{
    "article": "La commission spéciale n'ayant pu achever ses travaux sur le principal volet, c'est la version initiale du gouvernement qui sera examinée par les députés. Les 21 amendements adoptés, sur plus de 5.000 étudiés, devront donc être à nouveau soumis au vote. Voici les principaux points de la réforme des retraites. • Un système universelLe futur système concernera \"l'ensemble des personnes travaillant en France, sans exception\", aussi bien les salariés du privé et des régimes spéciaux, les fonctionnaires, les magistrats, les militaires, les agriculteurs ou encore les travailleurs indépendants... Ainsi, tous les actifs nés à partir de 1975 cotiseront à une nouvelle \"Caisse nationale de retraite universelle\" qui chapeautera les 42 régimes existants, avant, peut-être, de les absorber. Dans un souci d'\"exemplarité\", les députés ont également prévu que la réforme s'appliquera dès 2022 pour les parlementaires entrant en fonction.En commission, les députés ont symboliquement acté la future hausse des salaires des enseignants, en isolant dans un article spécifique du projet de loi cette \"garantie\", amendement qui devra toutefois être revoté en séance. Pour répondre notamment à la grogne des avocats, ils ont également voté en faveur d'un abattement sur les cotisations des professions indépendantes, disposition qui devra aussi être confirmée dans l'hémicycle. Les élus ont aussi prévu que les régimes de retraite complémentaire pourront puiser dans leurs réserves financières pour aider à la transition vers le régime universel dans des conditions fixées par ordonnance. Quant aux employeurs des régimes spéciaux, ils pourront prendre en charge pendant la période de transition les écarts de cotisation salariale des employés concernés.• Un système par points, dont la valeur sera calculé avec un \"nouvel indicateur\"Le montant de la retraite dépendra du nombre de points accumulés \"tout au long de la carrière professionnelle\" et non plus de la durée de cotisation (en trimestres) et du salaire de référence (25 meilleures années dans le privé, 6 derniers mois dans le public).Unité de compte fondamentale du futur système, le point aura une \"valeur d'acquisition\" durant la carrière et une \"valeur de service\" pour le calcul de la pension, qui ne pourront pas baisser, ni augmenter moins vite que l'inflation. La valeur du point sera calculée à l'aide d'un \"nouvel indicateur\" de l'Insee sur \"l'évolution du revenu moyen d'activité par tête\", la gauche critiquant un \"amateurisme coupable\" en fondant un modèle sur \"un indicateur qui n'existe pas\" à ce jour. Autre sujet sensible, la prise en compte de la pénibilité de certaines professions, sur laquelle les discussions avec les partenaires sociaux n'ont pas encore abouti.• Un âge d'équilibre et un système de bonus-malusL'âge légal de départ restera fixé à 62 ans (moins pour certaines professions), mais il faudra \"travailler un peu plus longtemps\" pour toucher une retraite à taux plein. Un \"âge d'équilibre\", assorti d'un \"mécanisme de bonus-malus\" de 5% par an, aura ainsi pour objectif \"d'inciter les Français à partir plus tard avec une meilleure pension\".Dans un premier temps, le gouvernement envisageait son entrée en vigueur dès 2022, pour le porter progressivement à 64 ans en 2027. Face à l'opposition des syndicats, cette \"mesure de court terme\" a été retirée du projet de loi, une \"conférence des financeurs\" devant proposer d'ici fin avril d'autres moyens \"d'atteindre l'équilibre financier\".• Des départs anticipés restreintsLes fonctionnaires exerçant certaines \"fonctions régaliennes\" (policiers, douaniers, surveillants pénitentiaires, contrôleurs aériens) pourront toujours partir en retraite à 57, voire 52 ans. Idem pour les militaires, qui garderont le droit de toucher une pension après 17 ou 27 années de \"services effectifs\".Pour les autres fonctionnaires des \"catégories actives\" et les salariés des régimes spéciaux, l'âge légal sera progressivement relevé à 62 ans, mais l'extension du \"compte pénibilité\" et de la retraite pour incapacité permanente déjà en vigueur dans le secteur privé permettra à certains de cesser le travail à 60 ans.• Le cumul emploi-retraite encouragéLa retraite progressive, qui permet de toucher une partie de sa pension en continuant de travailler à temps partiel, sera étendue aux salariés en forfait-jours, aux régimes spéciaux et aux agriculteurs.Les règles du cumul emploi-retraite seront modifiées pour que ceux qui touchent une pension à taux plein puissent engranger des points supplémentaires quand ils reprennent une activité.• Une pension minimumLes futurs retraités \"ayant effectué une carrière complète\" recevront si nécessaire \"des points supplémentaires\" afin que leur pension atteigne 1.000 euros net en 2022, puis 83% du Smic net en 2023, 84% en 2024 et 85% en 2025.• Majoration en points à chaque enfant, que les parents peuvent se partagerChaque enfant donnera droit à \"une majoration en points de 5%\", attribuée par défaut à la mère mais que les deux parents auront \"la possibilité de se partager\". Un bonus supplémentaire de 2% sera accordé pour le troisième enfant et réparti à parts égales entre le père et la mère, à moins qu'ils en décident autrement.Le gouvernement a annoncé de nouveaux amendements sur ce sujet.• Pension de réversion garantieLa pension de réversion garantira au conjoint survivant, à partir de 55 ans et après au moins deux ans de mariage, \"70% des points de retraite acquis par le couple\". Ces règles ne s'appliqueront toutefois \"qu'à partir de 2037\", pour les personnes ayant intégré le système universel.Les droits des conjoints divorcés seront précisés ultérieurement par ordonnance.",
    "date": "2020-02-16",
    "heading": "Lundi 17 février, les députés débutent l'examen de ce projet de loi hautement sensible visant à créer un \"système universel\" de retraite, sous la pression à la fois du gouvernement, décidé à \"aller au bout\" de cette réforme, et de la rue, mobilisée depuis le 5 décembre.",
    "title": "Système à points, âge d'équilibre... Les principaux points de la réforme des retraites examinée par l'Assemblée"
}