{
    "article": "Parmi elles, combien sont scolarisées et combien travaillent ? À quelles aides ont-elles droit ? Tour d'horizon. 12 MILLIONS. C'est le nombre de personnes vivant en France avec un handicap, y compris une incapacité mineure. Dans 80% des cas, ce handicap est invisible, qu'il s'agisse par exemple des conséquences d'un traumatisme crânien, d'une surdité, de troubles bipolaires ou de problèmes de dos. 18%. C'est le taux de chômage des personnes en situation de handicap, soit environ deux fois plus que la moyenne nationale. Le taux d'emploi direct de personnes handicapées atteignait 3,5% dans le secteur privé en 2017, et 5,6% dans le public, soit en-deçà du seuil obligatoire fixé par la loi à 6%.1%. C'est la part d'apprentis en situation de handicap, soit 4.000 jeunes. Un nombre que le gouvernement souhaite augmenter d'au moins 50% dans les deux ans, pour amener plus facilement les personnes handicapées vers un \"emploi durable\".La secrétaire d'État Sophie Cluzel appelle pour ce faire à \"lever l'autocensure\" chez les principaux concernés : \"je dis aux jeunes: 'osez l'apprentissage !', ce n'est pas plus compliqué qu'autre chose et c'est comme ça que vous allez pouvoir monter en qualification\", a-t-elle résumé lundi.900 euros. C'est le montant mensuel (pour une personne seule) de l'Allocation pour adultes handicapés (AAH), une prestation sociale versée sous conditions de ressources à 1,2 million de personnes. Ce montant a été revalorisé à deux reprises depuis le début du quinquennat. Les associations sont inquiètes quant à l'avenir de cette allocation. Elles craignent qu'elle soit fusionnée à terme dans le futur \"revenu universel d'activité\" promis par Emmanuel Macron, et que les personnes concernées y perdent. Pour cette raison, quatre associations viennent de quitter la concertation menée sur ce dossier par le gouvernement - qui souligne de son coté n'avoir encore pris aucune décision en la matière.Quatre mois. C'est le délai moyen de traitement, en 2018, des demandes adressées aux maisons départementales des personnes handicapées (MDPH) pour l'octroi d'une aide financière, d'une orientation scolaire ou d'une simple carte de stationnement. Avec des différences notables en fonction des territoires et du type de démarches. Le principe des \"droits à vie\" instauré en théorie en 2019 - les personnes atteintes d'un handicap irréversible n'ont plus besoin de retourner chez le médecin tous les trois ans pour le faire attester - n'est ainsi pas respecté partout de la même manière. Une différence \"inacceptable\", selon Sophie Cluzel, qui reconnaît des \"délais qui explosent et des situations ubuesques\".361.000. C'est le nombre d'élèves handicapés qui ont fait leur rentrée à l'école en septembre 2019, soit 7% de plus qu'à la rentrée précédente. Selon le gouvernement, 87% des élèves handicapés sont scolarisés à temps plein.Chaque année, les associations soulignent cependant les insuffisances des dispositifs mis en place, notamment pour un grand nombre d'enfants ne disposant d'un accompagnement qu'à temps partiel.67%. C'est la proportion de personnes handicapées qui disent éprouver des difficultés dans leurs déplacements, du fait d'infrastructures pas assez accessibles, selon une étude Ifop publiée en janvier par APF France Handicap. Escaliers dans les lieux publics, trottoirs trop hauts ou parsemés d'obstacles : l'association réclame une volonté politique pour contraindre les établissements à se mettre aux normes, conformément à la loi.",
    "date": "2020-02-16",
    "heading": "REPÈRES. Le président Emmanuel Macron a annoncé cette semaine une série de mesures en faveur des 12 millions de personnes souffrant d'un handicap en France.",
    "title": "Le handicap en France en 7 chiffres"
}