{
    "article": "À chaque jour son rebondissement dans l'affaire Griveaux. Vendredi matin, le candidat LREM à la mairie de Paris décidait d'abandonner la course aux municipales dans la capitale à la suite de la mise en ligne de vidéos privées à caractère sexuel le mettant en cause. Samedi, on apprenait que l'activiste russe, Piotr Pavlenski, à l'origine de la diffusion de ces vidéos avait été arrêté à Paris, en compagnie de sa compagne. Sa compagne qui pourrait être la destinataire des messages de Benjamin Griveaux, apprenait-on également par la suite. Dimanche 16 février, LCI rapporte que l'avocat auto proclamé du couple arrêté, Juan Branco, a été dessaisi de la défense de ses clients. \"Le parquet de Paris vient de prendre une décision extraordinaire, il s'oppose à ce que je représente mon client\", a déclaré le principal intéressé devant les caméras de la chaîne, en précisant la justification du parquet : \"Il m'a été précisé que je n'étais en rien mis en cause dans ce dossier, mais parce que j'étais cité, le parquet a considéré qu'il y avait là une nouvelle entorse à mettre en œuvre contre la défense de Piotr Pavlenski\", déplore-t-il. Opposant à Macron Devant les caméras comme sur Twitter, l'avocat journaliste franco-espagnol a fustigé une \"atteinte aux droit de la défense inédite, gravissime\". \"Je suis assez indigné par ce qui est en train de se passer (...) C'est un honneur pour moi de défendre des personnes qui sont en grande difficulté aujourd'hui\", a-t-il également ajouté. Juan Branco a également vivement taclé Richard Malka, l'avocat de Benjamin Griveaux, \"qui sort de rôle\". Le conseil devrait, selon lui, \"réfléchir aux termes qu'il utilise quant à ses confrères\". La réponse du parquet ne s'est pas fait attendre, ce dernier précisant que la décision ne relevait pas de \"raisons propres à la défense\". Seul le bâtonnier peut en effet dessaisir un avocat et non le parquet. Juan Branco est notamment connu pour être un fervent opposant à Emmanuel Macron. Sur LCI, Juan Branco a affirmé que, malgré les rumeurs, il n'y a eu aucune complicité entre lui et son désormais ancien client. \"Mon travail en tant qu'avocat auprès de lui a été de m'assurer qu'il respectait le droit (...) et qu'à partir de là, on ait tenté d'insinuer, sans le moindre fondement que j'aurais été impliqué dans cette affaire me semble d'une indignité absolue\".",
    "date": "2020-02-16",
    "heading": "Le parquet de Paris a décidé de s'opposer aux volontés de l'avocat-journaliste, deux jours après le retrait de Benjamin Griveaux dans la course à la mairie de Paris.",
    "title": "Affaire Griveaux : Juan Branco dessaisi de la défense de l'activiste Pavlenski"
}