{
    "article": "La tempête Dennis a atteint les côtes françaises dimanche 16 février, privant d'électricité \"14.000 clients sur toute la partie Nord de la France, de la Bretagne au Grand Est\". Selon le gestionnaire du réseau de distribution d'électricité Enedis, vers midi, 4.500 foyers étaient sans électricité dans le Finistère, 2.500 en Ille-et-Vilaine, 2.000 dans le Morbihan et 1.000 dans les Côtes-d'Armor. 450 agents sont mobilisés sur le terrain pour rétablir l'électricité.Autre conséquence du passage de la tempête Dennis : des retards sur les lignes ferroviaires Rennes/Saint-Malo et Rennes/Saint-Brieuc en raison d'arbres ou de branches sur les voies. Le trafic ferries entre Calais et l'Angleterre est également \"perturbé\". Mais si les Codis (Centres opérationnels départementaux d'incendie et de secours) bretons ont fait état de nombreuses interventions, essentiellement pour des branches sur les routes, aucun blessé n'était à déplorer à la mi-journée. Météo France a placé en vigilance orange pour vent violent six départements de Bretagne et de Normandie : Calvados (14), Côtes-d'Armor (22), Ille-et-Vilaine (35), Finistère (29), Manche (50) et Morbihan (56). Après une accalmie dans la matinée, un nouveau \"passage pluvieux actif, accompagné d'un renforcement du vent\", est attendu en Bretagne puis en Basse-Normandie dans l'après-midi, prévient l'institut météorologique. En soirée, un régime d'averses éparses succédera aux pluies sur la Bretagne. Le vent soufflera également sur toute la moitié nord du pays, en vigilance jaune pour vent violent.La perturbation a déjà apporté des cumuls de pluie importants dans la nuit. Dimanche matin, Météo France avait relevé 39mm à la station de Vannes, 43mm aux stations dePlouay et de Camors (56) ou encore 36mm au nord de Rosporden (29). Dimanche matin, un fort vent de sud-ouest soufflait en violentes rafales, parfois à plus de 100km/h sur le Finistère, les reliefs du centre Bretagne, et jusque sur les côtes exposées du Cotentin. Météo France a relevé des vents soufflant à 127 km/h à St Segual, 110 km/h à Brest, 134 km/h à Rostrenen (22) et à St Goazec (29). Sur les côtes, l'institut météorologique a enregistré 119 km/h à Ouessant (29), 133 km/h à la pointe du Raz (29) et 128 km/h à Gatteville (50), 104 km/h à Rennes (35), ou encore 113 à Arbrissel (35).Les cumuls de pluie attendus pour toute la durée de l'épisode sont de 30 à 60 millimètres en l'espace de 24 heures (jusqu'à localement 80 millimètres en 36 heures), ce qui correspond à un demi-mois de précipitations pour la période de février, précise Météo France, qui avertit que ces pluies arrivent, en outre, sur des sols déjà saturés. Cette dégradation pluvieuse s'accompagne d'un fort vent de sud-ouest, ajoute l'institut météorologique. Ainsi, dans le Finistère, on attend des rafales à 100-120km/h dans les terres et 130km/h sur les côtes et points exposés. Sur la moitié nord du pays, en vigilance jaune pour vent violent, on attend des rafales autour de 90-100 km/h dans les terres et jusqu'à 110 km/h sur le littoral.",
    "date": "2020-02-16",
    "heading": "Six départements de Bretagne et de Normandie ont été placés en vigilance orange vent violent par Météo France. De fortes rafales de vent pouvant atteindre les 110 km/h sont également attendues sur toute la moitié nord du pays.",
    "title": "La tempête Dennis touche la France, 14.000 foyers privés d'électricité"
}