{
    "article": "Benjamin Griveaux a-t-il été piégé ? Depuis plusieurs jours, LREM est en crise, après l'abandon de son candidat aux municipales parisiennes. Au coeur du scandale, des vidéos intimes de l'ex-porte-parole du gouvernement. Des vidéos dont la diffusion est revendiquée par l'activiste russe Piotr Pavlenski. Et selon les informations de BFM TV, Franceinfo et du Parisien, citant des sources policières, la compagne de l'activiste a été interpellée et entendue par la police dans la soirée de samedi. Elle serait la destinataire des vidéos compromettantes de Benjamin Griveaux. Le parquet de Paris a confirmé l'interpellation de la jeune femme. Celle-ci a été \"placée en garde à vue des chefs d'atteinte à l'intimité de la vie privée et diffusion sans l'accord de la personne d'images à caractère sexuel, dans le cadre de l'enquête ouverte à la suite de la plainte déposée par M. Benjamin Griveaux\". Benjamin Griveaux a en effet porté plainte, samedi, pour \"atteinte à l'intimité de la vie privée\", et le parquet de Paris a ouvert une enquête, confiée à la Brigade de répression de délinquance contre la personne (BRDP). Le Parisien précise de son côté, qu'à ce stade, il reste impossible de savoir si la jeune femme de 29 ans, de nationalité française selon les deux médias, a transmis elle-même les vidéos de l'ancien candidat à la mairie parisienne, ou bien si elle a été victime d'un piratage. Selon les précisions de BFM TV, la jeune femme affirme être en couple avec Piotr Pavlenski depuis le mois de janvier 2019. Les vidéos en sa possession dateraient de 2018, précise la chaîne locale.En parallèle de cette affaire, Piotr Pavlenski a été interpellé, dans l'après-midi de samedi, dans le cadre d'une enquête pour violences avec armes. Il a depuis été placé en garde à vue et est soupçonné d'avoir blessé deux personnes lors d'une rixe le 31 décembre dernier, en plein réveillon du Nouvel An, dans le 6e arrondissement de Paris.",
    "date": "2020-02-16",
    "heading": "Selon BFM TV, Franceinfo et Le Parisien, la compagne de l'activiste russe a été entendue par la police samedi. Elle serait la destinataire des vidéos compromettantes de l'ancien candidat à la mairie parisienne.",
    "title": "Affaire Griveaux : la compagne de Piotr Pavlenski interpellée et placée en garde à vue à Paris"
}