{
    "article": "Le coup de foudre existe-il vraiment ? Ce concept faisant rêver tous les éternels romantiques du monde entier va être prochainement mis à l'épreuve sur M6. En effet, la chaîne va mettre les sentiments amoureux à rude épreuve en les testant et les analysant au travers d'une véritable expérience scientifique ! Ainsi, dans Mariés au premier regard, des célibataires vont accepter de se passer la bague au doigt, juste après s'être rencontrés quelques minutes avant la cérémonie officielle qui les unira (en théorie) pour la vie.A + B = amour ?Le postulat de départ est le suivant : \"La science peut-elle nous aider à trouver le grand amour ?\" Pour tenter de répondre à cette question pouvant paraître pour certains farfelue, trois experts ont mis en place un dispositif expérimental très bien rôdé, pour former des couples dont l'union est envisagée sur le long terme. Les volontaires − sans enfants, jamais mariés auparavant, vivant dans une zone géographique restreinte et acceptant de se marier − sont donc séparés en deux groupes. Les filles d'un côté, les garçons de l'autre. Ils passent toute une batterie de tests sociologiques, psychologiques, de complémentarité physique, mais également d'attractivité auditive et olfactive. Les docteurs analysent ensuite les résultats et si deux participants se correspondent à minimum 75%, ceux-ci feront la paire s'ils acceptent de franchir l'ultime étape.6 semaines pour s'aimerS'engageant donc à épouser un(e) parfait(e) inconnu(e), ils ne découvrent le visage de leur chère et tendre moitié que dans les derniers instants précédant leur noce. Pour valider le test, les tourtereaux doivent en suite partir en lune de miel, puis vivre pendant six semaines ensemble. Au terme de ce laps de temps, ils pourront alors décider de continuer leur vie à deux ou de divorcer (aux frais de la production). La science sera-t-elle plus puissante que l'amour ? Réponse le 7 novembre sur M6, à partir de 21h.",
    "date": "2016-10-22",
    "heading": "Le 7 novembre prochain, à partir de 21h, M6 va unir deux parfaits inconnus pour le meilleur et pour le pire ! En effet, grâce à une expérience, la chaîne va tenter de prouver que l'amour n'est ni plus, ni moins qu'une science exacte...",
    "title": "Mariés au premier regard : la science plus forte que l'amour ?"
}