{
    "article": "À chaque semaine, sa nouvelle polémique dans Touche pas à mon poste... Après le tollé provoqué par l'agression sexuelle de Jean-Michel Maire sur une jeune femme invitée sur le plateau des 35h de Baba (le chroniqueur a embrassé la poitrine de la demoiselle sans son consentement), Cyril Hanouna se retrouve cette fois-ci pris au milieu d'une affaire de gros sous. En effet, la star de C8 a dévoilé le salaire de plusieurs intervenants de diverses émissions du PAF, dont Stéphane Guillon qui, selon le classement du trublion, se retrouve à la première place. Selon l'animateur vedette, le sniper de Salut les terriens ! toucherait donc 10 000 euros pour chacune de ses pastilles.Premiers accrochagesSujet généralement tabou dans le monde des médias, cette annonce n'a pas manqué de faire réagir certaines personnalités, notamment Muriel Cousin, ancienne acolyte de Cyril Hanouna dans TPMP version France 4 et épouse à la ville de Stéphane Guillon. Celle-ci a ainsi taclé son ancien boss en ces termes sur Twitter : \"J'ai eu la chance de connaître Cyril Hanouna charmant et facétieux. Depuis qu'il a avalé du Bolloré, il ressemble à Trump et défend Morandini.\" Peu après, c'est le principal intéressé qui en remet une couche et qui se défend avec ironie dans une vidéo, révélant au maître de cérémonie de Touche pas à mon poste qu'il s'est trompé, puisqu'il touche en réalité plus de 10 000 euros grâce aux droits d'auteur...L'escalade...Le conflit aurait donc pu en rester là, mais Baba tout puissant qu'il est en a décidé autrement. Alors que Stéphane Guillon était reçu sur le plateau du Grand Journal, il a ainsi débarqué en direct pour tenter de s'expliquer avec l'humoriste. Hélas, le comique a préféré quitter le plateau et éviter cette confrontation. Sur Twitter, il a décrit plus tard Hanouna comme un dictateur, le qualifiant de \"Kim Jong-il de C8\" et a justifié son départ. Enfin, dans un long texte, il a également dénoncé des \"méthodes mafieuses\" (anciens SMS à l'appui), avant de conclure que \"les combats de coq du landerneau télevisuel n'intéressent personne\".La résolution ?Dans la soirée du 20 octobre, sur le plateau de Touche pas à mon poste, les sbires de Cyril Hanouna ont regretté que Stéphane Guillon ait fait le choix de \"s'enfuir\", notamentBenjamin Castaldi qui a déjà eu quelques différends personnels avec lui par le passé... L'humoriste n'a pas commenté. Ce silence marque-t-il la fin du conflit ou un prochain épisode est-il à prévoir ? Une chose est en tout cas certaine, la vie du côté de TPMP ne sera jamais un long fleuve tranquille.",
    "date": "2016-10-22",
    "heading": "Cyril Hanouna et Stéphane Guillon se sont lancés une guerre médiatique, suite à la révélation par l'animateur de TPMP du salaire de l'humoriste. Entre commentaires, tweets et réponses par vidéos assassines, la polémique a enflé de jour en jour mais semble s'être calmée... Mais jusqu'à quand ?",
    "title": "Hanouna Vs Guillon : retour sur la polémique de la semaine"
}