{
    "article": "Vous souvenez-vous du télé-crochet X Factor ? Non ? C'est normal... N'ayant connu que deux saisons sur le petit écran (d'abord sur W9, puis sur M6), le programme n'a jamais rencontré un franc succès dans l'Hexagone à l'époque. Pourtant, malgré le fait que peu de téléspectateurs aient suivi le concours de chant, celui-ci a révélé quelques talents au grand public, notamment Sébastien Agius, le vainqueur de la première saison de l'émission.Un parcours solideN'ayant pas joui de la même exposition médiatique, ni de la même notoriété qu'un gagnant de ce type de format (Jenifer, Julien Doré, Kendji Girac...), ce dernier a malgré tout poursuivi sa carrière avec ténacité. L'année suivant sa victoire, il a sorti son premier single Ma chance et a décroché deux ans plus tard un rôle important dans la comédie musicale 1789 : Les amants de la Bastille. En 2016, il a retenté sa chance en donnant de la voix dans The Voice au côté de Roxane, avec laquelle il formait le duo Louyena, que Garou a d'ailleurs intégré à son équipe. Hélas, le tandem n'a pas dépassé la terrible étape des battles. Ne se laissant, pour autant, toujours pas abattre, le jeune homme effectue déjà un nouveau come-back surprenant à la télévision !Il débarque dans une série française culte !En effet, l'artiste vient d'être choisi pour rejoindre le casting du feuilleton culte de France 3 Plus belle la vie. Ici, il campera un rôle de prédilection, puisqu'il se glissera dans la peau d'un musicien. Ce dernier, fraîchement débarqué au Mistral, va très vite faire tourner la tête d'une demoiselle du célèbre quartier de la cité phocéenne. Ainsi, son personnage du nom de Julien Cayrol ne laissera pas insensible la jolie Sabrina, qui va tout faire pour se rapprocher de lui. La lolita va faire son possible pour qu'il emménage dans la fameuse coloc' de la série, afin de profiter de son expertise pour devenir célèbre. Une intrigue qui s'annonce d'ores et déjà comme palpitante...",
    "date": "2016-10-23",
    "heading": "Sébastien Agius, le gagnant du concours de chant X Factor est de retour à la télévision... mais cette fois en tant que comédien ! Le jeune homme pose, en effet, ses valises à Marseille, dans Plus Belle La Vie. Le personnage qu'incarne le beau gosse séduira même une habitante du célèbre quartier.",
    "title": "Le gagnant d'un télé-crochet rejoint Plus Belle La Vie !"
}