{
    "article": "Des montants à couper le souffle ! Une étude effectuée par l'établissement bancaire britannique On Stride Financial et relayée par le cabinet DC Conseil par le CSA révèle le prix des épisodes les plus coûteux des séries américaines. La première chose à noter est la différence entre les séries des networks et celles des chaînes payantes pour la saison 2015/2016.Jusqu'à 10 millions pour un épisodeSelon les chiffres donnés par le On Stride Financial, la série la plus chère diffusée sur une chaîne payante est \"Westworld\" sur HBO, qui coûte 10 millions de dollars par épisode. \"Game of Throne\" la talonne de près avec un budget moyen estimé entre 8 et 10 millions. Le coût de la saison six serait proche des 10 millions de dollars par épisode. Une somme importante, qui a également augmentée par rapport aux autres années. Les Showrunners expliquent ce fait en disant que la plus grande partie de l'augmentation du budget est due à l'épisode intitulé The Battle of the Bastards. Il est indiqué dans l'étude que : \"The Battle of the Bastards aurait employé 600 personnes et 500 extras. La bataille dans l'épisode a nécessité vingt-cinq jours de tournage alors qu'un épisode d'une heure en requiert habituellement douze.\"Du côté des séries diffusées sur les networks, c'est \"Once Upon a Time\" avec ses 4,5 millions de dollars qui repart avec la palme. Suivie de près par \"Gotham\" et \"The Big Bang Theory\", dont le coût moyen d'un épisode atteint les 4 millions. La sitcom \"Modern Family\" ferme le podium avec 3,5 millions. Cependant, il est important de préciser que les sitcoms \"The Big Bang Theory\" et \"Modern Family\" durent environ trente minutes, alors que les autres durent minimum quarante minutes. La somme élevée des comédies est principalement causée par le salaire des comédiens qui font partie de ceux les mieux payés du petit écran.Netflix ne lésine pas non plus sur les moyensLa concurrence est rude dans le milieu des séries, surtout depuis l'arrivée de plateformes de streaming comme Netflix. Ce dernier dépense pas moins de 4 millions de dollars en moyenne pour produire les épisodes de ses séries, telles que \"Orange Is The New Black\" et \"Daredevil\". \"House of Cards\" enregistre, quant à elle, un montant de 4,5 millions. Des sommes à faire tourner la tête !",
    "date": "2016-10-23",
    "heading": "Les networks américains (FOX, ABC, CBS, NBC, CW) et les chaînes payantes se font la guerre pour obtenir la meilleure audience. Pour cela, ils n'hésitent pas à investir dans la production de séries télévisées. À qui revient la palme de l'épisode le plus cher ?",
    "title": "Combien coûtent les épisodes de vos séries préférées ?"
}