{
    "article": "Emmanuel Macron a effectué dans la nuit de lundi à mardi 19 février une maraude aux côtés de membres du Samu social de Paris. Une sortie dont la presse n'avait pas été avertie et qui a été dévoilée au grand public par un cliché de Soazig de la Moissonnière, la photographe officielle du chef de l'État, sur les réseaux sociaux. Sur cette photo, on voit le président accroupi en train d'échanger avec un SDF. Un déplacement de \"trois à quatre heures\", selon le service de presse de l'Élysée à Franceinfo, qui \"s'est fait au dernier moment\", précise le Samu social de Paris. L'organisme a publié lundi soir le témoignage de Réza, l'un des écoutants du centre d'appels du 115 en poste ce soir-là, sur \"cette soirée pour le moins inattendue\". \"Il ne ressemble vraiment pas à Édouard Philippe\"En fin d'après-midi, les services du Samu avaient été prévenus de la visite de Julien Denormandie, ministre de la Ville et du Logement, qui devait peut-être être accompagné du Premier ministre Édouard Philippe. Le ministre est finalement arrivé seul vers 20h. Après s'être entretenu avec avec Julien Denormandie sur ses missions et son quotidien, Réza répond à un nouvel appel. \"Je raccroche et lève la tête : Emmanuel Macron, en jean et pull à col roulé, entre sur le plateau. Je me dis : 'Il ne ressemble vraiment pas à Édouard Philippe'. Je ne m'attendais pas à le voir ici !\". Une fois la surprise passée, l'employé du Samu social et ses collègues échangent avec le chef de l'État. \"Mes collègues lui ont dit qu'il y avait actuellement plus de 300 familles à la rue, avec des femmes enceintes et des nourrissons. Il n'en revenait pas !\", explique Réza. Selon lui, une de ses collègues a demandé davantage de places en hébergement d'urgence au président, qui a assuré \"y travaille(r)\". Emmanuel Macron est ensuite parti avec les équipes. \"Ils se sont greffés à une maraude existante mais il n'y avait personne, ils étaient en tout petit effectif\", a précisé le cabinet de Julien Denormandie à Franceinfo. Une \"opération de communication indécente\"La station précise que le président du Samu social de Paris, Éric Pliez, a publié dès le lendemain une photo sur son compte Twitter, tout comme Julien Denormandie. Mais la publication le week-end dernier du cliché de Soazig de la Moissonnière a provoqué la colère de certains, qui ont dénoncé une opération de communication indécente. \"Ce n'est pas du tout pour faire de la com, c'est juste que lorsque le président et un ministre sont là, c'est compliqué pour les équipes qui travaillent sur place, donc on évite d'en faire quelque chose de trop officiel\", a assuré l'entourage de Julien Denormandie à Franceinfo. L'Élysée a par ailleurs affirmé que ce genre de déplacement sans médias n'était pas inédit : Emmanuel Macron s'était par exemple rendu à l'hôpital Gustave-Roussy de Villejuif en janvier auprès d'enfants hospitalisés, accompagné de son épouse Brigitte.",
    "date": "2019-02-26",
    "heading": "Le président de la République a effectué la semaine dernière une maraude avec le Samu social de Paris. Une initiative qui a notamment surpris Réza, l'un des écoutants en poste ce soir-là, dont le Samu social a publié le récit de cette soirée spéciale.",
    "title": "\"Je ne m'attendais pas à le voir ici\" : comment s'est organisée la maraude d'Emmanuel Macron avec le Samu social"
}