{
    "article": "Pour ce faire, le président des Etats-Unis n'a pas hésité à dégager quiconque sur son passage, même le Premier ministre du Monténégro.Donald Trump, 45ème président des Etats-Unis, continue son tour international de rencontres officielles. Ces derniers temps, il s'est rendu en Arabie Saoudite, à Jérusalem, au Vatican et dernièrement c'était à Bruxelles où il a rencontré Emmanuel Macron, jeudi 25 mai. Déjà quand il menait sa campagne électorale, Donald Trump ne laissait personne indifférent. Qu'il suscite un intérêt certain ou une vive colère, il est de ces personnages clivant qui ne mettent pas tout le monde d'accord. Alors quand il fait des apparitions publiques sur la scène internationale aux côtés de grands dirigeants, il y a forcément quelque chose de cocasse à raconter. Donald Trump bouscule le Premier ministre du Monténégro pour être au premier rang d'une photo officielle (vidéo)par Non Stop ZappingDonald Trump veut être au premier rangLors de sa visite à Bruxelles, Donald Trump a également participé au sommet de l'OTAN. Et là encore, le président américain n'a pas manqué de se faire remarquer. Pour la traditionnelle photo des chefs d'Etat et de gouvernement, Donald Trump voulait absolument être sur le devant de la scène. Pour ce faire, il n'a pas hésité à bousculer sans mesure le Premier ministre du Monténégro, Dusko Markovic. Ce dernier n'a d'ailleurs pas riposté. Pour conserver un peu de prestance, et sûrement pour que ce geste passe un peu inaperçu, Donald Trump s'est mis à brièvement échanger avec la présidente lituanienne, Dalia Grybauskaite. Pas de bol pour le président américain, la scène a été repérée et relayée par de nombreux médias. Une preuve de plus, s'il en fallait une, que Donald Trump veut toujours être sur le devant de la scène.",
    "date": "2017-05-26",
    "heading": "Jeudi 25 mai, Donald Trump a rencontré les membres de l'Organisation du traité de l'Atlantique nord (OTAN). Et pour leur première photo, il a tenu à être au premier rang.",
    "title": "Donald Trump bouscule le Premier ministre du Monténégro pour être au premier rang d'une photo officielle"
}