{
    "article": "Reconnaît-il à demi-mot être brouillé avec son frère ? Dans une interview à la chaîne ITV pendant son voyage en Afrique australe avec son épouse Meghan Markle, le prince Harry s'est exprimé au sujet de rumeurs qui, depuis quelques mois, font état d'un froid dans les relations avec son frère aîné. \"Inévitablement, des choses se passent\" en raison de la pression à laquelle la famille royale doit faire face et de leurs obligations protocolaires, a-t-il déclaré. \"Il sera toujours là pour moi\"\"Nous sommes frères. Nous serons toujours frères\", a poursuivi Harry, alors en voyage officiel avec son épouse Meghan Markle et leur fils Archie. \"Nous sommes certainement sur des chemins différents en ce moment mais je serai toujours là pour lui, tout comme je sais qu'il sera toujours là pour moi\", a expliqué celui qui se trouve en sixième position dans l'ordre de succession au trône. Prince Harry en froid avec le prince William ? Sa mise au point sur leur relationpar Non Stop People\"En tant que frères, vous savez, il y a de bons jours et il y a de mauvais jours\", a ajouté le prince Harry. Durant cette interview, Meghan Markle, qui a épousé Harry en 2018, a reconnu que l'année écoulée avait été \"difficile\" en raison de la pression des médias. \"Quand j'ai rencontré celui qui allait devenir mon mari, mes amis étaient vraiment contents parce que j'étais heureuse, mais mes amis britanniques m'ont di t: 'je suis sûr qu'il est génial, mais tu ne devrais pas le faire (l'épouser) parce que les tabloïds britanniques détruiront ta vie'\", a-t-elle raconté.\"J'ai perdu ma mère\"Le couple a lancé début octobre une vaste offensive judiciaire contre les tabloïds. \"Ma plus grande peur est que l'histoire se répète\", avait déclaré le prince Harry au début du mois alors qu'il annonçait son intention de porter plainte contre le journal Mail on Monday. \"J'ai perdu ma mère et maintenant je vois ma femme devenir la victime des mêmes forces puissantes\". \"Malheureusement, mon épouse est devenue l'une des dernières victimes de la presse tabloïd, qui lance des campagnes contre les individus sans se soucier des conséquences\", avait dénoncé le prince. \"Il y a un coût humain à cette propagande sans relâche (...) et même si nous avons continué à faire bonne figure (...) elle nous a causé une peine indescriptible\".",
    "date": "2019-10-21",
    "heading": "Dans une interview accordée à la chaîne de télévision ITV, le prince Harry a estimé que son frère William et lui sont \"certainement sur des chemins différents en ce moment\".",
    "title": "Le prince Harry reconnaît vivre des \"mauvais jours\" avec son frère William"
}