{
    "article": "La date du jeudi 4 avril pourrait bien être le coup d'envoi de la campagne des élections européennes. À 52 jours du scrutin, qui aura lieu le 26 mai, les têtes de liste des partis politiques seront réunies sur le plateau de L'émission politique de France 2. Il s'agira d'un débat organisé en partenariat avec France Inter, selon les informations de L'Opinion qui a dévoilé l'information. L'événement sera présenté par Léa Salamé, accompagnée de Thomas Sotto, comme c'est le cas pour les diffusions classiques de l'émission politique phare de la chaîne publique. L'émission se déroulera donc en présence notamment de Manon Aubry (La France insoumise), Jordan Bardella (tête de liste du Rassemblement national), François-Xavier Bellamy (Les Républicains), Ian Brossat (PCF), Nicolas Dupont-Aignan (Debout la France), Benoît Hamon (Génération.s) et Yannick Jadot (EELV). Les candidats du Parti socialiste et de La République en Marche (LREM) ne sont pas encore officiellement connus. Concernant la majorité présidentielle, les derniers échos de la presse évoquaient une annonce qui interviendrait à l'issue du grand débat national à la mi-mars. D'après L'Opinion, la date du 4 avril a précisément été choisie pour laisser le temps à LREM de révéler son casting.Une autre émission avec ces candidats aura lieu le jeudi 23 mai, à trois jours de l'élection. Elle sera diffusée par franceinfo en partenariat avec le think-tank Terra Nova. Les têtes de liste se succéderont pour répondre aux questions des journalistes et d'un public de \"jeunes, d'étudiants, d'influenceurs, de journaliste et d'élus\". D'ici le 26 mai, d'autres émissions télévisées pourraient être organisée. BFMTV aurait par exemple émis le souhait de diffuser le premier débat, à la date du 3 avril, avant que le choix ne se porte sur France 2. Selon un sondage Ipsos-Sopra Steria publié lundi 25 février, La République en Marche (23%) et le Rassemblement national (19,5% à 21%) sont nettement en tête des intentions de vote, avec ou sans liste \"gilets jaunes\".",
    "date": "2019-02-26",
    "heading": "Deux émissions télévisées, dont une qui sera un débat, sont prévues avec les têtes de liste pour les élections européennes du 26 mai. Ces rendez-vous annoncés auront lieu sur le service public.",
    "title": "Européennes 2019 : les têtes de liste réunies dans deux émissions télévisées"
}