{
    "article": "Les Républicains auraient-ils réussi à piéger le gouvernement sur un élément politique fort de ces dernières semaines ? Il semblerait bien que oui selon L'Opinion, qui décrypte le tour de passe-passe que s'apprêtent à réaliser les élus de droite du Palais du Luxembourg. Si la proposition de loi anti-casseurs a été adoptée le 5 février dernier, elle doit désormais passer devant le Sénat le 12 mars prochain. Et c'est de là que démarre le \"piège\" des sénateurs de droite. Loi anti-casseurs : le gouvernement a-t-il été piégé ?par 6MEDIAS Ces derniers auraient le projet de voter le texte sans changer le moindre mot. Une décision qui a deux desseins : d'une part, adopter le texte définitivement, et d'autre part, mettre un peu d'huile sur le feu au sein du gouvernement, explique L'Opinion. Car dans les faits, si les sénateurs avaient révisé le texte, il aurait dû revenir à l'Assemblée nationale et le gouvernement aurait ainsi pu l'amender. Ce ne sera plus possible. Fronde dans la majorité Pensé au lendemain de l'acte 8 des \"gilets jaunes\" et à la suite de l'agression du boxeur Christophe Dettinger envers un policier, ce texte avait permis au gouvernement et à Édouard Philippe de calmer le jeu et freiner les ardeurs des élus de droite. Or à l'origine, comme le rappelle Europe 1, il était un projet de Bruno Retailleau, le patron des sénateurs Républicains, d'où une certaine fronde dans la majorité et dans les autres partis. Ainsi la France Insoumise a dénoncé des mesures \"liberticides\" et une \"dérive autoritaire\". Certains élus de la majorité allant même jusqu'à parler de \"politique répressive\". Révisé, assoupli, remodelé... le texte a finalement été adopté en première lecture le 5 février dernier par 387 voix contre 92 et 74 absentions. Parmi elles, 50 côté LREM auxquelles est venu s'ajouter le silence de seize autres députés. Un record pour un texte soutenu par le gouvernement.Emmanuel Macron et Édouard Philippe souhaitaient donc une adoption rapide et définitive en réussissant à rattraper le coup auprès de ses députés mécontents. Le 12 mars prochain, il pourrait se faire doubler par le Sénat, qui au passage, pourrait réclamer la rapide application de la loi si les manifestations des \"gilets jaunes\" se poursuivent.",
    "date": "2019-02-26",
    "heading": "Le Sénat s'apprête à voter la loi anti-casseurs, au mot près, tel qu'il a été voté à l'Assemblée nationale. Une manière pour la droite, majoritaire au Palais du Luxembourg, de ruser le gouvernement, décrypte L'Opinion.",
    "title": "Loi anti-casseurs : le gouvernement a-t-il été piégé ?"
}