{
    "article": "Alexandre Benalla et Vincent Crase, incarcérés depuis une semaine à la prison de la Santé, à Paris, pour ne pas avoir respecté le contrôle judiciaire qui leur interdisait d'entrer en contact dans l'enquête sur les violences du 1er mai 2018, ont été remis en liberté ce mardi 26 février, a annoncé mardi le parquet général de Paris.Les deux hommes sont mis en examen depuis le 22 juillet 2018 dans l'enquête sur les violences commises en marge du défilé du 1er mai à Paris. Ils devaient depuis lors suivre diverses obligations dans le cadre du contrôle judiciaire qui leur avait été imposé, à commencer par celle leur interdisant tout contact. Une incarcération \"inopportune\"La cour d'appel de Paris a \"infirmé l'ordonnance de révocation du contrôle judiciaire et de placement en détention provisoire\" de l'ex-collaborateur du président Emmanuel Macron et de l'ex-salarié de la République en marche. \"Les mesures du contrôle judiciaire des mis en examen reprennent leurs effets\", a précisé le parquet général dans un communiqué.\"Nous avons toujours considéré que cette incarcération était inopportune et non-juridiquement fondée, je me réjouis donc de cette décision\", s'est félicité Me Christian Saint-Palais, avocat de Vincent Crase.\"Il n'a rien à faire en prison et chacun sait que, dans une autre affaire et pour des faits identiques, le (contrôle judiciaire) n'aurait jamais été révoqué\", avait déclaré l'avocate d'Alexandre Benalla, Me Jacqueline Laffont à la sortie de l'audience à la mi-journée.Un incident au tribunal Mais, le 31 janvier, Mediapart publiait des enregistrements clandestins d'une conversation entre les deux hommes datant du 26 juillet. Ils étaient plus tard convoqués pour s'expliquer au tribunal de Paris par les magistrats, qui ont ensuite saisi le juge des libertés et de la détention.Un incident a émaillé cette journée, le 19 février, dans une affaire qui n'en finit plus de connaître des rebondissements : alors qu'ils attendaient l'audience devant décider de leur sort, Alexandre Benalla et Vincent Crase ont pu se parler après avoir été placés dans un box commun par les policiers qui les escortaient. À l'origine de ce couac, un mail devant transmettre les consignes des juges n'a pas été envoyé et l'erreur n'a été corrigée qu'au bout d'une heure.Une affaire aux multiples ramificationsDepuis sept mois, cette affaire aux multiples ramifications n'en finit plus d'empoisonner l'exécutif. En janvier, Alexandre Benalla a de nouveau été mis en examen pour utilisation abusive de passeports diplomatiques après son licenciement. Puis, le 7 février, le Parquet national financier a confirmé l'existence d'une enquête sur un contrat signé entre Vincent Crase et un sulfureux oligarque russe, dans lequel l'ancien conseiller du président Macron aurait joué le rôle d'intermédiaire. La cheffe de la sécurité du Premier ministre, Marie-Élodie Poitout, a présenté sa démission après des rumeurs selon lesquelles la conversation divulguée par Mediapart aurait eu lieu chez elle. Celle-ci a expliqué avoir rencontré avec son compagnon Chokri Wakrim Alexandre Benalla fin juillet à leur domicile, mais assuré ne pas connaître Vincent Crase et n'avoir \"aucun lien avec les enregistrements\".\"Des dysfonctionnements au plus haut sommet de l'État\"Mi-février encore, le parquet de Paris a ouvert une enquête préliminaire afin de déterminer s'il y a pu avoir des \"dissimulations de preuves\" dans le cadre des différentes procédures visant l'ancien chargé de mission de l'Elysée et son entourage.La commission d'enquête sénatoriale mise sur pied l'été dernier a, elle, rendu ses conclusions le 20 février. Après avoir dénoncé \"des dysfonctionnements au plus haut sommet de l'État\", les sénateurs ont notamment demandé au président de la Chambre haute de saisir le parquet pour \"faux témoignage\", soupçonnant Alexandre Benalla et Vincent Crase d'avoir menti sous serment.",
    "date": "2019-02-26",
    "heading": "\"Les mesures du contrôle judiciaire des mis en examen reprennent leurs effets\", précise le parquet général.",
    "title": "Alexandre Benalla et Vincent Crase obtiennent leur remise en liberté"
}