{
    "article": "Ingérence dans les élections, manipulation des réseaux sociaux...Pour le chef de l'Etat, il est clair que la Russie continuera à agir sur les démocraties occidentales via \"des acteurs privés, des services ou des proxies (des intermédiaires)\". Cette mise en garde s'inscrit dans un week-end dédié à la thématique de la sécurité au sein de l'Union européenne et à la \"perte d'influence progressive de l'Occident\", thèmes sur lesquels plancheront, jusqu'à demain, plus de 500 leaders du monde de la politique, de l'économie et de la société civile. Dans ce contexte, Emmanuel Macron a signalé que la Russie continuerait d'être\"un acteur extrêmement agressif sur ce sujet dans les prochains mois et les prochaines années et dans toutes les élections\" et que le Kremlin chercherait \"à avoir des stratégies de la sorte ou elle aura des acteurs\" agissant pour son compte.Emmanuel Macron a tenu toutefois à préciser que ces manipulations n'étaient pas le seul apanage de la Russie. \"Des acteurs conservateurs de l'ultra-droite américaine ont été intrusifs dans des élections européennes\" selon lui, une référence directe aux soutiens du président Donald Trump. \"Face à ces attaques, nous avons très peu d'anticorps\", a averti le président français, avant d'alerter sur la nécessité de \"renforcer les défenses technologiques, les coopérations entre services\" occidentaux afin d'identifier et \"d'attribuer\" ces attaques qui restent souvent anonymes.Les nouvelles technologies : une arme redoutable\"Des acteurs privés utilisent des technologies de 'deep fake', manipulent, pénètrent, diffusent de l'information à très grande vitesse de toutes natures, sans traçabilité, dans des systèmes démocratiques hyper-médiatisés où tout se sait tout de suite, avec un effet d'émotion et d'intimidation\", a déploré Emmanuel Macron. Sur ce sujet comme sur les autres, l'Europe doit dialoguer avec la Russie, aboutir à des \"stratégies de désescalade\" et à une \"transparence commune\", a-t-il plaidé ensuite, justifiant sa politique de rapprochement avec Moscou qui suscite de nombreuses inquiétudes en Europe, notamment à l'Est.\"Je ne suis pas prorusse, je ne suis pas antirusse, je suis pro-européen !\", a-t-il martelé. Concernant l'offre de dialogue avec Moscou, \"ce que j'ai proposé, ce n'est pas de dire 'soudainement les choses vont changer, vous allez voir, embrassons-nous'\", a-t-il précisé, assurant en même temps que la France ne céderait \"rien sur nos principes\" mais devait réengager \"un dialogue stratégique parce qu'aujourd'hui la situation dans laquelle on est est la pire\".Enfin, concernant le conflit ukrainien, les sanctions européennes contre la Russie, soupçonnée de soutenir les séparatistes dans l'est du pays, \"n'ont absolument rien changé\". Emmanuel Macron précise qu'il \"ne propose pas pour autant de les lever\" mais note que \"nos sanctions et les contre-sanctions (russes) nous coûtent au moins aussi cher à nous Européens qu'aux Russes pour un résultat qui n'est pas très positif.\"",
    "date": "2020-02-15",
    "heading": "Le président de la République s'exprimait depuis Munich, où a lieu une conférence sur la sécurité.",
    "title": "Ingérences russe et américaine : Emmanuel Macron appelle à renforcer \"nos défenses technologiques\""
}