{
    "article": "Le touriste chinois de 80 ans infecté par le nouveau coronavirus et hospitalisé en France depuis fin janvier est décédé vendredi soir, a annoncé samedi 15 février la ministre française de la Santé Agnès Buzyn. Ce décès est le \"premier hors d'Asie, le premier en Europe\", a souligné la ministre lors d'un point presse. Seuls trois morts avaient jusqu'ici été recensés hors de Chine continentale : aux Philippines, à Hong Kong et au Japon. L'homme \"était arrivé en France le 16 janvier dernier\" et \"avait été hospitalisé à l'hôpital Bichat (à Paris, ndlr) avec des mesures strictes d'isolement, le 25 janvier\", a expliqué la ministre. \"Son état s'était rapidement dégradé et il était depuis plusieurs jours dans un état critique, pris en charge en réanimation\", a poursuivi la ministre. \"Sa fille, également atteinte du Covid-19, a aussi été prise en charge à l'hôpital Bichat. Son état de santé n'inspire plus d'inquiétude, et elle devrait pouvoir sortir prochainement\", a-t-elle ajouté. Six patients sur les onze cas d'infection confirmés en France restent hospitalisés sans que leur état de santé n'inspire d'inquiétude, dont la fille du touriste chinois décédé et les cinq Britanniques contaminés dans les Alpes. Quatre sont guéris : un couple de chinois, qui avaient fait partie des premiers cas annoncés, un patient de 48 ans qui était hospitalisé à Bordeaux et un médecin hospitalisé à la Pitié-Salpêtrière, à Paris, premier cas avéré de transmission sur le sol français.Les critères de sortie des patients guéris répondent à un \"protocole extrêmement sûr\" qui fait l'objet d'un \"consensus international\": les symptômes (fièvre, toux...) doivent avoir disparu et \"on exige deux tests négatifs\" dans un intervalle de 24H pour s'assurer qu'ils ne sont plus contagieux, a décrit cette semaine le directeur général de la Santé Jérôme Salomon. Ils ne nécessitent aucun suivi particulier. Le bilan humain de l'épidémie en Chine continentale est désormais de 66.000 cas confirmés et 1.500 morts. En dehors de la Chine, plus de 500 cas et quatre morts ont été recensés dans une trentaine de pays. Le principal foyer d'infection hors de Chine reste le paquebot de croisière Diamond Princess, en quarantaine au Japon près de Yokohama : 218 cas de contamination y ont été confirmés, dont 44 nouveaux cas annoncés jeudi. En France, 181 premiers rapatriés de Wuhan ont quitté vendredi un centre de vacances près de Marseille (sud), où ils étaient confinés depuis 14 jours.",
    "date": "2020-02-15",
    "heading": "Ce décès est le \"premier hors d'Asie, le premier en Europe\", a souligné la ministre de la Santé Agnès Buzyn samedi.",
    "title": "Coronavirus : décès en France du touriste chinois contaminé"
}