{
    "article": "La ministre de la Santé Agnès Buzyn a annoncé lors d'une conférence de presse, samedi 15 février, le décès d'un premier patient atteint du coronavirus Covid-19 en France. L'homme, un touriste chinois originaire de la province de Hubei, était arrivé en France le 16 janvier dernier et avait été hospitalisé à l'hôpital Bichat, à Paris, le 25 janvier. Âgé de 80 ans, \"son état s'était rapidement dégradé et il était depuis plusieurs jours dans un état critique, pris en charge en réanimation\", a expliqué la ministre. Sa fille, également atteinte du Covid-19, a aussi été prise en charge à l'hôpital Bichat. \"Son état de santé n'inspire plus d'inquiétude, et elle devrait pouvoir sortir prochainement\", a-t-elle précisé. Agnès Buzyn a tenu à saluer \"l'engagement des professionnels de la réanimation de l'hôpital Bichat, de toutes les équipes médicales soignantes, des laboratoires aussi, pour la prise en charge\" du patient. Il s'agit du premier décès par le coronavirus en dehors de l'Asie.Six patients guéris, quatre encore hospitalisésEn France, onze cas de contamination ont été confirmés. Quatre patients guéris ont pu quitter l'hôpital, dont le médecin hospitalisé à la Pitié-Salpêtrière, à Paris. Six patients sont donc toujours pris en charge par le personnel hospitalier de Bichat, mais \"leur état n'inspire plus d'inquiétude aujourd'hui\", a assuré Agnès Buzyn. \"Nous suivons de très près la situation internationale, comme nous le faisons depuis plusieurs semaines. (...) Nous devons préparer notre système de santé à faire face à une plus grande diffusion pandémique du virus sur le territoire national\", a poursuivi la ministre, qui recevra les représentants du personnel hospitalier et des professionnels de santé, mardi 18 février, à Paris.",
    "date": "2020-02-15",
    "heading": "Samedi 15 février, la ministre de la Santé Agnès Buzyn a annoncé le décès d'un premier patient atteint du coronavirus Covid-19 en France. Pris en charge par l'hôpital Bichat à Paris, son état s'était rapidement dégradé.",
    "title": "Covid-19 : Agnès Buzyn annonce un premier décès en France"
}