{
    "article": "À peine un an après la sortie des \"Leçons du pouvoir\", François Hollande fait une mise à jour du livre-bilan de son quinquennat. Véritable succès en librairie avec plus de 150.000 exemplaires vendus, l'ouvrage sorti au printemps dernier va sortir début avril en format de poche et agrémenté de quelques chapitres de plus, révèle ce mardi 26 février Franceinfo.Dans ses trois nouveaux chapitres, l'ancien chef de l'État évoque sa tournée de dédicaces à travers la France, les attentes de ses lecteurs et prend position sur la crise sociale des \"gilets jaunes\" et sur ses conséquences, rapporte la station. L'un de ses amis prévient : l'ex-président de la République \"ne fait pas dans la langue de bois\".Ces derniers temps, François Hollande a publiquement pris position pour les \"gilets jaunes\", allant même jusqu'à les rencontrer sur les lieux des manifestations. Début février, il a reconnu avoir une part de responsabilité dans la colère exprimée à travers ce mouvement. \"Comme acteur politique qui a exercé le pouvoir, j'ai ma part de responsabilité\", a-t-il affirmé dans les colonnes du quotidien belge Le Soir, tout en critiquant la gestion de la crise par son successeur Emmanuel Macron. \"Si cette protestation largement soutenue par l'opinion publique avait obtenu une réponse plus tôt, les débordements auraient pu être évités, tout comme la répétition des manifestations\", a-t-il estimé. Sera-t-il aussi critique dans \"Les leçons du pouvoir\" ? Réponse le 3 avril prochain, date à laquelle la nouvelle version sera disponible sur Internet. L'ancien locataire de l'Élysée risque encore de s'inviter au cœur de l'actualité. Selon son entourage, il compte continuer à s'investir dans le débat politique, même s'il ne compte pas se représenter à la présidentielle. Il laissera cela à son ancien Premier ministre, Benard Cazeneuve, qu'il soutiendra s'il y va.",
    "date": "2019-02-26",
    "heading": "Selon Franceinfo, la nouvelle version du livre-bilan de l'ancien chef de l'État comptera trois chapitres de plus, où il prend notamment position sur la crise des \"gilets jaunes\". \"Il ne fait pas dans la langue de bois\", assure l'un de ses amis.",
    "title": "\"Les Leçons du pouvoir\" : François Hollande a écrit un nouveau chapitre sur les \"gilets jaunes\""
}