{
    "article": "\"Il a fallu se battre contre la récupération politique dès le départ\", raconte la figure du mouvement des \"gilets jaunes\", Priscilla Ludosky, dans une interview au Média, réalisée le 22 février.Elle se souvient avoir été \"approchée par les plus grands partis\", \"dès le début de a médiatisation, en octobre-novembre\".\"Quand c'est rejeté, que c'est dit et redit, c'est assez fatiguant de voir qu'ils ne lâchent pas l'affaire\", confie celle qui a lancé une pétition contre la hausse des taxes sur les carburants, signée par plus d'un million de Français avant d'ajouter : \"La France insoumise est assez tenace là-dessus\". Jean-Luc Mélenchon séduit par Éric Drouet\"C'était important pour nous de préciser dès le départ que le mouvement n'est pas un parti. Il a fallu beaucoup se justifier sur le fait que c'est un mouvement citoyen et se battre contre la récupération des partis. Je ne pense pas que ce soit une bonne idée de créer un parti\", estime-t-elle par ailleurs.Mais Priscillia Ludosky n'est pas la seule figure des \"gilets jaunes\" à intéresser lespartis. Éric Drouet a lui aussi été approché par les politiques, à commencer par Jean-Luc Mélenchon, le leader de la France Insoumise, qui s'était dit \"fasciné\" par la figure des \"gilets jaunes\", début janvier. \"Sur le seuil de ce début d'année prometteur, pour saluer tous les gilets jaunes et l'histoire dont ils sont les dignes héritiers, je vous dis 'merci, monsieur Drouet'\", avait-il écrit dans un long texte publié sur les réseaux sociaux.\"C'est un mouvement qui est apartisan. On est là pour faire avancer les choses. On n'est pas là pour mettre en avant une politique plutôt qu'une autre\", s'était défendu le \"gilet jaune\" sur le plateau de RMC le 30 janvier dernier.",
    "date": "2019-02-26",
    "heading": "La figure des \"gilets jaunes\" réaffirme que le mouvement n'est pas un parti politique dans une interview.",
    "title": "\"Gilets jaunes\" : Priscillia Ludosky dénonce \"les tentatives de récupération fatigantes\" de La France insoumise"
}