{
    "article": "\"C'est normal chère SNCF d'être discriminée en raison d'un handicap par un agent d'un service public ?\". Dans un message posté mardi 5 novembre sur Facebook, Sophie Vouzelaud, sourde de naissance, fait part de \"(son) dégoût, de (sa) honte, de (sa) colère\" après avoir été verbalisé par un contrôleur. Mardi matin, l'ex-Miss Limousin, qui fut la première dauphine de Miss France 2007, a pris le train, \"sur une ligne Intercités, un peu lente certes, mais qu'(elle) aime bien\". La jeune femme voyageait seule, avec un billet réservé par son mari. Ce dernier a néanmoins fait une \"erreur\" : il lui a pris un billet à son nom et prénom. Si le couple partage le même nom de famille, le prénom ne correspond en revanche pas. C'est ce qui a fait tiquer l'agent SNCF qui l'a contrôlé. \"Je lui signale que je suis sourde, en présentant ma carte, il n'en a que faire\", explique Sophie Vouzelaud sur Facebook alors que le contrôleur s'adresse à elle. Mais ce dernier, \"n'en a cure\". \"Je propose d'appeler mon mari, il refuse et dit qu'il ne veut parler qu'à moi, je ne comprends pas, il refuse que j'aie un interprète pour communiquer, il devient menaçant, il reste devant moi, il me parle près du visage, comme si j'étais anormale, comme si j'étais une fraudeuse\", déplore-t-elle. \"Il parlait vite, je ne comprenais pas\", a précisé au Parisien l'ancienne reine de beauté qui a l'habitude de lire sur les lèvres de ses interlocuteurs.\"J'ai honte, je pleure. Les voyageurs s'en mêlent, je ne comprends rien, je suis entourée de gens qui parlent de moi et je me sens isolée comme jamais je l'ai été\", poursuit-elle, écopant d'une amende de 275 euros dont elle comprendra le sens en lisant l'avis d'infraction. \"J'ai compris que mon billet n'avait pas le bon prénom, mais je ne peux pas tolérer d'avoir été traitée comme je l'ai été ce matin, je n'avais aucune intention de nuire ou de frauder\", assure-t-elle.Face à la mobilisation des internautes après son message et \"à la vue des éléments apportés\", la SNCF a annulé l'amende, a précisé Sophie Vouzelaud mercredi, toujours sur Facebook. La jeune femme en profite pour remercier les milliers d'internautes qui l'ont soutenu, et leur demande une faveur : \"ne pas mettre tous les agents de la SNCF dans le même sac. Vous me l'avez prouvé, il y a de l'humanité et de la bienveillance.\"",
    "date": "2019-11-08",
    "heading": "La première dauphine de Miss France 2007 a écopé d'une amende à cause d'une erreur de prénom sur son billet de train. Si elle reconnaît \"une erreur\", elle dénonce en revanche de l'attitude déplacée du contrôleur, qui n'a pas tenu compte de son handicap, selon elle.",
    "title": "SNCF : l'ex-Miss Sophie Vouzelaud, sourde de naissance, dénonce la discrimination dont elle a été victime\n"
}