{
    "article": "200 euros d'amende et quatre mois de prison avec sursis. C'est la peine prononcée par le tribunal correctionnel de Nevers à l'encontre d'un homme de 51 ans, résidant à la fois en région parisienne et dans la Nièvre, et qui se faisait passer pour un gendarme depuis plusieurs mois. En apparence, rien ne distinguait le quinquagénaire d'un vrai gendarme. Uniforme, gyrophare, galons, bâton de défense...C'est lors d'un contrôle, à la fin de l'été, près de la capitale parisienne, qu'un gardien de la paix ayant remarqué son gyrophare a procédé à son interpellation. Durant l'échange, l'individu mis en cause avait affirmé appartenir à la gendarmerie. Or, si les fonctionnaires l'avaient d'abord laissé partir, des contrôles d'identité et d'immatriculation avaient éventé la supercherie et le quinquagénaire avait finalement été arrêté en décembre par les gendarmes de Château-Chinon (Nièvre). Échec d'intégrationDurant l'enquête, les perquisitions de ses deux résidences avaient permis de découvrir une panoplie complète des différentes tenues de gendarmes: cérémonie, intervention, treillis, chemises, tee-shirt, etc. Et les enquêteurs avaient mis la main sur plusieurs décorations, comme une médaille militaire, ainsi que sur des insignes et titres divers. L'enquête de voisinage, dans la Nièvre, avait aussi révélé que le prévenu avait fait en plusieurs occasions référence à un passé tout à fait imaginaire dans la gendarmerie.Ce dernier a sans doute agi en raison \"d'une certaine frustration de n'avoir jamais pu devenir gendarme\", a analysé le président du tribunal pendant l'audience. Et le parquet de Nevers d'ajouter : cet homme vouait \"un culte à la gendarmerie\" depuis son service militaire mais avait échoué à l'intégrer.D'après ses propres déclarations, l'aspirant gendarme avait acheté tout ce matériel sur internet ce qui, en soi, n'est pas répréhensible, mais il se servait \"de cette fausse qualité par écrit auprès de potentiels employeurs\", a précisé le parquet de Nevers. L'homme, qui avait reconnu les faits, risquait jusqu'à trois ans de prison et devait répondre d'usurpation de qualité, de port illégal d'uniforme et de décoration, ainsi que de faux et usage de faux. Le tribunal l'a finalement relaxé de ce dernier chef.",
    "date": "2020-02-15",
    "heading": "L'homme vouait \"un culte à la gendarmerie\" et arborait l'uniforme militaire sans en avoir le droit.",
    "title": "Prison avec sursis et amende pour le faux gendarme de la Nièvre"
}