{
    "article": "La Lettre A, consacrée aux actualités politiques, révélait vendredi que le député de la Somme François Ruffin avait créé son micro parti. Libération confirme mardi 26 février la création de \"Picardie debout\", du nom du mouvement de François Ruffin pour les législatives de 2017.L'association \"Picardie debout\" vise à \"favoriser les réflexions philosophiques, économiques, sociales et politiques localement, nationalement et internationalement ; contribuer à l'élaboration, la communication et la mise en discussion publique des idées de ses membres et celles que ses membres souhaitent faire connaître ; faire prospérer le vivre-ensemble politique, la convivialité citoyenne et la solidarité militante ; faire vivre la démocratie par tous moyens : organisation de soirées, débats, conférences, mais également publications ou présentation de candidats à toutes élections\", selon la déclaration au Journal officiel datée du 12 février, relayée par Libération. Un micro-parti, un livre et un filmEn plus du micro-parti, une association de financement du même nom a également été créée. Celle-ci servira \" à recueillir l'ensemble des ressources en vue du financement de Picardie debout\". Le siège social de ces deux associations, d'abord enregistré à l'adresse de la permanence du député insoumis, a été transféré le 21 février au domicile de la présidente Isabelle Guyot, précise Libération. Très actif ces dernières semaines, François Ruffin a publié la semaine dernière \"Ce pays que tu ne connais pas\" (Les Arènes), un livre dans lequel il s'adresse directement à Emmanuel Macron. Le député-réalisateur sort également ces jours-ci \"J'veux du soleil\", qu'il présente comme un \"tour de France des ronds-points occupés par les 'gilets jaunes'\". Pourquoi François Ruffin, figure désormais incontournable des insoumis de Jean-Luc Mélenchon, a-t-il créé son micro parti ? Contacté par Le Figaro, ni le député picard ni son entourage n'a souhaité répondre.",
    "date": "2019-02-26",
    "heading": "Le député de la Somme a créé son micro-parti \"Picardie debout\", selon une déclaration au Journal officiel datée du 12 février.",
    "title": "Le député LFI François Ruffin a créé son micro-parti \"Picardie debout\""
}