{
    "article": "Le parquet de Paris vient de confirmer l'interpellation de l'artiste et activiste russe Piotr Pavlenski, sous le feu des projecteurs après qu'il a revendiqué la diffusion d'une vidéo intime de Benjamin Griveaux, ex-candidat aux municipales à Paris. Cette garde à vue n'a, indique le parquet, aucun lien avec cette affaire, mais concerne des faits de violences avec arme ayant eu lieu dans la nuit du 31 décembre 2019 au 1er janvier 2020 dans le 6e arrondissement de la capitale. Les soupçons qui pèsent sur Piotr Pavlenski concernent des coups de couteau donnés lors d'une bagarre dans un appartement. La question est de savoir s'il a utilisé cette arme et blessé deux personnes, comme l'affirme Médiapart, qui avait révélé l'existence de cette enquête. Le principal intéressé a démenti catégoriquement les faits. Piotr Pavlenski aurait notamment expliqué que les deux personnes blessées \"ont organisé une collaboration avec la police contre\" lui, tout en reconnaissant s'être saisi d'un couteau. Recherché depuis plusieurs semainesSelon un participant à la soirée, une rixe a opposé plusieurs personnes à Piotr Pavlenski qui se serait saisi d'un couteau dans la cuisine. Ce convive précise : \"Il dit qu'il l'a pris parce qu'il avait dix personnes autour de lui puis l'a relâché. Eux, ils disent qu'ils ont été attaqués au couteau\". L'avocate de Piotr Pavlenski dans ce dossier, Marie-Alix Canu-Bernard avait expliqué n'avoir aucun \"commentaire\" à faire concernant cette affaire. Depuis plusieurs semaines, l'artiste russe était recherché par la police française, qui avait publié une fiche de recherche à son encontre. En juin 2016, Pavlenski, réfugié politique en France, et qui se revendique de \"l'art politique\", avait fait sept mois de détention puis avait été condamné à une amende pour avoir \"endommagé\" la Loubianka, siège historique des services de sécurité russes. En France, Piotr Pavlenski a été condamné en janvier 2019 à trois ans de prison, dont 2 ans avec sursis, pour avoir incendié la façade d'une succursale de la Banque de France dans la capitale en octobre 2017.",
    "date": "2020-02-15",
    "heading": "Cette garde à vue concerne des faits ayant eu lieu le soir du 31 décembre 2019.",
    "title": "L'artiste russe Piotr Pavlenski placé en garde à vue dans une enquête sur des \"violences avec arme\""
}