{
    "article": "Catherine et Liliane en manque de visibilité sur Canal+Une bonne dose d'humour en prévision pour C8 ! Les deux documentalistes de Canal+, incarnées par les comédiens Alex Lutz et Bruno Sanches, rejoignent la chaîne gratuite pour La minute de Catherine et Liliane. La pastille sera diffusée avant l'émission Il en pense quoi Camille ?, aux alentours de 18h10, et les images proviendront de la veille, émise sur Canal+ entre Le Petit Journal et Les Guignols.La Revue de Presse par Catherine et Liliane est composée de sketches qui reviennent sur des points de l'actualité du jour. Elle était auparavant intégrée à l'émission de Yann Barthès, Le Petit Journal sur Canal+. Cependant, à la suite du départ de l'animateur sur TMC, le programme change de format et se voit maintenant diffusé quotidiennement après Le Petit Journal de Cyrille Eldin. Malgré leur popularité, la visibilité de l'émission a diminué et les deux femmes n'arrivent plus à obtenir la même audience. Leur arrivée sur C8 pourra donc leur offrir une exposition supplémentaire.Qui sont vraiment Catherine et Liliane ?Alex Lutz, l'interprète de Catherine, est un comédien, humoriste, metteur en scène et auteur de théâtre. En parallèle de La Revue de Presse, Alex Lutz triomphe avec son one-man show, qui avait d'ailleurs été retransmis en exclusivité sur Canal+. En mai dernier, il a également animé la soirée de remise des Molières 2016, où il avait remporté le prix de l'Humour créé cette année-là. Bruno Sanches incarne, quant à lui, Liliane. Il s'est fait essentiellement connaître du grand public grâce à son duo avec Alex Lutz. En 2015, il joue d'ailleurs dans \"Le Talent de mes amis\", une comédie réalisée par ce dernier.C'est en 2012 que ce duo complètement déluré arrive dans Le Petit Journal. Les téléspectateurs se passionnent alors rapidement pour Catherine et Liliane, qui épluchent et commentent avec ironie l'actualité des gens du monde du spectacle, de la politique et du sport en Une de la presse. Mais visiblement, l'engouement du public pour les deux secrétaires de la rédaction n'a pas suffit pour maintenir les audiences depuis le départ de Yann Barthès. Est-ce que C8 réussira à changer la donne ?",
    "date": "2016-10-21",
    "heading": "Le duo formé par Alex Lutz et Bruno Sanches arrivent sur C8, chaîne gratuite du groupe Canal+.",
    "title": "\"Catherine et Liliane\" débarquent sur C8"
}