{
    "article": "Face au manque de neige, certaines stations emploient les grands moyens. Le conseil départemental de la Haute-Garonne a ainsi décidé de faire livrer de la neige par hélicoptère dans la station de ski de Luchon-Superbagnères, dans les Pyrénées, rapporte France 3. Deux opérations d'héliportage de neige naturelle ont été approuvées et confiées à une entreprise spécialisée basée dans les Pyrénées. La première a eu lieu vendredi 14 février, la seconde est prévu ce samedi 15 février. Contacté par France 3, le conseil départemental a expliqué qu'il s'agissait \"d'enneiger les téléskis débutant du plateau et de garantir 15 jours d'activité pour les écoles de ski\". \"Dès que les températures le permettront, les canons à neige reprendront la production de neige de culture sur cette zone prioritaire pour la bonne marche du domaine skiable\", a-t-il indiqué.La neige naturelle est héliportée depuis le secteur du Céciré, situé à plus de 2.000 mètres d'altitude, jusqu'au bas des pistes. Au total, quelque 50 tonnes de neige doivent être ainsi transportés. \"Cela va nous coûter entre 5.000 et 6.000 euros, sachant qu'en terme de retour sur investissement il faut multiplier au moins par 10\", a indiqué le directeur du syndicat mixte Haute-Garonne Montagne qui gère la station, Hervé Pounau.\"C'est un choix compliqué mais un choix assumé. On assume même si l'image n'est pas très éco-responsable\" \"afin de soutenir (...) la station, la ville de Luchon et les acteurs du tourisme, déjà fortement impactés par les conditions climatiques exceptionnelles\", a expliqué le conseil départemental de la Haute-Garonne, ajoutant que les commerçants et les professionnels venaient de vivre deux saisons difficiles où les chiffres d'affaires ont fondu presque 30%. La Haute-Garonne est le seul département pyrénéen à ce jour à avoir repris la gestion complète de trois stations en difficultés (le Mourtis, Luchon Superbagnères et Bourg d'Oueil) via la création du syndicat mixte Haute-Garonne Montagne.Selon Hervé Pounau, entre 50 et 80 personnes vont pouvoir travailler grâce à cette opération: le personnel de la station, mais aussi les moniteurs, les loueurs de matériel, les restaurateurs... Le directeur du syndicat mixte se dit conscient que \"ce n'est pas hyper écologique\". \"C'est vraiment exceptionnel et nous n'avons aucune intention de le reproduire. On n'a pas eu le choix cette fois-ci\", souligne-t-il.Vendredi, seules 6 pistes étaient ouvertes sur les 28 que compte le domaine de Superbagnères.",
    "date": "2020-02-15",
    "heading": "Coût financier pour la collectivité : 5.000 euros. \"C'est un choix compliqué mais un choix assumé, pour sauver des emplois\", a expliqué le conseil départemental de la Haute-Garonne.",
    "title": "De la neige amenée par hélicoptère à Luchon-Superbagnères, station de ski des Pyrénées"
}