{
    "article": "Depuis près d'un mois, les candidats de Danse avec les stars s'entraînent sans relâche pour la saison 7 du programme phare de TF1. Officiellement lancée le 15 octobre 2016, la compétition s'est ouverte sur les chapeaux de roues et les célébrités ont assuré le show devant un jury emballé et un public conquis. Parmi les participants, on retrouve dans cette édition Valérie Damidot, l'ex-présentatrice de M6 dans D&CO. Associée au beau Christian Millette, la sympathique animatrice voit cette aventure comme celle de tous les défis et compte profiter de cette occasion pour rendre hommage à sa maman récemment décédée.Des efforts physiques considérablesDéterminée à donner le meilleur d'elle-même et à se dépasser, la blonde ne ménage pas ses efforts. Elle s'est donc mise au sport trois semaines avant ses adversaires. Grâce à son entraînement (et en partie à cause du traitement contre sa maladie thyroïdienne) et désirant se sentir mieux dans sa peau, elle a ainsi perdu 9 kilos ! Se donnant désormais à fond pendant les répétitions à l'approche du second prime (dont l'issue sera marquée par le départ d'un couple), Valérie Damidot a indiqué, mardi 18 octobre 2016, via son compte Instagram s'être blessée au genou, postant alors plusieurs clichés en compagnie de son kiné... Ce mal l'empêchera-t-il de mener à bien sa chorégraphie samedi 22 octobre 2016 ?Un hommage poignantÀ n'en pas douter, l'ancienne Madame Bricolage puisera en tout cas toutes ses forces, pour remporter ce challenge, dans sa volonté d'honorer la mémoire de sa mère disparue. Comme elle l'a expliqué à nos confrères de TV Mag, elle démontrera une motivation sans faille pour la rendre fière coûte que coûte. \"C'est un beau défi personnel dans une émission que ma mère adorait. (...) J'aurais bien aimé qu'elle soit encore là pour le voir. Et peut-être qu'elle me voit quand même finalement là où elle est désormais. Je vais faire en sorte qu'elle soit fière de moi\", s'est-elle notamment épanchée. Les futures prestations de Valérie Damidot s'annoncent donc déjà empreintes d'une vive émotion. Avez-vous hâte de découvrir cette facette cachée de sa personnalité ?",
    "date": "2016-10-20",
    "heading": "L'aventure Danse avec les stars reprend sur TF1 ! Cette année, Valérie Damidot fait partie des célébrités qui s'affrontent sur la piste de l'émission et cette dernière envisage cette aventure comme un véritable défi personnel. De plus, le concours est l'occasion pour elle de rendre hommage à sa maman décédée...",
    "title": "Valérie Damidot veut honorer sa mère décédée dans DALS"
}