{
    "article": "Beaucoup plus intimiste, la saison trois de \"Les Hommes de l'ombre\" clôt son histoire dans la logique des choses. Après s'être intéressée dans les précédents volets à la conquête du pouvoir et à la prise de fonction du nouveau président de la République, la dernière partie se centre sur les batailles que se livrent les politiques en vue des prochaines élections. À quoi faut-il s'attendre avec cette ultime saison ?Une fiction qui fait écho à la réalitéDepuis le début de la série, les scénaristes s'attèlent à créer une histoire qui rappelle subtilement des événements de la vie réelle. Cette saison ne fait pas exception et commence intensément avec une attaque armée, entraînant l'assassinat du leader du parti d'extrême droite. Des faits qui ne manqueront pas de retentir dans l'esprit du public. La trame de cette saison se concentre sur les prochaines élections présidentielles et notamment sur la préparation du Président Alain Marjorie (Nicolas Marié) face à ses opposants politiques. Les primaires arrivant à grand pas, \"Les hommes de l'ombre\" colle donc fortement avec l'actualité de notre pays.Le personnel prend le dessusL'événement majeur qui ouvre la troisième saison a un impact sur Simon Kapita (Bruno Wolkowitch), le communiquant et conseiller du Président. Cela le poussera à se questionner sur certains détails de sa vie, permettant ainsi de dévoiler une autre facette de sa personnalité. Du côté des responsables politiques, c'est trahisons et coups bas. Ils n'hésitent pas à user de stratagèmes machiavéliques afin d'acquérir le pouvoir ultime : la présidence. Alain Marjorie devra tenir tête à ses adversaires, tout en faisant face à une vie personnelle qui devient publique.Les femmes de l'ombreLa Première Dame Élisabeth Marjorie est toujours superbement interprétée par Carole Bouquet. Très imprévisible, Élisabeth est touchante et forte à la fois dans cette dernière saison. Ses apparitions et ses dialogues ont un réel impact sur les intrigues et les personnages. Dans ce dernier chapitre, une autre femme, en la personne de Clémence Parodi, prend le pouvoir. Incarnée par Rachida Brakni, la ministre de la réforme va se montrer ambitieuse et très intelligente pour obtenir ce qu'elle désire. \"Les hommes de l'ombre\" a réussi à offrir trois saisons qui tiennent la route et qui se conclut d'une belle façon.",
    "date": "2016-10-21",
    "heading": "\"Les Hommes de l'ombre\" saison 3 s'ancre encore plus dans la réalité. Conçue pour être un triptyque, la série de France 2, qui se concentre sur les coulisses du pouvoir, revient pour son ultime chapitre ce vendredi 21 octobre à 21h.",
    "title": "Les hommes de l'ombre sur France 2 : que réserve la dernière saison ?"
}