{
    "article": "Ne verra-t-on plus la reine Elisabeth II dans sa longue cape de cérémonie en poils d'hermine ? L'organisation de défense des animaux Humane Society International UK s'est réjouie lundi 4 novembre que la reine Elisabeth II \"ait officiellement\" abandonné le port de la fourrure, citant son habilleuse officielle. \"A partir de 2019, si Sa Majesté a des obligations par un temps particulièrement froid, nous n'utiliserons plus que de la fausse fourrure pour s'assurer qu'elle reste au chaud\", a assuré Angela Kelly, dans son livre \"Le revers de la médaille : la reine, l'habilleuse et l'armoire\", paru fin octobre. Contacté par l'AFP, Buckingham Palace n'a pas commenté. L'information a toutefois été confirmée par Buckingham palace auprès du Telegraph : \"Pour les nouvelles tenues conçues pour la reine, toute fourrure utilisée sera fausse\". Il ne s'agit toutefois que des \"nouvelles tenues\", ainsi la cape en hermine ainsi que l'ensemble de sa garde-robe en fourrure seront concernés. Un \"signal fort\" Cette décision royale a suscité les réactions enthousiastes des défenseurs des animaux comme Peta ou la fondation Brigitte Bardot. \"Nous sommes ravis que Sa Majesté ait officiellement abandonné la fourrure\", a déclaré Claire Bass, directrice de Humane Society International UK. Elle s'est réjouie de ce \"signal fort\" de la part d'un chef d'État, qui montre selon elle que \"la fourrure est démodée\". Vers la fin des chapeaux de fourrure pour les gardes ?Dans un communiqué, PETA se réjouit de la décision de la reine Elisabeth mais en attend davantage. \"La prochaine étape évidente est que la Garde de la Reine cesse de parader avec des bonnets faits de fourrure d'ours abattu au Canada et porte à la place la fausse peau d'ours luxueuse et humaine que PETA a contribué à développer aux côtés d'Ecopel, spécialiste de fausse fourrure, et de la créatrice Stella McCartney\", lance l'association. \"La Reine Elisabeth II renonce à la fourrure animale, prise de conscience tardive mais comme il n'est jamais trop tard pour bien faire... Bravo et merci !\", s'enthousiasme la fondation Brigitte Bardot. L'association L214 s'est également réjouie sur Twitter. L'élevage d'animaux pour leur fourrure interditSelon un sondage YouGov réalisé en 2018 pour Humane Society International, plus de deux tiers des Britanniques interrogés soutenaient l'interdiction de l'importation de fourrure au Royaume-Uni, seuls 8 % s'opposant à cette idée. Le Royaume-Uni a interdit l'élevage d'animaux pour leur fourrure depuis 2000, mais importe et vend de la fourrure de différentes espèces comme le renard, le lapin ou le vison. En 2018, le mouvement #FurFreeBritain (\"une Grande-Bretagne sans fourrure\") avait réuni plus de 425.000 signatures contre l'importation de fourrure, menant l'affaire au parlement britannique, qui n'avait finalement pas adopté de projet d'interdiction en ce sens.",
    "date": "2019-11-10",
    "heading": "Angela Kelly, habilleuse officielle de la reine d'Angleterre, a révélé dans un livre que les nouvelles tenues commandées pour la reine, souvent décriée par les associations de défense des animaux pour ses tenues en fourrure, ne comporteront plus de fourrure.",
    "title": "La reine Elisabeth II abandonne les fourrures animales"
}