{
    "article": "Plusieurs explosifs ont été découverts lors d'une perquisition par la police, qui craint avoir à faire à un réseau, planifiant de mener d'autres attaques.Revendiquée par le groupe Etat islamique : l'attentat de lundi soir à Manchester a coûté la vie 22 personnes dont un policier et plusieurs enfants à la sortie d'un concert de la pop star Ariana Grande. Le bilan pourrait s'alourdir, une vingtaine des 64 blessés hospitalisés sont toujours en soins intensifs. D'après les enquêteurs, son auteur est Salman Abedi, un Britannique d'origine libyenne âgé de 22 ans. Son jeune frère Hichem a été arrêté en Libye. Selon la police locale, il est lui aussi membre de Daesh et était au courant du projet d'attentat. Il aurait effectué une visite sur le sol britannique il y a peu de temps.Le père du kamikaze présumé a été interviewé par l'agence Reuters juste avant d'être lui aussi arrêté à Tripoli. \"C'était un garçon sans histoire, il a validé ses deux premières années universitaires avec de bonnes notes. Je lui ai parlé il y a environ cinq jours\", a affirmé devant la caméra Ramadan Abedi, avant d'être emporté par la police libyenne.Le New York Times a publié des images prises sur les lieux de l'attaque par la police britannique. On y voit un détonateur, des morceaux de métal et un sac à dos déchiqueté. Selon un analyste cité par le quotidien américain, la bombe était \"puissante et dotée d'une charge ultra-rapide\". En clair, très sophistiquée. Cette fuite dans la presse a suscité la colère des autorités britanniques, alors que la tension est palpable au Royaume-Uni.Plusieurs milliers de soldats doivent être déployés dans les rues dans le cadre de l'élévation du niveau d'alerte au seuil \"critique\". Une minute de silence doit être tenue dans tout le Royaume-Uni ce jeudi à 11h.",
    "date": "2017-05-25",
    "heading": "L'enquête progresse autour de l'attentat commis lundi soir à Manchester. Une personne a été arrêtée à Nuneaton, au centre de l'Angleterre mercredi soir, portant à sept le nombre de suspects actuellement en garde à vue.",
    "title": "Manchester : l'enquête progresse"
}