{
    "article": "Les \"gilets jaunes\" sont-ils en train de perdre le soutien de l'opinion publique ? Depuis le début du mouvement, les différents sondages publiés dans les médias semblaient montrer un soutien des Français pour la poursuite des manifestations organisées chaque samedi dans plusieurs villes de France. Cependant, le baromètre Odoxa Dentsu-Consulting diffusé lundi 25 février donne pour la première fois une majorité de Français (55%) en faveur de l'arrêt du mouvement. Ce pourcentage était de 46% à la mi-décembre puis de 49% à la fin du mois de janvier, selon ce même institut de sondage.L'opinion des Français est très divisée en fonction de l'appartenance politique. Les sympathisants de La République en Marche sont 92% à réclamer l'arrêt du mouvement. Ils sont 66% du côté des Républicains et 58% chez les socialistes. En revanche, les personnes proches de la France insoumise sont ceux qui défendent le plus la poursuite de la mobilisation (74%), devant celles du Rassemblement national (67%).D'un point de vue géographique, les habitants des grandes villes (58%) sont les plus nombreux à espérer une sortie de crise, devant ceux des zones rurales (52%) puis ceux des petites villes (51%).Dans le même temps, Emmanuel Macron poursuit sa remontée après avoir touché son plus bas en fin d'année : 32% des Français estiment désormais qu'il est \"un bon président de la République\", contre 68% à penser le contraire. C'est deux points de mieux qu'il y a un mois et cinq de mieux par rapport à décembre. La popularité du Premier ministre Edouard Philippe progresse également d'un point pour atteindre 33%. Enquête réalisée en ligne les 20 et 21 février auprès de 1.004 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2019-02-25",
    "heading": "Selon un sondage, 55% des Français souhaitent la fin de cette mobilisation qui perturbe le pays depuis plus de trois mois. Un chiffre en progression sur ces dernières semaines.",
    "title": "\"Gilets jaunes\" : une majorité de Français en faveur de l'arrêt du mouvement, selon un sondage"
}