{
    "article": "La Corse affronte toujours les flammes et la situation ne devrait pas s'améliorer dans les heures qui viennent. Le préfet de l'île Franck Robine s'est dit \"très préoccupé\" : \"Il reste une grande inquiétude qui est la reprise du vent attendue dans la nuit\", avec des rafales \"à 80 km/h\". Elles pourraient même atteindre vendredi matin \"à nouveau les 100 km/h et sans doute les dépasser\" sur la zone, s'est-il alarmé.Des effectifs seront mobilisés \"toute la nuit\" a-t-il encore précisé, pour protéger principalement Solaro en Haute-Corse et Sari-Solenzara en Corse-du-Sud, même si, jeudi soir, il n'y avait \"pas de menace directe\" sur ces villages. \"Si demain, on devait faire face à une reprise des feux, la priorité serait bien évidemment donnée à la protection des populations et des villages\", a ajouté Franck Robine. Un feu \"relativement hors norme\"D'après le préfet, en dix jours, l'incendie de Bavella a déjà parcouru environ 5.000 hectares, soit l'équivalent de près de 10.000 terrains de football. \"C'est un feu relativement hors norme\", a constaté le préfet de Corse, en raison d'abord de la superficie parcourue depuis le départ de l'incendie le 4 février dernier, mais aussi de la difficulté pour y accéder.\"On a des moyens considérables employés avec plus de 450 personnes aujourd'hui, quatre Canadair et trois hélicoptères\", a noté Franck Robine, après avoir effectué une reconnaissance aérienne de l'incendie et s'être rendu au poste de commandement des pompiers à Solaro, en Haute-Corse. Concernant les autres incendies qui se sont déclenchés ces derniers jours, notamment dans le Cap corse et au sud de Bastia, \"on n'a plus vraiment de préoccupation même s'ils restent en cours de traitement\", a aussi souligné le préfet.",
    "date": "2020-02-13",
    "heading": "L'incendie de Bavella inquiète le préfet de Corse, Franck Robine. Il se dit \"très préoccupé\" par la reprise des vents, attendue dans la nuit du jeudi 13 au vendredi 14 février.",
    "title": "Incendie de Bavella en Corse : le préfet \"très préoccupé\" par la reprise du vent"
}