{
    "article": "Un appel à témoins a été lancé par la préfecture de police afin de retrouver un bébé de deux semaines né grand prématuré, enlevé par sa mère mardi 11 février vers 12h30 dans un hôpital du Xe arrondissement de Paris. La fillette, prénommée Indy Victoria Hamidovic, est née le 27 janvier dernier. Elle est \"en grand danger si elle n'est pas prise en charge médicalement le plus rapidement possible\", explique le communiqué diffusé par la préfecture. \"Depuis l'enlèvement de l'enfant, la mère s'est rendue dans différentes pharmacies afin d'y acheter du matériel pour nourrisson.\", précise le texte. La mère, âgée de 28 ans, originaire des pays de l'Est, est susceptible de se trouver en Île-de-France ou dans le nord de la France. La préfecture de police dresse le portrait de la mère dans son appel à témoins : elle \"mesure 1m50\", elle est \"de corpulence mince, elle a les yeux marron, les cheveux châtain décolorés mi-longs, ses dents sont abîmées et une de ses incisives est en avant.\"La brigade de protection des mineurs est chargée des investigations\"Toute personne susceptible d'apporter des éléments permettant de les localiser peut contacter l'état-major de la police judiciaire de Paris au numéro vert 0800 00 27 08\", ajoute la préfecture, en précisant que la brigade de protection des mineurs est chargée des investigations.Cet appel à témoin arrive quelques jours seulement après l'enlèvement puis la mort de Vanille. La fillette âgée d'un an a été tuée par sa mère le jour de son anniversaire. Son corps a été retrouvé dimanche 9 février dans un conteneur à vêtements à Angers (Maine-et-Loire). Le dispositif \"alerte enlèvement\" avait été déclenché samedi.",
    "date": "2020-02-13",
    "heading": "Un bébé prématuré est \"en grand danger\" après avoir été enlevé par sa mère dans un hôpital parisien, prévient la préfecture de police, qui lance un appel à témoins jeudi 13 février.",
    "title": "Un bébé \"en grand danger\" enlevé par sa mère à Paris : la préfecture lance un appel à témoins"
}