{
    "article": "La préfecture de police a lancé un appel à témoins ce vendredi 14 février après l'enlèvement d'un enfant par son père dans un foyer d'urgence de Villepinte, en Seine-Saint-Denis, jeudi 13 février à 16h. Le garçonnet prénommé Mani Sulic est âgé de 8 ans, et son enlèvement soulève d'autant plus de préoccupations qu'il avait fait l'objet d'un placement auprès de l'aide sociale de l'enfance la veille, après des violences aggravées commises par son père, précise la préfecture de police. Le garçonnet placé auprès de l'aide sociale de l'enfance après des violences aggravées commises par son pèreL'enfant \"mesure entre 1,40 m et 1,50 m. De corpulence normale ou ronde, il a les cheveux courts noirs et les yeux marrons. Il était vêtu au moment de sa disparition d'un sweat à capuche gris, d'un jean bleu foncé et de baskets blanches\", décrit le communiqué.Quant au père, il \"est originaire des pays de l'Est, âgé de 36 ans et mesure 1,80 m. De corpulence normale, il a les cheveux clairsemés noirs et les yeux marrons.\" \"Toute personne susceptible d'apporter des éléments peut contacter le 17 Police Secours ou la Sûreté Territoriale des Mineurs au 01.41.60.29.00\", lit-on encore.Jeudi 13 février, la préfecture avait lancé un autre appel à témoins pour retrouver un bébé né prématuré, enlevé par sa mère mardi 11 février vers 12h30 dans un hôpital du Xe arrondissement de Paris. La fillette prénommée Indy Victoria Hamidovic, née le 27 janvier dernier, est \"en grand danger si elle n'est pas prise en charge médicalement le plus rapidement possible\", expliquait la préfecture de police.Quelques jours avant ces deux appels à témoins, Vanille, une fillette d'1 an, a été enlevée puis tuée par sa mère. Son corps a été retrouvé dimanche 9 février dans un conteneur à vêtements à Angers (Maine-et-Loire). Le dispositif \"alerte enlèvement\" avait été déclenché deux jours plus tôt.",
    "date": "2020-02-14",
    "heading": "Un enfant de 8 ans a été enlevé dans un foyer d'urgence de Villepinte, en Seine-Saint-Denis, jeudi 13 février. La préfecture de police lance un appel à témoins.",
    "title": "Un enfant de 8 ans enlevé par son père en Seine-Saint-Denis : la police lance un appel à témoins"
}