{
    "article": "À l'occasion de la sortie leur livre écrit à quatre mains, \"Une envie de désaccord(s)\" (éditions Plon), Cécilia Attias et Louis Sarkozy étaient invités jeudi 24 octobre sur France Inter pour parler de leur ouvrage construit sous la forme d'un échange épistolaire. \"La religion, la planète, la place des femmes, la politique et ses coulisses, la famille, les fake news... aucun thème n'est à l'abri de leur envie de débat - et de désaccord(s)\", précise l'éditeur.\"Je pense qu'il y a un problème de génération et de communication au sein d'une même famille. Je trouvais intéressant d'aborder un certain nombre de sujets de société avec ses enfants. On a deux générations d'écart, Louis a fait un parcours tout à fait atypique en étant pendant quatre ans dans une école militaire et je pensais qu'il était intéressant d'adresser un nombre de problèmes de société auxquels nous sommes tous confrontés avec ses propres enfants\", a expliqué l'ex-femme de Nicolas Sarkozy, assurant que son fils de 22 ans s'était \"prêté au jeu, de façon assez adorable\". Dans son livre, l'ancienne Première dame revient notamment sur leur départ aux États-Unis après son divorce très médiatisé avec l'ex-chef de l'État. \"J'ai beaucoup culpabilisé. Pendant des années, je me suis demandé 'Quelle vie j'offre à mes enfants ?'. Tous nos déménagements les mettaient dans des situations très inconfortables. Mais après tout, avec le temps, c'est un plus\", a confié Cécilia Attias. Elle estime que toute ces épreuves ont forgé le bon caractère de ses enfants. \"Ce ne serait pas mes enfants, j'aimerais que ce soit mes amis\", a-t-elle estimé. \"Ne tombons pas dans la victimisation. J'ai eu une vie exceptionnelle, j'ai été très privilégié\", a par ailleurs tempéré Louis Sarkozy. Le jeune homme dédie le livre à son père, avec lequel il ne vit plus depuis des années. \"Avant que je lui donne le manuscrit, il m'a donné un conseil exceptionnel : 'Pour réussir, il faut tutoyer le ridicule mais jamais tomber dedans'. Une fois lu, il m'a dit une des plus belles choses qu'un père peut dire à son fils, mais si vous me permettez, je vais garder tout ça pour moi\", a-t-il raconté. De son côté, Cécilia Attias voit en son fils le descendant de son père, puisqu'elle est persuadée qu'il fera de la politique. Louis Sarkozy \"est l'homme politique de demain, on verra si c'est sa voie, sa vocation ou son envie\", a-t-elle affirmé. \"Je n'ai aucune volonté politique (...) mais on en reparle en 2035. Je vis aux États-Unis pour l'instant, je pars à l'étranger pour travailler dans le privé mais je n'ai absolument aucune volonté politique, je vous l'assure\", a de son côté répliqué le jeune homme.",
    "date": "2019-10-24",
    "heading": "Malgré les ambitions de sa mère, le fils de l'ancien président de la République a assuré jeudi sur France Inter qu'il n'avait \"aucune volonté politique\". \"On en reparle en 2035\", a-t-il néanmoins ajouté.",
    "title": "Pour Cécilia Attias, son fils Louis Sarkozy \"est l'homme politique de demain\"\n"
}