{
    "article": "À trois mois du scrutin, la majorité présidentielle semble être en tête. Un sondage Harris Interactive et Agence Epoka, diffusé dimanche 24 février par LCI, Le Figaro et RTL, place une future liste La République en Marche alliée au MoDem (22%) en tête des intentions de vote pour les élections européennes du 26 mai. Elle devance de trois points le Rassemblement national (19%), présidé par Marine Le Pen.Ce duo de tête se détache largement des autres formations. Les Républicains obtiennent 12% d'intentions de vote, devant La France insoumise (8%) et les écologistes d'Europe Écologie-Les Verts (8%), le Parti socialiste (6%), Debout la France (5%). Générations se trouve à 4%, donc sous la barre des 5% pour obtenir des élus. Si le scrutin avait lieu dès à présent, une liste des \"gilets jaunes\" pourrait recueillir 3%, les listes UDI, NPA et PCF 2% chacune, selon cette enquête. Résistons! de Jean Lassalle ainsi que les listes Les Patriotes, Lutte ouvrière et de l'UPR sont créditées de 1%.L'absence d'une liste \"gilets jaunes\", profiterait d'abord au Rassemblement national qui passerait à 20% des intentions de vote, alors que LREM/MoDem resterait stable à 22%. Ce sondage reflète les équilibres observés par deux autres enquêtes publiées dans la semaine.La tête de liste du parti présidentiel n'est pas encore connue, alors que la plupart des autres formations politiques ont déjà dévoilé la leur. Le nom de la ministre de la Santé Agnès Buzyn circule, bien qu'elle ait affirmé être \"pleinement mobilisée\" sur ses fonctions actuelles. La ministre de la Justice, Nicole Belloubet, a elle aussi fait part dimanche de son \"profond engagement\" pour l'Europe, estimant qu'elle ferait une \"belle affiche\" avec Agnès Buzyn, tout en refusant de démentir ou de confirmer son éventuel engagement dans cette campagne électorale. Pour l'heure, aucune date n'a été arrêtée pour l'annonce publique de la composition de cette liste. Cela devrait néanmoins se décanter après la fin du grand débat national, prévue pour la mi-mars. Enquête réalisée en ligne les 22 et 23 février auprès de 1.064 personnes inscrites sur les listes électorales, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points. Les intentions de vote ne constituent pas une prévision de résultat. Elles donnent une indication des rapports de forces et des dynamiques au jour de la réalisation du sondage.",
    "date": "2019-02-24",
    "heading": "La liste LREM/MoDem (22%) devance de trois points celle du Rassemblement national (19%). Hormis Les Républicains, les autres formations politiques sont reléguées sous les 10%.",
    "title": "Européennes 2019 : LREM en tête des intentions de vote, selon un sondage"
}