{
    "article": "Elle est sous le choc. Alors que la directrice générale de la société Miss France, Sylvie Tellier, a déclaré que miss France pourrait être transsexuelle, la figure historique du concours de beauté, Geneviève de Fontenay s'est insurgée contre une telle idée, mardi 29 octobre dans Le Point.\"Quand j'entends des choses pareilles, je bondis, a-t-elle expliqué. Je suis choquée, révoltée. C'est une trahison, une injure. Une miss France ne peut pas être un homme qui a changé de sexe ! Ce n'est pas possible, c'est vraiment contre-nature. Et une miss France n'est pas là pour symboliser le contre-nature.\"Interrogée sur le cas de miss Espagne 2018, née homme, elle a écarté l'idée. \"Je me fiche de ce qui se passe ailleurs, a-t-elle dit au Point. Je me suis battue pendant soixante ans pour donner à Miss France une image qui est respectée et respectable. Miss France, c'est l'élégance, une ambiance saine, une belle image, tout cela part en vrille. L'élection va devenir un concours incontrôlable, ça peut dégénérer très vite.\"Pourquoi Sylvie Tellier a-t-elle dit qu'elle ne \"s'opposerait pas\" à une candidate transsexuelle ? Geneviève de Fontenay s'\"étonne\". \"À moins que cette idée ne vienne de TF1 ou d'Endemol pour faire du buzz à tout prix...\" Dans tous les cas, si une candidate transsexuelle était amenée à concourir, \"il ne faudra pas tricher et annoncer la couleur sur le podium avant le vote.\"\"Mais le pire, c'est que les Français sont capables d'élire une transsexuelle vu l'évolution de notre société, a-t-elle estimé. On est en train de tout détruire, il n'y a plus de règles, de dignité, que des horreurs et de la vulgarité partout.\"Quand elle dirigeait le concours, elle n'a jamais été confrontée à ce genre de cas. \"Il y a peut-être eu des candidates lesbiennes, mais je ne m'en suis pas rendu compte, a précisé l'octogénaire. Tant qu'elles ne draguaient pas les autres filles... Une miss peut être lesbienne, pourquoi pas, tant qu'elle n'en fait pas étalage. Mais une miss transsexuelle, pas question. Je suis plus proche de la sortie que de l'entrée, mais j'espère ne jamais voir ça de mon vivant.\"",
    "date": "2019-10-29",
    "heading": "Une miss France transsexuelle, \"c'est vraiment contre-nature\", selon elle.",
    "title": "\"Un miss lesbienne, oui, transsexuelle, jamais !\", assure Geneviève de Fontenay"
}