{
    "article": "Au revoir Chloé... Bonjour Adèle ! Ce soir, TF1 propose à ses téléspectateurs de découvrir le tout premier épisode de la saison 7 inédite de Profilage. Pour les fans de la série, ces volets sont attendus avec impatience, car les derniers événements de l'année précédente laissaient plusieurs personnages dans des postures très délicates. De plus, les inconditionnels du feuilleton le savent, cette prochaine salve d'aventures va être marquée par le départ d'Odile Vuillemin, qui campe le rôle de notre héroïne depuis le lancement du programme.La saison de tous les changementsContinuer \"Profilage\" sans Chloé est cependant un pari risqué, car cela peut compromettre l'avenir tout entier de la série. Récemment, la première chaîne a, en effet, tenté de continuer Falco, sans Falco... Malheureusement, les téléspectateurs n'ont pas adhéré à cette version, ni au remplacement de Sagamore Stévenin par David Kammenos. Malgré tout, ici, les choses se sont déroulées différemment, puisque c'est une protagoniste déjà bien connue du public qui prend du galon. Ainsi, dès l'ouverture de la soirée, ce jeudi 20 octobre 2016 à partir de 20h55, la criminologue Adèle sera au coeur d'une intrigue à suivre tout au long de la saison. Celle-ci aura un rapport avec son lourd passé : la réouverture de l'enquête sur Camille, sa soeur jumelle séquestrée depuis 15 ans par un maniaque.Un départ millimétréToutefois, que les fans se rassurent, les deux premiers épisodes permettront de faire correctement leurs adieux à Chloé. Comme l'indique Fanny Robert et Sophie Lebarbier (les créatrices et productrices) : \"Odile nous a prévenues très en amont de son souhait de quitter la série et nous avons décidé d'en faire une force en traitant le départ de notre héroïne comme un véritable enjeu. (...) Nous avons beaucoup discuté avec Odile. Nous voulions d'un départ qui soit à la fois fort et beau. Le but était de lui donner une fin à sa hauteur et qui parle aux téléspectateurs qui la suivent depuis sept ans. (...) L'objectif était vraiment d'écrire un début qui ait une fin et une fin qui ait un début.\"Une nouvelle héroïne de tailleLe duo semble, en tout cas, avoir une confiance totale en Juliette Roudet, l'interprète d'Adèle, pour prendre la relève. Elles ne tarissent d'ailleurs pas d'éloges à son sujet et promettent le meilleur : \"C'est une comédienne brillante. (...) En termes de personnage, Adèle Delettre était la plus légitime pour la remplacer du fait de son passif dans la série. Professionnellement, elle est la seule criminologue que Chloé considère comme son égale. (...) Adèle a réussi à nouer des relations fortes avec chaque membre de l'équipe. Elle était déjà au coeur du dispositif. L'idée était de continuer une histoire qui avait commencé à s'écrire. Nous avions posé beaucoup de jalons et souhaitions voir ce personnage évoluer. Adèle a toutes les caractéristiques d'une héroïne.\" La magie et le charme de Profilages 2.0 opéreront-ils ? Réponse très rapidement.",
    "date": "2016-10-20",
    "heading": "Ce soir, TF1 lance la diffusion de la septième saison de Profilage. Hélas, cette nouvelle année est marquée par le départ de la série d'Odile Vuillemin. Cette dernière est toutefois remplacée par Juliette Roudet, déjà bien connue des fans dans le rôle d'Adèle. La jeune femme sera-t-elle à la hauteur ?",
    "title": "Profilage : la série peut-elle survivre au départ d'Odile Vuillemin ?"
}