{
    "article": "Le téléfilm raconte l'histoire d'Anne (Lucie Lucas), une avocate, qui rejoint son futur mari à Jaipur en Inde pour se marier. Cependant, une fois arrivée, rien ne se passe comme prévu et elle rencontre Ravi (Rayane Bensetti), à qui elle demande de l'aide. Ce dernier, d'origine franco-indienne, a décidé de quitter la France n'y trouvant pas ses repères et espère que tout sera différent en Inde. Alors que tout les oppose, ils vont vivre un intense périple.Lucie Lucas et Rayane Bensetti : un duo qui fonctionneLes deux acteurs ne sont pas des inconnus de la chaîne. Lucie Lucas interprète Clem depuis six ans dans un show éponyme, tandis que Rayane Bensetti s'est fait connaître grâce à la série humoristique \"Pep's\". Mais c'est surtout dans Danse avec les stars, dont il sort gagnant à l'issue de la saison cinq, que le jeune homme se fait remarquer avant d'intégrer également le casting de \"Clem\".Étant demi-frère et soeur dans la série \"Clem\", les deux enfants chéris de TF1 changent de rôle pour \"Coup de Foudre à Jaipur\". Lors d'interviews partagées par la chaîne, Rayane Bensetti et Lucie Lucas se sont exprimés sur cette nouvelle collaboration. \"Nous partageons finalement peu de scènes avec Lucie sur le tournage de 'Clem' car nos personnages n'ont pas le même âge et évoluent dans des sphères différentes. Grâce à ce nouveau projet, nous avons eu l'occasion de nous redécouvrir\", explique le jeune homme. \"Nous nous sommes beaucoup amusés pendant le tournage de 'Coup de foudre à Jaípur' et notre complicité n'a fait que grandir\", ajoute Lucie.Une évolution de leurs rôles chez TF1Pour Lucie Lucas, obtenir le rôle d'Anne est une bouffée d'air frais. \"Elle a un parcours initiatique important et vit une grosse évolution tout au long du film. J'ai trouvé cet aspect très intéressant à explorer. Anne a 30 ans, le même âge que moi. J'étais heureuse de sortir enfin des rôles d'adulescentes\", confie la comédienne. Reconnaissante d'avoir été choisie par le réalisateur Arnauld Mercadier, elle révèle avec émotion au site Gala d'avoir été en souffrance de ne pas faire autre chose que \"Clem\". Également habitué à jouer des rôles d'adolescents, Rayane Bensetti se réjouit de changer de registre. \"J'ai été emballé par le rôle de Ravi qui me changeait de mes personnages précédents. Je me glissais dans la peau d'un homme exerçant deux métiers et ayant une vie bien remplie. C'est un peu la première fois que je ne joue pas un vrai cancre !\", explique-t-il. Ne ratez pas \"Coup de Foudre à Jaipur\" ce soir à 20h55 sur TF1 afin de découvrir leur performance !",
    "date": "2016-10-19",
    "heading": "Un vent de romance souffle sur TF1 ! Ce mercredi 19 octobre, à 20h55, la chaîne diffuse \"Coup de Foudre à Jaipur\", un téléfilm avec Lucie Lucas et Rayane Bensetti. Une comédie romantique qui ne manque pas d'évasion.",
    "title": "Lucie Lucas et Rayane Bensetti, les enfants chéris de TF1"
}