{
    "article": "Ils auraient écoulé près d'une tonne de cocaïne entre Roubaix (Nord) et Cayenne (Guyane) pour la seule année 2019, un trafic estimé à plusieurs millions d'euros. La police judiciaire a annoncé vendredi 14 février avoir démantelé un important réseau de trafic de cocaïne qui sévissait entre la Guyane et la métropole lilloise. Une vingtaine de personnes ont été interpellées au cours de l'opération, menée lundi matin dans plusieurs lieux essentiellement à Roubaix et Tourcoing (Nord). Parmi elles : un homme de 24 ans, soupçonné d'être la \"tête\" de ce réseau, mais également treize autres hommes et six femmes âgés de 20 à 55 ans et un mineur de 17 ans, a détaillé le directeur régional de la PJ Romuald Muller. Vivant dans la métropole lilloise, les suspects sont très majoritairement originaires de Guyane. Sur la vingtaine de personnes interpellées, 17 ont été mises en examen. Douze ont été placées en détention provisoire et cinq sous contrôle judiciaire. Ces personnes sont soupçonnés d'avoir organisé, à différents degrés, le transport de cocaïne par des \"mules\" entre Cayenne et Roubaix, via l'aéroport d'Orly. Les policiers ont décompté quelque 534 voyages au cours de l'année 2019, soit \"une dizaine par semaine en moyenne\", représentant au total près d'une tonne de cocaïne pour une valeur estimée à plusieurs millions d'euros.L'opération menée lundi - qui a mobilisé plus d'une centaine de fonctionnaires de l'Ofast, de la brigade de recherche et d'intervention (BRI), de la division économique et financière, ou le groupe d'intervention régional (GIR) - a également permis de saisir 2,1 kg de cocaïne, une arme de poing et quatre autres armes \"de type fusil d'assaut\", ainsi que 60.000 euros et cinq voitures.L'enquête avait débuté en juillet 2019 après une perquisition menée par le commissariat de Roubaix. Ce jour là, les policiers avaient découvert \"un peu plus de 6 kg de cocaïne dans une maison, ainsi que cinq mules venues de Guyane\". Le parquet avait alors ouvert une information judiciaire et saisi l'office anti-stupéfiants (Ofast) de la police judiciaire de Lille, permettant après plus de six mois d'enquête \"d'établir toute l'architecture du réseau, de mettre à jour son rythme et sa dynamique de travail\", selon M. Muller.Les mules \"transportaient en moyenne entre 1,6 et 1,7 kg de drogue par voyage\", en ingérant des \"ovules\" (sortes de capsules) ou en la dissimulant dans des bagages. Voyageant \"par groupes de deux à cinq personnes, elles étaient prises en charge à l'aéroport d'Orly par des chauffeurs, qui les déposaient dans différentes maisons de Roubaix\", a-t-il expliqué.",
    "date": "2020-02-15",
    "heading": "Fruit de plusieurs mois d'enquête, l'opération de démantèlement a permis d'interpeller une vingtaine de personnes dont le jeune homme soupçonné d'être la \"tête\" de ce réseau de transport de cocaïne entre Cayenne et Roubaix.",
    "title": "Un important réseau de trafic de cocaïne démantelé dans le Nord"
}