{
    "article": "Le 4 novembre prochain, Lorànt Deutsch, connu pour ses ouvrages \"Métronome\" et \"Métronome 2\", devait s'exprimer lors du salon \"Histoire de lire\", organisé à Versailles, devant des collégiens de 4e. Mais ce féru d'histoire a préféré annuler sa conférence. En cause : les critiques émises par deux professeurs d'histoire-géographie sur le blog \"Aggiornamento\" dédié à cette discipline. Dans ce billet titré \"Lorànt Deutsch devant nos élèves ? Ce sera sans nous\", Nicolas Kaczmarek et Marie-Cécile Maday, professeurs à Trappes (Yvelines), voient dans la visite du comédien, organisée, selon eux, sous la \"pression\" du président du conseil départemental des Yvelines, Pierre Bédier (Les Républicains), une \"urgence\" à vouloir \"faire aimer la France et la République\" aux \"élèves des quartiers populaires\". \"Le seul moyen pour y parvenir serait de les divertir et de les émouvoir dans une histoire de France présentée sous la forme d'un roman national\", regrettent-ils. Des accusations auxquelles répond Lorànt Deutsch dans Le Figaro jeudi 20 octobre. Le comédien estime que la prise de position des deux professeurs est guidée par une \"démarche idéologique\". Il affirme aussi qu'ils sont \"militants du Front de gauche\". \"Je souhaite simplement rencontrer les élèves pour leur faire partager ma passion de l'histoire. Eux, ils se servent de l'histoire pour faire passer des idées politiques\", estime l'auteur, qui affirme \"ne pas du tout remettre en cause les compétences\" des deux enseignants. Il assure aussi avoir tenté de rencontrer ses détracteurs, \"mais cela n'a visiblement pas été possible. Ils ont contourné l'obstacle en publiant une tribune assez froide via l'association syndicale Attac, explique-t-il au Figaro. Ils défendent une doctrine pédagogique que l'on peut résumer ainsi : l'Éducation nationale n'a pas pour objectif de faire aimer l'histoire de France. J'encaisse ce point de vue mais il est l'exact contraire de ma démarche\", explique l'acteur. \"JE N'AI JAMAIS ÉTÉ ENCARTÉ DANS LE MOINDRE PARTI POLITIQUE\"\"C'est amusant, mais ceux qui me reprochent d'être un historien militant sont souvent des militants du Front de gauche qui n'hésitent pas à professer leur idéologie, souligne-t-il encore. C'est un peu l'hôpital qui se moque de la charité. Je reconnais humblement avoir parfois tenu des propos à l'emporte-pièce sur les plateaux de télévision. Mais je n'ai jamais été encarté dans le moindre parti politique. Et je mets au défi quiconque de me voir défiler pour un parti politique\", se défend Lorànt Deutsch, parfois accusé de véhiculer des idées réactionnaires. Il dit regretter de ne pas pouvoir rencontrer les adolescents des Yvelines. \"Les jeunes de Trappes veulent peut-être connaître l'origine de leur ville, ses secrets. Ils vivent à côté de la Nationale 10 et cette route a un passé, une vie\", cite-t-il en exemple. \"J'avais envie de me présenter devant les élèves avec un maillot de l'équipe de France de football pour mieux leur expliquer le choix du logo. Pourquoi il y a un coq sur le maillot, pourquoi le bleu, le blanc, le rouge, des choses assez simples somme toute. En piquant leur curiosité, ils auraient pu découvrir les trésors de leur cité, de leur environnement\", estime Lorànt Deutsch. Dans leur billet de blog, les deux enseignants jugent que la venue, dans leur département, du comédien, \"n'est que la conséquence de l'idée selon laquelle les élèves des quartiers populaires du département, d'ascendance immigrée récente, ne seraient pas assez attachés à la République\". \"Nous refusons d'être associés à une démarche qui va à l'encontre du métier que nous exerçons : l'histoire n'a pas pour but de faire aimer la France, c'est une science qui permet de comprendre le passé par une étude critique et dépassionnée\", ajoutent les auteurs. \"Notre fonction est d'amener nos élèves vers la connaissance, pas de diffuser auprès d'eux des images d'Épinal qu'habituellement on épargne aux autres élèves de France\". L'acteur a suscité de nombreuses critiques de la part d'historiens lors de la parution de ses deux ouvrages du vulgarisation historique, \"Métronome, l'histoire de France au rythme du métro parisien\" (2009) et \"Métronome 2, Paris intime au fil de ses rues\" (2016). Selon ses détracteurs, le comédien véhiculerait des opinions monarchistes. Un doctorant et agrégé d'histoire, Clément Salviani, avait relevé sur son blog l'ensemble des approximations historiques contenues dans le premier ouvrage de Lorànt Deutsch. \"Certaines critiques étaient constructives. C'est pourquoi dans 'Métronome 2', j'ai ajouté toute une bibliographie pour rendre grâce aux auteurs qui m'ont nourri\", expliquait ce dernier en septembre au Figaro. \"D'autres étaient franchement malveillantes et venaient de militants. Je sais que, pour certains, la vulgarisation est un gros mot. C'est vrai, cela veut dire déformer, trahir, simplifier, être approximatif. Mais, moi, j'essaie d'intéresser les gens : c'est un départ pour aller plus loin, pour attirer les lecteurs dans les filet de la discipline\".Du côté des organisateurs de l'événement, la stupéfaction domine : \"C'est une situation irréelle\", souligne le président du salon Histoire de lire, Étienne de Montety. \"Lorànt Deutsch est un passeur, un homme qui transmet. Je croyais que l'on vivait dans un pays où règne la liberté d'expression\"",
    "date": "2016-10-20",
    "heading": "Invité à s'exprimer devant des collégiens de 4e lors d'un salon consacré à l'histoire le 4 novembre prochain, le comédien et auteur a annulé sa venue après les critiques de deux professeurs d'histoire-géographie, qui lui reprochaient une vision passéiste de l'histoire. Dans un entretien au Figaro ce jeudi, Lorànt Deutsch assure que les deux enseignants sont \"des militants du Front de gauche\" et que leur démarche est \"idéologique\".",
    "title": "Yvelines : après avoir annulé sa venue, Lorànt Deutsch répond aux deux professeurs de Trappes"
}