{
    "article": "Coup de théâtre, à 15 jours de la 45e cérémonie des César, présentée par Florence Foresti le vendredi 28 février. La direction de l'académie de la remise des prix a annoncé jeudi sa \"démission collective\". \"Pour honorer celles et ceux qui ont fait le cinéma en 2019, pour retrouver la sérénité et faire que la fête du cinéma reste une fête, le conseil d'administration de l'Association pour la promotion du cinéma (Académie des arts et technique du cinéma) a pris la décision à l'unanimité de démissionner. Cette démission collective permettra de procéder au renouvellement complet de la direction\", a indiqué l'Académie, présidée par le producteur Alain Terzian depuis 2003. Une assemblée générale se tiendra après la cérémonie, elle sera l'occasion d'élire \"une nouvelle direction pour préparer ainsi, sous l'égide du CNC (Centre national du cinéma), les modifications des statuts fondateurs de l'Association (...), et mettre en œuvre les mesures de modernisation annoncées\", a ajouté le communiqué.L'académie était dernièrement critiquée en raison de l'opacité de sa gestion. Elle faisait également face à la polémique Roman Polanski : le réalisateur du film J'accuse, nominé dans 12 catégories, est accusé de violences sexuelles par douze femmes. Contestations et polémiqueMardi, une lettre ouverte a été publiée dans Le Parisien, signée par des et personnalités et des associations féministes, afin d'appeler au \"refus de décorer\" le réalisateur. \"Par ces 12 nominations, le monde du cinéma a apporté un soutien franc et inconditionnel à un violeur en cavale, qui a reconnu avoir drogué et violé une enfant de 13 ans et a fui la justice américaine. Deux ans après #metoo, tandis qu'aux États-Unis Harvey Weinstein risque la prison à perpétuité, en France, nous acclamons et célébrons un violeur pédocriminel en fuite\", peut-on lire.La direction était aussi critiquée dans le milieu du cinéma : une tribune a été publiée lundi dans Le Monde, dans laquelle 400 personnalités, dont Omar Sy, Bertrand Tavernier, Michel Hazanavicius, Jacques Audiard, Céline Sciamma, Marina Foïs ou encore Agnès Jaoui, ont réclamé une \"réforme en profondeur\" de l'Académie des César, dénonçant des \"dysfonctionnements\", une \"opacité des comptes\" ou des statuts qui \"n'ont pas évolué depuis très longtemps\" et qui reposent sur \"la cooptation\".",
    "date": "2020-02-13",
    "heading": "Alors que se tiendra la 45e cérémonie des César le 28 février prochain, la direction de l'Académie a annoncé jeudi 13 février sa \"démission collective\".",
    "title": "César 2020 : la direction de l'Académie démissionne en bloc, après contestations et polémique"
}