{
    "article": "Et si chaque Français payait l'impôt sur le revenu ? \"Chacun pourrait contribuer à la hauteur de ses moyens, y compris les plus modestes, même de manière très symbolique, pour recréer le lien entre citoyen et impôt. Chacun pourrait payer l'impôt sur le revenu. Y compris les plus modestes, même un euro\", a estimé ce 24 février Jacqueline Gouraut dans le JDD. En plein grand débat censé répondre à la crise des \"gilets jaunes\", la ministre de la Cohésion des territoires y voit une piste de sortie, alors que moins d'un ménage sur deux (43%) s'acquitte de cet impôt aujourd'hui. À peine évoquée, cette proposition a été aussitôt enterrée par Matignon. \"Les Français payent déjà l'impôt dès le premier euro avec la CSG. Tous payent la TVA\", a-t-on rappelé, et l'exécutif s'est engagé à \"baisser\" les impôts.L'extension de l'impôt sur le revenu à tous serait par ailleurs assez peu rentable, souligne le JDD, selon qui \"les montants promis par l'impôt universel relèvent plus de l'argent de poche que des recettes miracles\". Appliqué aux 16 millions de foyers français qui ne paient pas d'impôt sur le revenu et fixé à 50 euros, il rapporterait 800 millions d'euros. Une goutte d'eau en comparaison des 77 milliards d'euros qu'a rapporté l'impôt sur le revenu en 2017, les 188 milliards d'euros encaissés grâce à la TVA ou encore les 115 milliards d'euros de la CSG. À titre de comparaison, 30 milliards d'euros échappent chaque année à l'impôt grâce aux niches fiscales, souligne l'hebdomadaire. Le JDD explique par ailleurs que l'impôt sur le revenu universel pourrait se révéler contre-productif. En effet, l'administration fiscale a fixé à 61 euros le seuil au-dessous duquel le recouvrement de l'impôt coûte plus cher qu'il ne rapporte.",
    "date": "2019-02-24",
    "heading": "Que chaque Français paye l'impôt sur le revenu, \"même un euro\", pourrait être l'une des pistes de sortie du grand débat national, a estimé la ministre de la Cohésion des territoires, Jacqueline Gourault, dans Le Journal du dimanche (JDD). Une piste aussitôt écartée par Matignon, qui ne serait en réalité pas très rentable, souligne l'hebdomadaire.",
    "title": "Impôt sur le revenu pour tous : une mesure pas si rentable"
}