{
    "article": "Le 9 octobre 2016, M6 a créé l'événement en proposant à ses téléspectateurs de découvrir sa nouvelle émission, Une Ambition intime. Proposé et présenté par Karine Le Marchand, ce programme donne la parole aux personnalités politiques françaises, qui apparaissaient alors à l'écran sous un jour inédit. En effet, en tête-à-tête pendant 30 minutes avec l'animatrice de L'Amour est dans le pré, les éventuels candidats à la présidence de la République en 2017 se laissent aller au jeu des confidences sur canapé, abordant des sujets et des sentiments très personnels.Certains politiques contre le concept...Si ce format innovant a rencontré un franc succès auprès du public en terme d'audience, Une ambition intime a pourtant provoqué de nombreuses réactions dans les médias, dont de vives critiques. Certains politiques ont d'ailleurs exprimé leur désintérêt pour l'émission. Par exemple, Jean-Marc Ayrault, le ministre des Affaires étrangères, avait déploré sur France Inter : \"C'est assez consternant. On se moque de la politique américaine, mais on est train de vouloir la copier (...) Je n'y suis pas invité, mais même si je l'étais, je n'irais pas.\" Ségolène Royal avait, elle aussi, exprimé sur iTELE sa volonté de rester à l'écart, suite aux accusations contre la présentatrice de \"normalisation\" de Marine Le Pen et de copinage avec cette dernière.Ce lundi 17 octobre 2016, Benoît Hamon prend le relais en expliquant sur sa page Facebook pourquoi il refuse d'y participer. \"Ce format ne correspond pas à ma vision de la politique\", écrit-il, tout en précisant toutefois que la \"qualité\" de Karine Le Marchand et celle des téléspectateurs \"ne sont pas en cause.\" Il conclut ensuite : \"Verser une larme ou révéler une part choisie de mon intimité ne dirait rien de ma capacité à entendre les préoccupations des Français et à y répondre. Ce chemin, celui de la sobriété, n'est pas celui de la facilité, mais il correspond à mes convictions profondes.\" Voilà qui a le mérite d'être clair....tout comme des stars du PAFDu côté du PAF, après le billet virulent de Sophia Aram sur France Inter ou encore la gêne manifestée par Stéphane Guillon sur le plateau de C à vous, même Roselyne Bachelot, ancienne figure de la droite, avait avoué au Parisien ne pas adhérer au concept et être \"totalement contre\", car \"ce genre de traitement n'a aucun intérêt pour le débat politique\". Aujourd'hui, une autre figure du petit écran s'insurge en la personne de la chef Julie Andrieu, dans une interview accordée au magazine Gala. Visiblement remontée, elle déclare au magazine : \"Ce n'est pas possible d'être tombés si bas, c'est d'une bêtise, d'une condescendance.\" Pour appuyer son point de vue, elle fait même référence à sa mère (Ndlr : l'actrice Nicole Courcel, décédée le 25 juin 2016) \"qui était indignée tout le temps, (elle) aurait poussé un coup de gueule, sans penser aux conséquences\". Totalement soutenue par Nicolas de Tavernost, le patron de M6, dans les colonnes du Monde et faisant fi des reproches, Karine Le Marchand avait tweeté le 11 octobre 2016 une citation de Sacha Guitry en guise de réponse à ses détracteurs : \"Si ceux qui disent du mal de moi savaient exactement ce que je pense d'eux, ils en diraient bien davantage...\" Le prochain numéro d'Une Ambition intime est prévue pour novembre et devrait accueillir François Fillon,Alain Juppé et François Bayrou.",
    "date": "2016-10-18",
    "heading": "Après avoir reçu de nombreuses critiques, l'émission Une Ambition intime, présentée par Karine Le Marchand, continue à faire couler beaucoup d'encre... Aujourd'hui d'ailleurs, une personnalité politique et un autre visage bien connu du petit écran montent au créneau contre le programme.",
    "title": "Une Ambition intime, loin de faire l'unanimité..."
}