{
    "article": ".Money Drop : 260 000 eurosLe concours animé par Laurence Boccolini permet de remporter 500 000 euros, en répondant à des questions de culture générale. Facile ? Pas vraiment. Pour avancer dans le jeu, il faut miser des sommes d'argent qui peuvent disparaître en un instant. Le 16 juin 2016, Cécile et son père Philippe ont réussi à repartir avec d'énormes liasses de billets à l'issue de leur participation. Ce sont, à ce jour, les champions.N'oubliez pas les paroles : 361 000 eurosVous vous sentez l'âme d'un chanteur ? \"N'oubliez pas les paroles\" est le divertissement qu'il vous faut. Le karaoké télévisé orchestré par Nagui a fait le bonheur d'un certain Hervé Merkel. Au bout de 45 victoires, ce candidat a encaissé 361 000 euros de gains : un record. Il n'y a pas que les moeurs que la musique adoucit...Les 12 coups de midi : 475 552 eurosArrivé dans le show de Jean-Luc Reichmann en juillet 2016, Christian dit \"Le professeur\" n'a cessé de gravir les échelons (et s'enrichir). Le trublion vient de fêter sa 100ème participation au programme, et sa cagnotte avoisine les 475 552 euros. C'est le plus grand Maître du Midi, et il ne compte pas s'arrêter là. Il vise les 500 000. On lui souhaite bonne chance.À prendre ou à laisser : 620 000 eurosEn juillet 2004, il a suffi d'un choix décisif, pour qu'un candidat originaire de Midi-Pyrénées, décroche la somme record de 620 000 euros, sur le plateau d' \"À prendre ou laisser\". Pour la petite histoire, ce même participant hésitait entre une boîte contenant 1 millions d'euros, et une autre cachant un... CD. Un dilemme au poil !Qui veut gagner des millions : 1 000 000 eurosOui, contrairement aux idées reçues, la dernière étape du jeu de Jean-Pierre Foucault est bien accessible. En France, pas une, mais trois personnes sont devenues millionnaires grâce à \"Qui veut gagner des millions\". Le concours n'est, hélas, plus diffusé en quotidienne, mais à l'étranger les inscriptions sont toujours ouvertes !",
    "date": "2016-10-16",
    "heading": "Vous n'avez jamais eu de chance à la loterie ? Comme Christian des \"12 coups de midi\", ou Jean de \"Tout le monde veut prendre sa place\", optez plutôt pour les jeux télévisés. Moins aléatoires et plus ludiques que les cartes à gratter, ces émissions sont la garantie de pouvoir gagner (beaucoup) d'argent en s'amusant. Gros plan sur les cinq plus gros gains de la télévision",
    "title": "Les 5 plus gros gains de la télévision"
}