{
    "article": "Durant près de quatorze heures trente de visite au Salon de l'Agriculture samedi 23 février, soit plus d'une heure de plus que l'an dernier, Emmanuel Macron, a plaidé pour une Europe qui retrouve sa \"souveraineté alimentaire\", au milieu d'une foule de visiteurs et d'agriculteurs largement bienveillants. Pourtant, une vidéo publiée en début d'après-midi par le compte Twitter LaVéritéVaincra montre que le chef de l'État était copieusement sifflé par les visiteurs. \"Emmanuel Macron est massivement hué lors de son arrivée au Salon de l'Agriculture\", peut-on lire en légende.Une vidéo devenue rapidement virale, dimanche en début d'après-midi elle avait été vue près de 80.000 fois, qui a provoqué l'indignation des internautes. \"Ce qui est censuré sur les chaînes d'info en continu\", a dénoncé l'une d'entre eux, tandis qu'un autre a déploré la \"propagande d'État\". \"Scénarisé\": ovations ou huées à l'arrivée de Macron au Salon de l'Agriculture?\", s'est de son côté interrogé le site Sputnik, souligne Libération.Un article retitré ce dimanche : \"Macron ovationné ou hué au Salon de l'Agriculture? Dans le désordre, le Net trébuche\". En effet, Libération a démontré que cette vidéo avait en en fait été tournée lors de l'édition 2018 de l'événement par le journaliste de BFMTV Emmanuel Lechypre. Il n'avait pas été le seul à relayer l'information. L'AFP relevait notamment que le chef de l'État \"avait été sifflé pendant plusieurs minutes par une dizaine de membres des Jeunes Agriculteurs (JA).\"",
    "date": "2019-02-24",
    "heading": "Publié par le compte Twitter LaVéritéVaincra, une vidéo du chef de l'État sifflé lors de son arrivée au Salon de l'Agriculture avait été vue près de 80.000 fois dimanche midi. Alors que certains internautes ont dénoncé une \"censure\" des médias qui ne diffusaient pas ces images, Libération a démontré que cette vidéo avait été en réalité tournée lors de l'édition 2018.",
    "title": "Emmanuel Macron a-t-il été \"massivement hué\" au Salon de l'Agriculture ?"
}