{
    "article": "Noël, fête du Travail, armistices de la Première et Seconde Guerre mondiale, lundi de Pâques... Au total, il y a 11 jours fériés par an en France. Est-ce trop ? Dans le cadre du grand débat, Le Parisien a lancé son propre \"Labo\" et invité ses lecteurs à lui envoyer des propositions de lois citoyennes. Parmi les mesures plébiscitées, la suppression de jours fériés. En 2015, le Medef assurait que le PIB pourrait augmenter d'un point et que 100.000 emplois seraient créés grâce à la suppression de deux jours fériés, souligne le quotidien, tout en précisant que plusieurs économistes avaient contredit ces propos.\"Je ne pense pas que ce soir le remède à tous les problèmes, mais c'est un sujet de réflexion auquel je suis ouvert\", a de son côté estimé le ministre de l'Éducation nationale Jean-Michel Blanquer ce dimanche 24 février auprès du Parisien, reconnaissant que \"nous avons beaucoup de jours fériés.\" Au printemps dernier, la ministre de la Santé Agnès Buzyn avait évoqué l'idée d'une deuxième journée de solidarité pour financer la dépendance des personnes âgées. \"Une piste jugée intéressante\" par Emmanuel Macron sans pour autant avoir été remis sur le tapis depuis. La journée de solidarité a été créée en 2004 pour financer une meilleure prise en charge des personnes dépendantes. Initialement fixée au lundi de Pentecôte, redevenu férié en 2008, elle est depuis laissée à l'appréciation des employeurs publics et privés. Certains suppriment un jour de congé ou de RTT, d'autres offrent cette journée à leurs salariés, mais tous s'acquittent d'une contribution (0,3% de la masse salariale) à la Caisse nationale de solidarité pour l'autonomie.",
    "date": "2019-02-24",
    "heading": "Dans les colonnes du Parisien, le ministre de l'Éducation nationale a estimé dimanche que la suppression d'un jour férié n'était pas \"le remède à tous nos problèmes\", mais a assuré qu'il était \"ouvert\" à ce sujet de réflexion.",
    "title": "Jean-Michel Blanquer se dit \"ouvert\" à la suppression d'un jour férié"
}