{
    "article": "En novembre, le gouvernement avait annoncé qu'il allait augmenter les frais de scolarité dans les universités pour les jeunes venant de pays hors Union européenne. À partir de la rentrée 2019, ces étudiants devront s'acquitter de 2.770 euros de frais d'inscription en licence et 3.770 euros en master et doctorat, contre 170 euros pour une année de formation en licence, 243 euros en master et 380 euros en doctorat pour les jeunes Européens. Ces annonces avaient provoqué un tollé. Une dizaine d'universités, dont Paris-Sud, Strasbourg, Rennes-II, Toulouse-II, Aix-Marseille, Angers et Nanterre ont annoncé leur refus de mettre en œuvre cette mesure.Ce dimanche 24 février, la ministre de l'Enseignement supérieur Frédérique Vidal a néanmoins annoncé dans les colonnes du Journal du Dimanche que les doctorants seraient finalement exemptés de cette hausse des frais. La ministre suit en cela les préconisations du rapport remis la semaine dernière après une concertation menée par cinq personnalités indépendantes qui soulignaient le \"rôle essentiel\" des doctorants dans la recherche française. \"Nous suivrons cette préconisation. Et on va travailler, dans le cadre de la loi de programmation de la recherche prévue pour 2020, afin d'élargir l'accès aux contrats doctoraux\", a-t-elle prévenu. En revanche, Frédérique Vidal refuse d'augmenter de 10 à 15% le nombre d'étudiants que les universités peuvent décider d'exonérer de frais, comme le permet un décret de 2013. \"Comme la hausse des droits d'inscription ne concerne que les nouveaux arrivants, les établissements pourront facilement les exonérer cette année en respectant le plafond actuel. Pour le moment, nous restons donc à 10%\", a-t-elle tranché.Vidal se veut rassurante sur une éventuelle hausse des frais généraliséeRelevant une stagnation du nombre d'étudiants étrangers en France \"autour de 325.000\" alors que l'objectif est d'arriver à \"500.000\", la ministre a répété que son objectif était \"d'attirer plus d'étudiants étrangers, y compris ceux qui ont les moyens, et pouvoir, grâce au paiement des droits d'inscription de ceux-ci, financer des exonérations et des bourses pour les moins favorisés\". Face à la crainte d'une hausse généralisée des droits d'inscription, la ministre s'est voulue rassurante : \"Nous allons prendre un décret fin mars afin de garantir qu'à l'avenir, pour les étudiants français et européens, les droits d'inscription seront stables et ne pourront pas augmenter plus que l'inflation\".",
    "date": "2019-02-24",
    "heading": "Si les doctorants étrangers seront épargnés par la hausse des frais universitaires en France, les étudiants en licence et master devront payer respectivement 2.770 euros/an et 3.770 euros/an dès la rentrée prochaine.",
    "title": "Étudiants étrangers : les doctorants seront épargnés par la hausse des frais, annonce Frédérique Vidal"
}