{
    "article": "1,7 million de femmes sont victimes de précarité menstruelle en France, selon l'association Règles élémentaires. Pour y remédier, des protections périodiques vont être distribuées gratuitement à des femmes en situation de précarité \"dans plusieurs lieux collectifs\", ont annoncé mercredi 12 février les secrétaires d'État chargées de l'Égalité femmes-hommes et de la Solidarité et la Santé. Cette mesure, lancée à titre expérimental, va être mise en place dès cette année, ont précisé Marlène Schiappa et Christelle Dubos. Cette expérimentation sera \"dotée de 1 million d'euros\", ont-elle ajouté dans un communiqué. \"Cette expérimentation va vraiment permettre à toutes ces femmes aujourd'hui et à l'avenir de vivre leurs règles dignement\", a estimé Tara Heuzé Sarmini, présidente de l'association Règles élémentaires, jeudi sur Europe 1. \"On est ravis parce qu'on défend la gratuité dans certains lieux clefs depuis qu'on existe\", s'est-elle félicitée.La mesure s'appuie sur deux rapports parlementaires. Le premier, publié mardi par les députées Laëtitia Romeiro Dias (LREM) et Bénédicte Taurine (LFI), porte sur le tabou des règles, afin que les règles soient moins \"génératrices d'angoisses et de souffrances\" pour les femmes. Le second, qui a été remis en novembre 2019 par la sénatrice Patricia Schillinger (LREM), s'intéresse à la précarité menstruelle et l'accès de toutes les femmes aux protections hygiéniques.Dans leur rapport sur le tabou des règles, les députées préconisent notamment l'installation de distributeurs de protections menstruelles dans certains lieux publics, auxquels les femmes sans domicile pourraient avoir accès grâce à des cartes prépayées. Elles recommandent également un accès à des protections gratuites pour les collégiennes, lycéennes et étudiantes dans leurs établissements scolaires.Parmi leurs 47 recommandations figurent également des mesures pour lutter contre le manque d'information sur le sujet, pour avoir des informations claires de la part des industriels sur l'utilisation de certaines protections et le risque de choc toxique, ou encore pour rendre plus transparente la composition des protections périodiques.Déplorant une \"connaissance insuffisante\" des filles et des femmes sur ce sujet, notamment concernant la \"diversité des produits de protection\", les \"précautions d'usage et d'hygiène\" ou les \"risques sanitaires\", les députées préconisent que le cycle menstruel soit systématiquement abordé dès la classe de 6e, et qu'un site internet public soit créé pour délivrer des \"informations ludiques et accessibles\". Selon elles, \"il faut en parler aussi aux garçons, qui deviendront des pères et devront pouvoir répondre aux questions de leurs filles\". Enfin les députées recommandent de renforcer la formation des médecins généralistes et des gynécologues concernant l'endométriose, une pathologie entraînant des règles très douloureuses, et dont le diagnostic est souvent tardif.Ce sujet n'a \"rien d'anecdotique\" sur les plans sanitaire comme économique, affirment les deux autrices du rapport, adopté par la délégation aux droits des femmes de l'Assemblée nationale. \"La prise en charge insuffisante de la question des menstruations contribue à perpétuer les inégalités entre les femmes et les hommes\", écrivent-elles.",
    "date": "2020-02-13",
    "heading": "Cette initiative gouvernementale, qui va être expérimentée dès cette année, ravit les associations.",
    "title": "Des protections périodiques gratuites pour les femmes précaires"
}