{
    "article": "L'arrivée de Morandini sur i-Télé n'enchante pas les salariés de la chaîne et ils comptent bien faire entendre leur voix. Ils ont ainsi voté hier, à une majorité écrasante, en faveur d'un mouvement de grève contre cette arrivée. Ce mardi 18 octobre, la grève a été reconduite pour 24 heures par les employés du groupe Canal+.Une émission qui diviseC'est donc dans ce climat glacial que Jean-Marc Morandini a lancé sa nouvelle émission. Ne laissant rien paraître, l'animateur a débuté avec un reportage sur un épisode de la série \"New York Unité Spéciale\", qui traite des scandales sexuels dans lesquels Donald Trump est impliqué. Un choix audacieux sachant que l'animateur, présumé innocent, a été mis en examen pour \"corruption de mineur aggravée\". Durant la prise d'antenne de Morandini, de nombreux salariés ont quitté les locaux afin de montrer leur mécontentement. Etant en sous-effectif, un confrère rapporte à BFMTV que \"la direction a dû appeler en renfort des techniciens de Canal+ et des chefs-techniciens dont le boulot n'est pas d'appuyer sur les boutons\".Cela n'a pas empêché l'apparition de différents bugs techniques lors de l'émission, dont l'erreur réalisée sur le nom de famille de Stéphane Plaza sur un bandeau visible à l'écran. Des problèmes qui n'ont pas échappé aux téléspectateurs qui les ont largement commentés sur Twitter.Ce retour a également eu un impact sur les publicités. En effet, alors que l'animateur a lancé des programmes publicitaires, le public n'a pu découvrir que des bandes-annonces. Ne souhaitant pas être associé à l'image de ce dernier, les annonceurs n'ont pas investi dans des espaces publicitaires pendant la diffusion de Morandini Live.Les audiences sont au rendez-vousMalgré l'indignation du public et des journalistes, les audiences pour cette première ont été plus que satisfaisantes. Selon les informations du site Puremedias, l'émission a rassemblé 108 000 téléspectateurs en moyenne. Une belle performance pour la chaîne qui réalise généralement deux fois moins sur cette tranche. Cependant, il est à se demander si tout le buzz autour de l'animateur n'a pas attiré le public seulement pour un effet de curiosité. À voir si cela se maintient dans les jours prochains !",
    "date": "2016-10-18",
    "heading": "Jean-Marc Morandini continue de déchaîner les passions ! Malgré la grève votée par la rédaction d'i-Télé, ce dernier a bien pris l'antenne hier à 18h sur la chaîne. Il a donc animé le premier numéro de Morandini Live.",
    "title": "Morandini Live : le verdict de la première émission"
}