{
    "article": "Bolloré n'en voulait plus. Après 27 années d'antenne, le PDG de Vivendi décidait en septembre dernier de ne pas reconduire le Zapping, jugeant le programme obsolète et prétextant un manque d'espace \"en clair\" sur la chaîne cryptée. Mais selon les informations de TéléObs, l'émission a trouvé un nouveau diffuseur. France Télévisions aurait engagé des discussions afin de récupérer le programme, et ce dernier devrait être retransmis sur France 2.D'après nos confrères de L'Obs, la pastille reviendra sous une nouvelle formule et un nouveau nom de baptême, le titre \" Zapping \" étant fortement rattaché à l'esprit Canal. Ce zapping 2.0 sera en revanche, toujours piloté par Patrick Menais, le réalisateur et rédacteur en chef historique de l'émission, remercié par Bolloré pour \"faute lourde\" en juillet 2016, pour avoir déposé les noms \"Zapping\" et \"Zapping de l'année\" à l'INPI (Institut national de la propriété industrielle) de son propre chef. 27 ans de télévisionCréé en 1989 sur l'initiative d'Alain de Greef, alors directeur des programmes de Canal+, Le Zapping recensait et compilait en 6 minutes, les moments les plus marquants de la télévision. Menais et son équipe de zappeurs ont, pendant près de 30 ans, scruté toutes les émissions du paysage audiovisuel français, à la recherche du passage clé. Mais depuis l'ingérence de l'homme d'affaires breton dans les dossiers de la chaîne, le programme s'est révélé un peu plus engagé qu'à ses débuts, n'hésitant pas à critiquer ouvertement le nouveau patron, ce jusqu'à la censure, et l'annulation définitive.Ce n'est pas la première fois que France Télévisions manifeste son intérêt pour un programme de Canal+. En 2015, Delphine Ernotte, la présidente du groupe, avait fait savoir que Les Guignols de l'Info étaient les bienvenus sur l'un des canaux du service public s'ils étaient évincés par Bolloré. Il semblerait qu'elle leur a finalement préféré les zappeurs...",
    "date": "2016-10-17",
    "heading": "Sacrifiée de la grille des programmes de Canal+ par Bolloré l'été dernier, la célèbre compilation pourrait faire son grand retour sur France 2.",
    "title": "Le Zapping de Canal+ va-t-il renaître de ses cendres ?"
}