{
    "article": "Les nouvelles données mercredi 12 février par le ministère de la Santé se veulent rassurantes. Deux des onze personnes hospitalisées en France après avoir été contaminées par le nouveau coronavirus sont \"guéries\" et sont sorties de l'hôpital, a indiqué le gouvernement. Les deux patients guéris sont le couple de trentenaires chinois qui était hospitalisé à l'hôpital Bichat à Paris, a précisé le numéro 2 du ministère, Jérôme Salomon, lors d'une conférence de presse. Cet homme de 31 ans et sa femme de 30 ans, originaires de Wuhan, épicentre de l'épidémie, faisaient partie des premiers cas sur le sol français, annoncés le 24 janvier. Ils étaient arrivés en France le 18 janvier.Un \"protocole extrêmement sûr\" pour décider de la sortie d'hôpitalLes critères de sortie répondent à un \"protocole extrêmement sûr\" qui fait l'objet d'un \"consensus international\" : les symptômes (fièvre, toux...) doivent avoir disparu et \"on exige deux tests négatifs\" dans un intervalle de 24 heures pour s'assurer que ces patients ne sont plus contagieux. D'autres sorties parmi les premiers cas interviendront \"dans les prochains jours\", selon le Pr Salomon.Neuf patients encore hospitalisés en FranceAprès ces deux sorties, neuf patients restent hospitalisés en France : un à Bordeaux, deux à Bichat (dont un Chinois de 80 ans dans un état toujours \"sévère\") et un à l'hôpital de la Pitié-Salpêtrière à Paris, plus les cinq Britanniques qui ont été contaminés par un compatriote dans un chalet des Contamines-Montjoie (Haute-Savoie).Les 61 tests réalisés en Haute-Savoie sont négatifs, et il n'y a pas de \"chaîne de transmission\" qui s'est installée à partir des personnes contaminées par le Britannique, s'est félicité le Pr Salomon. \"Par précaution\", trois écoles demeurent toutefois fermées et \"de nombreuses personnes restent en confinement à domicile\".Le \"Covid-19\" responsable de 1.113 mortsLa maladie provoquée par le nouveau coronavirus, désormais nommée \"Covid-19\" par l'Organisation mondiale de la santé (OMS), a fait 1.113 morts en Chine, selon les autorités sanitaires chinoises, sur un total de 44.653 personnes contaminées répertoriées en Chine continentale. En dehors de la Chine, près de 500 cas de contamination et deux décès ont été confirmés dans une trentaine de pays et territoires. L'OMS a par ailleurs estimé mercredi qu'il était \"beaucoup trop tôt\" pour prédire une fin de l'épidémie.",
    "date": "2020-02-12",
    "heading": "Aucun nouveau cas n'a pour l'heure été détecté en France, a également annoncé le ministère de la Santé lors d'un point presse mercredi.",
    "title": "Coronavirus : deux patients \"guéris\" sont sortis de l'hôpital à Paris"
}