{
    "article": "Une Drucker au 20 heures mais pas de Michel DruckerActuellement sur scène avec son one-man show \"Seul... avec vous\", Michel Drucker ne compte visiblement pas encore s'arrêter ! Fort d'un parcours que beaucoup lui envient, il est difficile d'imaginer que le présentateur de Vivement dimanche ne soit pas satisfait par sa carrière. Et pourtant, il explique en réponse aux questions des lecteurs de Télé Câble Sat : \"J'ai le regret de n'avoir pas présenté le Journal de 20h. Mais ma nièce s'y est collée !\" En effet, Marie Drucker devient le joker de Laurent Delahousse sur France 2, en août 2008. Une expérience que son oncle lui envie fortement. Il enchaîne aussi sur un autre point : \"Et puis de ne pas avoir commenté la Coupe du monde en 1998. Je suis passé à côté de la victoire de l'équipe de France.\"Du regret à la déception, il n'y a qu'un pasDe nombreuses personnes peuvent remercier Michel Drucker de leur avoir donné une chance. Cependant, ils ne l'ont apparemment pas tous fait savoir, ce qui déçoit énormément l'animateur. \"Je dis toujours que la reconnaissance du ventre est une maladie du chien non transmissible à l'homme. Nombreux sont ceux qui n'ont jamais dit merci d'avoir été mis sous la lumière. Deux stars l'ont fait : Céline Dion et Julio Iglesias\", révèle Drucker.Laurent Ruquier dans son viseurInterrogé sur celui qui pourrait le succéder, Michel Drucker a une réponse toute trouvée. \"Celui qui m'impressionne le plus est Laurent Ruquier et de très loin. Capable d'animer Les Grosses Têtes, aller interviewer Alain Finkielkraut, écrire des pièces de théâtre, produire des artistes. Je pourrais rêver d'être son fils spirituel !\", explique-t-il. En attendant qu'il raccroche, l'animateur se plaît sur scène. Comme il confiait déjà en mars dernier au Parisien : \"Mais aujourd'hui, je suis convaincu d'une chose : quelque soit mon avenir télévisuel, je serai toujours sur scène. Comme on le dit à mon sujet, je suis un tardif qui a commencé tôt.\"",
    "date": "2016-10-17",
    "heading": "À 74 ans, Michel Drucker n'en fini plus de multiplier les casquettes professionnelles. Journaliste, animateur de télévision et radio, mais également producteur télé, il a une bien belle carrière derrière lui. Et pourtant, certains regrets persistent...",
    "title": "Michel Drucker regrette de n'avoir jamais présenté le 20 heures"
}