{
    "article": "Ça y est, les onze célébrités sont entrées dans la danse sur TF1 ! Ce samedi 15 octobre 2016, la première chaîne a donné le coup d'envoi de la saison 7 de Danse avec les stars. Devant environ 5,6 millions de téléspectateurs, cette nouvelle édition a donc débuté sur les chapeaux de roues, avec des candidats motivés et exécutant des numéros déjà d'un très bon niveau.Des prestations de haute voléePour ce premier prime en direct, c'est Sylvie Tellier qui a eu la lourde tâche et l'honneur d'ouvrir le bal. Accompagnée de Christophe Licata, la patronne des Miss s'est lancée à corps perdu dans un cha-cha-cha, dévoilant une image d'elle plus sexy. La jeune maman a d'ailleurs séduit le jury, qui la gratifié de 29 points sur 40. Un joli départ. Très en forme, les juges ont par la suite distribué de très bonnes notes aux autres participants. Laurent Maistret, pailleté et tout abdos dehors, a récolté 30 points, Florent Mothe et Camille Lou ont terminé second ex-aequo avec un total de 31 points.La première marche du podium est, quant à elle, occupée par la sublime Caroline Receveur, qui a impressionné sur un tango avec son partenaire Maxime Dereymez. Pour Jean-Marc Généreux, ce tableau était \"chaud patate\", alors que pour Chris Marques cette démonstration était même \"assez incroyable pour un premier prime\". Quant à Marie-Claude Pietragalla, elle a souligné \"l'élégance naturelle\" et le réel \"potentiel\" de la jeune femme. Carton plein donc. La blogueuse mode serait-elle déjà la grande favorite pour remporter le concours ?Premiers pas encourageantsBien qu'ayant donné le meilleur de lui-même pour les fans de DALS, Julien Lepers figure à la fin du classement, devancé d'un point par le sympathique Kamel le magicien qui totalise 21 points. Pour l'ancien animateur de Questions pour un champion, Marie-Claude Pietragalla a fait remarquer qu'il a \"gravit la montagne avec enthousiasme\", bien que son collègue Jean-Marc Généreux a plus assimilé le numéro à une \"mini-catastrophe\". Fera-t-il mieux au cours du prochain volet du programme ?Valérie Damidot etKarine Ferri ont obtenu un total de 25 points chacune en offrant une prestation encourageante. Olivier Minne, lui, termine avec 27 points et l'humoriste Artus à 29, tout comme Sylvie Tellier. Si certains résultats ont surpris dans le bon comme dans le mauvais sens du terme, la distribution a démontré sa capacité d'adaptation et sa volonté de se dépasser pour faire le show. Et vous, avez-déjà vos préférés ?",
    "date": "2016-10-17",
    "heading": "La musique et les chorégraphies ont (enfin) repris de plus belle ! En effet, TF1 a présenté le premier volet de la saison 7 de Danse avec les stars et le moins que l'on puisse dire, c'est que le show était au rendez-vous ! Qui a tiré son épingle du jeu ? Qui a montré quelques faiblesses ? On vous dit tout !",
    "title": "Danse avec les stars : un premier prime très prometteur !"
}