{
    "article": "Samedi 8 février à Bordeaux, un jeune homme a été interpellé sans ménagement lors d'une manifestation de \"gilets jaunes\" émaillée de violences. Son avocat Me Gabriel Lassort a annoncé jeudi avoir déposé une plainte auprès du procureur de la République de la ville pour \"des faits de violences aggravées par trois circonstances et menaces réitérées de commettre un délit ou un crime\".D'après l'avocat, les circonstances aggravantes sont liées au fait que le ou les auteurs présumés de l'interpellation, des policiers de la BAC, sont des \"personnes dépositaires de l'autorité publique\", qu'il a été fait \"usage ou menace d'une arme\" et que cela a été effectué \"en réunion\". L'interpellation du jeune homme, qui a été filmée par un \"média indépendant et militant\", a été très relayée sur les réseaux sociaux. Titrée \"Interpellation violente de la BAC\", la vidéo de 48 secondes montre un jeune homme interpellé sans ménagement au milieu de voyageurs alignés devant les parois vitrées de la gare de Bordeaux, dont des enfants.Lundi, la police s'est justifiée en expliquant que cette interpellation était \"appropriée et réglementaire\" alors que le jeune homme avait été auparavant vu par un policier en train de \"jeter des pierres\" en direction des forces de l'ordre. Mardi, le parquet de Bordeaux a annoncé de son côté avoir saisi l'IGPN (Inspection générale de la police nationale) afin de pouvoir \"fonder sa décision future sur les suites à donner à cette affaire\".Selon le parquet, deux manifestants, dont le jeune homme, ont été interpellés, notamment pour violences volontaires sur personne dépositaire de l'autorité publique ainsi que destructions et dégradations. Les \"mis en cause ont été entendus et seront reconvoqués. L'enquête ouverte contre eux se poursuit en préliminaire\", a indiqué le parquet.",
    "date": "2020-02-13",
    "heading": "L'interpellation du jeune homme, qui a été filmée, a été très relayée sur les réseaux sociaux. La police des polices a été saisi.",
    "title": "Bordeaux : une plainte après une interpellation musclée lors d'une manifestation de \"gilets jaunes\""
}