{
    "article": "La question de la réforme des retraites va-t-elle être tranchée dans les urnes ? C'est ce que souhaiteraient 67% des Français, soit deux Français sur trois, selon un sondage Ifop publié ce jeudi 13 février, réalisé pour L'Humanité et La Marseillaise. Dans le détail, ils sont 32% à se dire \"tout à fait favorables\" à l'organisation d'un référendum et 35 % sont \"plutôt favorables\". A l'inverse, 33% sont opposés à un tel vote. Parmi les plus favorables, on trouve majoritairement les proches de LFI et du PCF, qui représentent 84% des sondés, ainsi que les sympathisants du RN, qui sont 76% à vouloir un référendum. Les proches du PS sont 69% et LR 54% à souhaiter un vote sur la question. Seuls les partisans de LREM se déclarent majoritairement contre un référendum, à 55%.46% voteraient \"contre\" la réforme des retraitesQue voteraient alors les Français en cas de référendum ? Ils seraient 56% à glisser dans les urnes un bulletin \"contre\" l'instauration \"d'un système universel de retraites par points\" tel que celui proposé par Emmanuel Macron et le gouvernement. 44% d'entre eux voteraient \"pour\", parmi lesquels une grosse frange de sympathisants LREM (85%) et de LR (65%).Pour précision, l'enquête a été réalisée auprès de 1.001 personnes de 18 ans et plus, selon la méthode des quotas.Lundi 10 février, une pétition a été publiée dans le journal L'Humanité, signée par 140 personnalités, afin de demander au président de la République de suspendre la réforme des retraites et de la soumettre à un référendum. Parmi les signataires, l'ex-premier secrétaire du PS Jean-Christophe Cambadélis, l'écrivain et réalisateur Cyril Dion, le comédien et auteur Bruno Gaccio, ou encore le démographe et historien Emmanuel Todd.Ce jeudi, Edouard Philippe a reçu les partenaires sociaux pour \"faire un bilan\" des concertations sur la réforme. La reprise des débats à l'Assemblée nationale et de la \"conférence de financement\" est prévue pour la semaine prochaine.",
    "date": "2020-02-13",
    "heading": "Deux Français sur trois sur disent favorables à l'organisation d'un référendum portant sur la réforme des retraites, selon un sondage Ifop publié ce jeudi 13 février.",
    "title": "Réforme des retraites : 67% des Français souhaiteraient l'organisation d'un référendum"
}