{
    "article": "Ceux-ci avaient été classés, en grande partie à cause de la reprise des relations entre les États-Unis et l'Allemagne de l'Ouest après la guerre. Parmi ces archives figurent, selon The Guardian, des preuves de l'existence des camps de concentration et des massacres perpétrés par les troupes nazies remontant à 1942. Des informations relatives aux camps d'Auschwitz et de Treblinka font notamment partie de ces documents.Le quotidien britannique révèle aussi que certains pays envahis, comme la Pologne et la Chine, avaient demandé à ce que des poursuites soient lancées contre les dirigeants du régime nazi, avant que les États-Unis, la Grande-Bretagne et la Russie n'initient les démarches qui allaient mener aux procès de Nuremberg. Ces documents montrent également que le viol et la prostitution forcée étaient poursuivis devant la justice de pays comme la Grèce, les Philippines ou la Pologne dès la fin des années 40, alors que ce type de procès était présenté comme novateur lors de la guerre en ex-Yougoslavie dans les années 90.Howard Falksohn, archiviste à la Wiener Library, spécialisée dans la collecte de documents relatifs à l'Holocauste et à l'antisémitisme, a annoncé que ces archives allaient être mises en ligne sur le site de l'institution \"dans le courant de la semaine\". Près de 900 gigabytes de données ont ainsi été converties au format PDF, certains documents contenant plus de 2 000 pages. \"Il est possible que certains soient en mesure de réécrire des chapitres cruciaux de l'histoire à la lumière de ces nouvelles preuves\", a-t-il déclaré.",
    "date": "2017-04-18",
    "heading": "Plus de 70 ans après la fin de la Seconde Guerre mondiale, des archives des Nations Unies vont bientôt être rendues publiques selon The Guardian. Elles montrent que l'existence des camps de concentration et des crimes de guerre nazis était prouvée dès 1942.C'est la Wiener Library de Londres qui va rendre accessibles sur un catalogue en ligne les documents de la commission des crimes de guerre des Nations Unies, dont certains datent de 1943.",
    "title": "Holocauste : des archives de l'ONU rendues publiques"
}