{
    "article": "Une vaste enquête* réalisée par l'Ifop pour l'association L'Autre cercle, qui œuvre pour l'inclusion professionnelle des personnes lesbiennes, gay, bisexuelles et transgenres (LGBT), et dévoilée mercredi 12 février par Le Monde et Franceinfo, révèle que l'homophobie au travail est toujours bien présente. Au total, 25% des sondés disent avoir été victimes d'au moins une agression, verbale ou physique, dans son entreprise ou son administration. Un sur six déclare avoir subi au moins une discrimination de la part de sa direction. Moqueries désobligeantes ou propos vexants, insultes à caractère diffamatoire, ou encore mise à l'écart des autres salariés font partie des discriminations subies par les salariés LGBT. La banalisation des expressions homophobes comme \"enculé\", \"pédé\" ou \"gouine\" sont notamment des insultes que plus de quatre actifs sur dix, toutes orientations sexuelles confondues, déclarent entendre au travail. \"Tous les salariés ne voient pas l'emploi de ces expressions comme un problème\", déplore dans les colonnes du Monde Maya Hagege, déléguée générale de l'Association française des managers de la diversité (AFMD).DiscrétionDes expressions qui poussent un grand nombre de salariés LGBT a vouloir rester discret sur leur vie privée. La moitié d'entre eux préfère taire leur orientation sexuelle, 74% de ceux qui sont en couple ont déjà omis volontairement d'évoquer le sujet au travail et 46% ont préféré renoncé à un événement d'entreprise où leur conjoint était invité. Plus problématique sur le plan social, 28% d'entre eux n'ont pas voulu indiquer le nom de leur conjoint sur leur mutuelle. Afin d'améliorer leur inclusion, plus de six LGBT sur dix salariés d'entreprises engagées auprès de l'association L'Autre cercle plébiscitent la sensibilisation de l'encadrement et du personnel. \"Bien souvent, l'orientation sexuelle et l'identité de genre sont perçues comme une thématique 'hors sujet' dans le monde du travail, parfois taboue, parfois minimisée et considérée comme se rapportant à la seule sphère privée. Donner la parole aux personnes LGBT concernées, mais aussi aux non-LGBT est donc essentiel pour appréhender la réalité vécue sur le terrain et mesurer les actions de progrès encore à mener\", a expliqué sur Franceinfo Alain Gavand, vice-président de L'Autre cercle.* Sondage réalisé réalisée par questionnaire auto-administré en ligne auprès de 1.229 personnes homosexuelles, bisexuelles et transgenres, extrait d'un échantillon de 13.346 personnes représentatives de la population métropolitaine âgée de 18 ans et plus, du 12 au 24 avril 2019. L'enquête a également été menée du 4 au 30 novembre 2019 auprès d'un échantillon de 16.953 salariés et agents travaillant dans des organisations engagées sur le sujet et signataires de la Charte LGBT + lancée par l'Autre cercle.",
    "date": "2020-02-13",
    "heading": "SONDAGE. Un baromètre réalisé par l'Ifop pour l'association L'Autre cercle révèle que par crainte des moqueries, insultes et discriminations, la moitié des personnes LGBT préfèrent taire leur orientation sexuelle au travail.",
    "title": "Un quart des personnes LGBT disent avoir été victimes d'agressions verbales ou physiques au travail"
}