{
    "article": "Rien n'a changé depuis son accession à la Maison Blanche. L'internaute qui oeuvre derrière les comptes @realDonaldTrump et @POTUS, le compte officiel du président des États-Unis, est toujours aussi prolixe et prompt au coup de gueule numérique. Voici un florilège de ses interventions les plus marquantes sur le réseau social Twitter depuis son investiture.- LE COMPLOT DES \"FAKE NEWS\" -► \"Les FAKE NEWS médias (@nytimes, @NBCNews, @ABC, @CBS, @CNN) ne sont pas mes ennemis, ce sont les ennemis du Peuple Américain.\" Les médias, particulièrement les journaux nationaux et chaînes d'information en continu, constituent des cibles de prédilection pour le locataire de la Maison Blanche.► \"Terrible ! Je viens de découvrir qu'Obama m'avait \"mis sur écoute\" à la Trump Tower juste avant la victoire. Rien trouvé. C'est du maccarthysme !\" Ainsi le milliardaire accuse-t-il son prédécesseur d'avoir mis son immeuble de Manhattan sur écoute, sans fournir aucune preuve.► \"Ne croyez pas les grands médias (de fausses informations). La Maison Blanche fonctionne TRÈS BIEN. J'ai hérité d'un BAZAR que je suis en train de régler\", se défend-il le 18 février après ses premières semaines en fonction.- TÉLÉ-RÉALITÉ -► \"Arnold Schwarzenegger ne quitte pas volontairement The Apprentice, il a été viré par ses mauvaises (pathétiques) audiences, pas par moi. Triste fin pour une super émission.\" Le 4 mars, après l'arrêt de son ancienne émission de téléréalité \"The Apprentice\", Donald Trump tacle l'acteur Arnold Schwarzenegger, qui avait pris sa suite.- L'AMÉRIQUE D'ABORD -► \"Nous suivrons deux règles simples: ACHETER AMERICAIN et EMBAUCHER AMERICAIN\", écrit le 45e président des États-Unis au jour de sa prestation de serment, le 20 janvier.► \"Nous devons laisser \"le diable\" hors de notre pays !\" Ainsi Donald Trump justifie-t-il, le 3 février, la signature d'un décret interdisant l'entrée sur le sol américain pour les ressortissants de plusieurs pays à majorité musulmane.► \"Où va notre pays quand un juge peut bloquer une interdiction de voyager édictée par le département de la Sécurité intérieure et que n'importe qui avec de mauvaises intentions peut entrer aux USA ?\", regrette-t-il dans la foulée, après que le blocage du décret anti-immigration par la justice.- UNE DIPLOMATIE TRÈS MOUVANTE -► \"La Corée du Nord se comporte très mal. Ils \"jouent\" avec les États-Unis depuis des années. La Chine n'a pas fait grand chose pour aider !\", s'énervait Donald Trump le 17 mars, à propos des programmes nucléaire et balistique de Pyongyang. ► \"Pourquoi est-ce que j'accuserais la Chine de manipuler le taux de change de sa monnaie quand ils travaillent avec nous sur le problème nord-coréen ? On verra ce qui arrive !\", tweete le président américain un mois plus tard, dans un clair changement de posture vis à vis de Pékin.► \"L'Allemagne doit de grosses sommes d'argent à l'Otan et les États-Unis doivent être payés davantage pour la puissante, et très chère, défense qu'elle offre à l'Allemagne !\", réclame le chef de l'État, s'en prenant cette fois à la chancelière Angela Merkel.",
    "date": "2017-04-27",
    "heading": "Il dézingue en moins de 140 caractères. Avant même son élection, Donald Trump s'était fait remarquer pour son utilisation effrénée de Twitter.",
    "title": "Donald Trump à la Maison Blanche : 100 jours résumés en 10 tweets"
}