{
    "article": "\"Presque cent jours avec des patients, ça a été une très belle expérience, très spéciale et émouvante\", dit Hugo Figueroa, 45 ans, l'un des employés qui, dans le hall d'entrée, prennent une dernière photo de groupe avec les professionnels de santé.Depuis la fin mars, plus de 500 personnes infectées par le coronavirus sont passées par cet établissement de 300 chambres, qui a parfois affiché complet.Et voilà que les six derniers patients quittent l'hôtel, sous les applaudissements d'employés épuisés mais fiers du labeur accompli. Des blouses bleues de protection anti-Covid pendent encore à côté de la salle des petits-déjeuners - transformée pendant quelques mois en bureau du personnel sanitaire - tandis qu'une infirmière range des boîtes d'équipement médical.Il y a encore quelques mois, des dizaines de patients descendaient chaque jour d'ambulances et d'autocars pour se présenter à la réception. En plein confinement, la ville était désertée quand l'hôtel avait alors été médicalisé pour alléger la pression dans les hôpitaux débordés.L'état d'alerte ayant été levé fin juin, la rue résonne de nouveau du rugissement des moteurs et les trottoirs ont retrouvé leurs passants, masqués pour la plupart.\"La situation épidémiologique a changé, nous avons beaucoup avancé dans tous les sens. Alors fermer l'hôtel, maintenant, c'est un motif de joie\", dit la doctoresse Maria Pérez-Hervada, qui avait quitté temporairement le centre de soins primaires voisin pour officier à l'hôtel.En Espagne, où le coronavirus a causé plus de 28.300 morts, cette médecin a pu constater les effets bénéfiques du sévère confinement imposé à la population dès la mi-mars.\"Au début, les patients venaient des hôpitaux, ils avaient presque tous été hospitalisés en soins intensifs, l'état de certains se compliquait et ils devaient retourner à l'hôpital\", se souvient-elle. Mais par la suite, les patients qui avaient été admis en soins intensifs se sont faits plus rares. Jusqu'à ce que, ces dernières semaines, la plupart des patients soient des cas de Covid \"légers\", n'ayant pas eu besoin de passer par l'hôpital mais ne disposant pas d'assez d'espace chez eux pour s'isoler de leurs proches.- Réouverture après l'été -Telle Janela Casandra Armeño, une jeune femme de 22 ans qui quitte l'hôtel, officiellement guérie. Son cas n'était pas grave, mais comme \"il n'y avait pas beaucoup de chambres\" chez elle, elle avait intégré l'hôtel la semaine dernière, comme son beau-père.Son test PCR s'est révélé négatif et elle peut désormais rentrer à la maison, \"embrasser sa fille\". Son beau-père, comme trois autres patients encore positifs, a lui été transféré vers un établissement du même groupe hôtelier, qui reste habilité pour les patients Covid au moins jusqu'en septembre, au cas où il y aurait une reprise de l'épidémie.Le Melia Sarria redevient peu à peu un hôtel. Des agents de nettoyage désinfectent les moindres recoins, tandis que des employés replacent des lits.Il n'accueillera cependant des clients qu'après l'été. Bien que l'Espagne ait rouvert ses frontières aux citoyens de l'Union européenne et de 15 autres pays, les responsables de l'établissement préfèrent attendre que le volume de visiteurs soit suffisant pour assurer sa rentabilité.\"La semaine prochaine, nous pourrions commencer à accueillir des touristes, mais nous sommes situés dans un quartier d'affaires qui dépend d'une clientèle moins touristique\", explique son directeur, Enrique Aranda, pour qui, \"l'idée est d'ouvrir en septembre\", au moment du retour éventuel des congressistes et clients d'entreprises.Hugo Figueroa s'avoue pressé de les revoir descendre de taxis et de limousines: \"Cela voudra dire que tout cela est derrière nous et on s'en souviendra comme d'une espèce de cauchemar collectif\".",
    "date": "2020-07-02",
    "heading": "Les employés d'un hôtel médicalisé ont fait mercredi une haie d'honneur aux derniers \"patients Covid\" logés là pour soulager le système de santé. Après des mois d'activité, le Melia Sarria de Barcelone ne rouvrira qu'en septembre, en attendant sa clientèle d'affaires.",
    "title": "Un hôtel à Barcelone dit adieu aux patients Covid"
}