{
    "article": "\"Il n'y a pas d'antisémitisme en France qui justifie une mobilisation de l'opinion\". L'ancien président du Front national, Jean-Marie Le Pen, a une nouvelle fois dérapé sur son blog à la profanation du cimetière juif de Quatzenheim, dans le Bas-Rhin.Dans la nuit du 18 au 19 février, 96 tombes ont été marquées à la bombe de croix gammées bleues et jaunes. \"S'il y avait de l'antisémitisme en France, ce genre d'opération aurait eu lieu dans 300, 500 ou 1.000 cimetières\", estime le père de Marine Le Pen. Selon lui, le cimetière \"a été vandalisé de manière très professionnelle, très propre\", par des \"spécialistes\" dont \"on voit d'où ils peuvent venir\". \"Les croix gammées n'ont aucune bavure\", souligne Jean-Marie Le Pen. La théorie d'un complot sioniste répandue chez les sympathisants RNIl va plus loin en ajoutant que la profanation a eu lieu \"comme par hasard, la veille de la manifestation (contre l'antisémitisme)\". \"C'est une bonne opération de com'\", résume le député européen, qui vient de fêter ses 90 ans.\"D'autant qu'il y avait le surlendemain le dîner du Crif\" en présence de \"tout le gratin de la société française, sauf moi\", insiste encore l'ancien président du Front national.Il conteste également la hausse du nombre d'actes antisémites pour l'année 2018, révélés par le ministère de l'Intérieur le 12 février. Il réclame d'ailleurs \"la liste de toutes les exactions commises manière à ce qu'on puisse faire la différence entre un graffiti, un meurtre ou un croche-pied à l'école\".D'après une étude de l'IFOP, les sympathisants du Rassemblement national et les électeurs de Marine Le Pen adhèrent davantage aux théories du complot, y compris celle d'un complot sioniste mondial. Ils sont en effet 36% à adhérer à cette idée, contre 22% chez l'ensemble des Français. Jean-Marie Le Pen a été définitivement condamné en mars 2018 pour ses propos sur les chambres à gaz, qualifiées de \"détail\" de l'histoire.",
    "date": "2019-02-23",
    "heading": "L'ancien président du Front national estime que le cimetière a été \"vandalisé de façon très professionnelle, très propre\" dans une vidéo publiée dans son journal de bord hebdomadaire.",
    "title": "Cimetière juif profané dans le Bas-Rhin : \"une opération de com'\", estime Jean-Marie Le Pen"
}