{
    "article": "La commission d'enquête du Sénat a rendu public mercredi 20 février son rapport sur l'affaire Alexandre Benalla. Annexée au document, une \"note\" du 9 juillet 2012 fait état du licenciement d'Alexandre Benalla, alors chauffeur du ministre du Redressement productif Arnaud Montebourg. \"Je m'en suis séparé au bout d'une semaine après une faute professionnelle de première gravité : il avait provoqué un accident de voiture en ma présence et voulait prendre la fuite\",avait expliqué Arnaud Montebourg. Devant la commission d'enquête du Sénat, Alexandre Benalla, licencié en juillet de son poste de chargé de mission à l'Élysée auprès d'Emmanuel Macron après la diffusion d'une vidéo le montrant en train de molester des manifestants le 1er mai, avait nié, assurant être parti au bout de trois mois, pour des raisons différentes de celles avancées par le ministre. Invité de RTL samedi 23 février, Arnaud Montebourg est revenu sur ce renvoi. \"La commission d'enquête a retrouvé le document administratif du licenciement d'Alexandre Benalla, il y avait des raisons publiées dans le rapport. Les raisons sont accablantes\", a-t-il précisé. \"Ce que je sais, c'est qu'il était arrivé le 21 juin et qu'il est parti le 1er août. Cela fait cinq semaines. Je me suis trompé de quatre semaines, mais lui, ne peut pas nier le problème de comportement qu'il a eu\", a-t-il encore ajouté.(À partir de 20') Le prédécesseur d'Emmanuel Macron au ministère de l'Économie et des Finances a affirmé par la suite ne pas comprendre pourquoi Alexandre Benalla avait été engagé à l'Élysée. \"Ça ne me regarde pas, mais je pense que vous avez un personnage extrêmement sulfureux et dangereux. Je ne comprends pas comment quand quelqu'un est viré pour des motifs tout à fait établis, on le réembauche à un poste supérieur. C'est bizarre ce monde\", a-t-il jugé.",
    "date": "2019-02-23",
    "heading": "L'ancien ministre du Redressement productif est revenu samedi sur RTL sur le renvoi d'Alexandre Benalla, qui fut son chauffeur avant d'être chargé de mission à l'Élysée sous Emmanuel Macron. Je ne comprends pas comment quand quelqu'un est viré pour des motifs tout à fait établis, on le réembauche à un poste supérieur\", a-t-il notamment déclaré.",
    "title": "Alexandre Benalla, \"un personnage sulfureux et dangereux\", juge Arnaud Montebourg"
}