{
    "article": "\"54 français toucheraient des indemnités du gouvernement Merkel pour services rendus à l'occupant nazi\", a tweeté Jean-Luc Mélenchon samedi 23 février, annonçant son intention de solliciter les autres présidents des groupes parlementaires de l'Assemblée pour faire \"interdire\" en France le versement de pensions controversées. \"Je contacte tous les présidents des groupes parlementaires pour faire interdire cela et exiger la restitution des sommes et leur versement à la Fondation Charles de Gaulle\", a ajouté le chef de file de La France insoumise. Reconnue d'utilité publique, la fondation a pour mission de servir la mémoire du général de Gaulle.Le ministère allemand du Travail avait indiqué que plus de 2.000 personnes, dont les trois quarts en Europe, ont touché en février des pensions versées à d'anciens collaborateurs du régime nazi ou à des personnes enrôlées de force.Les anciens SS exclusEn Belgique, où 18 personnes sont concernées, les députés ont voté jeudi 21 février un texte demandant au gouvernement de mettre fin à ce système de pensions versées par l'Allemagne. \"Les privilégiés étaient des résidents des Cantons de l'Est et de l'Alsace, qui avaient reçu la nationalité allemande après l'invasion nazie\", explique Alvin De Coninck, un chercheur du groupe Remembrance, une association de survivants des camps nazis.Ces pensions sont versées en vertu d'une loi allemande de 1951, qui permet aux victimes de guerre allemandes de toucher une indemnité. Elles bénéficient aussi à d'anciens nazis ou collaborateurs étrangers du régime d'Adolf Hitler, mais également à des personnes enrôlées de force.Les ex-membres de la SS en sont exclus, tout comme toute personne condamnée pour crimes de guerre.",
    "date": "2019-02-24",
    "heading": "Au total, plus de 2.000 personnes dans le monde ont perçu en février un versement, dont les trois quarts en Europe.",
    "title": "Jean-Luc Mélenchon veut faire interdire les pensions versées par le régime nazi"
}