{
    "article": "Et si l'industrie du textile s'inspirait de l'électro-ménager pour appliquer une notation aux vêtements en fonction de leur impact environnemental ? C'est l'idée, en gestation depuis plusieurs années, dont veulent débattre gouvernement et industriels, qui viennent de lancer une concertation. L'idée : aboutir, d'ici à 18 mois, à un \"affichage\" environnemental dans le secteur textile. La loi anti-gaspillage promulguée ce mardi prévoit la mise en place d'un étiquetage destiné à informer le consommateur sur les caractéristiques environnementales de certains produits et lui permettre de faire des choix éclairés. Le premier secteur à expérimenter la démarche sera celui du textile, un des plus polluants et les plus émetteurs de gaz à effet de serre.L'Ademe travaille depuis plusieurs années à l'élaboration de cet affichage pour le textile, mais aussi pour les appareils électroniques, l'habillement, l'ameublement, l'alimentaire et l'hôtellerie.Une note de A à ELa note de A à E, accompagnée d'un logo représentant une planète bleue, engloberait tout le cycle de vie du produit, des matières premières à la fin de vie, en passant par la distribution, et prend en compte divers impacts environnementaux (émissions de CO2, épuisement des ressources, pollutions de l'air ou de l'eau...). Dans le textile, cet affichage est expérimenté par quelques entreprises, comme Décathlon et Okaïdi, mais l'idée est désormais de \"changer d'échelle\".\"Nous allons travailler avec les équipes du ministère et les entreprises privées pour asseoir une méthodologie solide qui permettra de donner une note environnementale à chaque vêtement\", explique la secrétaire d'État à la Transition écologique Brune Poirson.Informer n'est pas suffisantLa ministre appelle les industriels à s'engager dès maintenant dans cette démarche pour \"répondre à la demande de plus en plus pressante des concitoyens\".Selon l'Ademe, 624.000 tonnes de textiles (2,6 milliards de pièces de vêtements, linge de maison, chaussures) sont mis sur le marché chaque année en France, soit environ 9,5 kg par habitant. Et en moyenne, une personne achète 60% de vêtements en plus qu'il y a 15 ans mais les conserve moitié moins longtemps.Dans ce contexte, \"c'est bien d'uniformiser et d'imposer des critères solides et ambitieux pour l'information environnementale sur le textile\", estime Alma Dufour, de l'ONG Les Amis de la Terre. Mais, selon elle, informer n'est pas suffisant et elle réclame l'imposition de mesures comme la réduction de la production de vêtements neufs et l'obligation du recyclage.",
    "date": "2020-02-11",
    "heading": "L'Agence environnementale et de la maîtrise de l'énergie (Ademe) réclame un étiquetage depuis plusieurs années.",
    "title": "A, B, C, D, E... Et si les vêtements avaient une note environnementale comme l'électroménager ? "
}