{
    "article": "\"Il faut cesser cette folie\", réclame-t-il dans un entretien au Parisien samedi 7 septembre. Dans \"Le crime est presque parfait\" (publication le 12 septembre), le journaliste met en garde contre les pesticides SDHI. \"Des pesticides qui entendent trucider champignons et moisissures dans les récoltes. Sans que vous l'ayez su, ils sont partout : sur 80 % des surfaces de blé, sur l'orge, les arbres fruitiers, les tomates, les semences, les pommes de terre, les terrains de foot et de sport, les golfs...\", écrit-il. Or, \"dès octobre 2017\", \"des scientifiques de réputation mondiale\" ont tiré le signal d'alarme. \"Pour eux, le danger est immense, car les SDHI s'attaquent à la fonction respiratoire de tous les êtres vivants - la SDH. Et donc aux humains, comme le démontrent des études en laboratoire. Or les atteintes à la SDH, chez nous, mènent à des maladies neurologiques épouvantables, et à des cancers\", assure l'auteur dans le texte de présentation de son ouvrage. Un risque de nouveau scandale sanitaire ?\"Il faut cesser cette folie avant que les SDHI ne deviennent le nouveau scandale sanitaire, comme la chlordécone dans les Antilles (un insecticide cancérigène utilisé dans les bananeraies) ou le DDT (interdit depuis trente ans mais dont on trouve encore des traces)\", explique-t-il au Parisien. Le journaliste, grièvement blessé lors de l'attaque jihadiste contre Charlie Hebdo en 2015, pointe du doigt les autorités sanitaires françaises, \"trop liées aux industries\" produisant des pesticides. Il accuse l'Anses (Agence nationale de sécurité sanitaire, de l'alimentation, de l'environnement et du travail) d'avoir \"fait le mort\" malgré les mises en garde d'éminents scientifiques. Chercheurs contre autorités Au printemps 2018, plusieurs chercheurs (CNRS, INRA, Inserm) ont publié une tribune dans Libération, mettant en cause les pesticides SDHI (inhibiteurs de la succinate déshydrogénase), onze molécules utilisées \"à grande échelle\" contre les moisissures sur les produits agricoles, céréales, fruits, etc. Cette substance \"bloque une étape clé de la respiration des champignons, celle assurée par la succinate déshydrogénase (SDH)\", expliquaient ces cancérologues et toxicologues, spécialistes du sujet; or selon leurs travaux, le blocage de cette enzyme peut \"entraîner à long terme un changement de la structure de notre ADN\", à même de provoquer la survenue de cancers. L'Anses leur a répondu en janvier 2019, estimant qu'aucune alerte sanitaire n'était justifiée concernant les SDHI. Dans son avis, l'agence \"conclut que les informations et hypothèses évoquées n'apportent pas d'éléments en faveur d'une alerte sanitaire (...) qui pourrait justifier la modification ou le retrait des autorisations de mise sur le marché\".L'Anses \"poursuit les investigations\" Pourtant, la plupart des nouvelles molécules de cette famille ont été mises sur le marché au milieu des années 2000, n'offrant pas encore de recul en terme d'impacts, note l'und es auteurs de la tribune, Pierre Rustin, directeur de recherche au CNRS et spécialiste des maladies mitochondriales. Il relève aussi qu'aucun des experts mandatés par l'Anses n'est spécialiste de ces maladies. L'Anses, elle, promettait en janvier, de \"poursuivre les investigations, que ce soit pour préciser les niveaux d'exposition interne aux SDHI (quantité de substance présente dans l'organisme) ou approfondir les recherches épidémiologiques, notamment chez les agriculteurs\".",
    "date": "2019-09-07",
    "heading": "Le journaliste spécialiste de l'environnement Fabrice Nicolino, déjà à l'origine de \"L'appel des coquelicots\" contre les pesticides de synthèse, publie un nouveau livre sur les fongicides controversés SDHI.",
    "title": "Pesticides : les fongicides SDHI \"représentent un danger colossal\""
}