{
    "article": "C'est reparti pour une saison qui va encore titiller vos papilles. Les grands amateurs de desserts vont pouvoir se faire plaisir avec la cinquième édition de l'émission \"Le Meilleur Pâtissier\". Si le principe reste inchangé, une nouveauté est à noter : la compétition se déroule dans un tout nouveau château qui réserve une drôle de surprise.Au menu : pâtisseries et château hantéLes deux jurés s'expriment sur l'émission dans une interview accordée au site L'Express, mais c'est Faustine Bollaert, la présentatrice, qui fait une confidence des plus surprenantes. \"La châtelaine nous a expliqués qu'il y avait une histoire de fantôme. Il y avait un endroit dans le château où on sentait qu'il se passait quelque chose. C'était notre grand gimmick à tous, surtout quand on terminait le tournage vers minuit. J'avais sacrément peur quand je rentrais dans ma chambre\". Voilà de quoi faire frissonner ! Cependant, ce n'est pas ce fantôme qui risque de déconcentrer les participants.Des candidats qui n'hésitent d'ailleurs pas à franchir les frontières. En effet, cette année, c'est Chelsea, une Australienne, qui tente l'expérience. Une tentative félicitée par Cyril Lignac. \"C'est hyper courageux pour Chelsea de se lancer sans bien parler la langue. Et cela nous fait découvrir une autre pâtisserie. D'ailleurs, je vais prendre des cours d'anglais avec elle\", explique le chef. Mercotte apprécie également la diversité du casting : \"On a découvert des pâtisseries d'ailleurs. Les candidats nous ont fait partager leurs techniques, leur personnalité et des gâteaux qu'on ne connaissait pas\".Cyril Lignac et Mercotte : un duo qui fonctionneUn des points forts de l'émission, c'est la bonne humeur. Un détail qui compte pour le cuisinier et qui ne manque pas de déclarer l'importance que Mercotte a pour lui. \"C'est une vraie émission de bonne humeur, parce qu'on est comme ça. Le jour où Mercotte arrête le Meilleur Pâtissier, j'arrête aussi. Je ne peux pas le faire avec quelqu'un d'autre. Ça ne marcherait pas de la même manière\", avoue-t-il. Des propos que la concernée nuance un petit peu : \"Cyril dit ça tout le temps, il est gentil ce petit. C'est vrai qu'on fait un bon binôme. Mais nul n'est irremplaçable\". Et vous, qu'avez vous pensé de ce premier épisode ?",
    "date": "2016-10-16",
    "heading": "\"Le Meilleur Pâtissier\" a repris ce mercredi 12 octobre sur M6. Une nouvelle saison, de nouveaux pâtissiers amateurs en compétition, mais un jury qui ne change pas. Cyril Lignac et Mercotte rempilent cette année encore en tant que jurés, mais aussi Faustine Bollaert. Ils se confient dans les colonnes de L'Express.",
    "title": "Le Meilleur Pâtissier : Cyril Lignac, Mercotte et Faustine Bollaert rempilent"
}