{
    "article": "Depuis plusieurs jours, tout le monde ne parle que du livre : \"Un président ne devrait pas dire ça\". Dans les pages, François Hollande dit tout ce qu'il pense et ça ne plaît pas à tout le monde. Les magistrats ont ainsi été surpris d'être ainsi rabaissés par un homme au si haut pouvoir. Tout l'ouvrage n'est pas que critique et il est possible d'en apprendre plus sur celui qui dirige le pays. François Hollande parle ainsi de Julie Gayet : \"C'est une belle femme, une fille bien\". Le président avait longtemps caché sa relation avec l'actrice et il semble vouloir tout dire. Non Stop People suit avec attention le couple le plus mystérieux de France.François Hollande a souvent été critiqué pour ses relations amoureuses tumultueuses. Ce dernier n'a jamais officialisé sa relation avec Julie Gayet au point de la proclamer Première Dame de France. L'ancienne compagne du Président n'a pas hésité à rabaisser ce dernier dans un livre \"Merci pour ce moment\". Loin de s'arrêter là, Valérie Trierweiler dévoile des SMS de François Hollande qui parle des sans-dents. ONPC : Fabrice Luchini séduit par François Hollande, \"Il est irrésistible\" (Vidéo)par Non Stop ZappingQue le Président se rassure, il semblerait plaire à un bon nombre de Français. Sur le plateau d'ONPC, Fabrice Luchini n'a pas caché son attirance pour François Hollande. \"Le souci qu'on a, c'est que c'est un homme charmantissime, physiquement. Je ne sais pas si c'est ton style ? Mais il est irrésistible [...] C'est que nous avons à faire à un homme plus qu'attachant : il est craquant ! J'exagère, c'est pas non plus une bombe atomique sexuelle, le mot, c'est attachant\".",
    "date": "2016-10-16",
    "heading": "Sur le plateau de \"On n'est pas couché\", Fabrice Luchini n'a pas hésité à dire tout ce qu'il pensait de François Hollande. Loin de le critiquer, il ne cache pas son attirance et multiplie les compliments.",
    "title": "ONPC : Fabrice Luchini séduit par François Hollande, \"Il est irrésistible\""
}