{
    "article": "Ces phénomènes menacent des pans entiers de l'humanité, selon un rapport du Giec publié mercredi. Le Parisien a dressé la liste des risques qui pèsent sur la France. Montée du niveau des océans, petites îles menacées de submersion, glaciers qui disparaissent... Certains des impacts dévastateurs du changement climatique sont déjà \"irréversibles\", a averti mercredi 25 septembre le groupe d'experts intergouvernemental sur l'évolution du climat (Giec). Rédigé par une centaine de chercheurs, le rapport est sans appel : les océans et les zones gelées dépérissent à grande vitesse, menaçant des pans entiers de l'Humanité. Le Parisien s'est intéressé aux conséquences, pour la France, des sombres prévisions des scientifiques. Les côtes 377.000 personnes seraient menacées sur les côtes françaises. \"La France sera tout particulièrement exposée au risque d'inondations côtières. Dans le pire des scénarios, 377 000 personnes seraient menacées. Actuellement, les dommages prévisibles des inondations côtières en Europe sont estimés à 1,25 milliard d'euros par an, dont environ 10 % en France, mais ce nombre pourrait tripler d'ici 2100\", commente pour le Parisien la fondation European Climate. La pêche La pêche française pourrait également être durement impactée alors que les poissons migrent vers des eaux plus fraîches, loin des côtes françaises. \"La température qui augmente déclenche des migrations vers l'hémisphère nord, à raison de 47 km par an pour le plancton et 27 pour les poissons\", détaille pour le quotidien francilien Gilles Boeuf, président du conseil scientifique de l'Agence française pour la biodiversité. Le niveau des mers a augmenté 2,5 fois plus vite au début de ce siècle qu'au XXe, prévient le GIECpar euronews (en français)La fonte des glaciers Les glaciers alpins pourraient disparaître d'ici la fin du siècle si rien n'est fait. \"Les glaciers jouent non seulement le rôle de congélateurs en altitude pour conserver la neige, mais ce sont aussi des châteaux d'eau qui alimentent les cours d'eau en aval\", explique au Parisien Pierre Canet. Les fleuves seraient alors moins approvisionnés. \"Cela aurait alors un impact sur le débit de fleuves comme le Rhône et donc sur la capacité de production d'hydroélectricité française qui devrait diminuer\", ajoute la fondation European Climate. La neige La neige devrait également se faire plus rare et arriver plus tard, notamment pour les stations de moyenne altitude. Elles devraient subir un déficit de neige. \"Nous nous attendons à un déclin de la couverture de neige sur toutes les régions de haute montagne\", commente pour le Parisien Hélène Jacot des Combes, paléocéanographe et auteur principale d'un des chapitres du rapport du Giec.Au total, selon le rapport, plus d'un milliard de personnes vivront d'ici le milieu du siècle dans des zones côtières peu élevées particulièrement vulnérables aux inondations ou à d'autres événements météo extrêmes amplifiés par la montée du niveau de la mer et le dérèglement climatique. Et même dans un monde à +2°C, de nombreuses mégapoles et petites îles devraient être frappées d'ici 2050 au moins une fois par an par un événement extrême qui ne se produisait jusqu'alors que tous les cent ans.",
    "date": "2019-09-25",
    "heading": "RÉCHAUFFEMENT CLIMATIQUE. Victimes du réchauffement, les océans et les zones gelées dépérissent à grande vitesse.",
    "title": "Montée des eaux : 377.000 personnes menacées en France "
}