{
    "article": "Les vents violents attisent les incendies près de Sari, en Corse-du-Sud. Dans un premier temps cloîtrés dans leur école, 87 enfants du village ont finalement pu rentrer chez eux avec leurs parents mardi, après que les pompiers ont mis en place \"un corridor\", a expliqué le colonel Christophe Frerson, commandant des opérations de secours. Une quinzaine de religieuses ont quant à elles pu quitter le couvent où elles vivent, près de Sari. \"On préfère confiner les gens, on sait qu'au village ils sont beaucoup plus protégés\", a-t-il précisé le militaire, ajoutant : \"On a eu 20 ou 30 personnes coincées au niveau d'une départementale, rattrapées par le feu. Mais heureusement ils ont réussi à se mettre à l'abri dans un ruisseau, ils ont inhalé beaucoup de fumée mais ils ont regagné un point sécurisé et ils ont été pris en charge\". Les autorités ont ordonné le confinement des habitants des hameaux de Togna et de Sari, sur les hauteurs de Sari-Solenzara, une commune de quelque 1.400 habitants, située sur la façade orientale de l'île, entre Porto-Vecchio et Aleria. \"L'information des habitants a été effectuée au porte à porte par la gendarmerie de Corse\", a expliqué la préfecture.Des milliers d'hectares en feuSelon un bilan de la préfecture de Corse-du-Sud à 18 h, les flammes de cet incendie de Quenza, qui a éclaté le 4 février, ont dévoré 2.500 hectares de végétation, nécessitant notamment l'intervention mardi de quatre groupes, soit 60 sapeurs-pompiers et 16 véhicules, pour protéger Togna et Sari. Si \"une légère baisse du vent\" était attendue dans la soirée, \"des rafales à 90 km/h sont encore craintes et le feu va continuer jusqu'à mercredi midi\", a insisté le colonel Frerson, qui a engagé \"le maximum de potentiels sur le monastère et le village de Sari pour les défendre\" : \"Mais a priori le feu est en train de prendre la direction de la mer\", a-t-il rassuré. Depuis le début de l'incendie, trois colonnes, constituées de 180 sapeurs-pompiers du sud-est de la France et d'unités d'instruction et d'intervention de la Sécurité civile, sont venues renforcer les effectifs présents dans l'île.Habitants inquiets\"Ce matin à 7 h les pompiers sont venus taper aux portes au village pour nous dire de partir\", a ainsi témoigné Valérie Tomasini, une résidente du hameau de Solaro, lui aussi approché par les flammes de l'incendie de Quenza. \"Mais la mairie a ensuite démenti sur son Facebook. Je ne comprends pas trop ce qui se passe. On est très inquiets. Alors je suis partie et mon mari est resté pour surveiller la maison. Je suis un peu désespérée\".Dans le hameau de Sari, où pourraient se trouver une centaine de personnes selon les habitants, les rues étaient vides mardi en fin d'après-midi. Dans une des rues aux maisons fermées, volets clos, Philippe Susini se dit \"inquiet que le village où l'on a grandi parte en fumée\".Remonté en fin d'après-midi dans son village depuis la plaine orientale, où il travaille, il poursuit : \"Les pompiers ne peuvent qu'attendre le feu, il est dans un endroit complètement inaccessible. On va rester, mais on ne va pas dormir. On est très inquiets\".Placée depuis lundi en vigilance orange, l'île de Beauté a enregistré des vents soufflant violemment, jusqu'à 219 km/h au sémaphore du Cap Corse, selon Météo France. Le record était de 225 km/h en janvier 2018. Dans la région bastiaise, les rafales ponctuelles ont atteint en cours de matinée 130 à 160 km/h. Ces rafales, qui ont aussi attisé plusieurs incendies en Haute-Corse, notamment à Olmeto-di-Tuda, à quelques kilomètres de Bastia, ont entraîné l'interruption du trafic maritime toute la journée et l'annulation des vols dans les aéroports de Bastia et Calvi. Le site de l'aéroport de Bastia annonçait une reprise du trafic en soirée. Du coté des trains, les liaisons Calvi - Ponte Leccia et Ponte Leccia - Bastia sont d'ores et déjà supprimées pour mercredi.",
    "date": "2020-02-11",
    "heading": "Les incendies ravagent la Corse-du Sud, où des habitants d'un village ont été confinés mardi soir.",
    "title": "Corse : des villageois confinés, les vents et les feux déchaînés"
}