{
    "article": "Que ce soit à pied, en voiture, à vélo ou en transports en commun, les Français se montrent globalement satisfaits de la circulation dans leur ville, révèle une étude Odoxa-CGI réalisée pour Franceinfo, France Bleu et la presse en région, publiée mercredi 12 février. Mais de fortes disparités existent selon la taille des communes.Ainsi, 9 Français sur 10 estiment qu'il est facile de circuler à pied dans leur ville. Si, au global, près de 8 sur 10 (78%) n'éprouvent pas de difficultés à circuler en voiture, le chiffre tombe à 43% dans les villes de plus de 100.000 habitants. À l'inverse, dans les communes de moins de 2.000 habitants, il se monte à 91%. Circulation : comment lutter contre les embouteillages en ville ?par franceinfoLes rapports s'inversent en ce qui concerne les transports en commun. Au global, deux personnes interrogées sur trois estiment pouvoir circuler facilement en transports en commun. Le chiffre monte à 85% dans les villes de plus de 100.000 habitants, alors qu'il tombe à 37% dans les communes de moins de 2.000 habitants. Sur la chaussée, seuls 4% des Français estiment que la cohabitation entre piétons, vélos, transports en commun, taxis et voitures se passe \"très mal\", révèle également l'étude. La cohabitation est satisfaisante pour 77% des Français, 11% la jugeant même \"très satisfaisante\". Le chiffre tombe néanmoins à 45% dans les grandes villes de plus de 100.000 habitants et même à 40% en Île-de-France. La tension est également forte en Provence-Alpes-Côte d'Azur. Si de très nombreuses grandes villes veulent chasser les voitures de leurs rues, cette politique \"anti-voiture\" est allée beaucoup plus vite que les usagers, relève l'étude. Ainsi, dans ces grandes villes, la moitié des Français trouvent que la circulation des voitures n'est pas suffisamment favorisée, un chiffre en augmentation de 10 points depuis trois ans.Pour moins utiliser leur voiture, les Français aimeraient plus d'aménagements pour les vélos et les trottinettes. Ainsi, 46% des Français voudraient des pistes cyclables mieux sécurisées, 36% en voudraient plus et un tiers aimerait qu'il y ait plus de lieux pour garer vélos et trottinettes.Dans certains domaines, les aménagements réalisés par les villes cristallisent les mécontentements. Ainsi, seuls 56% se disent satisfaits des aménagements pour les personnes handicapées et 53% des places de stationnement.Autre sujet clivant : les travaux. Si 57% des Français se montrent globalement satisfaits des travaux entrepris, 60% d'entre eux estiment qu'il y a trop de travaux engagés sur les voies publiques. Cette proportion monte à 66% dans les grandes villes et 68% dans l'agglomération parisienne. Sondage réalisé en ligne du 27 au 31 janvier auprès d'un échantillon représentatif de la population française de 3.005 personnes.",
    "date": "2020-02-12",
    "heading": "Les Français se montrent globalement satisfaits de la circulation dans leur ville. Des écarts importants apparaissent néanmoins entre petites et grandes communes.",
    "title": "Villes : trois Français sur quatre estiment que la cohabitation entre piétons, vélos, transports en commun et voitures est satisfaisante"
}