{
    "article": "Les réactions ulcérées se multiplient depuis les révélations de The Guardian samedi 1er avril qui affirme qu'elle a été utilisée pour financer une organisation anti-avortement. \"Life, un organisme de bienfaisance qui lutte contre l'avortement et qui a été au centre de la controverse sur l'information fournie par un réseau de centres de conseils sur la grossesse non réglementé\", a décrit le quotidien britannique. En 2015, alors que le royaume envisageait de supprimer cette taxe, jugée injuste par les organisations féministes, le ministre en charge de l'affaire y avait alors renoncé, \"sous la pression de militants\". Le chancelier de l'Échiquier avait à l'époque indiqué que près de dix millions de livres issus de cette taxe étaient reversés à des associations en faveur des femmes. UNE ASSOCIATION COUPABLE DE DÉSINFORMATION ? En tout, l'association incriminée a touché 250 000 livres sur un totale de 12 millions, soit 2 % du montant total des dons. Slate, qui a repéré l'article de The Guardian, souligne que l'association se place même dans les premières bénéficiaires. C'est pour un projet bien précis que Life est parvenue à obtenir cette aide du gouvernement britannique. Le ministère concerné a expliqué que l'association avait obtenu cet argent dans le cadre d'un projet de construction à Londres d'un centre pour aider les femmes enceintes sans-abri et celles en danger. L'association Life avait déjà été pointée du doigt par l'association caritative Brook, relaie the Independant. Elle se serait ainsi rendue coupable de désinformation auprès des personnes qui la contactaient et aurait distribué des prospectus mensongers sur les liens entre l'avortement et le développement du cancer du sein.",
    "date": "2017-04-03",
    "heading": "La \"taxe tampon\" se trouve sur le devant de la scène médiatique de l'autre côté de la Manche. Cette taxe sur les produits hygiéniques féminins s'élève à 5% au Royaume-Uni.",
    "title": "Royaume-Uni : la \"taxe tampon\" en partie reversée à une association anti-avortement"
}