{
    "article": "Patrick Balkany est un homme libre. Toujours sous le coup de deux condamnations, il a pu franchir la porte de la prison de la Santé à Paris ce mercredi 12 février. La cour d'appel de Paris examinait une nouvelle demande de mise en liberté de Patrick Balkany, incarcéré depuis la mi-septembre après ses condamnations pour fraude fiscale puis pour blanchiment aggravé. Dans l'après-midi, l'institution a rendu sa décision et ordonné la libération pour raisons de santé du maire de Levallois-Perret (Hauts-de-Seine). La cour, au vu d'une expertise médiale, constate que la dégradation de l'état de santé de \"Patrick Balkany est difficilement compatible avec la détention\". Elle \"libère\" l'élu Les Républicains et lui impose un contrôle judiciaire léger, sans caution, dans le dossier de fraude fiscale comme de blanchiment. Le maire de Levallois doit ainsi fixer sa résidence au moulin de Cossy, à Giverny (Eure). Il a interdiction de sortir du territoire national et obligation de se présenter deux fois par mois à la gendarmerie. Très affaibli, Patrick Balkany, âgé de 71 ans, n'avait assisté qu'au premier jour de son procès en appel pour fraude fiscale et était absent toute l'audience d'appel consacrée au blanchiment aggravé. Mercredi, son avocat Romain Dieudonné a appelé la cour à rendre une décision \"adaptée\" à l'état de santé d'un homme qui a \"déjà un genou à terre\" et qui \"ne se représentera pas aux élections municipales de mars\". À l'audience, l'avocat a demandé la \"libération immédiate\" de son client. \"À quelles conditions ? Celles que vous voulez. Patrick Balkany n'a qu'une envie, être auprès de sa famille, se soigner et se reposer dans sa résidence du moulin de Cossy\", a-t-il plaidé.Il a été pleinement entendu par la cour. La présidente Sophie Clément a indiqué s'être appuyée sur une expertise médicale réalisée le 5 février au parloir de la maison d'arrêt parisienne de la Santé. Ce rapport relève une \"dégradation manifeste de l'état général\" de l'élu, qui présente un \"état dépressif marqué\", \"pas compatible avec une détention ordinaire\".Mercredi après-midi, Me Dieudonné a salué une \"décision justifiée\" qui n'est \"pas une faveur\" mais \"le résultat d'une expertise médicale ordonnée par la cour qui faisait état d'une situation médicale inquiétante\". Épilogue d'un marathon judiciaire, cette sortie va être strictement encadrée, en attendant les décisions de la justice dans les affaires impliquant le couple : le 4 mars dans le volet fraude fiscale et le 22 avril dans le volet blanchiment. S'ils étaient condamnés, les Balkany pourraient se pourvoir en cassation.Lors du procès en appel pour blanchiment, l'accusation a requis mardi 11 février cinq ans de prison, dont un an avec sursis, sans incarcération immédiate, contre Patrick Balkany. À l'encontre de son épouse Isabelle, le parquet général a demandé quatre ans de prison, dont deux avec sursis. L'accusation a aussi demandé une peine de dix ans d'inéligibilité et requis l'exécution provisoire de cette peine complémentaire.Dans le volet fraude fiscale de l'affaire, la cour d'appel de Paris a requis en décembre quatre ans de prison ferme pour le maire de Levallois et deux ans ferme pour sa femme, assortis de dix ans d'inéligibilité.",
    "date": "2020-02-12",
    "heading": "La cour d'appel de Paris a ordonné la libération sous contrôle judiciaire léger du maire de Levallois-Perret, incarcéré depuis la mi-septembre.",
    "title": "Patrick Balkany est sorti de prison"
}