{
    "article": "Près de dix ans plus tard, l'affaire Tron n'en finit pas. Acquitté en novembre 2018 pour des faits de viols et agressions sexuelles sur deux anciennes collaboratrices à la mairie de Draveil, l'ancien secrétaire d'État UMP sera rejugé en avril à la suite de l'appel du parquet général. Mais en parallèle de ce dossier, de nouvelles investigations pour subornations de témoins sont en cours. Le 3 février, la cour d'appel de Paris a infirmé le non-lieu rendu en faveur de Georges Tron dans cette affaire. En 2013, Virginie Ettel rapportait qu'après sa dénonciation du maire de Draveil, elle avait subi des \"pressions\" et des \"menaces\" de sa part mais aussi de ses proches. Elle avait également informé les enquêteurs de la PJ de Versailles que toutes les déclarations en faveur du maire étaient basées sur le même modèle. Certains témoins avaient parlé de \"briefing\" avant leur audition et des contreparties en échange de déclarations en faveur du maire. Ceux qui ne s'y sont pas pliés, ont dit avoir subi des représailles. Une enquête avait été ouverte et à l'issue de celle-ci, les juges d'Évry (Essonne) avaient reconnu \"un climat de tension\" au sein de la mairie, et avaient remarqué que certains témoins recevaient des avantages. Mais, pour les juges \"aucun lien n'a pu être déterminé entre ces faveurs et les attestations produites\". De quoi rendre un non-lieu.Georges Tron n'est pas le seul accuséLa cour d'appel n'a pas été du même avis et regrettent que certaines pièces du dossier principal ne soient pas prises en compte dans l'affaire de subornation de témoins. Par exemple, \"des écoutes téléphoniques comportant des propos menaçants de Georges Tron\". Au contraire des juges instructeurs, la cour d'appel a constaté que les soutiens à l'accusé \"étaient rédigées dans les mêmes formes\" avec pour \"objectif manifeste\" de \"peser sur l'enquête\".De plus, cette même cour a relevé que Brigitte Gruel, coaccusée de Georges Tron (acquittée, elle sera également rejugée en avril), a constitué des dossiers contre les plaignantes avec l'aide de Philippe Moronval, ex commissaire de Draveil, devenu directeur de cabinet de Georges Tron lorsqu'il était secrétaire d'État.Un méli-mélo d'affairesEn s'appuyant sur la loi, la cour d'appel de Paris précise également qu'en droit, \"le terme pression englobe les menaces déguisées, les demandes réitérées et pressantes\". Elle écrit également qu'\"user de promesses, offres, présents\" en vue d'influer sur une déposition est répréhensible, \"même si la subornation n'est pas suivie d'effet\".C'est donc avec toutes ces cartes en main que la cour d'appel a justifié \"la poursuite des investigations\" afin que Georges Tron et Brigitte Gruel se retrouvent face à la totalité des éléments. Mais, un éventuel procès concernant les pressions sur les témoins ne se déroulera qu'après le jugement d'avril sur les faits principaux. Tout en sachant que les avocats de Georges Tron se sont pourvus en cassation contre la discussion de la cour d'appel.\"Mais cette question sera aussi indirectement examinée aux assises en avril\", abonde Maître Antoine Vey, avocat de Georges Tron. \"Cette décision ne change rien à son acquittement, et dans ce dossier, M. Tron demeure témoin assisté.\" Antoine Vey s'étonne par ailleurs que \"tout au long de l'instruction, la justice a considéré qu'il ne fallait pas mélanger ces deux affaires. Maintenant, elle dit le contraire.\"",
    "date": "2020-02-11",
    "heading": "Alors que le maire de Draveil (Essonne) repasse devant le juge en avril pour des faits de viols et agressions sexuelles, la cour d'appel de Paris a ordonné la prolongation des investigations concernant les pressions qu'auraient subis les témoins dans l'affaire, selon Le Parisien.",
    "title": "Rebondissement dans l'affaire Tron : l'enquête pour subornation de témoins relancée"
}