{
    "article": "S'il permet de se rapprocher du monde rural, il est également très facile que cela devienne un cauchemar. Le Parisien dévoile son guide de survie.Emmanuel Macron inaugurera ce samedi le salon de l'agriculture 2019. Un événement auquel il a déjà participé plusieurs fois. Si la France est plongée dans la crise des \"gilets jaunes\", il ne va pas falloir pour autant que le chef de l'État essaye de \"jouer au rural\", comme le souligne le député LR Christian Jacob : \"Quand on discute avec les agriculteurs, il faut que ça sonne juste.\" Attention tout de même à l'excès de confiance. Nicolas Sarkozy peut en témoigner. En 2007, quelques mois avant l'élection présidentielle, il lança cette phrase qui lui sera reprochée tout son quinquennat : \"Casse toi alors pauvre con.\" Tout personnage politique ne doit pas avoir peur de \"mouiller la chemise\" : \"Les politiques qui ont peur de se faire une tache sur le costume, ça agace les agriculteurs\", rappelle Jacob. Le président de la République en a d'ailleurs fait les frais à son insu. Lors du salon 2017, il avait reçu un œuf au visage avant d'être mis à l'abri par ses gardes du corps pour se changer. On ne peut pas imaginer se rendre à ce salon sans prévoir d'y rester toute la journée. Emmanuel Macron a d'ailleurs établi un record l'année dernière, puisqu'il avait parcouru les allées pendant 12 heures. Il battait ainsi son prédécesseur, François Hollande, qui cumulait 10 heures lors du salon 2013. Enfin, qui dit agriculture dit aussi produits locaux. Au salon, de nombreux producteurs tentent de faire goûter leurs produits, souvent de l'alcool. Ainsi en 2015, on a pu voir l'ancien Premier ministre Manuel Valls accumuler les verres, recherchant désespérément son ministre de l'agriculture Stéphane Le Foll pour l'aider. Celui qui brigue la mairie de Barcelone était devenu de plus en plus rouge au fil de la journée.",
    "date": "2019-02-22",
    "heading": "Le salon de l'agriculture est devenu un événement incontournable pour les hommes et femmes politiques. Encore plus lors d'une année électorale.",
    "title": "Salon de l'agriculture : politiques de tout bord, voici les 5 erreurs à éviter"
}