{
    "article": "\"Mon but en politique n'est de jamais blesser qui que ce soit\". Au lendemain de la publication d'un entretien controversé dans les colonnes de Valeurs Actuelles, Marlène Schiappa a présenté ses excuses, par voie de communiqué vendredi 22 février.\"J'en assume la responsabilité. Lorsqu'un message est mal reçu c'est qu'il a été mal émis. Les gens qui ont adhéré à La Manif pour tous ne sont évidemment pas des terroristes\", explique la secrétaire d'État à l'Égalité entre les femmes et les hommes.Dans cet entretien de 8 pages, elle disait notamment \"Je ne mets pas sur le même plan la Manif pour tous et les terroristes islamistes, mais je souligne l'existence d'une convergence idéologique\".\"Au cours des échanges d'une durée de près de deux heures, j'ai souligné une convergence idéologique entre différentes courants de pensée se rejoignant dans le refus de l'altérité, dans la remise en cause des droits des femmes ou des droits des personnes LGBT\" explique-t-elle dans son communiqué. \"Or, vous êtes nombreux à me dire avoir été blessés par les raccourcis empruntés dans ces propos\", constate t-elle, expliquant son souhait de s'adresser à tout le monde, sans sectarisme, et sans boycotter aucune publication que ce soit, et dans le respect mutuel\". Pécresse dénonce une \"faute\"La Manif pour tous a déposé plainte vendredi 22 février pour diffamation publique auprès de la Cour de Justice de la République, dénonçant des \"propos scandaleux\" et une \"insulte gravissime aux millions de Français mobilisés depuis 2012 pour témoigner pacifiquement de leur attachement à la famille\".L'intervention avait provoqué une levée de boucliers dans les rangs de la droite. \"Critiquer les positions des sympathisants de la Manif pour Tous est une chose. Les comparer aux terroristes islamistes qui ont frappé à mort notre pays et qui veulent détruire notre civilisation, c'est une faute\", a ainsi réagi Mme Pécresse dans un tweet. Propos de Marlène Schiappa sur la Manif pour tous : \"une insulte très grave\", selon François-Xavier Bellamy (LR)par franceinfo\"Comment Marlène Schiappa peut-elle oser insulter des millions de Français qui défendent pacifiquement leurs convictions en les associant avec une idéologie barbare responsable de l'assassinat de plus de 250 personnes en France ?\", a pour sa part commenté Nicolas Dupont-Aignan.",
    "date": "2019-02-22",
    "heading": "Dans une interview publiée dans Valeurs Actuelles, la secrétaire d'État avait pointé une \"convergence idéologique\" entre la Manif pour tous et les \"terroristes islamistes\", provoquant l'ire de l'association, qui a depuis porté plainte.",
    "title": "Marlène Schiappa s'excuse pour sa comparaison entre Manif pour tous et terrorisme islamique"
}