{
    "article": "Grand débat national oblige, partout en France, de nombreuses communes ont mis à disposition des cahiers de doléances. Les habitants peuvent ainsi y verser leurs réclamations, remarques et autres suggestions. Et visiblement, certains sont plus inspirés que d'autres. Comme l'a rapporté France Bleu, dans le Périgord, plus exactement dans la commune de Sorges, en Dordogne, située au nord de Périgueux, une contribution longue de 120 pages a été déposée. Un record pour la commune de 1 200 habitants, mais aussi probablement pour le Périgord lui-même. L'auteur n'est autre que Bruno Robin. Cet avocat parisien est spécialisé dans l'aide juridique aux PME. Il possède une résidence dans la petite commune périgourdine. Comme le rapporte encore France Bleu, dans les faits, le défenseur avait écrit un essai à l'occasion du grand débat national. C'est celui-ci qu'il a directement déposé dans le cahier de doléances de Sorges. Questionné par le média, Me Bruno Robin s'est amusé : \"On me demande de participer, je ne vois pas pourquoi je ne le ferais pas !\"\"Je l'ai sorti en un seul jet\"Et ce dernier de détailler au journaliste local : \"Je l'ai sorti en un seul jet, en une dizaine de nuits, j'ai sorti ce petit essai moi-même, et je l'ai apporté à mon maire.\" Expliquant avoir dans un premier temps voulu critiquer avant d'essayer de proposer des solutions réelles et \"assez simples\", selon lui, dans la seconde partie de ce qu'il n'hésite pas à appeler \" livre\", Bruno Robin a également évoqué auprès de notre confrère un exemple concret de ce qu'il propose dans ses 120 pages.Parmi ces suggestions, on trouve notamment le fait de \"rembourser 50% de la dette, grâce aux droits de succession\". Mais comme le souligne France Bleu, Me Bruno Robin n'est pas le seul périgourdin à avoir déposé sa contribution. Quelque 2 000 personnes ont également apporté leur pierre à l'édifice dans le département, en contribuant aux 274 cahiers de doléances, également appelés \"cahiers de citoyens\". Et si certains cahiers n'ont été complétés que par une ou deux personnes, selon France Bleu, d'autres ont recueilli les mots de jusqu'à 112 personnes.",
    "date": "2019-02-23",
    "heading": "Dans le Périgord, un cahier de doléances mis en place à l'occasion du grand débat national a recueilli une contribution exceptionnelle.",
    "title": "Dordogne : une contribution de 120 pages recueillie dans un cahier de doléances"
}