{
    "article": "Paris, Lille, Nantes, Grenoble et Clermont-Ferrand ont annoncé l'interdiction de l'utilisation des pesticides sur leurs territoires, ce jeudi 12 septembre. La décision a été prise pour faire pression sur le gouvernement en pleine polémique sur les distances minimales entre habitations et zones d'épandage. \"Nous connaissons le statut juridique de tels arrêtés mais il s'agit pour nous d'engager une démarche concertée pour faire changer la loi et concourir à la sauvegarde du patrimoine inestimable de la biodiversité sur nos territoires et de la santé de nos concitoyens\", ont écrit les cinq municipalités dans un communiqué commun, apportant leur soutien aux maires ayant pris des arrêtés antipesticides contre lesquels les préfets ont déposé des recours. Le communiqué a été largement relayé, y compris par la maire de Paris Anne Hidalgo.S'agissant de grandes villes et non de communes rurales abritant des cultures, cette action est en grande partie symbolique. La loi interdit en effet déjà depuis 2017 l'utilisation de produits chimiques par les collectivités pour entretenir les espaces verts et la voirie. Même interdiction depuis janvier pour les particuliers et jardiniers amateurs qui ne peuvent plus utiliser que des produits phytopharmaceutiques d'origine naturelle.Reste donc principalement les espaces verts des copropriétés et des entreprises, notamment la SNCF, grande utilisatrice de glyphosate pour désherber ses voies et leurs abords immédiats. \"A Lille, il n'y a pas de champs, mais (...) il y a par exemple toutes les voies appartenant à la SNCF et qui bien souvent se trouvent à proximité des habitations !\", a commenté Stéphane Baly, président du groupe des élus EELV à Lille. \"Cette démarche conjointe avec un certain nombre de maires de grandes villes (...) a notamment pour but de faire plier le gouvernement\", a-t-il ajouté. Le gouvernement veut proposer de fixer à 5 ou 10 mètres, selon les cultures, la distance minimale entre les habitations et les zones d'épandage de pesticides, un arbitrage dénoncé comme minimaliste par les écologistes et les associations. Un projet de décret est en consultation publique depuis lundi et jusqu'au 1er octobre.",
    "date": "2019-09-12",
    "heading": "La mesure, en grande partie symbolique, va concerner essentiellement les espaces verts des copropriétés et des entreprises, notamment la SNCF.",
    "title": "De Paris à Nantes, cinq grandes villes interdisent les pesticides"
}