{
    "article": "Inoubliable dans La Grosse Emission sur Comédie !, Kad Merad et Olivier Baroux s'apprêtent à se retrouver, à l'occasion du 32e anniversaire de Canal+. Le duo comique n'a pas fini de divertir et de créer la surprise avec leur nouvelle émission C'KDO, à prononcer d'ailleurs \"CÉ KA DÉ O\" (vous aurez compris le petit clin d'oeil).Une nouvelle chaîne en guise d'émissionLes deux compères avaient donc une idée qui leur trottait dans la tête depuis un certain temps, qu'ils ont finalement proposée à la chaîne cryptée. \"Kad et Olivier ont analysé le PAF pendant six mois. Le spectateur français a accès à plus de 248 chaînes, tous opérateurs confondus. Pas suffisant selon Kad et Olivier qui ont alors proposé à CANAL+ de créer une nouvelle chaîne, vraiment différente, dont les piliers seraient l'info, la culture, le sport et la cuisine en plein air\", annonce ainsi le communiqué de presse de la chaîne.Une chose est sûre, ces deux-là savent vraiment attiser la curiosité. Mais plus sérieusement, que peut bien réserver C'KDO ? Il est spécifié que le programme sera composé d'un journal télévisé, d'une météo, d'une télé-réalité, mais aussi d'émissions médicales, animalières, sportives, de bricolage et de cuisine. Ne manquant pas d'imagination, ils ont également prévu une caméra cachée, une immersion dans la police scientifique, de grandes enquêtes criminelles, de vraies publicités sur des faux produits et beaucoup d'autres surprises !De nombreux invités sont attendusKad et Olivier comptent bien surprendre les téléspectateurs et pour agrémenter ce programme déjà riche, de nombreuses personnalités vont se prendre au jeu. Parmi elles, Patrick Bosso, Mélanie Doutey, Matt Pokora ou encore Jean-Paul Rouve vont prêter main forte aux deux humoristes. Tout ceci reste encore mystérieux, mais semble tout de même des plus prometteurs. Les deux amis vont-ils réussir ce retour ? Réponse en prime-time le 4 novembre !",
    "date": "2016-10-15",
    "heading": "Duo inséparable ! Kad et Olivier se réunissent pour C'KDO, une émission spéciale complètement déjantée, diffusée le 4 novembre prochain sur Canal+, à 20h55.",
    "title": "Kad et Olivier : le duo mythique du PAF revient !"
}