{
    "article": "À table ! Vous avez un dîner en prévision ce soir et vous voulez faire bonne impression ? Ne cherchez plus, la solution est toute trouvée. En effet, le Dr Lecter vous offre le secret de ses recettes alléchantes. Originalité garantie avec cet ouvrage intitulé \"Feeding Hannibal: A Connoisseur's Cookbook\", un répertoire de recettes directement inspirées de la série \"Hannibal\".Avec Hannibal Lecter, le repas prend une toute autre dimension\"Je veux créer autant que possible de la peur dans mes plats\", raconte Janice Poon, la designeuse culinaire du show, à Entertainment Weekly. Voici celle qui a eu l'ingénieuse idée de créer ce livre. La styliste culinaire a en effet oeuvré sur la série durant ses trois saisons, tout en travaillant en collaboration avec le chef cuisinier José Andres. Le Dr Lecter semble être un sujet inspirant pour l'auteure qui s'en amuse même : \"Il faut reconnaître qu'Hannibal est unique. Ses exigences alimentaires sont uniques\".Le show retrace la vie du célèbre cannibale mais avant les événements racontés dans \"Le Silence des Agneaux\". Interprété par Mads Mikkelsen dans la série, Hannibal entretient une relation ambiguë avec Will Graham (Hugh Dancy), un profileur qui enquête sur une affaire de meurtres en série. Ce dernier, en raison de sa fragilité mentale, est suivi par le psychiatre, qui est également un tueur en série cannibale. Ce fin gourmet n'hésite donc pas à se cuisiner de bon petits plats.A vos fourneaux !Janice Poon en profite pour raconter au site américain, tout le processus d'élaboration de ces plats hors du commun. Tout commençait avec le créateur de la série, Bryan Fuller, qui envoyait un email. Elle se souvient : \"Bryan disait, 'J'ai un bras !' José et moi, on rebondissait en disant, 'Que diriez-vous d'un osso bucco ?' ou bien 'Il faut une cuisson lente, si c'est un bras !'\" Une conversation des plus étranges. Elle révèle même que les tartelettes au tartare de coeur, un met servi par Hannibal à l'agent Crawford dans l'épisode six, Futamono, dans la saison deux, fait partie des recettes de son livre.Une exception est tout de même apportée car le plat est réalisé avec de la viande de veau. Elle rassure également en confirmant que toutes les recettes sont bien établies avec de la viande d'origine animale. Ouf ! L'ouvrage sera aussi composé de petites anecdotes, de souvenirs du tournage, mais aussi de photos des coulisses. La parution est annoncée le 18 octobre prochain aux Etats-Unis. Bon appétit.",
    "date": "2016-10-15",
    "heading": "Vous avez des frissons rien qu'en entendant ce nom ? Dites-vous qu'il est maintenant possible de goûter ses recettes préférées. Un livre de cuisine, inspiré par la série \"Hannibal\", va bientôt paraître.",
    "title": "Quand Hannibal Lecter inspire un livre de recettes"
}