{
    "article": "De vendredi 19 à lundi 22 juin, les 150 membres de la Convention citoyenne se réunissent sur environ autant de propositions, élaborées depuis neuf mois, sur le thème de la transition pour le climat. Ces pistes de réflexion vont de la réduction de la semaine de travail à 28h, à l'abaissement de la vitesse sur autoroute en passant par l'interdiction de la climatisation en dessous de 30 degrés. Sur ces questions, la ministre de la Transition écologique et solidaire Elisabeth Borne a estimé que l'option d'un référendum est \"envisageable\" si les \"citoyens le demandent\". Cette position au sein du gouvernement n'est pas au gout de l'ancienne ministre de l'Environnement Ségolène Royal, qui a critiqué ce possible recours sur certaines mesures proposées par la Convention citoyenne pour le climat. Les 150 citoyens tirés au sort proposeront les modalités d'adoption des mesures, règlementaire ou parlementaire, mais aussi par référendum pour certaines, notamment d'éventuelles modifications constitutionnelles soumises aux \"150\", comme l'inscription de la lutte contre le réchauffement climatique dans la loi fondamentale. \"Un référendum dans ce domaine n'a aucun sens\", a lancé Ségolène Royal sur Cnews. \"Ce n'est pas prévu dans la Constitution, ce serait de la manipulation politique\" de la part de l'exécutif, a-t-elle ajouté.\"On a besoin d'action rapide après le confinement\", a plaidé Mme Royal, car \"il y a une opportunité de réconcilier l'écologie et l'économie, en donnant aux entreprises des marchés publics\", par exemple de rénovation thermique des bâtiments. Il faut selon elle \"déléguer aux collectivités territoriales les crédits de la relance écologique\". La \"méthode de la Convention citoyenne est intéressante, ce que j'avais proposé sous les quolibets généraux se met enfin en place\", s'est réjouie la finaliste de l'élection présidentielle de 2007.\"Ses propositions sont intéressantes car elles abordent tous les aspects de la vie, mais il va falloir mesurer le courage politique pour mesurer si elles seront rapidement appliquées\", a t-elle fait valoir.",
    "date": "2020-06-19",
    "heading": "Si elle salue la méthode \"intéressante\" employée pour l'élaboration des propositions pour le climat par 150 citoyens, l'ancienne ambassadrice des pôles se montre critique envers l'idée d'un vote national, qui n'aurait \"aucun sens\".",
    "title": "Convention citoyenne : pour Ségolène Royal, un référendum serait de la \"manipulation politique\""
}