{
    "article": "À quelques jours de passer la main, Emmanuel Barbe dresse lundi 10 février dans les colonnes du Parisien le bilan de ses cinq ans à la tête de la Sécurité routière et vante notamment l'abaissement de la limitation de vitesse à 80 km/h sur une partie des routes départementales de France. \"Dans les années 1970, il y avait 18.000 tués chaque année en France. Certains week-ends, 350 personnes mouraient sur la route !\", rappelle le délégué interministériel. Avec 3.239 tués en 2019, la mortalité routière dans l'Hexagone a atteint un chiffre historiquement bas, et c'est, selon Emmanuel Barbe, grâce à des mesures contraignantes et parfois controversées, comme les 80 km/h. \"Grâce à l'application de cette mesure, on a épargné en 18 mois 334 vies !\", assure-t-il. Face à la grogne de certains Français et élus locaux, le Premier ministre Édouard Philippe a finalement décidé l'été dernier de laisser la responsabilité aux départements de rétablir ou non la vitesse à 90 km/h, ce que certains ont déjà appliqué, tandis que d'autres dénoncent des conditions trop drastiques. Emmanuel Barbe, qui assure avoir reçu des \"lettres anonymes immondes\" au moment de la mise en place de la mesure, déplore un débat sur la sécurité routière \"beaucoup plus passionnel (en France) qu'ailleurs\". \"En France, dès que l'on prend une mesure de sécurité routière, tout le monde s'estime compétent et a son mot à dire. Conduire une voiture ne donne pourtant - c'est un fait - aucune compétence en accidentologie\", martèle-t-il.Pour autant, le monsieur sécurité routière du gouvernement assure que la polémique passera. \"Dans le domaine de la sécurité routière, vous avez une minorité qui hurle très fort, mais qui, à mon avis, cache une majorité de conducteurs qui ont, eux, peur sur les routes et sont contents que l'on puisse rouler moins vite. Beaucoup de conducteurs se rendent compte qu'en roulant à 80, ils sont moins stressés, consomment moins d'essence et ne perdent pas de temps\", estime-t-il.Des nouvelles mesures au printemps Le futur préfet de police des Bouches-du-Rhône fait également le point sur les prochaines mesures qui seront mises en place au printemps, comme le renforcement des sanctions liées à l'usage du téléphone portable au volant. Dès avril prochain, le permis de conduire pourra être suspendu en cas de flagrant délit d'infraction routière combinée à l'usage du téléphone. Emmanuel Barbe annonce également que le blocage du signalement des forces de l'ordre sur les applications communautaires de type Waze ou Coyote sera en vigueur en fin d'année. Une mesure surnommée \"Harry Potter\", en référence à la cape d'invisibilité du sorcier, qui concernera des cas précis d'opération de contrôle, notamment l'alcoolémie, mais pas la vitesse.",
    "date": "2020-02-11",
    "heading": "Alors que la mesure sur l'abaissement de 90 à 80 km/h fait toujours débat, le monsieur sécurité du gouvernement assure que \"la minorité qui hurle très fort\" \"cache une majorité de contents que l'on puisse rouler moins vite\".",
    "title": "80 km/h : \"En 18 mois, on a épargné 334 vies\", assure le délégué interministériel à la sécurité routière \n"
}