{
    "article": "L'état de Patrick Balkany est-il en train de se dégrader ? C'est ce qu'affirme ce mardi son avocat, s'appuyant sur une expertise médicale dont le verdict ne serait \"pas compatible\" avec la détention, affirme-t-il. C'est au début de l'audience que la présidente Sophie Clément a lu le compte-rendu d'une expertise médicale réalisée à la demande de la cour, le 5 février au parloir de la maison d'arrêt de la Santé, à Paris, où Patrick Balkany est incarcéré depuis sa condamnation pour fraude fiscale le 13 septembre dernier. Les résultats suggéreraient, selon Me Dieudonné, que Patrick Balkany, régulièrement hospitalisé depuis la mi-décembre, est \"porteur de maladies sérieuses\", notamment un \"infarctus mésentérique\". Il est fait état de la \"dégradation manifeste de l'état général\" d'un homme de 71 ans qui présente un \"état dépressif marqué\" : un état qui \"ne paraît pas compatible avec une détention ordinaire\". L'avocat du maire a demandé à la cour d'appel de \"prendre ses responsabilités\" en ordonnant \"d'office\" la \"libération immédiate\" de son client. Après une brève suspension, la cour l'a invité à \"déposer une demande de mise en liberté en bonne et due forme\".Reprise du procèsCe mardi après-midi doit être consacré à la plaidoirie de l'avocat du fisc, partie civile, puis aux réquisitions du parquet général. Les Balkany sont soupçonnés d'avoir dissimulé au minimum 13 millions d'euros d'avoirs au fisc entre 2007 et 2014, notamment deux somptueuses villas, Pamplemousse à Saint-Martin et Dar Guycy à Marrakech.En première instance, la justice a condamné le 18 octobre l'édile à cinq ans de prison pour blanchiment aggravé, avec incarcération immédiate, et son épouse Isabelle à quatre ans d'emprisonnement, mais sans mandat de dépôt, eu égard à sasanté fragile. Tous deux se sont vus aussi infliger dix ans d'inéligibilité et la saisie de leurs biens.Ces peines s'ajoutent aux condamnations pour fraude fiscale en septembre: quatre ans ferme pour lui et trois ans ferme pour elle.",
    "date": "2020-02-11",
    "heading": "D'après Me Romain Dieudonné, son client a notamment été victime d'un \"infarctus mésentérique\".",
    "title": "Patrick Balkany porteur de \"maladies sérieuses\", son avocat demande sa libération immédiate"
}