{
    "article": "Alors que la tempête Ciara a atteint l'île, placée en vigilance orange pour vents violents, plusieurs incendies se sont déclarés en Haute-Corse dans la nuit de lundi 10 à mardi 11 février. Près de 2.000 foyers étaient privés d'électricité au petit matin dans le département.Un incendie de 250 hectares s'est déclenché à Olmeto-di-Tuda au sud de Bastia. Il suscite \"une vigilance très particulière\", a indiqué la préfecture de Haute-Corse qui n'a dénombré aucun blessé. \"Une bergerie et des hameaux ont été placés sous vigilance\" parce qu'ils pourraient être menacés par cet incendie, a précisé la préfecture. 120 pompiers sont mobilisés. \"Les inquiétudes ont été fortes cette nuit mais sont retombées même si la plus grande vigilance est de mise\", a précisé le préfet François Ravier. Aucun moyen aérien ne pouvait être engagé du fait des conditions météorologiques, selon les pompiers. Ce mardi matin, les vents d'ouest sud-ouest continuent de souffler violemment sur la Corse avec des rafales de 150 à 210 km/h, de la Balagne au Cap Corse et vers Sagro, selon Météo-France. Des rafales ont atteint 219 km/h au sémaphore du Cap Corse, a précisé l'organisme. Le record enregistré est de 225 km/h en janvier 2018. Dans la région bastiaise, le vent continue de se renforcer et les rafales ponctuelles pourraient atteindre en cours de matinée 130 à 160 km/h avant de faiblir progressivement en cours d'après-midi.Un autre incendie s'est déclaré à Pietracorbara, dans le Cap Corse. Il n'a pas évolué dans la nuit et a ravagé 70 hectares de végétation. Il était toujours sous surveillance mardi matin. Par ailleurs, quelques 200 pompiers restent également mobilisés sur l'incendie de Quenza, qui a débuté mardi dernier et a ravagé 1.500 hectares.La tempête Ciara a provoqué l'annulation de plusieurs vols d'Air Corsica et Air France à Bastia, Calvi et Figari. L'activité portuaire au départ de Bastia et l'Île Rousse était également suspendue mardi matin. La circulation des poids-lourds de plus de 3,5 tonnes a également été interdite jusqu'à mercredi minuit. L'université de Corse, à Corte, est fermée.",
    "date": "2020-02-11",
    "heading": "Les vents violents attisent les incendies sur l'île. Le trafic aérien est perturbé et l'activité portuaire suspendue.",
    "title": "La tempête Ciara atteint la Corse, touchée par des incendies"
}