{
    "article": "Oubliez Dr House et laissez-vous tenter par Richard Roper ! \"The Night Manager\" est adaptée d'un roman de John Le Carré et a obtenu 12 nominations aux Emmy Awards de cette année. La mini-série met en avant Jonathan Pine (Tom Hiddleston), un ancien soldat anglais devenu manager de nuit dans un hôtel de luxe égyptien et Richard Roper (Hugh Laurie), un terrible trafiquant d'armes. Composée de six épisodes, \"The Night Manager\" est à découvrir ce jeudi 13 octobre à 20h55 sur France 3. Mais pourquoi ne faut-il ne pas passer à côté ?De faux airs de James BondUne série d'espionnage britannique aux allures \"bondienne\", hypnotique et intrigante. Tous les ingrédients sont là : l'élégance et le charme anglais, un vilain machiavélique mais charismatique, une belle femme, ainsi que des armes et de l'action. Tom Hiddleston, reconverti en manager de nuit, est rapidement recruté par Angela Burr (jouée par Olivia Colman) pour infiltrer et enquêter sur Richard Roper. Devenant un espion, il devra gagner la confiance de ce dangereux criminel, mais tombera aussi amoureux de la mauvaise personne. Une situation difficile à gérer.Un casting qui excelleLe premier atout de cette série, c'est bien son casting. Emportée par Tom Hiddleston et Hugh Laurie, \"The Night Manager\" a trouvé le parfait duo. Le premier (Loki dans les films \"Thor\") a tellement bien embrassé ce rôle, que plusieurs ont vu en lui le prochain James Bond sur grand écran. Le deuxième, inoubliable dans la série \"Dr House\", change complètement d'interprétation et devient ce trafiquant d'armes, à la fois gentleman, mystérieux, calme mais également impitoyable. À noter aussi les prestations d'Elizabeth Debicki (\"Gatsby le Magnifique\") et d'Olivia Colman, les touches féminines. Bonus pour le premier épisode : une Française est au casting en la personne d'Aure Atika.Une série de qualitéLa réalisation de la mini-série est irréprochable. Les images sont magnifiques et les décors somptueux, faisant voyager entre le Caire et la Suisse, mais également de Majorque à la Turquie. Même si la tension dramatique est un peu longue et manque parfois de rebondissements, \"The Night Manager\" est une jolie réussite. Une immersion totale dès le début !",
    "date": "2016-10-13",
    "heading": "Espionnage, trafic d'armes et romances interdites sont les ingrédients de \"The Night Manager\". Dès ce soir, France 3 lance cette nouvelle série avec Hugh Laurie et Tom Hiddleston. Voici trois bonnes raisons de suivre ce programme.",
    "title": "3 bonnes raisons de se laisser tenter par The Night Manager sur France 3"
}