{
    "article": "Une photo qui a entraîné de nombreux détournements sur les réseaux sociaux.Onze patrons et douze chauffeurs venus de tous les États-Unis ont été accueillis en milieu d'après-midi par le président américain, en pleines tractations sur un vote concernant la réforme de l'assurance maladie, finalement reporté. Dans la soirée, le président américain a fixé un ultimatum à sa majorité, exigeant un vote à la Chambre des représentants pour abroger et remplacer \"Obamacare\", quelle qu'en soit l'issue. Le vote final devrait avoir lieu vendredi dans l'après-midi.KLAXONS ET POINGS SERRÉS \"Personne ne connaît l'Amérique comme les camionneurs connaissent l'Amérique. Vous la voyez tous les jours. Vous en voyez chaque colline, chaque vallée et vous voyez chaque nid-de-poule des routes qui ont été construites\", a salué Donald Trump. À l'issue de cette brève entrevue, le milliardaire a tenu à visiter l'habitacle de deux semi-remorques garés à l'entrée sud de la Maison Blanche, le premier peint aux couleurs du drapeau américain, le second arborant les photos d'un chauffeur et d'un enfant.Une fois au volant de ce dernier, Donald Trump n'a pas dissimulé un enthousiasme évident, klaxonnant à plusieurs reprises, puis serrant les poings, le visage grimaçant comme pour mimer la puissance du moteur. Une scène détournée par de nombreux internautes. \"Trump conduit son camion pour aller dans la maison de son meilleur ami Poutine après avoir joué avec des amis camionneurs!\", a notamment détourné ce twittos. Donald Trump devient un personnage des \"Simpsons\", s'est moqué un autre.Pour certains, Donald Trump n'est pas loin du film \"Mad Max\"L'interlude de sept minutes terminé, Donald Trump est rentré dans la Maison Blanche, sans un mot.",
    "date": "2017-03-24",
    "heading": "REVUE DE TWEETS - Donald Trump a reçu jeudi 23 mars des routiers à la Maison Blanche. Il en a profité pour s'amuser quelques minutes au volant de l'un des camions garés sur le parking de la résidence présidentielle.",
    "title": "Donald Trump au volant d'un camion : la photo détournée par les internautes"
}