{
    "article": "Entendue le 10 juin par la commission d'enquête parlementaire sur l'indépendance de la justice, Eliane Houlette s'est émue du \"contrôle très étroit\" et la \"pression\" qu'aurait exercés le parquet général, son autorité de tutelle directe, dans la conduite des investigations visant à partir de janvier 2017 les époux Fillon après des soupçons d'emplois fictifs révélés par le Canard Enchaîné. La cheffe du parquet général Catherine Champrenault, toujours en poste, \"est une composante du réseau socialiste à l'intérieur de la justice mis en place par Hollande, et qui est aussi celui qui s'est chargé des enquêtes dites préliminaires contre moi et ont décidé des perquisitions\" au siège de LFI en octobre 2018, a dénoncé Jean-Luc Mélenchon au Havre. Ces enquêtes, visant des soupçons d'emplois fictifs au Parlement européen et de surfacturation dans les comptes de campagne de l'élection présidentielle de 2017, ont en réalité été ordonnées par le parquet de Paris.\"Maintenant on découvre que comme je l'avais dit, c'était une opération politique, de gens coutumiers de ce type d'opérations\", a-t-il ajouté.\"Ce que dénonce Mme Houlette, c'est une pratique démentie par (Mme Champrenault), (...) il y aussi eu beaucoup de commentateurs pour la croire, parce qu'elle avait peut-être meilleure mine et qu'elle inspirait plus confiance que moi\", a raillé le patron des députés LFI.\"Mais la preuve est faite maintenant que c'était une intrigue politique dans le cas de M. Fillon et dans mon cas\", s'est-il réjoui. \"Ce sont des procédés indignes qui montrent la macronie comme digne héritière de la hollandie\", a-t-il moqué.\"Deux ans après, je ne sais toujours rien, je n'ai été entendu par personne, je n'ai rencontré aucun juge\", a confié le député des Bouches-du-Rhône qui a ironisé: \"Je pense que des dossiers ressortiront en temps utile, c'est-à-dire en temps électoral\".Pour l'Insoumis, \"il y a eu un effet de meute contre M. Fillon et il est clair que sa liquidation politique a servi d'ascension pour M. Macron, l'un va avec l'autre\".",
    "date": "2020-06-19",
    "heading": "Le chef de file de La France insoumise Jean-Luc Mélenchon a vu vendredi dans les déclarations de l'ancienne cheffe du Parquet national financier (PNF) à propos de l'affaire Fillon la \"preuve\" d'\"intrigues politiques\" dont il estime aussi avoir été victime.",
    "title": "Affaire Fillon: \"la preuve\" d'\"intrigues politiques\" dans la justice selon Mélenchon"
}