{
    "article": "Attention, le dance-floor de Danse avec les stars ré-ouvre ses portes ! En effet, ce samedi 15 octobre 2016 à partir de 21h, les personnalités et les danseurs du programme phare de TF1 entrent dans la compétition. A l'occasion de cette saison 7, Sandrine Quétier et Laurent Ournac renfilent leurs costumes de meneurs de revue, au côté du flamboyant jury composé de Fauve Hautot, Jean-Marc Généreux, Chris Marques et Marie-Claude Pietragalla. Comme à son habitude, le quatuor jugera avec un oeil critique, mais toujours bienveillant, les performances du casting quatre étoiles de cette édition. D'ailleurs, s'il reprendra la recette de son succès, le spectacle offrira plusieurs nouveautés cette année. Tout au long du concours, plusieurs primes comporteront des thèmes. Les téléspectateurs pourront ainsi voir les participants se déhancher sur des sons des années 1990 un samedi ou voir ceux-ci donner le meilleur d'eux-mêmes pendant la soirée des juges. Quelles surprises réservera la ladies night et quels sentiments exprimeront les candidats le temps d'un numéro inspiré d'un jour marquant de leur vie ? Une chose est en tout cas certaine, le public en prendra une fois de plus plein les yeux. Ce dernier sera au passage plus que jamais un élément clé dans le déroulement de ce marathon. Pour la première fois, les fans seront sollicités via les réseaux sociaux ou MYTF1 afin de donner leurs avis sur la scénographie, les danses ou bien les costumes, cela même pendant les répétitions ! Cette interactivité inédite promet donc de faire l'événement.Un défi de taille à releverLes célébrités se révèlent en tout cas plus motivées que jamais pour préparer un show magnifique et être les meilleurs. Parmi eux, on retrouve par exemple Sylvie Tellier, la grande patronne des Miss, qui ne cache pas sa joie de prendre part à l'émission : \"Je vais me concentrer et me dépasser. C'est ma récré à moi. Les années passent à une vitesse folle entre mon travail, les Miss, les polémiques, etc. J'ai 38 ans et là on me propose de faire un arrêt sur image pour vivre une aventure exceptionnelle et m'amuser. Ça n'arrive jamais dans la vie !\" Florent Mothe, la vedette de la comédie musicale Le Roi Arthur, bien que réticent au départ, explique à présent attendre avec impatience de relever ce challenge : \"J'ai hésité avant de dire oui car je pars de zéro dans la danse et je ne veux pas être ridicule. (...) J'espère que je vais me révéler une passion pour la danse. À partir du moment où j'ai accepté, j'ai vraiment voulu m'y mettre. (...) Je suis assez motivé pour gagner, on a envie de faire des jolies choses et de donner de l'émotion.\"La valse des sentiments...L'émotion sera d'ailleurs l'un des moteurs de Caroline Receveur et de Karine Ferri car chacune d'entre elles s'est lancée dans l'aventure DALS pour des raisons très personnelles. Pour l'animatrice de The Voice, mère depuis peu, le programme sera l'occasion de faire passer un message : \"Une femme, quand elle devient maman, son physique et le regard qu'elle a sur elle-même, ils changent, c'est normal. Cette expérience permet de s'accepter telle que l'on est après un heureux événement, de prendre du recul sur l'image que l'on renvoie et sur qui l'on est vraiment. Mon corps ne sera plus jamais comme il l'a été, ça ne me pose pas de problème car j'ai accompli la plus belle chose que je pouvais faire dans la vie (Ndlr : avec la naissance de son bébé).\" Quant à la blogueuse mode, son ambition est d'avant tout de rendre hommage à son père décédé il y a quelques mois : \"Je pense que les primes et l'aventure vont tourner autour de lui me concernant. Il y aura un prime dédié aux souvenirs personnels et donc cela aura du sens par rapport à mon papa... Mais je pense que cela sera une force qui va m'accompagner tout au long de l'aventure. Je veux le rendre fier.\" De toute évidence, les jeunes femmes livreront des performances intenses et comme le souligne Karine Ferri : \"Ce programme va peut-être me permettre de poser des mots par une attitude ou une chorégraphie, de faire ressentir certaines choses et de l'émotion, des choses que je n'ai jamais dites...\" On a déjà hâte de voir ça.Let's dance !Mais ces séquences seront bien sûr loin d'être larmoyantes car l'envie générale est avant tout de faire plaisir et de divertir le public, à renfort d'une grande dose de fun. Julien Lepers est là le premier pour vivre à fond cette opportunité : \"(Je compte) passer du bon temps ! Mieux vaut ça que de pleurer, j'ai passé des moments moins agréables... Dans un émission de télé, il faut se faire plaisir et être généreux, donner de soi-même à ceux qui nous regardent, c'est très important. Ne jamais les oublier ! Ils vont nous juger, plein de questions vont se poser... Ça sera du plaisir !\". Considéré comme l'un des favoris de la saison, Laurent Maistret, l'ancien aventurier de Koh-Lanta, déclare : \"Il n'y aucune raison que je gagne ! Il y avait des gens que je voulais rencontrer ici et notammentKamel le magicien. Je suis là avant tout pour kiffer et pour rigoler. J'irai où j'irai et voilà.\" Son ami prestidigitateur promet quant à lui d'assurer le show en incluant son art au cours de ses prestations : \"Il y aura de la magie dans nos performances. Dès le premier prime, il n'y aura pas que de la danse, il y aura un tour de magie. (...) J'espère toutefois que si j'ai une mauvaise note, je n'aurai pas utiliser la magie pour la transformer !\" Egalement déterminé à proposer le meilleur spectacle possible, il confesse espérer pouvoir danser sur du Michael Jackson... Tout comme son adversaire Julien Lepers ! Aura-t-on donc droit à une battle endiablée sur l'un des tubes du King of Pop ?Entre chorégraphies, fun, amitiés, émotions, défis et compétition, cette nouvelle saison de Danse avec les stars risque fort d'être l'une des plus marquantes de l'histoire du programme. Qui remportera le trophée ? Réponse dans quelques semaines mais en attendant, en avant la musique !",
    "date": "2016-10-14",
    "heading": "Samedi 15 octobre 2016, TF1 lance la septième saison de Danse avec les stars ! Plus que jamais, les célébrités qui s'affronteront sur la piste de l'émission sont déterminées à offrir le plus beau de tous les show. Ces dernières nous ont d'ailleurs confié leurs ambitions, leurs motivations et leurs doutes, juste avant de se lancer à corps perdus dans la compétition...",
    "title": "Danse avec les stars 7 : les confidences des candidats"
}