{
    "article": "La ministre de l'Intégration danoise Inger Støjberg appelle ses concitoyens à signaler aux autorités les entreprises où les employés ne se parlent pas danois, car elles pourraient abriter des travailleurs immigrés clandestins. Cette ministre libérale, connue pour sa fermeté contre l'immigration, réagissait à un reportage diffusé sur la chaîne TV2 à propos du travail des sans-papiers, contre lequel elle a juré de renforcer la lutte. \"Je veux aussi appeler les Danois ordinaires, lorsqu'ils sont par exemple dans une pizzeria et qu'ils ont l'impression qu'il y a quelque chose de bizarre en cuisine, parce qu'il y a beaucoup de passage de gens qui ne parlent pas du tout danois, à eux-mêmes contacter les autorités, puisqu'il serait utopique de croire que la police peut venir dans toutes les cuisines du Danemark\", a-t-elle déclaré. Le Danemark n'a cessé depuis une quinzaine d'années de resserrer les règles de l'immigration, insistant sur la nécessité d'apprendre les coutumes et la langue du pays pour pouvoir s'adapter au marché de l'emploi. Cet appel aux dénonciations a suscité des critiques dans l'opposition, favorable aussi à la lutte contre l'immigration illégale, mais par d'autres moyens. \"Ça ne peut donner rien de bon que ce soit M. et Mme Jensen [des Danois ordinaires, ndlr] qui se promènent dans tout le Danemark et jouent aux détectives\", a déclaré le député social-démocrate Dan Jørgensen. Des internautes ont préféré la dérision avec le mot-dièse (#dénonceunpizzaiolo) sur Twitter, donnant généralement le nom de leur pizzeria préférée. Mme Støjberg est une habituée des déclarations controversées. Mi-mars, elle avait publié sur Facebook sa photo avec un gâteau pour fêter la 50e modification de la règlementation sur l'immigration et la naturalisation par son gouvernement. D'après TV2, sur les 1.348 sans-papiers attrapés par la police danoise en 2016, les plus nombreux étaient les Afghans (11%), les Nigérians (9%), les Irakiens (8%) et les Syriens (7%).",
    "date": "2017-03-30",
    "heading": "",
    "title": "Danemark : une ministre appelle à signaler les employés qui ne se parlent pas en danois"
}