{
    "article": "Une enquête de franceinfo dévoilée jeudi 21 février révèle comment le grand patronat français a accéléré la mise en place par l'exécutif de la réforme de l'impôt de solidarité sur la fortune (ISF), remplacé en 2018 par l'impôt sur la fortune immobilière (IFI).Car à l'origine, le gouvernement était plutôt enclin à entreprendre cette réforme en 2019. Le Premier ministre Édouard Philippe, lors de sa déclaration de politique générale à l'Assemblée nationale le 4 juillet 2017, s'était engagé sur un vote dans la loi de finances pour 2018 puis une entrée en vigueur du texte l'année suivante.Mais, selon la radio publique, cette annonce n'a pas été accueillie favorablement par les grands patrons qui espéraient une suppression de l'ISF dès 2018. Une délégation de la puissante Association française des entreprises privées, à laquelle participe plusieurs patrons du CAC 40, aurait alors obtenu une réunion à l'Élysée pour demander à Emmanuel Macron d'avancer la réforme. Une requête qui aura donc été entendue : le 10 juillet, la presse se faisait l'écho de l'arbitrage du président de la République en faveur d'une suppression de l'ISF dès le 1er janvier 2018. 400 millions d'euros de plus que prévuL'impôt de solidarité sur la fortune, qui taxait le capital et le patrimoine, permettait à l'État de récolter environ 5 milliards d'euros. Sa suppression avait été jugée nécessaire par Emmanuel Macron pour \"faciliter l'émergence de champions\" en espérant des investissements dans les entreprises.Selon une déclaration du ministre des Comptes publics Gérald Darmanin, interrogé mercredi 20 février à l'Assemblée nationale par le rapporteur général de la Commission des finances Joël Giraud (LREM), l'impôt sur la fortune immobilière a rapporté 400 millions d'euros de plus que prévu aux finances publiques en 2018. Au total, l'État a engrangé \"1,25 milliard d'euros\" avec ce dispositif alors que le gouvernement avait inscrit 850 millions d'euros de recettes dans son projet de loi de finances 2018, voté à l'automne 2017.Reste que la crise des \"gilets jaunes\" a semblé montrer que la suppression de l'ISF était l'une des mesures les plus impopulaires d'Emmanuel Macron. Un sondage Ifop diffusé début février indiquait que 65% des Français étaient favorables au \"rétablissement dans sa version initiale de l'impôt sur la fortune (ISF)\" en cas d'organisation d'un référendum d'initiative citoyenne (RIC).",
    "date": "2019-02-21",
    "heading": "Les patrons du CAC 40 ont obtenu, après l'organisation d'une réunion à l'Élysée, l'avancement du calendrier de la réforme de l'impôt de solidarité sur la fortune, selon franceinfo. L'entrée en vigueur s'est ainsi faite en 2018, alors que le gouvernement tablait sur 2019.",
    "title": "ISF : la réunion de grands patrons à l'Élysée qui aurait précipité la réforme"
}