{
    "article": "La Convention citoyenne doit rendre ses travaux ce week-end.\"Il faut donner les clés aux Français pour pouvoir décider de mesures que ni la droite ni la gauche n'ont prises jusqu'à présent. Seul un référendum est à la hauteur de l'exigence climatique\", a fait valoir l'ancien ministre de François Hollande dans un entretien au Parisien.\"Le mieux, c'est qu'il soit constitué de trois à cinq questions afin de rester compréhensible par tous les Français et ne pas devenir un instrument de récupération politique et partisane, c'est-à-dire une sorte de plébiscite pour ou contre Macron\", a précisé l'ex-directeur général de l'ONG WWF.Dans quel délai? \"La meilleure option est avant la fin de cette année, sous réserve, bien sûr, des conditions sanitaires\", a-t-il jugé. Parmi les questions qui, selon lui, pourraient être soumises aux Français, \"l'obligation de rénover les logements pour mieux les isoler\", \"limiter l'étalement des villes pour protéger les terres agricoles\", \"mieux encadrer la publicité sur les produits les plus polluants\" ou \"la réforme de la Constitution pour renforcer les garanties de protection de l'environnement\".L'eurodéputé LREM appelle aussi à \"une prise de parole spécifique du président sur les conclusions\" de la Convention citoyenne, \"début juillet, après les municipales et avant son intervention plus globale prévue autour du 14 juillet\".L'ancienne ministre de l'Environnement Ségolène Royal a, elle, critiqué ce possible usage du référendum, notamment pour l'inscription de la lutte contre le réchauffement climatique dans la loi fondamentale, exhortant à une \"action rapide\".\"Un référendum dans ce domaine n'a aucun sens\", a lancé Ségolène Royal sur Cnews. \"Ce n'est pas prévu dans la Constitution, ce serait de la manipulation politique\" de la part de l'exécutif, a-t-elle ajouté.\"On a besoin d'action rapide après le confinement\", a plaidé Mme Royal, car \"il y a une opportunité de réconcilier l'écologie et l'économie, en donnant aux entreprises des marchés publics\", par exemple de rénovation thermique des bâtiments.Il faut selon elle \"déléguer aux collectivités territoriales les crédits de la relance écologique\".Parmi les propositions attendues: un encadrement fort de la pub, avec interdiction des écrans publicitaires dans l'espace et les transports publics et pour des produits à fort bilan carbone - comme les gros véhicules type SUV; lourdes taxes sur l'alimentation ultra-transformée; interdiction des semences OGM et taxation plus forte des engrais azotés; interdiction des terrasses chauffées ou de l'éclairage des magasins la nuit...",
    "date": "2020-06-19",
    "heading": "L'eurodéputé LREM Pascal Canfin a réclamé vendredi un référendum à questions multiples avant la fin de l'année sur des mesures proposées par la Convention citoyenne pour le climat, une méthode critiquée au contraire par l'ex-ministre de l'Environnement Ségolène Royal.",
    "title": "Convention citoyenne: Royal opposée à un référendum, Canfin en veut un en 2020 "
}