{
    "article": "Alain Juppé s'est présenté jeudi 21 février devant les députés de la commission des lois de l'Assemblée nationale. Dans le cadre d'une audition en vue de sa nomination au Conseil constitutionnel, l'ancien Premier ministre a invoqué un \"droit à l'oubli\" concernant sa condamnation passée dans l'affaire des emplois fictifs du RPR (devenu l'UMP). Dès l'ouverture de son audition, Alain Juppé a dit d'emblée avoir été \"surpris\" de la proposition la semaine dernière du président de l'Assemblée nationale Richard Ferrand (LREM) de le proposer comme membre du Conseil constitutionnel. \"Je me suis d'abord demandé si j'en étais digne. J'ai donc interrogé le président de l'Assemblée nationale avant d'accepter sa proposition pour savoir si ma condamnation pénale constituait un obstacle juridique\", a-t-il indiqué.Des faits qui remontent aux années 90 Richard Ferrand a répondu qu'\"il n'y avait pas d'empêchement juridique, mais il y a évidemment dans tout cela une dimension morale que je ne veux pas éluder\", a poursuivi Alain Juppé. \"J'ai eu ce débat en mon âme et conscience et je vous soumets les arguments : les faits qui m'ont été reprochés remontent au début des années 1990 au moment où le législateur mettait en place un cadre légal pour le financement des partis politiques. J'ai purgé ma peine et peut-être le temps peut-il donner droit à l'oubli\", a affirmé Alain Juppé.Ses réélections à Bordeaux, \"une forme de pardon\" L'ancien candidat à la présidentielle a aussi souligné que la cour d'appel de Versailles lui a \"en grande partie rendu (s)on honneur\" en 2004 en jugeant \"expressément\" qu'il ne s'était \"rendu coupable d'aucun enrichissement personnel\". Quant à ses réélections successives à la mairie de Bordeaux (Gironde), Alain Juppé veut y voir \"une forme de pardon\". L'ancien Premier ministre avait été condamné en 2004 à 14 mois d'emprisonnement avec sursis dans le dossier des emplois fictifs de la mairie de Paris.\"Je me suis aussi demandé ce que ma nomination pouvait apporter au Conseil constitutionnel\", a poursuivi Alain Juppé, reconnaissant ne pas être juriste même s'il a fait du droit constitutionnel et administratif à Sciences Po. \"Mais là aussi on peut parler de droit à l'oubli\", a-t-il ajouté, suscitant des rires dans la salle. \"Est-ce un handicap rédhibitoire ? Vu de l'extérieur, il me semble au contraire que la diversité des parcours professionnels de ses membres constitue une richesse pour le Conseil\", a-t-il estimé.À l'issue de l'audition, les députés de la commission des lois ont donné leur feu vert à l'entrée de l'ancien Premier ministre Alain Juppé au Conseil constitutionnel. 21 députés se sont prononcés favorablement, et 4 défavorablement. Deux bulletins étaient blancs ou nuls.",
    "date": "2019-02-21",
    "heading": "Alain Juppé s'est présenté jeudi devant la commission des lois de l'Assemblée nationale en vue de sa nomination au Conseil constitutionnel. L'ancien Premier ministre a immédiatement évoqué sa condamnation dans l'affaire des emplois fictifs du RPR.",
    "title": "Alain Juppé devant la commission des lois : \"j'ai purgé ma peine\""
}