{
    "article": "La commission d'enquête sénatoriale sur l'affaire Alexandre Benalla a pointé une série de \"dysfonctionnements majeurs au sein des services de l'État\", qui ont pu \"affecter\" la sécurité du président et \"les intérêts\" du pays, dans son rapport rendu public mercredi 20 février.Après ces accusations, le porte-parole du gouvernement Benjamin Griveaux a dénoncé \"beaucoup de contrevérités\".\"Quand il y a des contre-pouvoirs, il arrive très souvent qu'ils soient plus 'contre' que 'pouvoirs'. Au Sénat c'est le cas par nature, car la majorité et l'opposition sont deux courants politiques contre le président de la République\", a renchéri ce jeudi matin François Bayrou sur le plateau de BFMTV. Le Sénat est en effet présidé par Gérard Larcher, élu Les Républicains des Yvelines. \"Il y a une certaine délectation (de la commission d'enquête, ndlr)\" à pointer du doigt d'éventuelles dérives à l'Élysée, a insisté le président du MoDem et allié d'Emmanuel Macron. \"Je pense qu'il y a dans certains esprits l'idée que c'est une bataille. (...) Les trois responsables ciblés par le Sénat (le secrétaire général de l'Elysée Alexis Kohler, Patrick Strzoda, et le général Lionel Lavergne, ndlr) ce sont des hommes qui sont de grands serviteurs de l'État. Je ne les ai jamais vu s'exposer au moindre manquement\", a assuré le maire de Pau.\"Pas une affaire d'État\"Selon lui, Alexandre Benalla était un \"jeune homme fasciné par les services de sécurité, les gardes du corps, les réseaux et les armes, sans doute avec des capacités\". \"Il avait ces aptitudes, mais ça lui est monté à la tête\", a-t-il déploré. Pour François Bayrou, l'affaire Benalla n'est \"pas une affaire d'État\". Cependant, il reconnaît qu'il s'agit d'une \"affaire qui révèle un certain nombre de fragilités dans l'organisation de l'Etat à la française\".",
    "date": "2019-02-21",
    "heading": "Le président du MoDem et allié d'Emmanuel Macron estime que l'affaire Benalla n'est \"pas une affaire d'État\". Cependant, il reconnaît qu'il s'agit d'une \"affaire qui révèle un certain nombre de fragilités dans l'organisation de l'État à la française\".",
    "title": "VIDÉO. Affaire Benalla : François Bayrou dénonce une \"délectation\" de la commission d'enquête du Sénat"
}