{
    "article": "À l'antenne depuis 1977, Les Grosses Têtes, l'émission de radio culte créée par Philippe Bouvard, continue de divertir des milliers d'auditeurs chaque jour sur RTL. Animé par Laurent Ruquier depuis le 25 août 2014, le segment voit se succéder quotidiennement des sociétaires de divers horizons afin d'aborder des sujets variés, toujours dans la joie et la bonne humeur. D'ailleurs, le présentateur de la version revue et corrigée de Mardi Cinéma va prochainement ajouter un autre membre à sa fine équipe...De l'immobilier à la radioCelui-ci est d'ailleurs un visage bien connu et apprécié du grand public, puisqu'il s'agit de l'agent immobilier le plus célèbre du PAF, l'impayable Stéphane Plaza. En effet, d'après le journal Le Parisien, le trublion devrait rejoindre la troupe dans le courant de la semaine du 17 octobre 2016. Très populaire, la tête d'affiche des programmes Recherche appartement ou maison ou Chasseurs d'appart' sur M6 apportera sans aucun doute sa touche d'humour au programme. Il retrouvera d'ailleurs deux autres personnalités emblématiques de la chaîne : Cristina Cordula et Karine Le Marchand.Une équipe qui se renouvelleMais ce n'est pas tout, il ne débarquera pas seul dans les studios de la station de radio, car un humoriste devrait lui aussi officier à ses côtés sur les ondes, en la personne deRaphaël Mezrahi. Révélé dans les années 1990 grâce à ses caméras cachées cultissimes, il fera donc vraisemblablement lui aussi partie de la joyeuse bande d'ici quelques jours. Ces derniers mois, Shirley Souagnon, Christophe Willem, Waly Dia, Franck Dubosc ou encore Gilbert Rozon sont également devenus les acolytes de Laurent Ruquier, ce dernier ayant véritablement la volonté de conserver la fraîcheur de son programme. L'arrivée du duo laisse ainsi présager de grands moments. Avez-vous hâte de les découvrir dans ces nouveaux rôles ?",
    "date": "2016-10-13",
    "heading": "Très prochainement, l'un des animateurs phares de M6 va rejoindre l'émission de radio culte Les Grosses Têtes sur RTL. En effet, Laurent Ruquier, aux manettes du programme radiophonique depuis quelques années, a proposé à Stéphane Plaza de rejoindre son équipe ! Mais il ne sera pas le seul à intégrer la bande...",
    "title": "Stéphane Plaza rejoint Les Grosses Têtes de Laurent Ruquier !"
}