{
    "article": "Emmanuelle Gave ne sera finalement pas présente sur la liste de Debout la France ! aux élections européennes. Le parti présidé par Nicolas Dupont-Aignan a annoncé mercredi 20 février qu'il ne retiendrait pas l'ancienne avocate, après la publication par l'émission Quotidien de nouveaux messages controversés sur les réseaux sociaux.\"À la lumière des nouveaux éléments révélés ce soir par l'émission Quotidien sur TMC et dont nous n'avions pas connaissance avant ce jour, le mouvement Debout La France (...) indique que la candidature d'Emmanuelle Gave ne sera pas validée par la commission d'investiture pour être sur la liste des élections européennes\", a écrit dans un communiqué le président de cette commission, Frédéric Mortier.Mme Gave, qui affirmait qu'elle serait sur la liste de DLF en \"position éligible\", avait tweeté en juillet 2018 qu'elle \"trouve qu'il y a beaucoup trop de Noirs dans les courses de 100m\". Dans un autre message sur son compte Facebook, elle a aussi écrit que \"les musulmanes sont quasiment inemployables en tant qu'employées de maison ou nanny\". Emmanuelle Gave a assuré au journaliste de Quotidien qu'elle n'était \"absolument pas raciste\" et qu'elle avait \"eu tort sur ce coup-là\", tout en précisant qu'elle avait \"une nounou algérienne qui (lui) a fait les pires problèmes de la terre\". \"Evidemment quand on met tout bout à bout, on finit par se dire: 'Mais enfin c'est quoi cette fille, elle serait raciste, antisémite'\", a-t-elle encore commenté devant la caméra de Quotidien.Après que L'Opinion eut révélé la semaine dernière que son père, le financier Charles Gave, allait apporter près de 2 millions d'euros à la campagne de M. Dupont-Aignan, elle avait fait effacer quelque 10.000 tweets et retweets par une société spécialisée. Dans l'un d'eux, daté de mai 2018, elle se demandait si la liberté d'expression devait \"pouvoir s'étendre à la réfutation de la Shoah\". Emmanuelle Gave \"a de fortes chances d'être sur ma liste\", avait dit jeudi à l'AFP M. Dupont-Aignan. Son père, partisan de la théorie controversée du \"grand remplacement\" de la population européenne par une population immigrée, et très critique à l'encontre du milliardaire américain George Soros, avait déclaré à l'AFP qu'il \"figurait\" aussi sur la liste, en position non éligible, ce qui lui permet de contribuer sans plafond à la campagne.",
    "date": "2019-02-21",
    "heading": "L'émission Quotidien a révélé de nombreux messages dans lesquels elle s'en prend notamment aux \"noirs\" et aux \"musulmanes\".",
    "title": "Européennes : Dupont-Aignan se sépare d'une candidate après la révélations de tweets controversés"
}