{
    "article": "Des milliers de foyers privés d'électricité, des blessés légers, de nombreuses chutes d'arbres, le trafic ferroviaire fortement perturbé... La tempête Ciara continue de balayer le nord de la France ce lundi, provoquant des dégâts sur son passage. Ainsi, lundi midi, 90.000 foyers étaient encore privés d'électricité sur le tiers nord du pays, un chiffre en recul par rapport au pic de 130.000 foyers touchés en début de matinée. Selon Enedis, gestionnaire du réseau de distribution d'électricité, les régions les plus touchées par les coupures sont la Bretagne, la Normandie, les Hauts-de-France, le Grand Est, l'Île-de-France et le Centre. Trafic ferroviaire perturbéLa circulation des trains est \"fortement perturbée\" dans le Grand Est avec des TGV retardés, de nombreux TER supprimés et des lignes interrompues par des chutes d'arbres sur les voies. Elle l'est également en Normandie, où plusieurs lignes SNCF (Rouen-Dieppe, Lisieux-Trouville-Deauville, Caen-Le Mans-Tours...) sont coupées et des cars de substitution affrétés. Le trafic ferroviaire en Ile-de-France est également perturbé, la plupart des lignes du Transilien et du RER étant ralenties, selon la SNCF qui espère un retour à la normale en fin de matinée.De son côté, le trafic des ferries entre Calais et Douvres a repris lundi matin, malgré une mer toujours agitée. La circulation des ferries sur ce tronçon de la Manche avait été interrompue dimanche midi \"jusqu'à nouvel ordre\" en raison des vents violents soufflant sur le littoral, du côté français comme du côté britannique. Dans les airs, les liaisons ont également été fortement perturbées : une cinquantaine de vols ont été annulés ou retardés à Paris-Charles de Gaulle et Paris-Orly, ainsi que plusieurs vols à Caen, Lille ou Brest, affectant des milliers de passagers, quand celui de Beauvais a suspendu tout trafic jusqu'à 7h lundi matin. À l'aéroport de Bâle-Mulhouse, 30 vols sont également annulés lundi. Des annulations sont également prévues à l'aéroport de Strasbourg.De nombreuses chutes d'arbres, des centaines d'intervention des secours, onze blessés légersDans le Grand Est, outre le dégagement de nombreux arbres couchés sur les chaussées, les pompiers, intervenus à des centaines de reprises, ont signalé des toitures envolées ainsi que des lignes électriques tombées à terre. Les pompiers du Nord ont quant à eux indiqué avoir été mobilisés sur un millier d'interventions dans la nuit de dimanche à lundi, notamment pour des chutes d'arbres ou de câbles électriques et des toitures arrachées sous la force du vent, mais aucune victime n'est à déplorer. À Paris et dans les départements de la petite couronne, les pompiers ont effectué plus de 300 interventions depuis les premières rafales de vent dimanche matin, pour des chutes d'objets ou de branchages pour l'essentiel.Dans le Bas-Rhin, six personnes ont été légèrement blessées et prises en charge par les sapeurs-pompiers, dont deux à Strasbourg. Dans le Haut-Rhin, la préfecture rapporte également \"trois blessés\" pris en charge par les pompiers. Deux personnes ont également été légèrement blessées en Meurthe-et-Moselle, selon la préfecture qui a suspendu les transports scolaires toute la matinée dans le département compte tenu \"des nombreuses interventions en cours sur le réseau routier\".À Saint-Dié-des-Vosges (Vosges), 150 m² d'une toiture d'école ont été soufflés, et à Vogelsheim (Haut-Rhin), une centaine de pompiers étaient mobilisés par l'incendie d'une scierie dont \"les flammes sont constamment attisées par le vent\", selon les secours.Un quadragénaire s'est tué en chutant de sa trottinette dimanche après-midi à Drancy (Seine-Saint-Denis), un accident qui pourrait être lié aux rafales de vent dues à Ciara, selon la police.",
    "date": "2020-02-10",
    "heading": "De nombreux départements du nord et de l'est de la France restent en vigilance orange lundi à cause du passage de la tempête Ciara.",
    "title": "Tempête Ciara : 90.000 foyers privés d'électricité, 11 blessés légers, le trafic ferroviaire perturbé"
}