{
    "article": "Maires contre gouvernement : le Conseil d'État a examiné lundi 10 février les requêtes en référé d'un collectif d'édiles anti-pesticides et d'ONG qui réclament la suspension des textes fixant les distances minimales d'épandage des pesticides. Ils estiment qu'ils sont insuffisants pour protéger les populations.Dans un arrêté et un décret publiés le 27 décembre après plusieurs mois de polémique, le gouvernement avait tranché et confirmé les distances mises en consultation publique à l'automne: cinq mètres pour les cultures dites basses comme les légumes et céréales et dix mètres pour les cultures hautes, fruitiers ou vignes. Distance portée à 20 mètres pour les produits \"les plus dangereux\", qui représentent environ 0,3% des substances actives utilisées. \"Il y a un manque complet de protection. Il y a des enfants qui jouent à côté de ces pulvérisations\", a déclaré lors de l'audience Me Corinne Lepage, au nom du collectif des maires anti-pesticides et des ONG Agir pour l'environnement et Criigen. \"Il ne s'agit pas de faire de l'agribashing mais de dire que le droit à l'empoisonnement n'est pas reconnu par la Constitution française\", a ajouté l'ancienne ministre de l'Environnement.La représentante du ministère de l'Agriculture, insistant sur le fait que le gouvernement avait suivi les recommandations de l'agence sanitaire Anses, a au contraire assuré que les nouveaux textes apportaient \"des éléments de protection supplémentaires\" par rapport à la situation actuelle. Jusque-là, des règles de protection spécifiques s'appliquaient aux lieux accueillant des personnes vulnérables comme les crèches ou les maisons de retraite. Mais dans une décision de juin 2019, le Conseil d'État avait justement estimé que l'arrêté de 2017 réglementant l'utilisation des pesticides ne protégeait pas suffisamment la santé des riverains en général ni l'environnement. Il avait donc donné six mois au gouvernement pour prendre de nouvelles mesures, décision ayant conduit à la mise en place de ces distances minimales d'épandage.\"On ne peut pas nous faire le coup du nuage de Tchernobyl\"\"Cet arrêté est une insulte à l'intelligence, il ne protège en rien les populations contrairement à ce que le conseil d'Etat avait exigé\", a déclaré lundi à l'AFP Daniel Cueff, président du collectif des maires anti-pesticides qui compte environ 120 édiles. \"On ne peut pas nous faire le coup du nuage de Tchernobyl et dire que ce nuage de pesticides resterait uniquement à hauteur du champ\", a ajouté l'emblématique maire de Langouët (Ile-et-Vilaine) qui avait pris en mai un arrêté interdisant l'utilisation de produits phytopharmaceutiques à moins de 150 mètres des habitations. Arrêté annulé depuis par la justice administrative.La décision en référé du Conseil d'État doit être rendue d'ici vendredi.D'autres organisations dont Générations Futures et UFC-Que Choisir doivent déposer dans les semaines qui viennent un recours au fond contre les distances d'épandage.",
    "date": "2020-02-10",
    "heading": "\"Il y a un manque complet de protection. Il y a des enfants qui jouent à côté de ces pulvérisations\", a dénoncé l'ancienne ministre Corinne Lepage.",
    "title": "Distances d'épandage : les maires anti-pesticides devant le Conseil d'État"
}