{
    "article": "C'est un duo qui détonne. Et pour preuve, ils ne peuvent se passer l'un de l'autre. D'après les informations du Figaro TVMag, Laurent Baffie va retrouver son acolyte de toujours, Thierry Ardisson. L'humoriste viendra de nouveau prêter main-forte à l'Homme en noir, sur le plateau de Salut les Terriens! sur C8, où il officiera en tant que \"sniper\". Une fonction qu'il maîtrise à la perfection, puisqu'il l'a endossée pendant de nombreuses années dans d'autres talk-shows télévisés signés Ardisson.En effet, le premier contact entre les deux complices remonte à 1991. Baffie, alors animateur sur Fun Radio est recruté par l'ex-publicitaire, pour écrire des textes humoristiques. Mais c'est surtout grâce à son rôle de faux cadreur aux remarques incisives et désopilantes, dans Double Jeu sur France 2, qu'il connaît véritablement le succès. Le tandem se retrouvera par la suite, à la table de Tout le monde en parle tous les samedis, de 2000 à 2006.Séparés pendant dix ansCes retrouvailles viennent ainsi mettre un terme à dix années de séparation. Après l'annulation de Tout le monde en parle, Baffie est apparu sur Paris Première, où il présentait Ding Dong et 17e sans ascenseur. Sur France 2, il a participé aux émissions On ne demande qu'à en rire et Jusqu'ici tout va bien. L'animateur s'est davantage concentré sur sa carrière d'auteur, en écrivant des sketches pour Jean-Marie Bigard et Marilou Berry. Il a également mis en scène de nombreuses pièces de théâtre (\"Laurent Baffie est un sale gosse\" en 2011, \"Les Bonobos\" l'année suivante) qui se sont toutes jouées à guichets fermés.Ardisson, de son côté, a trouvé refuge sur Canal+. Il fut entre temps le maître de cérémonie du jeu télévisé Happy Hour, avant de lancer en 2006, le talk-show Salut les Terriens!. L'émission a rejoint la grille des programmes de C8 à la rentrée 2016. Connaissant l'humour du personnage, l'arrivée de Baffie à l'antenne devrait revigorer le show et nous offrir de jolis moments télévisés.",
    "date": "2016-10-12",
    "heading": "Les deux trublions de la télé vont reformer leur mythique duo dans le talk-show hebdomadaire Salut les Terriens!.",
    "title": "Laurent Baffie et Thierry Ardisson renouent dans Salut les Terriens!"
}