{
    "article": "La mère avait décidé \"de donner la mort à son enfant\", a déclaré Éric Bouillard lors d'un point presse, ce lundi 10 février. L'autopsie de l'enfant d'un an, lundi après-midi, \"confirme son décès dans un délai qui est conforme à ce qui dit la mère\" et \"par procédé d'étouffement\". \"La date anniversaire de Vanille était le 7 février, jour de son décès, que (la maman) a mis a profit pour son passage à l'acte\", a ajouté le procureur. \"Le mobile du passage à l'acte semble être lié à son départ du centre maternel (où elle était hébergée), départ qui lui avait été annoncé, nous dit-elle, le 3 décembre 2019, jour où elle a décidé, par divers moyens de donner à la mort à son enfant\", a détaillé le magistrat.Impossible à devinerSelon le procureur, \"entre le 3 décembre et le 7 février, aucun signe ne nous permettait de penser que ce passage à l'acte était envisagé par la maman, au contraire\".\"Les éducateurs décrivent une évolution positive d'une maman qui s'investissait de plus en plus dans le lien et qui avait rassuré les personnes qui l'encadraient\" en affirmant qu'elle avait \"un hébergement\", a ajouté le magistrat.Lundi soir, la garde à vue était \"toujours en cours\" et devait prendre fin demain matin pour une présentation à un juge d'instruction pour des faits \"d'homicide volontaire aggravé\" en tant que mère de la victime, mineure de 15 ans. Les faits présentés étaient \"prémédités\" et \"relèvent de la qualification juridique d'assassinat\", a souligné le procureur. Nathalie Stephan, 39 ans, qui présente des troubles psychiatriques importants, avait quitté son foyer vendredi à 11h et aurait dû ramener sa fille à 17h30 à sa référente de l'aide sociale à l'enfance (ASE) où la petite fille était placée. Après déclenchement du dispositif \"alerte enlèvement\", elle avait été retrouvée seule dimanche matin dans un hôtel de Nantes, avouant en garde à vue avoir donné la mort à son enfant vendredi.",
    "date": "2020-02-10",
    "heading": "Nathalie Stephan a avoué aux enquêteurs avoir prémédité son geste deux mois avant d'étouffer sa fille le jour de son premier anniversaire, a expliqué le procureur de la République d'Angers Éric Bouillard, lundi lors d'une conférence de presse.",
    "title": "Mort de Vanille : la petite fille a été tuée par sa mère le jour de son anniversaire"
}