{
    "article": "Après la rumeur d'une série Netflix, un film sur l'évasion de Carlos Ghosn ? Le scénario n'est pas impossible. Pour ceux qui seraient intéressés par l'histoire rocambolesque de l'ancien PDG évadé du Japon, ils devront dialoguer avec un célèbre agent de stars. En effet, Bloomberg révèle que Carlos Ghosn n'a pas choisi un débutant en la matière. Il s'est tourné vers Michael Ovitz, fondateur de Creative Artist Agency (CAA) et ancien président de Walt Disney Company. Michael Ovitz aurait pour mission \"d'aider à l'évaluation des projets de film\" reçus par Carlos Ghosn d'après sa porte-parole. Mais elle rappelle dans le même temps que, pour le moment, \"toutes les discussions sont encore au stade préliminaire\". L'ancien président de Walt Disney Company n'a pas encore confirmé cette information.Pas de contrat avec NetflixLors de sa conférence de presse, Carlos Ghosn avait démenti la signature d'un contrat avec Netflix pour raconter sa fuite du Japon vers le Liban. \"Je ne raconterai pas le déroulement de ma fuite, car je ne souhaite exposer personne à de sérieux problèmes. Ce n'est pas parce que je souhaite cacher quelque chose que je ne raconte pas le déroulement de ma fugue, mais c'est pour protéger toutes les personnes qui m'ont aidé. Et il n'y a pas de contrat avec Netflix.\" Avant de préciser : \"Vous trouverez la vérité. Vous mènerez l'enquête et vous arriverez à la vérité sans que ce soit moi qui raconte. Un de ces jours, dans vingt ans, je dirai si c'est vrai ou faux, mais je ne raconterai pas comment j'ai quitté le Japon.\"Carlos Ghosn avait interdiction de quitter le Japon dans l'attente de son procès pour malversations financières diverses. Il s'est enfui fin décembre pour rejoindre le Liban alors qu'il était libre sous caution depuis avril 2019 après 130 jours d'incarcération.",
    "date": "2020-02-10",
    "heading": "Après sa fuite du Japon, l'ancien PDG de Renault-Nissan se serait adjoint les services de Michael Ovitz, ancien président de Walt Disney Company, d'après l'agence américaine Bloomberg.",
    "title": "Carlos Ghosn se tourne vers Hollywood ?"
}