{
    "article": "Après la crise, le temps des leçons. Des leçons à tirer de l'incendie de l'usine Lubrizol, à Rouen, qui, le 26 septembre 2019, a conduit à ce que plusieurs tonnes de produits chimiques brûlent et qu'une fumée noire de 70 km de long se forme autour des lieux. Lubrizol : le scénario catastrophe prévisible ?par franceinfoCinq mois après cet accident, la ministre de la Transition écologique Élisabeth Borne doit présenter mardi une série de mesures pour améliorer la prévention des risques industriels, dont elle a dévoilé les grandes lignes au quotidien régional Paris-Normandie.18 000 inspections en 2018Selon les chiffres officiels, en 2018, les autorités avaient effectué 18.000 inspections sur les quelque 500.000 \"installations classées pour la protection de l'environnement\" (ICPE), dont quelque 1.300 sites Seveso présentant des risques majeurs. Un total qui a cependant baissé de 40% des dernières années. Le nombre annuel de ces contrôles va augmenter de 50% d'ici la fin du quinquennat, a précisé la ministre, grâce notamment à un allègement des tâches administratives que doivent effectuer les inspecteurs, au détriment du travail de terrain.En outre, \"il y aura des contrôles ciblés sur les sites Seveso et nous élargissons le périmètre en prenant en compte tout l'environnement de ces sites\", a-t-elle assuré. La ministre annonce d'autre part vouloir créer un \"bureau d'enquête accident indépendant\" pour \"tirer tous les enseignements des accidents industriels les plus importants\".Exercices d'urgenceLe plan d'action prévoit aussi des mesures que les industriels devront appliquer. Le gouvernement veut ainsi que les sites Seveso dits \"seuil haut\" soient obligés de réaliser tous les ans un exercice de mise en oeuvre de leur plan d'urgence en cas de sinistre, alors que les autres sites classés resteront sur un exercice tous les trois ans, a détaillé la ministre. Alors que la liste des produits présents sur les lieux de l'incendie à Rouen avait mis du temps à être publiée, \"nous allons changer la réglementation et demander aux industriels de tenir à jour en permanence des fichiers avec la nature et la quantité de produits stockés sur leur site\", ajoute-t-elle.En cas d'incendie, \"les industriels devront nous fournir la liste des produits concernés dans des termes clairs, immédiatement\", poursuit-elle ajoutant en outre, qu'un second train de mesures portant sur l'information en cas de crise sera présenté \"avant l'été\".",
    "date": "2020-02-10",
    "heading": "Cinq mois après la catastrophe de l'incendie de Lubrizol, la ministre de la Transition écologique Élisabeth Borne dévoile un plan de prévention.",
    "title": "Le contrôle des sites classés Seveso bientôt renforcé"
}