{
    "article": "Arnaud Montebourg entrepreneur, deuxième volet. Après avoir lancé des marques de miel et d'amandes, l'ex-ministre de François Hollande veut proposer une \"marque de glace équitable 100 % bio, qui se fabrique chez l'éleveur laitier\". Concrètement, Arnaud Montebourg souhaite que ce soit l'éleveur qui \"transforme son propre lait en glace, sous la direction d'un meilleur ouvrier de France, David Wesmaël\". Arnaud Montebourg entrepreneur : ce que j'ai appris [Arnaud Montebourg]par Xerfi Canal\"Le lait est issu de la ferme, la glace est transformée à la ferme, la vente se fait à la ferme et ailleurs, et nous, on assure le ailleurs\", a expliqué lundi Arnaud Montebourg. Monoprix a d'ores et déjà accepté de référencer ces glaces, selon l'ancien ministre, en discussion avec d'autres enseignes de la grande distribution. Particularité de cette initiative, Arnaud Montebourg n'a pas choisi de contractualiser auprès des éleveurs, mais de s'associer avec eux. La Compagnie laitière des glaces paysannes, qu'il préside, monte avec l'exploitation agricole une société par actions simplifiée au capital de 10.000 euros, dont l'éleveur apporte 51%, soit 5.100 euros. La société de fabrication de glace achète 80 centimes le litre, sur un contrat garanti de cinq ans. L'agriculteur, qui est le président de la société, contractualise avec lui-même. Une ferme bretonne associée\"Ce n'est pas nous qui achetons le lait, c'est lui qui se l'achète à lui-même\", indique Arnaud Montebourg, qui ajoute : \"il apporte son travail, nous apportons le capital\". Car les éleveurs \"n'ont pas les moyens d'investir dans un outil de fabrication de glace. S'ils le font, ils seront surendettés et ne pourront pas vendre suffisamment en vente locale pour rentabiliser\",analyse l'entrepreneur.Une ferme d'Ille-et-Vilaine est pour l'instant associée avec Arnaud Montebourg, en pourparlers avec deux autres exploitations : \"on prend une ferme après l'autre, nous voulons mailler toute la France de ces ateliers\". Sa société finance notamment le container recyclé, équipé d'un stockage en surgélation et d'un laboratoire prêt à fonctionner, placé chez l'éleveur. Avec la première ferme, il est prévu de fabriquer dans un premier temps 100.000 pots d'un demi-litre à l'année.",
    "date": "2020-02-10",
    "heading": "Ces glaces, baptisées \"La Mémère\", seront \"origine France garantie\", comme le sont les pots de miel produits par l'ancien ministre de l'Économie socialiste.",
    "title": "Après le miel, l'ancien ministre Arnaud Montebourg va lancer ses glaces au lait"
}