{
    "article": "Dans l'un de ces documents, il est question du licenciement en 2012 d'Alexandre Benalla, alors chauffeur du ministre Arnaud Monteboug. La commission d'enquête du Sénat a rendu public mercredi 20 janvier son rapport sur l'affaire Alexandre Benalla. Annexée au document, une \"note\" du 9 juillet 2012 fait état du licenciement d'Alexandre Benalla, alors chauffeur du ministre du Redressement productif Arnaud Montebourg. Son directeur de cabinet, Christophe Lantoine, écrit : \"M. Benalla a, en effet, plusieurs fois fait la démonstration de son incapacité à occuper les fonctions exposées de chauffeur personnel du ministre, qui nécessitent à la fois discrétion, responsabilité et tempérance\". Affaire Benalla : Les conclusions de la commission d'enquête - Sénat 360 (20/02/2019)par Public SénatAlexandre Benalla aurait par ailleurs demandé au ministère de l'Intérieur le droit de porter une arme, argumentant sur le fait qu'il avait le soutien d'Arnaud Montebourg. Faux, répond le directeur de cabinet. \"M. Benalla s'est prévalu d'un soutien du ministre pour une demande de port d'arme auprès des services du ministère de l'Intérieur, sans que le ministre ait été informé préalablement de cette demande\", écrit-il. Un licenciement une semaine après sa prise de poste Arnaud Montebourg est revenu en juillet pour Le Monde sur cette brève période durant laquelle Alexandre Benalla travaillait pour lui. Une période qui n'aura duré qu'une semaine, selon l'ancien ministre. \"Le SPHP (le Service de protection des hautes personnalités, ndlr) me l'avait proposé comme chauffeur en 2012, a raconte au Monde l'ancien ministre du redressement productif. Je m'en suis séparé au bout d'une semaine après une faute professionnelle de première gravité : il avait provoqué un accident de voiture en ma présence et voulait prendre la fuite\", a-t-il raconté. Alexandre Benalla avait été recruté en 2011 par le responsable du service d'ordre du PS Eric Plummer. \"C'est moi qui l'ai recruté et formé. Il fonctionnait bien, je n'avais aucun souci avec lui. Il avait des facilités concernant les techniques de protection rapprochée\", a confié à 20 Minutes Eric Plumer. Au centre de l'affaire la plus retentissante depuis le début du mandat d'Emmanuel Macron, Alexandre Benalla et son acolyte Vincent Crase, ex-employé de la République en marche, ont dormi en prison mardi soir, après la révocation de leur contrôle judiciaire.",
    "date": "2019-02-20",
    "heading": "La commission d'enquête du Sénat a publié mercredi 20 février son rapport sur l'affaire Benalla. Elle y a annexé \"une sélection de documents\" qu'elle a recueillis.",
    "title": "Quand Arnaud Montebourg se séparait de son chauffeur Alexandre Benalla, \"après une faute professionnelle de première gravité\""
}