{
    "article": "Selon une déclaration à l'AFP transmise ce vendredi 19 juin par son avocat Me Jean-Pierre Versini-Campinchi, Éliane Houlette \"tient à ce qu'il soit bien compris que M. Fillon n'a pas été mis en examen à la demande ou sous la pression du pouvoir exécutif\". L'ancienne cheffe du parquet national financier (PNF) veut mettre les choses au clair.\"L'enregistrement de l'audition, accessible sur le site de l'Assemblée nationale, montre que les pressions qu'elle a mentionnées ne portent pas sur les faits reprochés à M. Fillon ni sur le bien-fondé des poursuites diligentées contre lui. Elles étaient d'ordre purement procédural\", souligne-t-elle. Une décision prise en toute indépendanceDans sa déclaration de vendredi, celle qui a dirigé le PNF de février 2014 jusqu'à son départ à la retraite fin juin 2019 \"souhaite que s'apaise une polémique inutile\" et \"tient à confirmer que la décision du PNF d'ouvrir dans le dossier Fillon une information judiciaire confiée à un juge d'instruction procède de la seule décision de ce parquet liée à l'évolution du droit de la prescription\".Entendue le 10 juin par la commission d'enquête parlementaire sur l'indépendance de la justice, Éliane Houlette avait réaffirmé avoir décidé en janvier 2017, en toute indépendance, d'ouvrir une enquête visant les époux Fillon après des soupçons d'emplois fictifs révélés par le Canard enchaîné.Des déclarations qui font polémiqueLors de son audition, Éliane Houlette s'était en revanche émue du \"contrôle très étroit\" qu'aurait exercé le parquet général, son autorité de tutelle directe, dans la conduite des investigations.Ces déclarations ont suscité de nombreuses accusations d'\"instrumentalisation\" de la justice. François Fillon (Les Républicains), Marine Le Pen (Rassemblement national) ou encore Jean-Luc Mélenchon (La France insoumise) ont réagi, notamment sur Twitter. Le député LR Eric Ciotti, qui a évoqué \"une orchestration visant à abattre le candidat de la droite républicaine\", a demandé à Emmanuel Macron de saisir le Conseil supérieur de la magistrature et à Nicole Belloubet de saisir le parquet.Pour le député Ugo Bernalicis (LFI), qui préside la commission, \"pour rétablir la confiance dans la justice, une réforme du statut du parquet est nécessaire\". \"Tant qu'on ne la fera pas, la suspicion sera toujours là et elle pourra même être avérée dans certains dossiers\", a-t-il dit à l'AFP.Jugement le 29 juinCette enquête visant les époux Fillon a été lancée en pleine campagne présidentielle. Elle avait littéralement la candidature de François Fillon à l'Élysée et conduit au printemps 2020 à son procès en correctionnelle aux côtés notamment de son épouse Pénélope. Le jugement est attendu le 29 juin.",
    "date": "2020-06-19",
    "heading": "L'ancienne cheffe du parquet national financier (PNF) Éliane Houlette, regrette que ses propos tenus lors d'une audition à l'Assemblée nationale sur des \"pressions\" de sa hiérarchie dans l'enquête sur l'affaire Fillon, aient été \"déformés ou mal compris\".",
    "title": "Affaire Fillon: l'ex-cheffe du parquet national financier \"regrette\" que ses propos aient été \"déformés\" \n"
}