{
    "article": "Le vent serait-il en train de tourner pour Cyril Hanouna ? En dépit d'une rentrée 2016 toujours au top dans les audiences, l'animateur du programme phare de C8 Touche pas à mon poste ! a (déjà) été au centre de plusieurs polémiques en quelques semaines. En effet, entre bad buzz et signalements au CSA, le présentateur ne semble plus faire l'unanimité. Cela malgré ses arguments avançant que seuls des journalistes \"teubés\" le critiquent, ne saisissant pas son sens de l'humour.L'humiliation de tropDernièrement, Matthieu Delormeau, l'un des sous-fifres de \"Baba\", a été victime d'une véritable humiliation en direct. Petit rappel des faits : suite à une intervention de son chroniqueur souffre-douleur, Cyril Hanouna l'a pris violemment à parti à la stupéfaction générale. \"Non mais, excu­sez-moi, je vais quand même reve­nir sur un truc, parce que j'en ai assez qu'il dise \"sur NRJ12 j'étais...\". NRJ12 ils vous ont mis dehors comme une merde. On va pas se mentir, si, c'est vrai. Arrê­tez. Parce que je vais racon­ter l'histoire ! Qui c'est qui est venu en juillet dans mon bureau comme une pleu­reuse, hein ? Mais ferme ta gueule ! Quel bouf­fon celui-là !\", a lâché sans ménagement le présentateur vedette. Reprise dans de nombreux médias, cette séquence choquante a remué le monde du petit écran. Pour se défendre, le trublion a cependant assuré que le public savait qu'il s'agissait d'une simple \"vanne\" et que seule la presse faisait du mauvais esprit.Que pense vraiment le public ?Nos confrères de Télé-Star ont alors logiquement décidé de donner la parole aux Français quant à cet événement, en mettant en place un sondage, organisé en collaboration avec l'Institut Harris interactive. La question \"Cyril Hanouna a-t-il été humiliant envers Matthieu Delormeau pendant l'émission du 27 septembre dernier ?\" a donc été posée à un échantillon représentatif de 1 069 personnes. Le moins que l'on puisse dire, c'est que les résultats se sont révélés sans appel, avec 77% des interrogés qui ont répondu \"oui\". Davantage, 75% trouvent l'animateur généralement \"agaçant\" et 59,2% avouent avoir une \"mauvaise opinion\" de lui. Le temps de la remise en question serait-il venu ? Il semblerait que oui...",
    "date": "2016-10-11",
    "heading": "À chaque semaine, une nouvelle polémique pour Touche pas à mon poste ! et Cyril Hanouna. Se défendant toujours contre les critiques qu'il a reçu ces dernières semaines, le présentateur a fait l'objet d'un sondage commandé par Télé Star pour connaître les véritables sentiments des Français à son égard... Et le moins que l'on puisse dire c'est que les résultats sont surprenants !",
    "title": "Cyril Hanouna, victime du désamour des Français ?"
}