{
    "article": "Selon le site américain TMZ, l'un des pendentifs de la star américaine, retrouvé dans une rue de Paris par un passant, pourrait permettre aux enquêteurs de remonter la piste des braqueurs. Le bijou a été découvert à proximité de la rue Tronchet (VIIIe arrondissement) et du \"No Address\", l'hôtel particulier transformé en une discrète résidence de luxe, où Kim Kardashian avait séjourné pendant la dernière Fashion Week parisienne. Selon RTL, la star ultra-médiatisée aurait confirmé à la police française que le pendentif - une croix en platine et diamants signée par le bijoutier Jacob & Co - figurait bien dans la liste des objets qui lui ont été dérobés le 3 octobre. D'après TMZ, il coûterait la bagatelle de 33.180 dollars (près de 29.000 euros). Les cinq braqueurs, armés, masqués et portant des blousons de police, auraient laissé tomber le bijou dans leur fuite à vélo. Il a aussitôt été saisi par la brigade de répression du banditisme (BRB) chargée de l'enquête. La police technique et scientifique pourrait retrouver des traces d'ADN et remonter la piste des agresseurs. Mais les chances sont maigres. Une source proche de l'enquête a d'ailleurs expliqué à l'AFP qu'\"aucun ADN n'a, à ce stade, été retrouvé sur le pendentif\". Plusieurs ADN ont en revanche été retrouvés dans l'hôtel Pourtalès et sont actuellement en cours d'exploitation. Pour rappel, aucune image de vidéosurveillance ne permet d'éclairer l'enquête et les investigations. Image à l'appui, TMZ précise que la star de la télé-réalité portait le diamant autour du coup deux jours avant l'attaque. Au total, le butin des voleurs est estimé à près de 9 millions d'euros. Ils ont emporté la bague de fiançailles de Kim Kardashian d'une valeur de quatre millions d'euros et un coffret de bijoux pour un montant de cinq millions. Deux téléphones portables ont également été dérobés. C'est le plus important vol de bijoux commis sur un particulier en France depuis plus de 20 ans. Ces bijoux devront d'abord être démantelés par leurs braqueurs pour espérer trouver preneur. La star américaine qui a une émission à son nom, \"L'Incroyable Famille Kardashian\" et son mari, le rappeur-producteur Kanye West, avaient été cités en 2015 parmi les 100 personnalités les plus influentes au monde par le magazine Time. A elle seule, Kim Kardashian a gagné, ces trois dernières années, 131 millions de dollars au total, selon le site du magazine Forbes.",
    "date": "2016-10-11",
    "heading": "",
    "title": "Braquage de Kim Kardashian : un bijou volé retrouvé par un passant à Paris"
}