{
    "article": "Chaque jour à l'antenne de Chérie 25 à partir de 9h, Véronique Mounier anime son émission Sans Tabou depuis (déjà!) 2012. Afin de parler plus en détail de son programme, l'animatrice a donc été interviewée par nos confrères de TV Magazine. Au cours de cet entretien, elle est également revenue sur sa carrière, et notamment son passage à la tête de L'Amour est dans le pré il y a 10 ans, bien avant queKarine Le Marchand n'incarne la télé-réalité phare de M6.La vraie vie à la télévisionConcernant Sans Tabou, elle décrit sa quotidienne innovante en ces termes : \"(C'est) l'une des rares émissions où l'on peut venir parler de soi sans avoir peur d'être jugé ou critiqué. Je reçois des gens qui nous ouvrent les portes de leur intimité et d'une vie qui ferait souvent de bons scénarios de films. Les thématiques abordées sont la famille, le couple, les enfants... Bref, la vraie vie! On est dans le partage d'expériences.\" Un type d'exercice qu'elle a donc déjà pu expérimenter au cours des phases des portraits dans ADP. Elle se décrit d'ailleurs comme une interlocutrice \"plutôt dans la douceur et l'empathie\". Elle ajoute : \"Je n'aime pas mettre les gens mal à l'aise. Quand on est pharmacienne, puisqu'il se trouve que c'est ma formation première, on est dans cette écoute des gens qui viennent nous raconter les petits ou les grands malheurs de leur quotidien... Cela m'a aidée pour animer à la télé.\"Trop exposée à l'époque d'ADP ?Pour autant, bien que rôdée à cette tâche, Véronique Mounier reconnaît qu'à l'époque de L'Amour est dans le pré, la grande exposition que lui offrait ce format ne lui permettait pas d'être totalement à l'aise. \"Sur M6, quand je me suis retrouvée plus exposée, je ne le vivais pas très bien. Savoir communiquer sur soi est un autre métier. Ce que je préfère, c'est le moment où je tourne, quand je suis avec l'équipe\", confie-t-elle. Enfin, questionnée quant à une éventuelle envie de tenir les rênes d'un journal télévisé dans le futur, elle explique que son rêve serait davantage de présenter une émission de santé. Véronique Mounier, future Michel Cymes ou Marina Carrère d'Encausse sur le petit écran ?",
    "date": "2016-10-12",
    "heading": "Depuis déjà plusieurs saisons, Véronique Mounier anime avec succès Sans Tabou sur Chérie 25. Interrogée par le programme télé TV Mag, la présentatrice a parlé de son émission et est également revenue sur ses débuts dans L'Amour est dans le pré. Elle confesse, notamment, avoir ressenti un certain malaise à être autant exposée sur M6 à l'époque.",
    "title": "Véronique Mounier mal à l'aise à l'époque de L'Amour est dans le pré"
}