{
    "article": "Plusieurs pays occidentaux ont condamné le passage en force du pouvoir chinois sur ce texte adopté mardi réprimant la subversion, la sécession, le terrorisme et la collusion avec les forces étrangères.Le Congrès américain a à cet égard voté une loi prévoyant de sanctionner les responsables chinois appliquant ces nouvelles règles sécuritaires répressives et de cibler les banques qui les financent. Le Sénat, en majorité composé de Républicains, comme la veille la Chambre des représentants, où les Démocrates dominent, a approuvé jeudi ce texte à l'unanimité. Le même jour, Nathan Law, un des jeunes militants les plus en vue du mouvement hongkongais pour des réformes démocratiques, a annoncé s'être enfui de Hong Kong après l'entrée en vigueur de cette nouvelle législation, en vertu de laquelle dix manifestants ont été arrêtés mercredi. Ils faisaient partie des milliers de personnes, dont au total près de 400 ont été interpellées, qui ont défilé contre le texte, pour marquer le 23e anniversaire de la rétrocession en 1997 par Londres de ce territoire. La police a répondu en faisant usage de canons à eau, de gaz lacrymogène et de gaz poivré.Ajoutant sa voix au concert de critiques, le barreau de Hong Kong a diffusé une analyse juridique concluant que la formulation très floue de cette loi sapait l'indépendance de la justice et les libertés dans cette région semi-autonome.Le Royaume-Uni a protesté contre une violation de l'accord sino-britannique qui avait orchestré la rétrocession en vertu du principe \"Un pays, deux systèmes\" censé garantir jusqu'en 2047 à ce territoire du sud de la Chine des libertés inconnues dans le reste du pays.En réaction, l'ex-puissance coloniale a annoncé mercredi son intention d'élargir les droits à l'immigration pour les Hongkongais afin de permettre aux millions de titulaires du \"passeport britannique d'outre-mer\", ou BN(O), de s'y installer plus longtemps et faciliter à terme l'accès à la citoyenneté.- Sanctuaire -Une annonce condamnée jeudi par Pékin.\"Si la partie britannique modifiait unilatéralement la règle actuelle, cela constituerait une rupture de sa propre position ainsi qu'une violation du droit international\", a estimé l'ambassade de Chine à Londres dans un communiqué.\"Nous nous y opposons fermement et nous réservons le droit de prendre des mesures adéquates\".Le Royaume-Uni n'est pas le seul pays à se poser en sanctuaire potentiel pour les Hongkongais inquiets pour leur avenir.Jugeant la situation hongkongaise \"très préoccupante\", le Premier ministre australien Scott Morrison a annoncé que son gouvernement envisageait de façon \"très active\" de proposer d'accueillir les habitants de la région chinoise.Taïwan a ouvert un bureau pour aider les Hongkongais à fuir. Aux Etats-Unis, un projet de loi pour offrir l'asile aux Hongkongais a aussi été favorablement accueilli.La nouvelle législation chinoise sur la sécurité nationale à Hong Kong apparaît comme une réponse des autorités chinoises à la crise politique de 2019, quand des foules de Hongkongais avaient manifesté pendant des mois pour dénoncer les ingérences de Pékin dans les affaires intérieures de leur territoire et demander davantage de libertés.Les détracteurs du texte sont convaincus qu'il est le prélude à une vaste campagne de répression à Hong Kong, ce genre de loi ayant déjà été utilisé, ailleurs en Chine, pour museler les dissidents.- \"Disproportionné\" -Pour le barreau hongkongais, le texte vient faire tomber la séparation entre le système judiciaire de Hong Kong indépendant et la justice de Chine continentale, dont les tribunaux sont contrôlés par le Parti communiste.Dans une analyse de cinq pages, les avocats observent que les infractions y sont très vaguement définies, qu'elles \"peuvent être utilisées de façon arbitraire et d'une façon qui empiète de manière disproportionnée sur les droits fondamentaux, parmi lesquels la liberté de conscience, d'expression et de rassemblement\".Dénonçant \"l'absence totale de consultations dignes de ce nom\", le barreau s'inquiète des pouvoirs de surveillance élargis accordés à la police, notamment en matière d'écoutes, sans supervision judiciaire, de la possibilité de procès à huis clos ou encore du fait que Pékin ait le dernier mot quant à l'interprétation du texte.Le porte-parole du ministère chinois des Affaires étrangères, Zhao Lijian a qualifié jeudi d'\"infondées\" ces accusations d'absence de consultations. Les détracteurs du nouveau texte dénoncent notamment le fait que la Chine aura juridiction sur certaines affaires tombant sous le coup de la loi, ce qui ira à l'encontre de l'idée d'un territoire souverain d'un point de vue judiciaire, et que les policiers chinois pourront opérer sur le sol hongkongais, ce qui sera une première.",
    "date": "2020-07-02",
    "heading": "Pékin a menacé jeudi le Royaume-Uni de représailles si celui-ci étendait les droits à l'immigration des habitants de Hong Kong, après la mise en oeuvre dans cette ex-colonie britannique d'une loi chinoise controversée sur la sécurité nationale.",
    "title": "Passe d'armes entre Pékin et Londres sur l'asile offert aux Hongkongais"
}