{
    "article": "Les taux de substances chimiques que contiennent certaines couches jetables pour bébés ont nettement diminué depuis une mise en garde en janvier 2019 mais \"des améliorations complémentaires sont toutefois attendues pour trois références\", relève jeudi la Répression des fraudes.\"Aucun dépassement de seuils sanitaires n'a été constaté\", assure la DGCCRF, qui dépend de Bercy, dans un communiqué confirmant une information du Parisien. \"Ces constats confirment la nette amélioration de la qualité des références présentes sur le marché\".\"Aucun allergène ou résidu de pesticides n'a été retrouvé. Des diminutions des contaminations en dioxines et furanes, PCB-DL (composés chlorés) et HAP ont également été relevées, permettant de ne plus constater de dépassement de seuils pour ces substances\", selon la même source.Il s'agit d'une amélioration nette par rapport à janvier 2019, quand l'Agence de sécurité sanitaire Anses avait évoqué des \"risques\" à long terme pour la santé des bébés en raison de la présence de substances chimiques dans ces protections, conduisant le gouvernement à exiger des actions de la part des fabricants.\"Des améliorations complémentaires sont toutefois attendues pour trois références pour lesquelles la teneur mesurée en formaldéhyde dépasse 10% du seuil sanitaire\", assure toutefois la DGCCRF. \"La situation ne justifie pas d'ordonner le rappel des produits mais il est demandé aux opérateurs concernés d'approfondir sous six mois leurs diagnostics\".Concernant le formaldéhyde, les gammes Pampers Premium Protection, Marmailles Plus et Moina Zaza sont pointées du doigt. Le taux des deux premières est compris entre 10 et 25% pour cette substance tandis qu'il est même compris entre 25 et 50% pour la 3e marque, vendue exclusivement à Mayotte et fabriquée en Chine, assure Le Parisien.\"Les traces ne viennent pas de nos couches mais de l'extérieur\", se défend dans le quotidien Antoine Giuntini, directeur de BabyCare chez Pampers. \"L'Anses reconnaît que sur ce type de traces très infimes, il faut parfaire les analyses. Les composants peuvent aussi se retrouver dans l'air. Il y a une marge d'erreur possible\".- \"Produits sûrs\" - \"Les fabricants de couches-bébés se félicitent des résultats des tests menés par la DGCCRF qui confirment que les couches-bébés sont des produits sûrs\", a réagi ensuite Group'hygiène, l'organisation représentative des fabricants de couches, dans un communiqué.Toutefois, le syndicat professionnel des industriels de l'hygiène \"regrette la présentation de résultats complémentaires qui créent des confusions\".\"Alors même que la DGCCRF conclut à l'absence de dépassement des seuils sanitaires et qu'elle déclare que les couches qu'elle a testées sont sûres, elle communique en parallèle sur des résultats qui prennent en compte d'autres facteurs d'exposition (environnement, alimentation). Ces résultats ne permettent en aucun cas de juger de la sécurité de la composition et d'utilisation du produit\", ajoute-t-il.Seules six références sur 32 garantissent un taux de présence du formaldéhyde inférieur à 10%. Pour 23 d'entre elles, l'Anses ne peut exclure un dépassement au delà des 10%.Enfin, cinq références sont complètement dans le vert pour huit familles de substances chimiques.En début d'année, l'Anses avait annoncé qu'elle allait proposer en octobre 2020 à l'Europe de réduire le nombre de substances chimiques présentes dans les couches, notamment les hydrocarbures aromatiques polycycliques (HAP), les dioxines, furanes, PCB et le formaldéhyde.",
    "date": "2020-07-02",
    "heading": "",
    "title": "Couches bébés: nette amélioration de la qualité, mais encore des progrès à faire"
}