{
    "article": "Sous le choc de l'impact, une femme de 48 ans s'est retrouvée projetée dans la Tamise. Non Stop Zapping fait le point.Il est un peu plus de 14h30 ce mercredi lorsqu'une voiture grise escalade le trottoir du très fréquenté pont de Westminster, à Londres. La foule, présente en grand nombre, est fauchée sur plusieurs mètres par le véhicule qui finit sa course encastré sur le bas-côté. Le conducteur, dont l'identité n'a pas encore été établie, en sort et court vers les grilles du Parlement où sont réunis les députés anglais et la Première ministre, Theresa May, qui vient de finir son discours. L'assaillant agresse un policier au couteau et le blesse mortellement. Il est abattu quelques instants plus tard par les services de police présents, après deux somations, alors qu'il tente de s'en prendre à un deuxième policier. Le dernier bilan fait état d'au moins quatre morts : le policier agressé ainsi que trois passants, fauchés sur le pont, ainsi qu'une vingtaine de blessés.Theresa May dénonce une attaque \"écœurante et perverse\"Une cinquième victime, annoncée décédée à tort, a été repêchée dans la Tamise. Alors que le véhicule fonçait sur la foule, et comme le rapportent les images de vidéosurveillance rendues publiques par le Daily Mail, cette femme aurait été projetée dans le fleuve sous l'impact du véhicule. Très grièvement blessée, elle a été transportée à l'hôpital. Theresa May, évacuée en urgence du Parlement au moment de l'attaque, est réapparue sur le perron de son domicile au 10 Downing Street en début de soirée mercredi. La Première ministre britannique dénonce une attaque \"écœurante et perverse\" ayant pour but de viser \"un endroit où les gens de toutes nationalités, religions et cultures se retrouvent pour rendre hommage aux valeurs de liberté, de démocratie et de libre expression\". En effet, le Parlement britannique est considéré comme le plus haut lieu de la démocratie anglaise. L'attaque n'est pas sans rappeler celles de Nice, le 14 juillet 2016 ainsi que celui de Berlin le 19 décembre dernier.Mise à jour à 08:59 : La police britannique revoit le bilan de l'attaque à la baisse avec trois morts, auxquelles s'ajoute celle de l'assaillant, abattu par les forces de l'ordre.",
    "date": "2017-03-23",
    "heading": "Mercredi après-midi, Londres a été la cible d'une attaque terroriste. Un véhicule a fauché la foule des passants présents sur le pont de Westminster, faisant au moins quatre victimes.",
    "title": "Londres : Une voiture fonce sur la foule"
}