{
    "article": "Si la Première ministre Theresa May a rapidement été évacuée et mise en sécurité, ce n'est pas le cas des députés, qui ont passé une longue journée d'angoisse confiné dans le Palais de Westminster.Tout a commencé à 14h58 heure locale, quand le leader de la Chambre prend la parole et annonce dans le plus grand des calmes un « incident grave dans le périmètre du Parlement, un policier a été poignardé et l'agresseur présumé a été abattu par la police ». Dès lors, les portes du bâtiment sont fermées, avec un simple morceau de bois.De nombreux députés témoignent alors de la situation sur les réseaux sociaux, comme Barry Sheerman qui publie un selfie sur lequel on voit tous ses collègues rivés sur leur téléphone afin de rassurer leurs proches et de se tenir au courant de l'évolution de la situation.Les députés qui se trouvaient dans les couloirs ont été sommés par la police de se jeter au sol et de ramper pour se mettre à l'abri, raconte sur Twitter le député Grand Shapps. Certains ont réussi à s'enfuir du Parlement, comme Mims Davies, qui raconte à la BBC avoir juste eu le temps de « retirer talons et [s']enfuire le long de la Tamise ».Le député conservateur Tobias Ellwood se trouvait dehors au moment de l'attaque et a tenté de porter secours au policier attaqué. Ancien militaire, il a tenté de comprimer sa blessure et lui a fait du bouche-à-bouche en attendant l'arrivée des secours. On le voit le visage ensanglanté sur la photo de cet étudiant en journalisme.Certains députés ont trouvé refuge dans leur bureau, à l'image de Michael Fabricant, qui a même confessé sur Twitter avoir « ouvert une bouteille de whisky » !",
    "date": "2017-03-22",
    "heading": "L'attentat qui a eu lieu à Londres ce mercredi après-midi visait le Parlement britannique. Les députés étaient en pleine séance de questions au gouvernement au moment où l'assaillant a tenté de pénétrer dans l'enceinte du bâtiment.",
    "title": "Attentat de Londres : la journée de terreur des députés britanniques"
}