{
    "article": "À un an des élections municipales, les spéculations vont bon train autour des candidats La République en marche. Selon les bruits de couloir, la guerre fait rage entre les nombreux prétendants : Benjamin Griveaux, Cédric Villani, Mounir Mahjoubi, Julien Bargeton, Hugues Renson... Mais une personnalité pourrait mettre tout le monde d'accord : le Premier ministre Édouard Philippe. Et chez les observateurs, l'hypothèse ne paraît pas irréaliste, rapporte Le Monde mercredi 20 février.Pourtant, Édouard Philippe n'a jamais laissé entendre qu'il pourrait être intéressé. \"Je sais très bien ce que je ferai après avoir été Premier ministre, ça n'aura pas grand-chose à voir avec la politique, et ça m'ira très bien\", a-t-il par exemple déclaré mercredi dernier sur LCI. Pourtant, une candidature du chef du gouvernement face à Anne Hidalgo en 2020 semble faire son chemin dans l'esprit de ses adversaires. D'autant plus qu'Emmanuel Macron n'a pas encore désigné d'autre candidat.\"Une belle façon de sortir de Matignon\"\"Il n'est pas illogique qu'Édouard Philippe se pose la question sérieusement, ce serait une belle façon pour lui de sortir de Matignon\", a confié un des adjoints d'Anne Hidalgo au Monde. \"Cela fait partie des hypothèses\", confirme un responsable des Républicains. \"J'ai l'intuition depuis des mois qu'il peut arriver à Paris. Il a une personnalité tout à fait compatible avec l'électorat. Cela changerait la donne !\", estime de son côté une figure de LREM. Même si, selon Le Monde, les militants s'interrogent sur le fait qu'Édouard Philippe n'a jamais adhéré au parti présidentiel.À gauche, l'entourage de la maire préférerait un adversaire plus facile à attaquer, avance Le Monde. \"Mais au moins, avec lui, ce ne serait pas une campagne de caniveau\", selon un conseiller d'Anne Hidalgo. La situation est plus compliquée pour la droite parisienne. N'ayant pas encore réussi à se mettre d'accord pour désigner un candidat, les cadres LR ne verraient pas d'un bon œil l'arrivée d'un adversaire issu du camp juppéiste. \"Pour eux, cette rumeur est un enfer !\", a confié au Monde un ténor de la majorité.Mais qu'en pense le principal intéressé ? \"Il ferme la porte, mais mollement\", selon un membre de sa garde rapprochée, qui relève que \"certains voient Édouard Philippe comme un recours\". Pour l'instant toutefois, le Premier ministre n'a aucune envie de quitter Matignon, malgré la crise des \"gilets jaunes\" ou les désaccords sur les 80 km/h avec l'Élysée.Au final, son avenir dépend avant tout d'Emmanuel Macron. Le président pourrait être tenté, après le grand débat et les européennes, de lancer l'acte II de son quinquennat en changeant son gouvernement en profondeur. D'autant plus que, selon un familier de l'Élysée cité par Le Monde, \"le scénario privilégié d'Emmanuel Macron repose sur Édouard Philippe, le seul à pouvoir battre Hidalgo\".",
    "date": "2019-02-20",
    "heading": "Si Édouard Philippe n'a aucune envie de quitter Matignon, il s'agirait tout de même de l'hypothèse privilégiée par Emmanuel Macron.",
    "title": "Municipales : et si Édouard Philippe briguait la Mairie de Paris ?"
}