{
    "article": "Placée en garde à vue, cette dernière a avoué avoir tué son enfant.\"La maman nous a confirmé avoir donné la mort à son enfant vendredi avant même l'heure à laquelle elle devait la remettre à la référente de l'Aide sociale à l'enfance (ASE), les médecins légistes sont arrivés sur place et ont retrouvé le corps\", a déclaré Éric Bouillard, le procureur de la République d'Angers dimanche 9 février, précisant que la garde à vue de la mère de Vanille se poursuivait pour \"meurtre sur mineur par ascendant\".Le corps sans vie de la fillette d'un an a été retrouvé dans un conteneur à vêtements. La petite Vanille était portée disparue depuis vendredi soir, lorsque sa mère, atteinte de troubles psychologiques, ne l'a pas ramenée à la famille d'accueil chez qui elle vit, a expliqué le procureur. \"Étouffement ou strangulation\"C'est la mère de l'enfant, placée en garde à vue depuis dimanche matin, qui a avoué l'avoir tuée, avant d'indiquer le lieu où elle avait déposé le corps, dans une benne à vêtements. Nathalie Stéphan, 39 ans, qui souffre de troubles psychiatriques et suit un traitement, a évoqué lors de sa garde à vue \"un étouffement ou une strangulation\", ce qui n'a pas encore été confirmé par le médecin légiste. \"Elle a fourni très peu d'explications à son geste. Après une longue mise en confiance avec les enquêteurs, elle a accepté de leur dire où se trouvait le corps et les a conduits à cet endroit\", a-t-il ajouté, précisant qu'il était mis fin au dispositif d'alerte enlèvement déclenché samedi soir.\"Le moment où la maman a donné la mort à son enfant, elle le situe à vendredi. Vendredi en tout début d'après midi elle est effectivement encore accompagnée de son enfant et à partir du milieu d'après-midi, elle ne l'est plus\", a précisé le procureur, qui s'appuie sur les dispositifs de vidéo-surveillance. Mme Stephan était hébergée depuis un an dans le centre maternel d'Angers, un foyer pour femmes enceintes et mères isolées. Sa fillette avait été confiée à l'Aide sociale à l'enfance (ASE) et placée dans une famille d'accueil par le juge des enfants, mais elle pouvait continuer à voir sa mère régulièrement pendant un temps donné durant la semaine. La mère avait quitté le foyer vendredi à 11H00 et aurait dû ramener sa fille à 17H30 à sa référente de l'ASE.",
    "date": "2020-02-09",
    "heading": "La petite Vanille, un an, disparue depuis vendredi, a été retrouvée morte dans un conteneur à vêtements à Angers ce dimanche. Le plan alerte enlèvement, déclenché samedi, avait permis de retrouver la mère.",
    "title": "Alerte enlèvement : la fillette retrouvée morte à Angers"
}