{
    "article": "Quelques minutes après les explications du président de la commission d'enquête du Sénat sur l'affaire Benalla, qui a demandé des poursuites contre l'ancien collaborateur du chef de l'Etat, le porte-parole du gouvernement Benjamin Griveaux a dénoncé \"beaucoup de contrevérités\" dans le rapport rendu public ce mercredi 20 février.\"L'Elysée aura l'occasion d'apporter des réponses factuelles sur manifestement beaucoup de contrevérités qui se trouvent présentes dans le rapport\" sénatorial, a-t-il déclaré, indiquant que celles-ci pourraient être levées \"très rapidement\". \"C'est un rapport. Il appartient au président du Sénat de le transmettre, ou non, au parquet\", a t-il dit à la presse, au moment même où le parquet de Paris annonçait l'ouverture d'une enquête pour \"entrave à la manifestation de la vérité\".Griveaux se permet une remarque \"personnelle\" qui égratigne la commission\"Nous sommes très attachés à la séparation stricte des pouvoirs. La justice ne reçoit d'ordres de personne. Elle est parfaitement indépendante et il n'y aura pas d'interférences entre le gouvernement, les Assemblées et la justice\", a t-il promis, affichant par ailleurs son étonnement quant aux recommandations de la commission d'enquête du Sénat.\"Je trouve curieux que les Assemblées aient à se prononcer sur l'organisation du pouvoir exécutif\", a t-il déclaré dans une remarque \"personnelle\", avant d'ajouter que \"si le pouvoir exécutif se prononçait sur le travail des Assemblées, on crierait à la fin de la séparation des pouvoirs et à l'immixtion du pouvoir exécutif dans le pouvoir législatif.\"",
    "date": "2019-02-20",
    "heading": "VIDEO. Le porte-parole du gouvernement a réagi à la divulgation du rapport de la commission d'enquête du Sénat sur l'affaire Benalla, qui a pointé des \"dysfonctionnements majeurs\" au sein du palais présidentiel. Il a indiqué que l'Elysée apporterait très rapidement des \"éléments factuels\" pour lever des \"contrevérités\" présentes selon lui dans le texte.",
    "title": "Affaire Benalla : Benjamin Griveaux dénonce des \"contrevérités\" dans le rapport du Sénat"
}