{
    "article": "Le secrétaire d'État à la Protection de l'enfance, Adrien Taquet, a réagi, lundi 10 février sur Franceinfo, au meurtre de la petite Vanille, avoué par sa mère. Il a estimé que la \"procédure avait été respectée\" dans cette affaire, alors que la mère, qui souffrait de troubles psychiatriques, avait l'autorisation de voir sa fille quelques heures par semaine au sein d'un foyer maternel. Il a toutefois estimé qu'il fallait savoir \"rompre le lien\" avec les parents, quand l'intérêt supérieur de l'enfant le réclame.\"Je suis bouleversé, comme chacun des Français qui a suivi cette histoire pendant le week-end, a-t-il dit. (...) Le vendredi soir à 17h30, quand cette mère n'est pas revenue au foyer avec son enfant, de premières vérifications ont été faites et, assez rapidement, l'alerte enlèvement a été déclenchée. Malheureusement, cela n'a pas permis effectivement de la retrouver. On sait aujourd'hui, du moins on croit savoir que le drame était déjà intervenu dès le vendredi après-midi.\" Mort de Vanille : \"La procédure avait été respectée\", mais \"quand la mère ou le père est toxique pour l'enfant, il faut savoir rompre ce lien\" (Taquet)par franceinfoInterrogé sur le profil de la mère, le secrétaire d'État a estimé que les services de l'État n'avaient pas failli. \"Cette petite fille et sa mère ont été identifiées assez tôt comme représentant des signes de fragilité puisque, dès la grossesse de la mère, elle a été identifiée comme présentant un profil complexe et donc a été suivie dans le cadre de ce centre maternel avant la grossesse et dès la naissance de cette petite fille.\" Il s'interroge toutefois sur la décision de permettre à la mère de voir son enfant toute seule alors que son état psychiatrique posait question. Adrien Taquet a rappelé que c'est un juge qui détermine, dans la majorité des cas, si une mère peut continuer à voir son enfant après un placement.\"Pendant très longtemps, dans notre pays, nous avons fait le choix de maintenir, à tout prix parfois, le lien biologique entre l'enfant et ses parents au détriment de l'intérêt supérieur de l'enfant\", a encore dit le secrétaire d'État. \"Les dernières lois de 2007 et 2016 ont remis le curseur vers l'intérêt supérieur de l'enfant. Il y a un moment où vous vous heurtez aussi aux pratiques professionnelles. La loi fixe des cadres, il faut ensuite que ça soit mis en œuvre sur des matières qui sont extrêmement complexes, parce qu'il s'agit de l'humain.\"\"Ce que j'en sais, la procédure a été respectée, a conclu Adrien Taquet. Maintenant nous devons évaluer, voir dans quelles conditions, dans quelle mesure, il a été décidé initialement à cette mère, qui a des troubles psychiatriques, la possibilité de voir sa fille et de la voir seule. (...) Est-ce que l'intérêt supérieur de l'enfant a primé sur le maintien du lien biologique ? Quand la mère, le père, est toxique pour l'enfant, il faut savoir rompre le lien.\"",
    "date": "2020-02-10",
    "heading": "Le secrétaire d'État à la Protection de l'enfance s'interroge toutefois sur la décision de permettre à la mère, souffrant de troubles psychiatriques, de voir la petite fille seule.",
    "title": "Mort de Vanille : \"la procédure a été respectée\", selon Adrien Taquet"
}