{
    "article": "Un affaiblissement profond de l'organisme liée à une dénutrition très importante, avec absence totale de réserve graisseuse. Le bilan de l'autopsie pratiquée sur Jacob, le rhinocéros noir du zoo breton de Pont-Scorff est tombé. Il ne laisse planer aucun doute sur les conditions du décès de l'animal le 31 décembre, moins de 15 jours après la signature d'un compromis de vente pour l'achat du zoo de Pont-Scorff afin de le transformer en centre de réhabilitation de la faune sauvage et en refuge pour les animaux saisis par la justice. Dans un long message posté sur Facebook, repéré par Ouest-France, Rewild souligne que dès son arrivée la vétérinaire en charge du suivi médical de Jacob expliquait qu'il était très mal en point et se posait même la question de l'euthanasier. Selon l'association, qui s'est procuré le dossier de l'animal, celui-ci était malade depuis des années. Finalement, des lésions buccales sévères (tartre, gingivites et pointes dentaires acérées qui perforaient les joues), empêchaient Jacob de manger. Une « usure anormale des dents ne peut être imputable qu'à son alimentation, pas assez abrasive par rapport à la végétation arbustive de savane ». Considéré comme un vieillard à l'âge de 28 ans, alors qu'un rhinocéros peut vivre jusqu'à 50 ans dans son milieu naturel, cumulait des problèmes dus à son état captif, assure l'association.« Une nourriture inadaptée à ses besoins » D'après l'association, en 2012, Jacob avait perdu sa compagne victime de lésions cutanées liées à un climat inadapté. Lui, qui avait commencé à développer les mêmes maux avait pu être sauvé. « Jacob est donc littéralement mort de faim et de fatigue, considéré comme un vieillard avant l'âge. Il aura vécu toute sa vie dans un climat inadapté à ses besoins, avec une nourriture inadaptée à ses besoins et dans un état de faiblesse et de souffrance directement induit par ses conditions de rhinocéros captif », résume-t-elle dans son post.Racheté dans le but de libérer le plus d'animaux captifs, le projet a bénéficié d'un financement participatif relayé par Hugo Clément, le journaliste de France 2, et Stéphane Bern. Dans la foulée, Marc Simoncini, fondateur entre autres du site de rencontre Meetic, faisait un don de 250 000 euros.",
    "date": "2020-02-09",
    "heading": "Le rachat du zoo de Pont-Scorff (Morbihan) par Rewild, une coalition d'associations désireuse d'en faire un centre de réhabilitation, n'a pas permis de sauver le rhinocéros. L'animal est mort de faim et de fatigue, informe l'association sur Facebook.",
    "title": "Mort d'un rhinocéros dans un zoo breton: l'autopsie révèle une bien triste réalité"
}