{
    "article": "C'est la plus grosse mobilisation du mouvement dans la ville de Gironde depuis fin 2019.Mobilier public et vitrines cassées, poubelles incendiées... Parmi les 800 gilets jaunes qui défilaient à Bordeaux samedi 8 février lors d'une manifestation non déclarée, la préfecture de Gironde a identifié la présence \"d'un certain nombre d'éléments à risque\". Vingt-neuf personnes ont été placées en garde à vue. La préfecture, qui note un regain de tensions dans les cortèges du mouvement, rapporte par ailleurs que neuf membres des forces de l'ordre ont été blessés. Depuis samedi, les images d'une interpellation violente lors de la manifestation suscitent l'indignation de nombreux internautes. Jets de projectiles et dégradationsC'est principalement pour des jets de projectiles, dégradations de biens publics et incendies de containers, participation à des regroupements en vue de commettre des violences, port de matériel offensif et dissimulation du visage, que les 29 personnes ont été placées en garde à vue. Les manifestants avaient été comme chaque semaine tenus à l'écart de l'hyper-centre, bouclé par les policiers et gendarmes, présents en nombre en ce jour de grande braderie des commerçants.Une interpellation violente indigne les internautesAvec ses quelques 1,5 millions de vue sur Twitter, une vidéo tournée samedi d'une interpellation suscite l'indignation des internautes. On y voit un jeune homme se faire interpeller, en se faisant jeter à terre, par plusieurs policiers alors qu'il se tient immobile, aligné avec d'autres manifestants, derrière la gare Saint-Jean.\"Un policier a indiqué avoir vu un manifestant jeter des projectiles sur les forces de l'ordre\", a expliqué l'auteure de la vidéo au Parisien dimanche. \"Ils ont appelé la BAC (brigade anticriminalité)\" qui l'a interpellé. Alors qu'il n'opposait pas de résistance, il a été embarqué. Le manifestant de 20 ans, au casier judiciaire vierge, a été placé en garde à vue. La police s'est justifiée de son côté d'elle une \"interpellation classique\", en évoquant \"une manifestation particulièrement compliquée\", précisant que le jeune homme avait été repéré en amont du cortège, avec des \"projectiles\" et \"muni de barres de fer\".Regain du nombre de manifestants à BordeauxAncien bastion des gilets jaunes, Bordeaux n'avait pas connu une telle participation un samedi depuis la fin de l'année dernière. Les cortèges bordelais avaient rassemblé au plus fort du mouvement jusqu'à plus de 6.000 manifestants, en janvier 2019 avant de s'amenuiser au printemps. Bordeaux avaient toutefois renoué avec une forte mobilisation pour le 1er anniversaire du mouvement, le 16 novembre dernier, où ils avaient été 1.800 à défiler.Ces dernières semaines, les cortèges emmenés par les gilets jaunes regroupaient environ 200 personnes, selon la préfecture. Samedi à Paris, l'ex-figure du mouvement Eric Drouet a été verbalisé pour manifestation interdite aux abords des Champs-Elysées.",
    "date": "2020-02-09",
    "heading": "La 65e journée de mobilisation des gilets jaunes a été marquée samedi par un regain de tensions entre manifestants et policiers à Bordeaux. Près de 800 personnes ont défilé lors d'une manifestation interdite, et 29 ont été placées en garde à vue.",
    "title": "Gilets jaunes : 29 gardes à vue à Bordeaux "
}