{
    "article": "Dimanche 9 février, une trentaine de nouveaux rapatriés de Wuhan sont arrivés à Istres (Bouches-du-Rhône), de Wuhan, épicentre de l'épidémie mondiale de coronavirus. Ils avaient quitté la Chine dimanche matin heure locale, dans un avion affrété par Londres pour évacuer quelque 200 personnes au total. Au Royaume-Uni l'appareil a fait escale sur la base aérienne de Brize Norton, à environ 120 kilomètres à l'ouest de la capitale britannique. La ministre de la Santé, Agnès Buzyn, avait indiqué vendredi que les passagers débarqués à Istres dimanche devaient être au nombre de 38. Selon les dernières précisions de la préfecture des Bouches-du-Rhône dimanche, ils seraient finalement \"35 à bord, de nationalité française\".Ces nouveaux rapatriés vont être placés en quarantaine pendant 14 jours, la durée maximale d'incubation du virus, à l'école nationale supérieure des officiers de sapeurs-pompiers (Ensosp) d'Aix-en-Provence, où quelque 80 personnes sont déjà confinées. Tous les autres rapatriés sont dans un centre de vacances à Carry-le-Rouet, sur la Côte Bleue, à quelque 30 kilomètres à l'ouest de Marseille.Il s'agit de la troisième vague de rapatriés arrivés en France depuis la province chinoise du Hubei, après les quelque 180 personnes débarquées le 31 janvier et les 120 personnes ayant atterri à Istres le 2 février.D'après un bilan communiqué à l'AFP dimanche par la préfecture, les précédents rapatriés arrivés en France sont exactement 225 à Carry-le-Rouet, très majoritairement des Français, et 78 à Aix-en-Provence, dont 19 Français. Ces chiffres ont évolué durant la semaine, certains des passagers arrivés de Chine ayant dû être temporairement transférés à l'hôpital marseillais de la Timone, le temps de s'assurer qu'ils n'étaient pas porteurs du coronavirus.Tous les rapatriés de Carry-le-Rouet et d'Aix-en-Provence ont été testés à deux reprises depuis leur arrivée, et aucun d'entre-eux n'a contracté le coronavirus.Le bilan de l'épidémie en Chine continentale a atteint 811 morts dimanche, auquel s'ajoutent un décès à Hong Kong et un autre aux Philippines. Il dépasse désormais celui du syndrome respiratoire aigu sévère (Sras) qui avait fait 774 morts dans le monde en 2002-2003.En France, ils sont désormais 11 à être contaminés, dont cinq Britanniques.",
    "date": "2020-02-09",
    "heading": "Il s'agit de la troisième vague de rapatriés arrivés en France depuis la province chinoise du Hubei, après les quelque 180 personnes débarquées le 31 janvier et les 120 personnes ayant atterri à Istres le 2 février. Ces nouveaux rapatriés vont être placés en quarantaine pendant 14 jours.",
    "title": "Coronavirus : arrivée en France de 35 nouveaux rapatriés de Wuhan"
}