{
    "article": "Les projecteurs seront évidemment braqués sur Le Havre, fief d'Édouard Philippe, où le Premier ministre affronte un candidat communiste, le député Jean-Paul Lecoq. M. Philippe était arrivé en tête du premier tour (43,6%) mais sa réserve de voix paraît faible. M. Lecoq (35,88%) espère quant à lui rallier largement à gauche et les abstentionnistes pour faire tomber le chef du gouvernement qui, en cas de défaite, devra sans doute quitter Matignon.- TROIS SECRÉTAIRES D'ÉTAT EN ÎLE-DE-FRANCEA Paris, la secrétaire d'État à l'Égalité femmes-hommes Marlène Schiappa est en piste dans le XIVe arrondissement, comme la secrétaire d'État à l'Industrie Agnès Pannier-Runacher dans le XVIe. Mme Schiappa figure en 2e position sur sa liste et Mme Pannier-Runacher en 7e place. Mais les deux subissent les déboires de La République en marche dans la capitale, entre le retrait après la diffusion de vidéos explicites de Benjamin Griveaux, puis les déclarations fracassantes de sa remplaçante, l'ancienne ministre de la Santé Agnès Buzyn.A Vanves (Hauts-de-Seine), le secrétaire d'État à l'Éducation Gabriel Attal figure en deuxième position sur la liste LREM (23,07% au 1er tour). Mais le parti présidentiel y est embarqué dans une difficile triangulaire face à la liste UDI (47,23%) et la liste écologiste (22,32%).- CINQ ÉLUS, UN ÉLIMINÉ AU 1ER TOURCinq ministres ont été élus au 1er tour, le 15 mars. Dont deux en tant que tête de liste : le ministre du Budget Gérald Darmanin à Tourcoing (Nord) et celui de la Culture Franck Riester à Coulommiers (Seine-et-Marne).Le ministre des Collectivités Sébastien Lecornu a été réélu dans son fief de Vernon (Eure), mais en 3e position. La secrétaire d'État aux Anciens combattants Geneviève Darrieussecq, ancienne maire de Mont-de-Marsan, a également été reconduite, mais en 4e position.Enfin, le ministre des Relations avec le Parlement Marc Fesneau a obtenu 91,3% des suffrages sur la liste de son village de Marchenoir (Loire-et-Cher), mais ne siègera pas comme maire.Le secrétaire d'État aux Transports Jean-Baptiste Djebbari a, lui, vu la liste LREM éliminée dès le 1er tour à Limoges (7,65%). Il y figurait au 8e rang.jmt/dch/jk/bma",
    "date": "2020-06-19",
    "heading": "- LE HAVRE, CENTRE DE L'ATTENTION",
    "title": "Municipales: du Havre à Vanves, quatre ministres encore en course"
}