{
    "article": "Météo France a également placé les Alpes-Maritimes et la Corse sous surveillance. Ce lundi à 11h, seuls 13 départements restaient en alerte vents violents, inondation et vagues-submersion avec le passage de la tempête Ciara : Alpes-Maritimes (06), Corse-du-Sud (2A), Haute-Corse (2B), Côtes-d'Armor (22), Eure (27), Finistère (29), Ille-et-Vilaine (35), Loire-Atlantique (44), Manche (50), Morbihan (56), Pas-de-Calais (62), Seine-Maritime (76) et Somme (80).Des vents allant jusqu'à 130 km/h sur les côtesSur le nord-ouest du pays, plusieurs rafales supérieures à 100 km/h ont été observées à l'intérieur des terres, généralement entre 100 et 130 km/h sur le côtier. On a ainsi relevé 120 km/h à Cambrai (Nord) et 115 Lille (Nord), 111 km/h à Cherbourg (Manche), 118 km/h à Caen (Calvados), 114 km/h à Kerpert (Côtes-d'Armor), 104 km/h à Paris-Montsouris, 139 km/h au Cap-Gris-Nez (Pas-de-Calais), 122 km/h à Strasbourg (Bas-Rhin) comme à Nancy (Meurthe-et-Moselle) et 152 km/h sur le Ballon d'Alsace (Vosges).Sur le littoral de la Bretagne et de la Manche, ces vents forts ont généré de très fortes vagues. Ce lundi à 00h30, il a été mesuré une hauteur significative de vagues de 5,5 mètres à la bouée \"Bréhat\", de 5,5 m à la bouée \"Pierres-Noires\", et 3,2 m à la bouée \"Penly \" (Seine Maritime).Renforcement du vent sur les Alpes et la CorseMétéo France prévient que les rafales de vent vont continuer à balayer les régions en vigilance orange. Elles atteindront 100 à 120 km/h à l'intérieur des terres. Le vent commencera à faiblir par l'ouest en matinée de ce lundi. Il restera néanmoins soutenu en journée. Sur les crêtes vosgiennes, les rafales pourront continuer d'atteindre voire dépasser en pointe les 160 km/h.Dans la journée de ce lundi, le vent va se renforcer progressivement sur les Alpes et la Corse. Sur l'île, les rafales atteindront 130 à 160 km/h en fin d'après-midi sur le Cap Corse. Au plus fort de l'événement dans la nuit de lundi à mardi, on attend des rafales proches des 200 km/h au Cap Corse, ponctuellement jusqu'à 130 à 160 km/h sur le littoral Est de l'île ainsi que sur le relief. Sur les Alpes-Maritimes on attend 100 km/h sur le littoral et jusqu'à 140 km/h sur les hauteurs de Grasse.Dans un contexte de sols détrempés, notamment suite aux récentes crues, des chutes d'arbres sont à craindre. Le littoral fait lui l'objet d'une alerte \"vagues-submersion\" depuis l'estuaire de la Loire jusqu'aux plages du Nord, les forts coefficients de marée renforçant le risque.",
    "date": "2020-02-10",
    "heading": "La tempête Ciara a poursuivi dans la nuit de dimanche à lundi sa progression vers l'est de la France. De la Bretagne au Nord, 10 départements du littoral restent en alerte.",
    "title": "La tempête Ciara balaye le nord de la France et la Corse, 13 départements en alerte"
}