{
    "article": "Débuts réussis pour Une ambition intime. Lancé ce dimanche 9 octobre, le nouveau rendez-vous politique de la Six a réuni 3,12 millions de curieux, avec un pic d'audience à 4 millions de téléspectateurs. Un score de lancement nettement supérieur à celui de L'Émission Politique, sur France 2 qui, depuis son lancement en septembre dernier, n'a jamais fait mieux. Attendu au tournant depuis l'annonce de sa diffusion, le show politique de Karine Le Marchand n'a pas déçu. Bilan.L'amour est dans le politicienUne bande son empruntée à Radio Nostalgie, des décors travaillés au millimètre, un rythme narratif saccadé... Une ambition intime emprunte plusieurs des ingrédients qui font le succès de L'amour est dans le pré, l'autre programme phare de M6 présenté par Karine Le Marchand . Sur le papier, rien à voir. Mais les portraits de politiques brossés dans l'émission rappellent étrangement ceux des agriculteurs de programme de dating rural. Et, curieusement, le résultat n'est pas déplaisant. Loin des émissions politiques traditionnelles, le format novateur d'Une ambition intime permet de redécouvrir ces hommes et femmes qui nous gouvernent ou en ont le souhait, les rendant presque sympathiques. À condition qu'ils jouent le jeu...Sarkozy déçoit, Le Maire émeut Étaient invités à cette première rencontre : Nicolas Sarkozy, Arnaud Montebourg, Bruno Le Maire et... Marine Le Pen. Tous ont accepté de se confier à l'animatrice, quitte à remettre leur crédibilité politique en question. On apprécie Bruno Le Maire, en larmes, à l'évocation de celle qui partage sa vie. On s'amuse d'Arnaud Montebourg et sa démonstration de chant. Malgré la récente polémique suscitée par son apparition dans l'émission, on est surpris par Marine Le Pen et son histoire. On est, en revanche, moins convaincu par Sarkozy, toujours sur la défensive, peu enclin à partager des détails méconnus de sa vie privée.Stop ou encore ?Une ambition intime réussit le pari de nous faire oublier, un instant, le caractère sérieux de la politique. L'émission fait la part belle au parcours et aux blessures personnelles des présidentiables, avec beaucoup de délicatesse et de sérieux. C'est, certes, l'un des points forts du programme, mais aussi son talon d'Achille. Vendue comme une émission \"politique\", Une ambition intime manque, justement de matière politique. À moindre dose, il aurait été intéressant d'amener les invités à aborder des thèmes un peu plus concrets que les rêves et les amours. Mais, heureusement, cela n'en fait pas une émission ratée, bien au contraire. Vivement la suite !",
    "date": "2016-10-10",
    "heading": "Marine Le Pen, Arnaud Montebourg, Bruno Le Maire et Nicolas Sarkozy ont inauguré la nouvelle émission politique de M6, animée par Karine Le Marchand.",
    "title": "Que faut-il penser du premier numéro de l'émission \"Une ambition intime\" ?"
}