{
    "article": "C'est le rendez-vous politique le plus attendu de cette rentrée. Lancée en marge des prochaines élections présidentielles, Une Ambition Intime, la nouvelle émission de Karine Le Marchand sur M6, donne la parole à des politiques, sans qu'il y soit question de lois, ni de problèmes sociaux ou économiques. Elle s'intéresse plutôt à l'histoire et au parcours des invités. Un rendez-vous inédit, auquel ont été conviés François Fillon, Jean-Luc Mélenchon ou même Marine Le Pen.Mais la participation de cette dernière n'a pas été du goût de tous. Vivement critiquée pour avoir donné la parole à la présidente du Front National, Karine Le Marchand a défendu son choix dans un entretien accordé au JDD. Et la présentatrice ne mâche pas ses mots : \"Donc les psys ne devraient prendre que des gens hyper équilibrés, les avocats ne devraient défendre que des gens irréprochables...\", s'interroge-t-elle avec humour.\"Elle a toute sa place\"Pour Le Marchand, la présence de la fille de Jean-Marie Le Pen dans son émission est tout à fait légitime : \"C'est une femme comme les autres. Moi je fais une émission avec les présidentiables. Elle a toute sa place.\" Et d'ajouter: \"J'ai l'impression d'être au tribunal parce que j'ai fait Marine Le Pen. Franchement, j'étais obligée de la faire, et de la faire comme tout le monde. Sinon, on interdit le FN et on ne l'invite pas.\"La journaliste, pour qui cette invitation était une \"évidence\" affirme également : \"Je ne connaissais rien d'elle. Comme la plupart des Français. Son histoire n'est pas neutre (...) Ceux qui critiquent cette interview voudront tous la regarder. Si je ne l'avais pas faite, tout le monde me serait tombé dessus, mes agriculteurs en premier.\" Le premier numéro d'Une Ambition Intime est diffusé dimanche 9 octobre.",
    "date": "2016-10-09",
    "heading": "Il a été reproché à l'animatrice de L'Amour est dans le pré d'avoir invité la présidente du Front National dans sa nouvelle émission, Une ambition intime.",
    "title": "Karine Le Marchand : \"Marine Le Pen est une femme comme les autres\""
}