{
    "article": "Personne ne s'attendait à un tel revirement de situation. Entre temps annulée suite à la mise en examen de l'intéressé, l'arrivée de Morandini chez iTélé a finalement été confirmée par la direction de la chaîne, le vendredi 7 octobre dernier. Au moyen d'un communiqué, elle indiquait que le journaliste aurait finalement droit à une heure d'antenne, en quotidienne, à partir du mercredi 19 octobre.Consternée par la nouvelle, la SDJ (Société de journalistes) de la chaîne avait alors réagi dans la foulée, à travers un autre communiqué catégorique : \"L'arrivée de Jean-Marc Morandi est inacceptable. La rédaction est sous le choc, inquiète de l'impact de cette décision.\" Et de poursuivre : \"Notre métier repose sur la crédibilité. Celle d'une rédaction, celle de ses journalistes. Sur notre image. Sur une déontologie. C'est notre bien commun. Sans préjuger de sa culpabilité, en respectant sa présomption d'innocence, il est évident que la présence de Jean-Marc Morandini entachera l'image de la chaîne et de ses journalistes.\"Motion de défianceMais leurs revendications n'ont pas été reçues par la direction. Cette dernière a par ailleurs riposté en répondant : \"Le communiqué de la SDJ d'iTELE diffusé cet après-midi met en cause le principe de la présomption d'innocence. Les directions d'iTELE et du Groupe CANAL considèrent que ce principe est un droit essentiel de la démocratie, et continueront à l'appliquer.\" Et ce n'est pas la dernière manche de ce bras de fer. Bien décidée à faire barrage à Morandini, la rédaction d'iTélé a voté ce mardi 11 octobre, à 92%, une motion de défiance envers la direction. Un résultat, qui témoigne de l'opposition ferme des salariés, à l'arrivée du journaliste.Le groupe Canal+ est le seul à avoir accordé sa confiance à Morandini. L'animateur a été suspendu de l'antenne d'Europe 1, dans les jours qui ont suivi la révélation de la fameuse affaire par le magazine Les Inrocks. Même scénario chez NRJ12, où il a disparu des bandes de l'émission de faits divers Crimes. Pour rappel, Jean-Marc Morandini est accusé de \"corruption de mineurs aggravée\".",
    "date": "2016-10-11",
    "heading": "Confirmée il y a quelques semaines, l'arrivée du journaliste ne fait pas l'unanimité dans les couloirs d'iTélé. La rédaction de la chaîne vient de voter une motion de défiance contre la direction.",
    "title": "La rédaction d'iTélé ne veut pas de Morandini"
}