{
    "article": "La semaine n'aura pas été de tout repos pour le groupe télévisuel. Les audiences donnent le premier coup de massue. En effet, France 2 a connu le pire résultat de son histoire avec 12,5% de part d'audience pour le mois de septembre, dont un recul de 1,9 point sur un an. Ensuite, Vincent Meslet se voit limogé par Delphine Ernotte pour une \"raison de divergences sur la stratégie\".Pour Delphine Ernotte, l'audience ne dicte pas les décisions prises par France TélévisionsLors d'un entretien donné à Libération, Delphine Ernotte insiste sur le fait que les mauvaises audiences de la chaîne n'ont rien avoir avec le départ de Vincent Meslet mercredi. \"Je le redis : l'audience ne gouvernera jamais France Télévisions. Vincent a de très grandes qualités professionnelles et humaines et je le remercie pour tout ce qu'il a accompli pour la chaîne. Mais je suis cheffe d'entreprise. Il y a une énorme transformation à faire à France Télévisions\", explique la présidente. Pour elle, les audiences ne sont donc pas le sujet et ajoute qu'il faut laisser le temps aux nouvelles émissions de la chaîne.Les programmes des après-midis ne semblent toujours pas trouver son public, mais Delphine Ernotte relativise : \"Les nouvelles émissions mettent toujours du temps à s'installer. Mais le service public peut se permettre le luxe de prendre le temps. Vincent avait dit que l'on ferait un bilan au mois de novembre. Nous prendrons le temps qu'il faudra...\" Ces émissions seront donc bien maintenues à l'antenne. France 2 vers une nouvelle ère ?La télévision se transforme, la façon de la regarder change également et il n'est pas toujours simple de suivre ces évolutions. Cependant, la présidente de France Télévisions ne veut pas rater le coche. \"Les jeunes publics ne regardent plus la télévision de la même façon que moi. Il faut marier la culture traditionnelle de la télévision et la culture numérique. C'est un chantier important, qui nécessite une équipe capable de travailler ensemble\", déclare-t-elle. Pour cela, elle veut réconcilier deux exigences de France 2 en se dirigeant vers une programmation plus pointue, telle que l'émission culturelle Stupéfiant !, ou encore vers des projets plus divertissants comme le jeu de Nagui.Dans l'optique de ces changements, Delphine Ernotte souhaite que France Télévisions se consacre à la création de fictions. \"Je veux que demain, la fiction de France Télévisions soit reconnue comme la meilleure d'Europe\", espère-t-elle. Un projet soutenu par l'État qui a, apparemment, augmenté leur budget pour renforcer leur investissement dans la création. Le but est de multiplier et diversifier les séries comme \"Origines\" ou encore un \"village français\". Et vous, quelles sont vos attentes vis-à-vis de la chaîne ?",
    "date": "2016-10-10",
    "heading": "Delphine Ernotte, présidente du groupe France Télévisions, sort de son silence. Lors d'une interview accordée à Libération, elle revient sur le départ de Vincent Meslet, ex-directeur exécutif de France 2, ainsi que sur les projets de la chaîne.",
    "title": "Delphine Ernotte : \"L'audience ne gouvernera jamais France Télévisions\""
}