{
    "article": "Le philosophe Alain Finkielkraut a estimé lundi 18 février sur franceinfo que le fait que le Rassemblement national (RN) ne soit pas invité au rassemblement contre l'antisémitisme prévu mardi à Paris était un \"problème\". Il avait été pris a partie samedi à Paris, en marge d'une manifestation de \"gilets jaunes\".\"Alors, on va se dire 'faut surtout pas que le RN participe au rassemblement de demain', mais c'est un problème, parce que tous les partis républicains devraient être invités\", a-t-il dit. \"C'est un parti républicain\" qui représente \"un nombre très considérable d'électeurs\", a poursuivi Alain Finkielkraut, rappelant qu'il y a \"une rupture au moins apparente de Marine Le Pen avec son père et en plus elle l'a viré de son parti\".Le RN ne sera pas présent mardi parmi les formations politiques dans les rassemblements contre l'antisémitisme mais rendra un hommage séparé aux victimes des actes antisémites, a-t-il annoncé lundi. Le RN (ex-FN) explique qu'il \"n'entend pas défiler\", lors des rassemblements organisés à l'initiative du PS, \"aux côtés de formations et de dirigeants politiques qui, soit n'ont rien fait depuis trente ans contre l'implantation des réseaux islamistes dans les quartiers, soit les ont encouragés, soit même entretiennent à leur égard un double langage irresponsable et criminel\".Quatorze partis, dont le Parti socialiste, La République en marche, Les Républicains, rejoints depuis par LFI, ont invité les Français à se réunir mardi partout en France, notamment place de la République à Paris, pour dire \"Non à l'antisémitisme\". Le RN avait déploré de ne pas avoir été associé. Insultes antisémites contre Alain Finkielkraut : Que s'est-il passé ?par 20MinutesPour le RN, les vecteurs de l'antisémitisme sont \"l'idéologie islamiste qui, sous couvert d'un antisionisme obsessionnel et violent, prospère partout avec le soutien des formations politiques de gauche et d'extrême-gauche et la passive complicité d'un certain nombre d'élus de droite\".\"Aujourd'hui en France, l'antisémitisme, il est rouge et vert\", a affirmé sur Cnews le porte-parole du RN Sébastien Chenu. Le député du Nord a accusé le patron de la France insoumise Jean-Luc Mélenchon de \"cautionner un certain nombre d'agissements dans ses troupes de députés (...) qui sont pro-palestiniens et montrent du doigt la communauté juive de notre pays\".Une thèse soutenue au moins partiellement par Alain Finkielkraut. \"On y revient, on se mobilise contre, si j'ose dire, le bon vieil antisémitisme, celui qu'on aime détester, a-t-il estimé. Or, ce n'est pas lui qui était à l'œuvre contre moi en tous cas. Est-ce que c'est lui qui est à l'œuvre de manière générale en France ? Je ne le crois pas.\" D'ailleurs, il a souligné que \"le plus virulent, celui qui m'a dit 'rentre à Tel-Aviv', a dit aussi 'la France est à nous', et ce n'était pas un petit Blanc\". \"C'était très vraisemblablement un salafiste, il en avait l'allure, la barbe. Et d'ailleurs, il m'a dit : 'Dieu va te punir'\", a encore dit le philosophe.",
    "date": "2019-02-19",
    "heading": "Le RN ne sera pas présent mardi parmi les formations politiques dans les rassemblements contre l'antisémitisme mais rendra un hommage séparé aux victimes des actes antisémites.",
    "title": "Rassemblement contre l'antisémitisme : le RN devrait être invité, selon Finkielkraut"
}