{
    "article": "L'ancien président François Hollande sera présent au rassemblement contre l'antisémitisme organisée mardi, rapporte RTL lundi 18 février. L'Élysée a fait savoir qu'Emmanuel Macron, pour sa part, n'y participera pas.François Hollande avait participé à une manifestation au cours de son mandat, un fait particulièrement rare pour un président en exercice, rappelle RTL. C'était le 11 janvier 2015, après l'attentat contre la rédaction de Charlie Hebdo.Emmanuel Macron, de son côté, ne répondra pas à l'appel du premier secrétaire du PS, Olivier Faure, à l'origine du rassemblement. Le président de la République \"a toujours été très réactif\" pour dénoncer les actes antisémites, a souligné lundi l'Elysée, qui rappelle qu'Emmanuel Macron s'exprimera mercredi soir au dîner du CRIF et qu'il a téléphoné samedi à Alain Finkielkraut, pris à partie en marge d'une manifestation de \"gilets jaunes\". Lors du dernier conseil des ministres, après la publication des chiffres annuels, Emmanuel Macron avait déclaré que l'antisémitisme était \"la négation de la République (..) Nous serons intraitables vis-à-vis de ceux qui commettent de tels actes\", selon des propos rapportés par le porte-parole du gouvernement Benjamin Griveaux.La liste des ministres qui participeront au rassemblement de mardi n'a pas encore été communiquée mais le ministre des Relations avec le Parlement Marc Fesneau (MoDem) a indiqué lundi sur Europe 1 qu'il serait présent. \"La volonté gouvernementale c'est bien d'être présent pour marquer l'unité nationale\", a-t-il ajouté, plaidant pour \"une image forte\". Olivier Faure a rappelé que François Mitterrand avait participé le 14 mai 1990 à Paris à une grande manifestation contre le racisme et l'antisémitisme, après la profanation du cimetière juif de Carpentras. \"Je pense que ce que Mitterrand avait fait à son époque, Emmanuel Macron doit le faire demain et doit être présent, il doit être celui qui dit: 'La République, ça ne peut pas être cela, la France, ça n'est pas cela'\", a ajouté le député de Seine-et-Marne.Quatorze partis politiques, dont La République en marche, Les Républicains, le PS, le MoDem, EELV et le PCF ont lancé jeudi un appel contre l'antisémitisme et invité à se réunir partout en France, notamment place de la République à Paris mardi à 19H00. La France Insoumise, qui a dit ne pas avoir été conviée officiellement, a annoncé qu'elle signerait l'appel. Son chef de file Jean-Luc Mélenchon, qui a dénoncé sur Twitter \"une grossière provocation du PS\", devrait être présent au rassemblement parisien, selon Manon Aubry, tête de liste LFI pour les européennes. De même pour le président de Debout la France Nicolas Dupont-Aignan.Le Rassemblement national de Marine Le Pen n'a pas été convié, mais Jean-Lin Lacapelle, délégué national du RN, a indiqué que \"ceux qui veulent y aller iront\".",
    "date": "2019-02-18",
    "heading": "Quatorze partis politiques ont lancé jeudi un appel contre l'antisémitisme et invité à se réunir partout en France, notamment place de la République à Paris mardi à 19H00.",
    "title": "François Hollande sera présent au rassemblement contre l'antisémitisme mardi"
}