{
    "article": "Depuis 48 heures, les images et les mots font les gros titres. Samedi 16 février, plusieurs personnes vêtues de gilets jaunes ont insulté et menacé le philosophe Alain Finkielkraut. Sur deux vidéos diffusées sur les réseaux sociaux, on entend notamment : \"sale sioniste de merde. Sale merde. Nique ta mère. Palestine. Homophobe de merde (...) La France, elle est à nous. Sale enculé. Espèce de raciste. Espèce de haineux. T'es un haineux et tu vas mourir. Tu vas aller en enfer. Dieu, il va te punir. Le peuple va te punir. Nous sommes le peuple. Grosse merde\"... Si ces propos suscite une large indignation, les condamnations ne sont pas unanimes. Certains, à la France insoumise (LFI), à commencer par son leader Jean-Luc Mélenchon, refusent de condamner sans réserves l'agression du philosophe. Le député des Bouches-du-Rhône a d'abord été mis en cause dimanche par la ministre de la Santé Agnès Buzyn pour son absence de réaction. \"C'est un naufrage, Jean-Luc Mélenchon\", a-t-elle regretté, rappelant qu'il \"a été républicain, il a été ministre, il a été sénateur, il a été élu européen\". \"Il n'y a pas de mais\"Il lui a répondu sur Twitter le jour-même : \"Conscient de l'instrumentalisation de l'antisémitisme, je crois aussi qu'il ne faut jamais laisser passer le racisme. Autour de Finkielkraut, il y avait aussi des gilets jaunes qui voulaient le défendre et s'opposer à l'attaque. Je suis avec eux\", a-t-il écrit. Le ton est encore monté lundi. \"Agnès Buzyn, au nom du gouvernement contre la France insoumise, montre que pour les macronistes la lutte contre l'antisémitisme n'est pas sincère. Juste un prétexte politicien pour régler des comptes, créer une diversion, profiter du mal\", a-t-il dénoncé, toujours sur Twitter. \"L'accusation d'antisémitisme contre la France insoumise est ignoble. En quoi cela sert-il la lutte contre l'antisémitisme ? Ce dévoiement politicien est irresponsable\", a-t-il encore jugé.https://twitter.com/JLMelenchon/status/1097134981376344064Des propos qui indignent Bernard-Henri Lévy. \" Quand je vois certains leader politiques comme Jean-Luc Mélenchon dire des choses absolument ahurissantes : antisémitisme instrumentalisé, comme s'il fallait l'opposer à un antisémitisme franc et loyal\", a-t-il regretté lundi sur Europe 1. \"Quand un juif se fait agresser parce qu'il est juif, il est interdit de se demander si l'on est d'accord ou pas avec lui, estime le philosophe. On commence par dénoncer et dire qu'en 2019, l'antisémitisme, les mots d'ordre nazis qui balafrent nos rues, qui souillent la conversation nationale, sont inacceptables. Il n'y a pas de mais.\" Le gouvernement \"monte en épingle des fake news\"Les propos d'Aude Lancelin, directrice du \"Média\", le site lancé par LFI, font également polémique. Samedi, elle a regretté que le porte-parole du gouvernement Benjamin Griveaux déclare qu'Alain Finkielkraut avait été hué \"aux cris de sale juif\". \"Sale juif ? Cette phrase est inaudible dans la vidéo. Tous les samedis, le porte-parole du gouvernement Griveaux invente un nouveau mensonge gravissime pour faire monter la haine dans le pays. Ces gens ne se battent pas loyalement. Ils sont indignes\", s'est indignée la journaliste sur Twitter. Sur Facebook, elle accuse le gouvernement de \"monter en épingle des fake news à base d'antisémitisme\". https://twitter.com/alancelin/status/1096830846487670785Le politologue Thomas Guénolé, membre de LFI, a également nuancé les insultes à l'encontre du philosophe. \"Cela fait des années qu'Alain Finkielkraut répand la haine en France. Contre les jeunes de banlieue. Contre les musulmans. Contre l'Éducation nationale, etc. L'insulter, comme insulter quiconque, est condamnable. Mais le plaindre, certainement pas\", a-t-il jugé samedi.\"Il faut sortir de la culture de l'excuse, ça suffit, c'est insupportable\"\"Il y a une perte de valeurs et de repères qui est ébouriffante\", a regretté Benjamin Griveaux, à propos de ce tweet, dimanche dans \"Le grand jury\" RTL-Le Figaro-LCI. \"Il faut sortir de la culture de l'excuse, ça suffit, c'est insupportable\", a-t-il jugé. \"Quand on est dans cette vague d'antisémitisme qu'a connue le pays depuis l'année dernière, avoir le moindre doute, la moindre fébrilité, nourrir la moindre ambiguïté, c'est insupportable\", a-t-il martelé. https://video-streaming.orange.fr/actu-politique/la-haine-est-la-alain-finkielkraut-revient-sur-son-agression-par-des-gilets-jaunes-CNT000001d1Ths.htmlL'avocat Jean-Pierre Mignard, ami de François Hollande, soutien d'Emmanuel Macron pendant la campagne pour la présidentielle de 2017, s'est aussi attiré de nombreuses réponses indignées avec sa réaction. \"Alain Finkelkraut se fait huer lors de sa présence le long du cortège (des gilets jaunes). On s'émeut sur les plateaux. Bon d'accord mais il n'a pas été, et heureusement frappé. Ce qui aurait tout changé. Là, il doit être content. Il le cherchait. On l'avait oublié. C'est réparé\", a-t-il tweeté samedi.",
    "date": "2019-02-18",
    "heading": "Plusieurs personnalités, au premier rang desquelles Jean-Luc Mélenchon, sont pointées du doigt pour leurs réactions aux injures dont le philosophe a été la cible samedi à Paris, pendant la manifestation des \"gilets jaunes\".",
    "title": "Antisémitisme : la France insoumise accusée de minimiser l'agression d'Alain Finkielkraut"
}