{
    "article": "Le Premier ministre Édouard Philippe participera au rassemblement contre l'antisémitisme organisé mardi soir à Paris, place de la République, à l'appel de plusieurs partis politiques, a annoncé lundi 18 février Matignon. Le chef de l'État, lui, ne participera pas, malgré l'appel du premier secrétaire du PS Olivier Faure, à l'initiative du rassemblement. Sur RTL lundi matin, il avait souhaité qu'Emmanuel Macron soit là pour \"dire que la République condamne fermement, définitivement, de manière absolue, toute forme de haine et notamment l'antisémitisme\". Le président de la République \"a toujours été très réactif\" pour dénoncer les actes antisémites, défend l'Élysée, qui rappelle qu'Emmanuel Macron s'exprimera mercredi soir au dîner du Conseil représentatif des institutions juives de France (Crif). Il a par ailleurs téléphoné samedi à Alain Finkielkraut, pris à partie en marge d'une manifestation de \"gilets jaunes\". L'exécutif largement représentéLe palais présidentiel confirme que plusieurs membres du gouvernement seront présents mardi pour la marche contre l'antisémitisme, parmi lesquels le ministre de la Transition écologique François de Rugy, le ministre de l'Éducation nationale Jean-Michel Blanquer, le porte-parole du gouvernement Benjamin Griveaux, le ministre chargé des Relations avec le Parlement Marc Fesneau, la secrétaire d'État Emmanuelle Wargon, la ministre de l'Enseignement supérieur Frédérique Vidal, ainsi que la ministre chargée des Affaires européennes, Nathalie Loiseau. Seront également présents le ministre des Collectivités territoriales, Sébastien Lecornu, la ministre du Travail, Muriel Pénicaud, le ministre de l'Agriculture, Didier Guillaume, le ministre de la Culture, Franck Riester, ou encore la ministre de la Cohésion des territoires et des Relations avec les collectivités territoriales, Jacqueline Gourault. En tout, quatorze ministres et huit secrétaires d'État prévoient d'être présents. Par ailleurs, selon une information publiée lundi par RTL, François Hollande sera présent pour répondre à l'appel des quatorze partis politiques. Devrait également défiler l'ancien Premier ministre Bernard Cazeneuve. La chef de file de la France insoumise (LFI) aux élections européennes Marion Aubry, avait fait savoir dès vendredi sur Radio Classique son intention d'être présente, ainsi que celle du leader du parti, Jean-Luc Mélenchon. \"Jean-Luc Mélenchon et l'ensemble des membres de la France insoumise qui seront disponibles à cette heure-là\", avait-elle répondu, interrogée sur sa présence dans le cortège. Le Rassemblement national absent Le président de Debout la France (DLF) Nicolas Dupont-Aignan a indiqué lundi sur Twitter qu'il participerait également \"à la marche contre l'antisémitisme\". Un groupe de \"gilets jaunes\", celui des \"Gilets jaunes citoyens\", emmenés par Thierry Paul Valette, a aussi annoncé sa venue. Le Rassemblement national (RN, ex-FN) de Marine Le Pen a indiqué lundi qu'il ne défilerait pas mardi, mais rendra un hommage séparé aux victimes de l'antisémitisme, selon un communiqué. Le RN explique qu'il \"n'entend pas défiler\", lors des rassemblements organisés à l'initiative du PS, \"aux côtés de formations et de dirigeants politiques qui, soit n'ont rien fait depuis trente ans contre l'implantation des réseaux islamistes dans les quartiers, soit les ont encouragés, soit même entretiennent à leur égard un double langage irresponsable et criminel\".Enfin, le Nouveau parti anticapitaliste (NPA) a fait savoir qu'il participerait à un autre rassemblement, prévu à 19h00 à Ménilmontant (Paris XXe), \"contre les actes antisémites, contre leur instrumentalisation, pour le combat contre le racisme sous toutes ses formes\", aux côtés d'autres organisations dont le Parti des indigènes de la République (PIR), le Comité Adama ou l'Union juive française pour la paix (UJFP).",
    "date": "2019-02-18",
    "heading": "Le chef de l'État Emmanuel Macron ne participera pas à la marche contre l'antisémitisme organisée à l'appel de quatorze partis politiques. En revanche, le Premier ministre Édouard Philippe et plusieurs membres du gouvernement devraient être présents, tout comme l'ancien chef de l'État François Hollande et son Premier ministre Bernard Cazeneuve.",
    "title": "Marche contre l'antisémitisme : quelles personnalités politiques seront présentes ?"
}