{
    "article": "Une soixantaine de vols ont été annulés à l'aéroport de Bruxelles. Venue de Grande-Bretagne, la tempête Ciara va balayer la France ce dimanche 9 février. Elle va souffler de dimanche à 15h00 jusqu'à lundi à 11H00, selon Metéo France. En conséquence, le prévisionniste a placé la moitié nord de la France en vigilance orange aux vents violents. Trente-cinq départements sont concernés : Aisne (02), Ardennes (08), Aube (10), Calvados (14), Côtes-d'Armor (22), Eure (27), Eure-et-Loir (28), Finistère (29), Loire-Atlantique (44), Loiret (45), Manche (50), Marne (51), Haute-Marne (52), Meurthe-et-Moselle (54), Meuse (55), Morbihan (56), Moselle (57), Nord (59), Oise (60), Orne (61), Pas-de-Calais (62), Bas-Rhin (67), Haut-Rhin (68), Paris et petite couronne (75-92-93-94), Seine-Maritime (76), Seine-et-Marne (77), Yvelines (78), Somme (80), Vosges (88), Yonne (89), Essonne (91) et Val-d'Oise (95). La tempête comporte aussi des risques de vagues-submersion sur le littoral. Dès la matinée ou le début d'après-midi suivant les départements, il y aura des rafales de 60 à 90 km/h, localement des pointes avoisinant les 100. À partir de l'après-midi, elles vont s'intensifier et se généraliser sur les régions du Nord-Ouest du pays. Ces rafales atteindront 100 à 120 km/h dans l'intérieur, ponctuellement davantage. 110 à 140 km/h sont attendus sur les régions littorales et près des frontières nord. Ces violentes rafales de vent vont ensuite s'étendre à toute une partie nord de la France, Grand-Est compris, avant la fin de nuit prochaine de dimanche à lundi.Sur le relief des Vosges, des rafales à 160 km/h sont possibles. Phénomène aggravant : dans un contexte de sols détrempés, notamment suite aux récentes crues, des chutes d'arbres sont à craindre. En marge des départements placés en vigilance orange, le vent soufflera également en rafales, et quelques rafales à 100 km/h sont probables.Le trafic des ferries interrompu entre Douvres et CalaisLa circulation des ferries dans la Manche entre Calais et Douvres a été interrompue dimanche midi et \"jusqu'à nouvel ordre\" en raison de la tempête Ciara. \"Les conditions de navigation sont trop dangereuses, à cause du vent\", a expliqué auprès de l'AFP la porte-parole du port de Boulogne-Calais. \"À Calais comme à Douvres, les entrées et sorties de port sont extrêmement compliquées quand il y a des rafales trop violentes\".\"Ce matin, plusieurs bateaux n'ont pas pu partir, et les prévisions ne permettent pas d'attendre une amélioration dans les prochaines heures\", a-t-elle ajouté. Selon un correspondant de l'AFP à Calais, un ferry de la compagnie DFDS s'est mis à la cape, soit face au vent et aux vagues avec le moteur tournant au ralenti pour rester immobile malgré les courants, au large de Wissant, légèrement à l'abri des vents derrière le Cap Gris-Nez. Trois autres ferries sont dans le même cas, en attente, devant Douvres. L'Europe du Nord impactéeDe fortes rafales sont également attendues en Belgique et au Royaume-Uni. L'Institut royal météorologique belge a émis une alerte orange aux vents forts pour dimanche, avec un \"risque de dégâts élevé\" sur tout le pays, et des rafales pouvant atteindre 130 km/h, voire plus.Une soixantaine de vols au départ ou à destination de l'aéroport de Bruxelles ont été annulés, a indiqué dimanche matin une porte-parole de Brussels Airport. Ces annulations, décidées par les compagnies elles-mêmes, concernent les vols de Lufthansa depuis et à destination de Munich et Francfort (Allemagne), d'Eurowings (Stuttgart, Allemagne), de KLM (Amsterdam), de British Airways (Londres), ainsi que 38 vols de Brussels Airlines depuis et à destination du Royaume-Uni.D'autres annulations pourraient encore être décidées dans la journée en raison de la tempête, qui pourrait aussi occasionner des retards, a précisé la porte-parole.Les transports aérien, ferroviaire et maritime sont également perturbés au Royaume-Uni, placé en partie en alerte orange.Environ 120 vols au départ et à destination de l'aéroport d'Amsterdam-Schiphol ont également été annulés.",
    "date": "2020-02-09",
    "heading": "Avec l'arrivée de la tempête Ciara, 35 départements sont en alerte, du Nord, en passant par la Bretagne, le bassin parisien et le Grand Est. Des rafales de vent jusqu'à 120km/h sont attendues à l'intérieur et jusqu'à 140 km/h sur le littoral.",
    "title": "Tempête Ciara : 35 départements de la moitié Nord en alerte"
}