{
    "article": "Un grand rassemblement contre l'antisémitisme aura lieu ce mardi 19 février à 19h00, place de la République à Paris, à la suite d'un appel signé par une vingtaine de partis, à l'initiative du premier secrétaire du PS Olivier Faure. Celui-ci n'a pas invité le Rassemblement national (RN, ex-FN) de Marine Le Pen, qui organisera son propre hommage. Nicolas Sarkozy a confirmé sa présence mardi matin. François Hollande a également fait savoir qu'il serait présent, tout comme son ancien Premier ministre Bernard Cazeneuve. Le chef de l'État actuel, Emmanuel Macron, ne sera pas présent. Mais il se rendra mardi après-midi au Mémorial de la Shoah à Paris. Le président de la République \"a toujours été très réactif\" pour dénoncer les actes antisémites, défend l'Élysée, soulignant en outre qu'Emmanuel Macron s'exprimera mercredi soir au dîner du Conseil représentatif des institutions juives de France (Crif).Le gouvernement largement représenté Le Premier ministre Édouard Philippe et plusieurs membres du gouvernement devraient être présents à la marche place de la République, organisée à l'appel d'une vingtaine de partis politiques. Seront notamment présents le ministre de la Transition écologique François de Rugy, le ministre de l'Éducation nationale Jean-Michel Blanquer, le porte-parole du gouvernement Benjamin Griveaux, le ministre chargé des Relations avec le Parlement Marc Fesneau, la secrétaire d'État Emmanuelle Wargon, la ministre de l'Enseignement supérieur Frédérique Vidal, ainsi que la ministre chargée des Affaires européennes, Nathalie Loiseau, le ministre des Collectivités territoriales, Sébastien Lecornu, la ministre du Travail, Muriel Pénicaud, le ministre de l'Agriculture, Didier Guillaume, le ministre de la Culture, Franck Riester, ou encore la ministre de la Cohésion des territoires et des Relations avec les collectivités territoriales, Jacqueline Gourault. En tout, quatorze ministres et huit secrétaires d'État prévoient d'être présents. Dans les rangs de l'opposition, de nombreuses personnalités ont annoncé leur venue, dont le président du parti Les Républicains (LR) Laurent Wauquiez, celui de Debout la France (DLF) Nicolas Dupont-Aignan, ou les responsables syndicaux Laurent Berger (CFDT) et Philippe Martinez (CGT). La tête de liste du PCF pour les européennes, Ian Brossat, sera accompagné de Lassana Bathily, héros de l'Hyper Cacher, visé par une attaque terroriste en 2015, qui a rejoint le comité de soutien de la liste communiste. La France insoumise présente Le doute a brièvement régné sur la participation de la France insoumise (LFI), qui ne faisait pas partie de la liste des premiers signataires, mais sera bien présente. D'autant que le parti de Jean-Luc Mélenchon s'est retrouvé lundi au centre d'une polémique, pour son ambiguïté présumée vis-à-vis de l'antisémitisme.En mars dernier, Jean-Luc Mélenchon et Marine Le Pen avaient été hués lors de la marche contre l'antisémitisme en hommage à Mireille Knoll, une octogénaire assassinée à Paris. Mardi matin, lors d'une conférence de presse, le leader de LFI a demandé au ministre de l'Intérieur Christophe Castaner d'assurer la sécurité des membres de son parti durant la marche place de la République - sans préciser s'il y participerait lui-même. ​​​​​​​De son côté, le Nouveau parti anticapitaliste (NPA) a fait savoir qu'il participerait à un autre rassemblement, prévu à 19h00 à Ménilmontant (Paris XXe), \"contre les actes antisémites, contre leur instrumentalisation, pour le combat contre le racisme sous toutes ses formes\", aux côtés d'autres organisations dont le Parti des indigènes de la République (PIR), le Comité Adama ou l'Union juive française pour la paix (UJFP). Enfin, un groupe de \"gilets jaunes\", celui des \"gilets jaunes citoyens\", emmenés par Thierry Paul Valette, a aussi annoncé sa venue.",
    "date": "2019-02-19",
    "heading": "Si le chef de l'État sera absent de la marche contre l'antisémitisme, ce mardi soir à Paris, à l'appel d'une vingtaine de formations politiques (mais sans le RN de Marine Le Pen), le Premier ministre Édouard Philippe et la majorité des ministres y participeront. Seront également présents les anciens présidents François Hollande et Nicolas Sarkozy.",
    "title": "Marche contre l'antisémitisme : sans Macron, avec Hollande et Sarkozy"
}