{
    "article": "\"Le coeur lourd, nous vous annonçons qu'un membre de l'équipe des Snowbirds des FC (Forces Canadiennes, ndlr) est décédé et qu'un autre a subi des blessures,\" a tweeté dimanche la patrouille canadienne, aussi surnommée les \"Snowbirds\". Le membre de l'équipage blessé a subi des blessures graves mais ses jours ne sont pas en danger, a précisé l'armée.Plus tôt dans l'après-midi, l'aviation royale canadienne avait indiqué qu'un avion de la patrouille s'était écrasé près de Kamloops, dans la province de la Colombie-Britannique (ouest), à environ 450 kilomètres à l'est de Vancouver. L'avion s'est écrasé peu après son décollage en fin de matinée de l'aéroport de Kamloops, en compagnie d'un autre appareil. Il a atterri sur la façade avant d'une maison.Des photos publiées dans l'après-midi par l'hedomadaire local Kamloops This Week montrent des débris de l'appareil en flammes près de la maison, qui a pris feu en partie.Une vidéo, prise par un témoin et diffusée notamment sur le site internet du journal québécois La Presse, montre les deux avions au moment de leur décollage.L'un d'eux prend vite de l'altitude avant de faire un cercle et de s'écraser dans une explosion, après qu'au moins un membre de l'équipage eut réussi à s'éjecter in extremis avant le crash selon les images. \"Il n'y avait pas de bruit, c'était étrange, puis l'avion est parti en vrille et est tombé du ciel. Juste boum, directement vers le sol, puis un nuage de fumée noire\", a indiqué à la radio publique Radio Canada Annette Schonewille.Un autre témoin, Nolyn Macleod, a dit à la radio publique avoir vu l'avion passer à trois mètres au-dessus de son toit.\"On a vu le pilote s'éjecter à une hauteur correspondant à deux étages peut-être, et puis l'avion sans pilote est tombé en plein entre ma maison et celle de mon voisin\", a-t-il raconté. \"C'était le chaos complet. Des gens criaient et pleuraient. On pensait qu'on avait été bombardé ou quelque chose comme ça. C'est vous dire comme c'était intense\".Les deux avions devaient survoler dimanche la Colombie-Britannique dans le cadre d'une tournée surnommée \"Opération Inspiration\", lancée en début de mois pour rendre hommage aux efforts des Canadiens face à la pandémie de coronavirus.La patrouille canadienne, composée de neuf avions laissant dans leur sillage une traînée de fumée blanche, avait débuté sa tournée en Nouvelle-Ecosse avec pour objectif de survoler, à basse altitude et d'est en ouest, les principales villes du pays.En octobre dernier, un avion à réaction des Snowbirds s'était déjà écrasé dans une zone inhabitée peu avant un spectacle aérien à Atlanta (Etats-Unis). Le pilote était parvenu à s'éjecter.",
    "date": "2020-05-18",
    "heading": "Un avion de la patrouille acrobatique de l'armée de l'air canadienne s'est écrasé dimanche en Colombie-Britannique, faisant un mort et un blessé grave, lors d'une opération destinée à remonter le moral des Canadiens pendant la pandémie de coronavirus, selon l'armée canadienne.",
    "title": "Canada: un avion de la patrouille acrobatique s'écrase, un mort "
}