{
    "article": "Ce sont de simples termes pour certains mais une appellation qui dérange réellement pour d'autres. Le quotidien régional La Montagne rapporte les discussions qui existent entre la direction du Mémorial de la Shoah et Frédéric Aguilera, maire de la ville de Vichy (Allier). Ils envisagent notamment de revenir sur l'expression « Régime de Vichy ». Dans un courrier qu'il adresse au maire, Jacques Fredj, directeur du Mémorial de la Shoah, reconnaît que « certaines villes - Drancy, Pithiviers, Beaune-la-Rolande ainsi que Vichy - sont marquées au fer rouge par l'histoire de la Seconde Guerre mondiale alors que le choix du lieu revenait aux Nazis ou aux autorités départementales. » Il estime que « 80 ans après l'avènement du pétainisme dans notre pays », il est « temps d'abandonner ces formules. »Pour tenter rompre avec cette image de la France qui collabore, le musée annonce qu'il va modifier le texte « en ayant recours à une autre terminologie » lorsqu'elle rénovera son site internet. Une mesure qui reste dans l'attente du feu vert de leur conseil scientifique.Un combat de longue date pour la mairie de VichyCette main tendue par le Mémorial de la Shoah est un véritable motif d'espoir pour Frédéric Aguilera. Il assure à La Montagne que cela représente « une étape importante et symbolique » dans son combat pour dissocier la ville de Vichy de sa collaboration pétainiste. « Ce sont des petits pas, mais c'est comme cela qu'on avance. Il s'agit là de mener un travail de mémoire national, qui dépasse le seul cadre de Vichy », déclare-t-il.Cet élu LR s'était déjà fait remarquer sur ce sujet le 17 août 2019. Le président de la République Emmanuel Macron avait évoqué sur ses réseaux sociaux les « heures sombres de Vichy ». Des paroles qui avaient exaspéré Frédéric Aguilera. « Une fois de plus vous alimentez un amalgame qui salit l'image de la ville de Vichy. Les Vichyssois n'en peuvent plus ! Je vous invite à venir découvrir notre ville et comprendre les conséquences de ce raccourci », lui avait-il répondu sur Twitter.",
    "date": "2020-02-08",
    "heading": "Le quotidien La Montagne rapporte les échanges entre la direction du Mémorial de la Shoah et le maire de Vichy Frédéric Aguilera. Ils souhaitent en finir avec l'appellation « Régime de Vichy ».",
    "title": "Le Mémorial de la Shoah va en finir avec le \"Régime de Vichy\""
}