{
    "article": "La commission officielle chargée des investigations dans le cadre de cette affaire a fait savoir ce vendredi 3 mars qu'une \"quantité importante\" de restes d'enfants avaient été exhumés dans l'ancien foyer St Mary des sœurs du Bon Secours.Cette commission d'enquête avait été mise en place par le gouvernement irlandais en 2014 après les révélations fracassantes d'une historienne, Catherine Corless. Celle-ci avait étudié les avis de décès de 797 enfants, des bébés pour la plupart, décédés dans ce foyer, mais n'avait trouvé qu'une seule tombe correspondante dans le cimetière local.FOSSE COMMUNEL'historienne avait déduit que les bébés, dont la plupart sont morts de malnutrition et de maladies infectieuses comme la tuberculose selon les archives du foyer, avaient été enterrés dans une fosse sur place et privés de sépulture chrétienne. Des excavations menées ces derniers mois ont révélé l'existence d'une crypte de vingt chambres, dont au moins dix-sept contenaient des restes humains.\"Un petit nombres de ces restes ont été récupérés à des fins d'analyse. Ils concernent des individus dont l'âge est estimé à entre approximativement 35 semaines de gestation et deux ou trois ans\", a indiqué la commission d'enquête.\"NOUS ALLONS HONORER LEUR MÉMOIRE\"Les premières datations par le radiocarbone \"suggèrent que les restes datent de la période\" en question, entre 1925 et 1961 lorsque le foyer accueillait des jeunes filles-mères non mariées. \"Désormais, nous avons la confirmation que les dépouilles sont bien là\", a commenté la ministre irlandaise de l'enfance, Katherine Zappone, en évoquant \"une information triste et dérangeante\" \"Aujourd'hui nous pensons à ces enfants qui ont vécu leur courte existence dans ce foyer. Nous allons honorer leur mémoire\", a-t-elle promis. Les sœurs du Bon Secours ont affirmé dans un communiqué qu'elles allaient continuer à coopérer avec l'enquête, toujours en cours.Au total, ce sont dix-huit foyers gérés par les institutions catholiques qui sont visés par l'enquête de la commission pour des faits couvrant une période allant de 1922 à 1998. On estime à environ 35.000 le nombre de femmes tombées enceintes hors mariage qui y ont résidé. Le Premier ministre irlandais Enda Kenny avait qualifié il y a trois ans \"d'abomination\" la façon dont avaient été traitées ces jeunes femmes et déploré que leurs enfants étaient considérés comme \"des sous-espèces inférieures",
    "date": "2017-03-04",
    "heading": "Les restes de nourrissons ont été trouvés dans un ancien foyer catholique de mères célibataires dans le village de Tuam, dans l'ouest de l'Irlande. Cette macabre découverte va dans le sens des révélations de 2014 sur l'inhumation anonyme de près de 800 enfants dans cette institution entre 1925 et 1961.",
    "title": "Irlande: un charnier de bébés découvert dans un ancien foyer catholique"
}