{
    "article": "Un homme de 36 ans originaire d'ex-Yougoslavie et souffrant \"apparemment de troubles mentaux\" a blessé sept personnes dans une attaque à la hache jeudi 9 mars à la gare de Düsseldorf dans l'ouest de l'Allemagne, a indiqué la police locale. Peu avant 20h50, l'assaillant est sorti d'un train de banlieue armé d'une hache et s'en est pris aux voyageurs présents dans la gare centrale de Düsseldorf, faisant \"sept blessés dont trois graves et quatre légers\", a précisé la police dans son dernier bilan. Selon le communiqué de la police, le suspect a ensuite sauté d'un pont en tentant de s'enfuir et s'est grièvement blessé dans sa chute. Selon l'agence allemande DPA, il n'était pas en état d'être interrogé et les raisons de son acte demeurent donc inconnues. Dans un premier temps la police avait fait état de plusieurs assaillants et de deux arrestations. Alors que la gare était évacuée, les forces de l'ordre s'étaient déployées massivement aux abords du bâtiment, faisant appel aux hommes lourdement armés de ses unités spéciales d'intervention, tandis qu'un hélicoptère survolait le ciel de la ville. La police estime désormais que le suspect a agi seul et le trafic ferroviaire a pu reprendre à la gare de Saint-Augustin dès 00h45. \"Nous étions sur le quai et on attendait un train. Le train est arrivé et soudain quelqu'un avec une hache est sorti et a frappé des gens avec une hache\", a indiqué un témoin non-identifié des faits cité par le journal Bild. Fin février un Allemand de 35 ans, qui selon les médias pouvait aussi souffrir de problèmes psychiatriques, avait foncé au volant de sa voiture sur des passants à Heidelberg, dans le sud-ouest de l'Allemagne, faisant un mort et deux blessés. Peter Altmaier, chef de la chancellerie et proche conseiller de la chancelière Angela Merkel, a réagi dans la soirée en apportant son soutien aux victimes. \"Quoi qu'il se soit passé à la gare centrale de Düsseldorf, notre compassion et nos pensées vont aux personnes innocentes blessées\", a-t-il écrit sur Twitter. Le maire de la ville, Thomas Geisel, s'est lui rendu sur les lieux, selon Bild. \"C'est un coup dur pour Düsseldorf. Beaucoup de personnes sont sous le choc. Je veux remercier la police et les secours. Mes pensées vont aux victimes et à leurs proches\", a-t-il dit. Les autorités allemandes sont sur le qui-vive en raison de la menace jihadiste pesant sur l'Allemagne, particulièrement depuis l'attentat au camion-bélier de décembre à Berlin (12 morts), revendiqué par le groupe Etat islamique. Ces deux dernières années, la mouvance jihadiste a connu un essor croissant dans le pays. Les services de renseignement intérieur estiment à environ 10.000 le nombre d'islamistes radicaux dans le pays, dont 1.600 soupçonnés de pouvoir passer à la violence. Outre l'attaque au camion-bélier sur le marché de Noël de la capitale, l'EI a revendiqué en 2016 un meurtre à Hambourg, un attentat à la bombe (15 blessés) et une attaque à la hache (5 blessés). Un autre agression à la hache avait été commise dans un train, mais elle s'est avérée être l'acte d'un déséquilibré.",
    "date": "2017-03-10",
    "heading": "",
    "title": "Allemagne : attaque à la hache dans la gare de Düsseldorf, 7 blessés"
}