{
    "article": "Jusque-là, Didier Gailhaguet s'était montré inflexible face aux demandes de démission de la ministre des Sports Roxana Maracineanu. Ce samedi 8 février, le président de la Fédération française des sports de glace (FFSG) a finalement annoncé qu'il démissionnait, en plein scandale de violences sexuelles. \"Dans un souci d'apaisement, j'ai pris avec philosophie, dignité, mais sans amertume la sage décision de démissionner\", a-t-il annoncé aux journalistes à la sortie d'un conseil fédéral extraordinaire, mettant fin à un long règne qui avait commencé en 1998, avec une parenthèse entre 2004 et 2007.\"Devant la dictature ministérielle et la menace un peu honteuse d'un retrait de l'agrément, pas un seul instant il ne m'est venu à l'idée de pouvoir être un frein à ma fédération que j'ai reconstruite patiemment depuis près de 15 ans\", a-t-il ajouté, assurant qu'il \"(était) temps devant l'onde de choc de passer à une autre séquence, celle de l'apaisement\".Fustigeant un \"dysfonctionnement général\" à la fédération, Mme Maracineanu avait réclamé en début de semaine la tête de M. Gailhaguet, pointant sa responsabilité dans le retour dans le circuit du patinage de l'entraîneur Gilles Beyer, accusé de viols par la championne Sarah Abitbol, malgré une enquête administrative au début des années 2000, pour des attitudes inappropriées avec des patineuses, qui avait conduit le ministère à le sortir de ses rangs en 2001. Ce qu'il avait formellement nié, assurant que c'était la faute du ministère des Sports. C'est une page qui se tourne dans l'univers des institutions sportives. Ancien patineur puis entraîneur de Surya Bonaly et conseiller de Brian Joubert, Didier Gailhaguet avait dirigé la fédération quasiment sans interruption depuis 1998, avec une parenthèse entre 2004 et 2007. Déjà, il avait dû démissionner sur fond de problèmes de gestion, avant d'être réélu.",
    "date": "2020-02-08",
    "heading": "Le patron du patinage français assure ne pas vouloir être un \"frein\" à sa fédération, dans la tourmente après des accusations de violences sexuelles, qu'il est soupçonné d'avoir passé sous silence. Il dénonce la \"dictature\" du ministère des Sports.",
    "title": "Violences sexuelles dans le patinage : Didier Gailhaguet démissionne \"dans un souci d'apaisement\""
}