{
    "article": "Extraits.\"Si tu as 42 balles pour tirer sur 7 mécréants, comment tu répartis tes tirs ?\" ou encore \"Une fabrique d'explosifs produit 100 engins par jour. Combien en produit-elle par heure ?\", ou \"Une voiture chargée de 2 tonnes d'explosif C4 est lancée par un kamikaze au milieu d'une foule de mécréants sur une distance de 100 mètres. Combien de personnes seraient tuées ? 1) dans un lieu en plein air ? 2) dans un espace clos ?\". Tels sont les énoncés retrouvés dans des manuels scolaires validés par l'État islamique pour les enfants de primaire scolarisés dans le \"califat\".Hala Kodmani, journaliste franco-syrienne pour Libération, rapporte cette normalisation de l'horreur. C'est via des journaux locaux qu'elle découvre que les soldats irakiens, en reprenant du territoire à l'EI, ont fait ces découvertes. \"Conçu par les spécialistes du 'Diwan (direction, ndlr) de l'éducation', l'un des premiers départements mis en place au lendemain de la proclamation du 'califat' à l'été 2014 sur de larges parties de l'Irak et de la Syrie, un nouveau système d'enseignement devait s'appliquer de la maternelle jusqu'à l'université. Il est entré en vigueur depuis l'année scolaire 2015-2016. Le grand chef de ce Diwan, autrement dit le 'ministre de l'Education' de l'Etat islamique, est un 'savant' égyptien de nationalité allemande surnommé 'le bicorne'\".Au programme des écoliers du \"califat\", précise la journaliste, \"langue arabe, anglais, histoire, géographie, physique, chimie, biologie, mathématique et bien entendu 'culture jihadiste'\". Plus de trace en revanche de la culture générale ou des arts plastiques. En revanche, l'éducation physique s'est taillée la part du lion : elle est devenue obligatoire et a désormais son propre manuel.Sur la couverture de ces manuels scolaires est imprimé partout le drapeau de l'EI. \"Des contenus explosifs se retrouvent dans toutes les matières. En expression écrite, on demande aux élèves de dessiner une charge explosive en décrivant ses différentes composantes. Dans le livre d'anglais, pour apprendre à lire l'heure, l'horloge est placée sur une bombe minutée\".",
    "date": "2017-03-09",
    "heading": "Les soldats irakiens, qui progressent sur le terrain et reprennent des territoires conquis par l'État islamique (EI), ont fait des découvertes terrifiantes. Parmi elles, des manuels scolaires estampillés Daesh où, même dans les problèmes de maths, l'horreur des massacres transpire.",
    "title": "Manuels scolaires de l'EI : comment normaliser l'horreur en problème de maths ?"
}