{
    "article": "La rentrée 2016 est celle de nouveaux défis pour Roselyne Bachelot. En effet, l'ancienne chroniqueuse de Laurence Ferrari dans (feu) Le Grand 8 sur (feu) D8 a débarqué sur les ondes françaises et a également publié un ouvrage ! Ainsi, en plus de son éditorial quotidien chaque matin à 8h55 sur France Musique, l'ex-ministre prend également tous les jours ses quartiers sur RMC de 15h à 16h. Elle y anime en solo une émission de libre antenne intitulée sobrement 100% Bachelot.Politique un jour, politique toujours ?Interrogée quant au déroulement de ce segment par nos confrères de Télé-Loisirs, Roselyne Bachelot a expliqué ce qui l'a motivé à accepter ce challenge : \"Dans 100% Bachelot, l'auditeur est là, il réagit. J'ai donné la consigne aux techniciens de l'émission de me passer tout le monde, même si c'est pour m'engueuler. Je ne veux pas de filtres bienveillants.\" En contact direct avec le public, elle aborde ainsi tous les sujets et les thèmes possibles, mais la politique y a-t-elle sa place ? À l'heure actuelle, il semblerait que non. Cependant, questionnée quant au fait de poursuivre un jour sa carrière en tant qu'intervieweuse politique, elle déclare : \"J'y ai réfléchi. Devenir intervieweuse politique ne me déplairait pas, bien au contraire, mais c'est trop tôt. (...) Je suis encore dans un 'sas de décontamination politique'. On verra en 2017. En attendant, il n'y aura pas d'interview politique dans 100% Bachelot !\"La soixantaine éclatanteTrès épanouie dans ce nouveau rôle et plus que jamais à l'aise dans ses talons hauts à l'approche de ses 70 ans, Roselyne Bachelot a logiquement écrit un livre nommé \"Bien dans mon âge\". Ici, elle prodigue quelques conseils aux seniors pour mieux vivre. D'ailleurs, conviée sur le plateau du Grand Journal de Canal+ le jeudi 6 octobre 2016, elle a tenu à adresser un message positif aux femmes sexagénaires : \"Mesdames, faites la liste de vos envies et vous les cochées (...) vous regardez toutes les corvées que vous faites et qu'il n'y a plus de raison de les faire. Et vous prenez votre carnet d'adresses et vous rayer le nom de tous les emmerdeurs qui vous empoisonnent la vie. Je vous garantis que vous allez trouver du temps pour faire des folies.\" Les secrets de son bonheur et de sa réussite ? À vous de tester !",
    "date": "2016-10-08",
    "heading": "Actuellement à l'antenne de RMC tous les jours, Roselyne Bachelot évoque n'importe quel sujet de société avec ses auditeurs... Exceptée la politique ! Pour autant, plus que jamais bien dans sa peau à près de 70 ans, l'ancienne ministre révèle qu'elle se verrait bien un jour intervieweuse politique.",
    "title": "Roselyne Bachelot \"Devenir intervieweuse politique ne me déplairait pas\""
}