{
    "article": "\"Jean-Marc Morandini rejoindra, comme prévu, i-Télé à partir du mercredi 19 octobre\", affirme la chaîne d'information en continu dans un communiqué vendredi 7 octobre. L'animateur controversé présentera du lundi au vendredi Morandini Live, de 18 heures à 19 heures, \"un magazine consacré aux médias avec interviews, débats et infos liés à l'actualité du secteur\".\"ON EST SOUS LE CHOC\" I-Télé a choisi de faire fi des deux mises en examen, pour \"corruption de mineurs\" et \"corruption de mineurs aggravées\", de son nouvel animateur, recruté à la rentrée. Pourtant, selon un article du site Les Jours publié le 26 septembre, Jean-Marc Morandini avait été définitivement écarté de l'antenne d'i-Télé \"sauf contre-ordre\". Difficile pour l'heure de connaître les raisons de cette volte-face.À la rédaction d'i-Télé, c'est la consternation. Selon le compte Twitter de Michaël Zoltobroda, repéré par Closer, la direction d'i-Télé justifie son choix par \"le besoin de faire de l'audience\" et la \"présomption d'innocence\". Le journaliste média du Parisien cite un journaliste de la chaîne qui réagit à chaud : \"On est sous le choc, humiliés, en colère\". La société des journalistes (SDJ) d'iTÉLÉ a jugé cette arrivée \"inacceptable\" et a demandé à la direction de \"revenir sur sa décision\". \"La rédaction est sous le choc et inquiète de l'impact de cette décision\", a commenté la SDJ dans un communiqué. Les journalistes étaient d'autant plus sidérés par cette annonce que leur direction leur avait laissé entendre qu'elle avait renoncé à ce projet. De leur côté, les directions d'iTÉLÉ et Canal+ ont répondu que la SDJ d'iTÉLÉ, dans son communiqué, \"met en cause le principe de la présomption d'innocence\", qu'elles-mêmes \"continueront à appliquer\".",
    "date": "2016-10-07",
    "heading": "Jean-Marc Morandini sera bien à l'antenne d'I-Télé dès la mi-octobre. Une décision surprenante alors que l'animateur est mis en examen dans l'affaire des castings douteux de sa web-série Les Faucons.",
    "title": "ITélé : Morandini à l'antenne malgré sa mise en examen, la rédaction consternée"
}