{
    "article": "Il a appelé à \"ne pas laisser repartir vivants les députés En marche ! s'ils votent le texte à l'Assemblée\". Les propos de Nicolas Dupont-Aignan, samedi lors d'un rassemblement public, provoquent la colère de certains de ses confrères députés, qui dénoncent des propos \"abjects et irresponsables\", rapporte Le Parisien dimanche 17 février.Les députés du Val-de-Marne Laurent Saint-Martin (La République en marche) et Maud Petit (MoDem) se réservent le droit de porter plainte contre l'élu de la 8e circonscription de l'Essonne. Les deux élus dénoncent dans un communiqué \"la gravité de déclarations d'un élu de la nation dans un climat délétère de violences récurrentes envers les parlementaires\". À l'origine de leur colère, la prise de parole de Nicolas Dupont-Aignan à l'occasion d'une manifestation organisée ce week-end à Orly (Val-de-Marne), pour protester contre les nuisances de l'aéroport et le projet de loi \"Pacte\" (plan d'action pour la croissance et la transformation des entreprises). Le président de DLF s'y est distingué avec une saillie, appelant à \"ne pas laisser repartir vivants les députés de la majorité s'ils votent la loi Pacte\".Quelques minutes plus tard, première réaction : le président Les Républicains (LR) du conseil départemental de l'Essonne, François Durovray, prend le micro et déclare que \"le rôle d'un élu n'était pas d'appeler au lynchage d'autres élus\". Le lendemain, la pilule ne passe toujours pas. \"Nous aurions dû tout quitter le rassemblement ou en tout les cas réagir fermement, confie au Parisien le conseiller départemental PS Damien Allouch. Il a fallu qu'on me répète ses propos pour que je sois sûr de ce que j'avais entendu. Quand cela s'est confirmé, je suis parti. Ces propos sont scandaleux, et ils desservent la cause du rassemblement.\" Des propos que déplore également le réseau de Défense des riverains de l'aéroport de Paris-Orly (Drapo). \"À titre personnel, je déplore ses propos, explique son président, Gérard Bouthier. C'est un dérapage verbal, d'autant plus regrettable qu'à notre demande, cette manifestation de plus de 600 personnes s'est déroulée dans le calme et le respect.\"Contacté par Le Parisien, Nicolas Dupont-Aignan plaide l'humour. \"C'est une tempête dans un verre d'eau. J'ai tout de suite précisé qu'il s'agissait d'une blague, assure-t-il. D'ailleurs, tout le monde a compris. J'ai même dit ils ne vont pas sortir vivants politiquement, pour qu'on ne puisse rien me reprocher. C'est une expression populaire, il n'y avait aucune intention malveillante. Leur communiqué est de la pure instrumentalisation. Je maintiens qu'ils sont gonflés d'être venus. Ils feraient mieux de s'occuper de ne pas voter pour la loi Pacte, qui revient à l'Assemblée en mars.\"",
    "date": "2019-02-18",
    "heading": "Le député de l'Essonne et président de Debout la France (DLF) plaide l'humour et dénonce une \"tempête dans un verre d'eau\".",
    "title": "Des députés dénoncent les propos \"abjects\" de Nicolas Dupont-Aignan"
}