{
    "article": "Une démocratisation de la \"culture geek\"\"Aujourd'hui, les super-héros s'exportent en masse et contaminent la télévision comme ils l'ont fait avec le cinéma il y a une quinzaine d'années\", explique Philippe Guedj, passionné par la culture geek et spécialiste des séries et du cinéma. Mais pourquoi les chaînes commandent-elles de plus en plus de séries super-héroïques ? Et pourquoi le public ne s'en lasse pas alors que cette \"culture geek\" intéressait au début que les fans de comics ?Les super-héros, piliers de la \"culture geek\", font maintenant partie de la culture de masse et passionnent de plus en plus de personnes. Grâce à une popularisation et un bon nombre d'actions organisées en leur honneur, que ce soit dans les musées, les galeries d'art ou les expositions. Même la France s'y met en créant son propre Comic Con Paris. Un événement dédié à la pop culture originaire des États-Unis, qui se déroule cette année du 21 au 23 octobre 2016, à la Grande halle de La Villette.Entre source de profit et figure du hérosUn engouement de la part des producteurs qui s'explique par l'argent selon Bertand Villegas, cofondateur de The Wit − un site spécialisé dans l'observation de programmes internationaux−, interrogé par Le Monde. Pour lui, les séries de super-héros sont \"un produit facile à vendre qui jouit d'une popularité déjà établie auprès d'une communauté préexistante\". Les lecteurs de comics, étant déjà passionnés par leurs héros préférés dans les bandes dessinées, sont intrigués de les voir prendre vie sur le petit écran.Philippe Guedj explique également que la demande continue de séries super-héroïques par le public peut trouver son fondement dans les attentats du 11 septembre. Le spectateur est, en effet, dans le besoin de trouver des protecteurs hors normes, de façon inconsciente. Il ajoute que \"le traumatisme et le statut de ville martyre conféré à New York nourrissent les scénarios et renforcent la rencontre avec le public\". Les téléspectateurs sont donc à la recherche de figures fortes qui vont les sortir de leur quotidien.Marvel et DC comics : la guerre continueAinsi, deux grands studios se font la guerre pour s'emparer du petit écran : Marvel et DC Comics. Le premier a réussi son passage cinématographique, avec notamment les Avengers, mais il souhaite aussi se déployer à la télévision. Tout commence en 2013 avec \"Agents of Shield\", emmené par l'agent Phil Coulson (Clark Gregg), aperçu dans les films \"Thor\" et \"Avengers\". Et maintenant Netflix se lance aussi grâce à un partenariat avec Marvel et son succès avec \"Daredevil\" en 2015. En ce qui concerne DC à la télévision, ça n'est pas nouveau. Ils ont déjà tenté l'expérience, avec notamment, \"Wonder Woman\" en 1975, \"Loïs et Clark : Les Nouvelles Aventures de Superman\" en 1993 ou encore \"Smallville\" en 2001.Plus récemment, une nouvelle vague de super-héros s'empare de la télévision. Dont \"The Flash\", \"Supergirl\" ou encore \"Arrow\". D'ailleurs, les fans de cette dernière série pourront rencontrer Katie Cassidy , l'interprète de Laurel Lance, et Dominic Purcell de \"Legends of Tomorrow\" et \"Prison Break\" au Comic Con de Paris cette année. Alors pour tous les curieux ou fans de super-héros, rendez-vous lors de cet événement pour de nombreuses rencontres, mais aussi des projections exclusives !",
    "date": "2016-10-08",
    "heading": "Impossible de les rater ! Déjà très présents au cinéma, les super-héros envahissent également le petit écran. Si le phénomène n'est évidemment pas nouveau, il a surtout tendance à s'intensifier ces dernières années. Ayant pris vie dans les comics durant les années 1930, les super-héros font partie intégrante de la pop culture.",
    "title": "Pourquoi la fiction TV se passionne pour les super-héros ?"
}