{
    "article": "La polémique autour de Bernard De La Villardière continue ! Alors que le journaliste s'est fait vivement critiqué par la chroniqueuse de Touche pas à mon poste ! Enora Malagré , celui-ci a posté un message très cassant à l'encontre de sa détractrice via son compte Facebook. Ce texte très cash a d'ailleurs été lu parCyril Hanouna à la jeune femme qui a alors à son tour répondu...Pour le rappel des faits, Bernard de la Villardière proposait ce mercredi 28 septembre 2016 un numéro de son magazine Dossier Tabou. Intitulé \"L'Islam en France : la République en échec\", le reportage montrait l'animateur chahuté par un groupe de jeunes pendant le tournage, qualifiés par le principal intéressé de \"salafistes et de dealers de drogue\". Or, le site Buzzfeed a retrouvé ces personnes, tous âgés d'une trentaine d'années et exerçant des professions des plus légales. L'un d'eux a également filmé cette dispute, dévoilant alors l'affaire sous un tout autre jour. Sur ces images enregistrées depuis un point de vue différent, les perturbateurs, relativement contrariés, semblent finalement plus enclins à la discussion qu'à l'altercation et le présentateur apparaît très rapidement sur la défensive.Suite à ces révélations, Enora Malagré a donc commenté les événements en ces termes : \"Les jeunes, effectivement, ne sont pas hyper hospitaliers, pas tous, mais en tout cas, il y a eu une vraie déformation : ces jeunes ne sont pas tous des salafistes ou des dealers de drogue. Bernard de la Villar­dière a vraiment menti.\" Son intégrité journalistique remise en cause, Bernard de la Villardière a répondu à ces accusations en ne mâchant pas ses mots. En voici d'ailleurs un extrait : \"(Enora Malagré) m'a traité de menteur avec une autorité de vestale au vu de la vidéo tronquée diffusée par Buzz­feed. Parmi les crétins décérébrés qui me mordillent les mollets depuis quelques jours, elle figure en pièce de choix, attaque le journaliste. Enora Mala­gré donc, et son conten­te­ment d'elle-même. L'ex­pres­sion de la bêtise rendue arrogante par le simple effet de l'ex­po­si­tion télévisuelle.\"Le post de l'animateur a été ensuite repris par Cyril Hanouna dans TPMP, afin que sa chroniqueuse réponde à cette attaque. Ainsi, cette dernière a déclaré : \"Le seul truc, c'est que moi, il m'attaque personnellement\", a-t-elle souligné. \"Libre à lui. Moi j'ai attaqué son travail. C'est différent. Je ne me serais pas permise d'attaque personnelle. Mais moi je l'aime beaucoup. Et ça me flatte, du coup, qu'il sache qui je suis et qu'il nous écoute.\" Ces mots plutôt diplomates signeront-ils la fin des hostilités ou une confrontation sera-t-elle organisée sur le plateau ? Réponse au prochain épisode de la saga !",
    "date": "2016-10-07",
    "heading": "Après la diffusion d'un reportage dans l'émission Dossier Tabou, Bernard de la Villardière se retrouve au coeur d'une tempête médiatique. Accusé d'être un menteur par Enora Malagré, l'acolyte de Cyril Hanouna dans Touche pas à mon poste!, le journaliste et la jeune femme règlent leurs comptes depuis plusieurs jours par médias interposés.",
    "title": "Bernard de la Villardière se clashe avec Enora Malagré"
}