{
    "article": "L'information pourtant fausse a néanmoins suscité un vent de panique. Avec son logo en haut à gauche, le courrier semble provenir de l'Agence nationale de sécurité sanitaire, de l'alimentation, de l'environnement et du travail (Anses) et annonce la présence d'animaux qui pourraient être dangereux car porteurs du coronavirus. Il n'en est rien ! Contactée par nos confrères de France 3 Bouches-du-Rhône, l'Anses nie être à l'origine de ce communiqué qui met les habitants de Carry-le-Rouet dans le doute à propos de leur sécurité. Le document circulait dans la ville ce vendredi 7 février. Pour parfaire leur coup, les auteurs ont utilisé au début du texte une description du coronavirus datant d'un point d'actualité de l'Anses de 2018. Mais, la suite ne vient absolument pas de l'agence de santé. Et c'est justement la suite qui pose problème. Il est écrit que le centre de vacances où sont installés les près de 200 ressortissants français revenus de Wuhan, berceau de l'épidémie, ne serait pas \"isolé\" et que la quarantaine ne serait \"pas réalisée correctement\". En cause : de nombreux animaux \"potentiellement transporteurs du virus\" proches du quartier du camp de vacances. L'Anses a par ailleurs précisé : \"On n'est pas du tout concerné par les cas humains\". Après avoir eu connaissance de cette circulaire, l'agence régionale de santé et le préfet des Bouches-du-Rhône ont organisé une réunion publique vendredi soir à Carry-le-Rouet. Objectif : rassurer la population. Ils ont déjà fait part de leur souhait de porter plainte contre X. L'ARS a tenu à rassurer la population : \"Il n'y a pas de craintes à avoir à ce niveau-là.\". Et de rassurer encore un peu plus dans un communiqué paru vendredi 7 février : \"Il s'agit d'informations erronées, ne reposant sur aucun élément scientifique\".Ce vendredi 7 février, une nouvelle réunion d'information se tient dans la commune en présence du préfet, du directeur général de l'ARS et de médecins. La question de la transmission aux animaux sera abordée en priorité pour calmer les habitants et essayer d'atténuer leurs inquiétudes.",
    "date": "2020-02-07",
    "heading": "L'Anses n'a jamais mis en ligne un communiqué précisant que la sécurité des habitants de Carry-le-Rouet (Bouches-du-Rhône) n'était \"pas garantie\". Les faussaires indiquaient la présence d'animaux \"potentiellement porteurs\" du coronavirus près du centre de vacances où sont confinés les ressortissants français.",
    "title": "Coronavirus : un faux communiqué de l'Anses sème la panique à Carry-le-Rouet"
}