{
    "article": "Cinq nouveaux cas de coronavirus ont été repérés en France, a annoncé samedi 8 février la ministre de la Santé, portant à 11 le nombre de malades en Hexagone. Il s'agit de quatre adultes et un enfant, a indiqué Agnès Buzyn lors d'une conférence de presse. Il s'agit d'un \"cluster\", c'est-à-dire un regroupement de plusieurs cas autour d'un cas initial, lequel est un ressortissant britannique qui a séjourné en Haute-Savoie, de retour de Singapour, a-t-elle détaillé. \"Le cas initial nous a été signalé hier soir. Il s'agit d'un ressortissant britannique de retour de Singapour où il avait séjourné du 20 au 23 janvier. Il est arrivé le 24 janvier en France pour un séjour de quatre jours et il a séjourné dans la commune de Contamines-Montjoie (Haute-Savoie)\", a-t-elle expliqué.L'ensemble des cas positifs et les contacts proches du ressortissant britannique, \"soit 11 personnes au total\", sont tous de nationalité britannique et résidaient dans le même chalet, a ajouté Agnès Buzyn. Ils ont été hospitalisés dans la nuit de samedi dans les CHU de Lyon, de Saint-Etienne et de Grenoble. L'état clinique de ces personnes \"ne présente aucun signe de gravité\".Une cellule de crise a été mise en place, vendredi soir, par l'Agence régionale de la santé (ARS) d'Auvergne-Rhône-Alpes. \"C'est maintenant une opération importante d'identification des cas contacts qui commence. Les cas contacts sont des personnes qui ont eu un contact rapproché et prolongé avec une personne dont la contagiosité est confirmée. Ils seront informés dans la journée et recevront des consignes précises. Cette opération se fera en lien avec les autorités internationales et bien entendu britanniques\", a poursuivi la ministre de la Santé.Les mesures ont été prises \"en étroite concertation avec le Premier ministre\" qu'Agnès Buzyn a eu au téléphone ce samedi matin. Les mesures renforcées pour les personnes revenant de ChineLa veille, la ministre avait annoncé que \"plusieurs\" des des six premiers patients hospitalisés en France après avoir été infectés par le nouveau coronavirus \"(allaient) mieux\" et \"pourraient sortir dans les prochains jours\". En revanche, \"beaucoup d'inquiétudes\" subsistent sur le sort du patient le plus touché, un Chinois de 80 ans hospitalisé en réanimation à Paris. Son pronostic vital est toujours engagéTrente-huit nouveaux Français vont être rapatriés de Wuhan, épicentre de l'épidémie, dimanche par un vol britannique, a également indiqué vendredi Mme Buzyn, précisant par la même occasion que des mesures de surveillance renforcées sont préconisées pour les personnes de retour de Chine.\"Dans les 14 jours qui suivent leur retour, il leur sera demandé de surveiller leur température deux fois par jour, de porter un masque chirurgical en présence d'autres personnes et en dehors de leur domicile, de réduire leurs activités non-indispensables en collectivité (cinéma, restaurant, soirées)\", a énuméré Mme Buzyn. Ils devront également \"éviter de fréquenter des lieux où se trouvent des personnes fragiles, comme des personnes âgées en Ehpad ou les hôpitaux\", et \"se laver les mains très régulièrement\", a-t-elle poursuivi.Ces mesures concernent les gens qui reviennent soit par un vol direct, soit après une escale.Plus de 720 morts Le nouveau coronavirus a déjà contaminé plus de 34.500 personnes et tué 722 patients en Chine continentale (hors Hong Kong et Macao), soit 86 décès supplémentaires en 24 heures, le plus fort bilan quotidien à ce jour, ont annoncé samedi les autorités sanitaires. L'épidémie continue de se propager ailleurs dans le monde. Plus de 320 cas de contamination ont été confirmés dans une trentaine de pays et territoires.Il a fait sa première victime non chinoise, un Américain de 60 mort à Wuhan jeudi. Un Japonais sexagénaire est également mort de pneumonie dans un hôpital de la ville, a indiqué le ministère japonais des Affaires étrangères, mais il a précisé qu'il était \"difficile\" de dire si sa maladie etait due au coronavirus.Jusqu'à présent, seul deux décès liés au coronavirus ont été enregistrés hors de Chine continentale: un à Hong Kong et un aux Philippines. Il s'agissait de citoyens chinois.",
    "date": "2020-02-08",
    "heading": "La ministre de la Santé Agnès Buzyn a annoncé samedi 8 février que cinq nouveaux cas de coronavirus avaient été détectés sur le sol français, quatre adultes et un enfant, tous britanniques. L'état clinique de ces personnes \"ne présente aucun signe de gravité\".",
    "title": "Coronavirus : cinq nouveaux cas en France"
}