{
    "article": "\"Les premières constatations confirment à ce stade l'absence de poursuite de la moto par les policiers\", indique le parquet. \"Une expertise en accidentologie a d'ores et déjà été diligentée. Les premières conclusions confirment l'absence de choc entre le véhicule de la police et la moto\".Une enquête avait été ouverte dimanche par le parquet pour déterminer les circonstances de l'accident qui a eu lieu dans la nuit de samedi à dimanche, quand le conducteur, non casqué, d'une motocross a percuté un poteau électrique en béton situé sur un trottoir dans un quartier pavillonnaire de la ville.La victime est décédée \"des suites d'un traumatisme cranio-facial dû au choc contre le poteau en béton\", dimanche matin à l'hôpital parisien de la Pitié-Salpêtrière, précise le parquet.Les avocates de la famille de la victime, Me Camille Vannier et Lucie Simon, mettent en garde devant \"un risque de déperdition des preuves, alors que la scène de l'accident n'a pas été figée et qu'y gisent encore les débris du scooter de Sabri\". Elles réclament \"l'exploitation des communications radio des différentes équipes de la Brigade anticriminalité (BAC) mais aussi de celles de police et de secours\" et indiquent qu\"qu'une plainte sera déposée dans les prochains jours\". Selon les fonctionnaires de police de la BAC d'Ermont qui effectuaient une patrouille à Argenteuil et circulaient dans la rue où a eu lieu l'accident, \"ils avaient remarqué une moto type moto-cross se dirigeant vers eux à grande vitesse\", indique le parquet. La rue étant étroite, le conducteur de la moto \"se serait déporté sur le trottoir pour continuer son chemin\". Le trottoir emprunté par la victime étant également \"étroit et semé d'obstacles\", il a percuté l'un des poteaux, poursuit le parquet. Dimanche soir, des brèves échauffourées ont éclaté à Argenteuil dans le quartier d'où est originaire la victime. Des voitures et poubelles ont été incendiées et des abribus saccagés, a constaté une journaliste de l'AFP. Déployés en nombre, les forces de l'ordre ont notamment fait usage de gaz lacrymogènes pour disperser de petits groupes. \"Le retour au calme est intervenu vers 02H30\" et \"une interpellation a eu lieu\", a indiqué une source policière.",
    "date": "2020-05-18",
    "heading": "Le jeune homme de 18 ans décédé dimanche dans un accident de moto-cross à Argenteuil (Val-d'Oise) n'était pas poursuivi par la voiture de police qui était à proximité des lieux et une expertise confirme l'absence de choc entre les deux véhicules, a indiqué lundi le parquet de Pontoise.",
    "title": "Mort d'un motard à Argenteuil: la police n'était pas à sa poursuite, selon le parquet"
}