{
    "article": "En cas de référendum à l'issue du grand débat national, faut-il l'organiser le 26 mai, soit le même jour que les élections européennes ? Cette hypothèse ne séduit guère Benjamin Griveaux. Invité du Grand Jury RTL-Le Figaro-LCI, dimanche 17 février, le porte-parole du gouvernement a exprimé ses \"réserves sur la concomitance\".\"D'abord y a un scrutin très important le 26 mai, peut-être l'un des scrutins les plus importants des 40 dernières années en France que sont les élections européennes. Et je ne crois pas qu'il soit de bon usage de brouiller le même jour\", a-t-il déclaré, ajoutant néanmoins que la décision serait prise par Emmanuel Macron. La majorité s'interrogeUne majorité de Français sont en faveur d'un référendum évoqué comme l'une des issue possible au grand débat voulu par le chef de l'État pour sortir de la crise des \"gilets jaunes\" qui demandent plus de justice sociale et fiscale. Plusieurs voix dans la majorité et les oppositions se sont élevées contre l'hypothèse d'un référendum le 26 mai.En outre, le député LREM Florian Bachelier s'est prononcé mercredi 13 février en faveur d'une \"consultation référendaire sur plusieurs thèmes\" plutôt qu'un référendum. Il existe selon lui \"la possibilité d'organiser non pas des référendums classiques mais des consultations référendaires, où le président de la République n'est pas, à la fin des fins, lié\". Même si ce type de consultation n'est pas prévu par la Constitution, Florian Bachelier a dit s'inspirer d'une \"ouverture de Nicolas Sarkozy\" dans le passé. \"Rien n'est tranché aujourd'hui\", a souligné l'élu d'Ille-et-Vilaine, alors que les idées foisonnent sur l'issue à donner au grand débat.Selon un autre député interrogé par l'AFP, si les Français donnaient leur avis à titre indicatif, par exemple sur la réduction du nombre de parlementaires, la dose de proportionnelle ou le non-cumul des mandats dans le temps, cela guiderait ensuite les assemblées dans le cadre de la réforme des institutions. Pour certaines mesures, il faut en effet changer la Constitution, ce qui nécessite un vote conforme de l'Assemblée et du Sénat.",
    "date": "2019-02-17",
    "heading": "Le porte-parole du gouvernement a exprimé dimanche ses \"réserves\" concernant l'organisation d'un référendum issu du grand débat national le 26 mai.",
    "title": "Grand débat : Griveaux pas favorable à un référendum en même temps que les européennes"
}