{
    "article": "Comme les 260 ressortissants déjà rapatriés en avion de Wuhan, 38 nouveaux Français quitteront la ville chinoise, épicentre de l'épidémie du coronavirus, pour la France. C'est ce qu'a annoncé Agnès Buzyn ce vendredi 7 février au soir en conférence de presse, précisant que cette opération sera orchestrée par \"les autorités britanniques\". Confinement et testsA leur arrivée, les 38 Français seront placés en confinement à Aix-en-Provence, dans les locaux de l'Ecole nationale supérieure des officiers de sapeurs-pompiers (Esop). Ils ne ne seront pas mélangés aux 78 autres personnes arrivées sur le même site le 2 février.Quelques 224 ressortissants étaient arrivés pour la plupart le 31 janvier dans un premier avion. Ces derniers en quarantaine dans un centre de vacances de Carry-le-Rouet, une station balnéaire sur la Côte bleue, à une trentaine de kilomètres de Marseille. Les seconds tests qu'ils ont subit se sont révélés négatifs, ont annoncé les autorités.Pour les personnes qui reviennent de Chine, le ministère de la Santé préconise par ailleurs des mesures renforcées. Les autorité leur demandent d'observer une surveillance durant les 14 jours suivants leur retour. Prise de température deux fois par jour et port du masque chirurgical. \"Il leur sera demandé de surveiller leur température deux fois par jour, de porter un masque chirurgical en présence d'autres personnes et en dehors de leur domicile, de réduire leurs activités non-indispensables en collectivité (cinéma, restaurant, soirées)\", a énuméré Mme Buzyn.Certains des six patients hospitalisés en France pourraient bientôt sortir de l'hôpital\"Plusieurs\" des six malades qui ont contracté le coronavirus en France \"vont mieux\" et \"pourraient sortir dans les prochains jours\", a assuré Agnès Buzyn. Pour que ces patients puissent sortir, les autorités ont fixé comme condition qu'\"au moins deux tests\" soient négatifs à 24 heures d'intervalle, afin d'être sûrs qu'ils ne puissent plus transmettre le virus.En revanche, \"beaucoup d'inquiétudes\" subsistent sur le sort du patient le plus touché, un Chinois de 80 ans hospitalisé en réanimation à Paris. Son pronostic vital est toujours engagé. Aucun autre cas de patient infecté au coronavirus n'a été signalé en France à cette date.",
    "date": "2020-02-07",
    "heading": "38 Français vont être rapatriés par vol britannique dimanche 9 février, a annoncé la ministre de la Santé Agnès Buzyn vendredi. Tout comme les quelque 260 ressortissants rapatriés ces dernières semaines de la ville chinoise, épicentre du coronavirus, ils resteront confinés 14 jours à côté d'Aix-en-Provence.",
    "title": "Coronavirus : 38 Français rapatriés de Wuhan dimanche"
}