{
    "article": "Il l'avait reconnu lui-même : c'est un sujet explosif. Quand le Premier ministre Édouard Philippe a évoqué l'idée de demander des \"contreparties\" au versement des aides sociales, vendredi, il devait s'attendre à un tir de barrage. Mais il ne s'attendait peut-être pas à ce que les critiques viennent de son propre camp. Et pourtant, une députée de la majorité s'est publiquement élevée contre ce principe, rapporte RTL lundi 18 février.\"Il est dommage que le PM se serve (du débat) pour exprimer des idées qui lui sont propres et qui n'engagent en aucun cas la majorité\", a écrit dans un communiqué la députée LREM de l'Ain, Olga Givernet, qui évoque une \"maladresse\" du Premier ministre. Une sortie qui n'a entraîné aucun rappel à l'ordre de la part des cadres du parti, indique RTL. \"Le risque est de créer une polémique, qui plus est la veille d'un nouveau samedi de mobilisation des 'gilets jaunes', rendant secondaires d'autres sujets qui préoccupent pourtant les Français\", a-t-elle encore dit dans les colonnes du Figaro.Si les cadres du parti n'ont pas réellement réagi, l'intervention de la députée est mal passée du côté de Matignon. \"Si elle participait aux réunions de groupe, peut-être aurait-elle compris que l'enjeu est de faire vivre le débat, c'est révélateur de l'attitude de ces petits députés qui ont un melon qui ne passe pas sous l'arc de triomphe\", a confié à RTL un proche d'Édouard Philippe. \"Moi, ma conviction personnelle c'est que compte tenu de l'importance de nos mécanismes de solidarité, compte tenu de nos finances publiques, compte tenu de la situation d'un pays qui est en croissance mais qui reste avec un taux de chômage élevé, il faut que l'on regarde ce qu'on peut réfléchir avec nos concitoyens comme contrepartie au versement obligatoire\", avait déclaré vendredi Édouard Philippe lors d'une réunion avec des élus locaux et des dirigeants de PME à Plomordiern, dans le cadre du grande débat. \"C'est indispensable d'avoir des mécanismes de solidarité pour ceux qui sont dans la difficulté, il ne s'agit pas de revenir en arrière, il s'agit de s'interroger sur 'est-ce que cette solidarité elle peut s'accompagner de contreparties, d'activités, d'activités d'intérêt général ?'\", avait-il encore dit.\"Qu'est-ce qu'on demande à ceux qui bénéficient de la solidarité, est-ce qu'on demande quelque chose, et si oui, quoi ? A mon sens c'est une vraie belle question politique, c'est pas de la mécanique, c'est pas de la tuyauterie\", avait estimé le chef du gouvernement.",
    "date": "2019-02-18",
    "heading": "Une députée de la majorité considère qu'Édouard Philippe se sert du grand débat pour exprimer ses propres idées.",
    "title": "\"Contreparties\" aux aides sociales : une députée LREM dénonce la proposition d'Édouard Philippe"
}