{
    "article": "\"grain de riz\". Une séquence qui remonte à 2002 et qui a été ressortie jeudi par LCP dans le cadre de l'émission \"Ça vous regarde\" consacrée au racisme anti-asiatiques.En pleine campagne des municipales en 2002 pour la réélection de son mari à la mairie de Levallois-Perret, Isabelle Balkany avait un homme d'origine cambodgienne qui travaillait pour elle. Selon elle, il avait \"un nom pas possible\". Elle a donc décidé de l'appeler \"grain de riz\" parce que c'était \"plus drôle\", précisait-elle à l'époque avec un sourire en coin. La séquence est ressortie ce jeudi 6 février chez nos confrères de LCP au cours de l'émission Ça vous regarde, dans laquelle étaient évoqués tous les préjugés racistes dont sont victimes les Asiatiques depuis le début de l'épidémie de coronavirus. La séquence tournée par Canal+ 18 ans plus tôt est très vite devenue virale alors qu'Isabelle Balkany s'exprime en ces termes dans la vidéo : \"'Grain de riz' c'est un petit boat people qui est venu à Levallois il y a vingt ans, c'était Chirac qui nous avait demandé de prendre des boat people dans les villes. (...) Grain de riz on l'adore, il est extra. C'est vrai que vu de l'extérieur ça fait bizarre\".Les réactions ont toutes été unanimes face aux propos de l'actuelle maire par intérim de Levallois-Perret. \"Isabelle Balkany qui parle à son employé cambodgien avec des relents de néocolonialisme. Identité niée, voire caricaturée. Ceci n'est pas une relation 'entre une femme bourgeoise et son employé'. C'est du racisme\", déplore notamment la journaliste Linh-Lan Dao. Pour Grace Ly, \"son prénom n'est pas imprononçable. Un 'Boat People' n'est pas acceptable. 'Grain de riz' est insupportable. 'Il est adorable' est à vomir dans votre bouche. Le factotum masseur facteur est un être humain comme vous\", continue l'écrivaine d'origine chinoise.Contactée par le Huffington Post, Isabelle Balkany dit ne jamais \"s'être fait masser\" par cet homme, et refuse de voir la séquence incriminée dans le reportage avant de dénoncer l'acharnement des internautes : \"Sur les réseaux sociaux, il y a quand même une majorité de cons\", lance-t-elle. Elle finit même par se justifier : \"Moi qui suis d'origine d'Afrique du Nord, juive, avec une mère protestante et élevée par une nounou musulmane, si y a quelqu'un d'origine composée, c'est bien moi et Patrick aussi d'origine hongroise. C'est effrayant.\"",
    "date": "2020-02-07",
    "heading": "En 2002, les Balkany surnommaient un employé d'origine cambodgienne",
    "title": "\"Grain de riz\" : quand Isabelle Balkany donnait un surnom raciste à un employé"
}