{
    "article": "Un fils du légendaire boxeur Mohamed Ali a été retenu et interrogé deux heures durant à son retour aux Etats-Unis depuis la Jamaïque début février, en raison de son nom à consonance arabe. L'information a rapporté par l'avocat et ami de Mohamed Ali Jr, Chris Mancini, dans les colonnes du \"Courier-Journal\" de Louisville. Mohamed Ali Jr, âgé de 44 ans, né à Philadelphie et porteur d'un passeport américain, était en voyage avec sa mère Khalilah Camacho-Ali, une ex-épouse du boxeur décédé en 2016 . Tous deux ont été retenus pour interrogatoire à l'aéroport international de Fort Lauderdale le 7 février en raison de la consonance arabe de leurs noms, a ajouté Chris Mancini. \"ÊTES-VOUS MUSULMAN?\" Mme Camacho-Ali a été relâchée après avoir montré aux douaniers une photo d'elle-même au côté de son ex-mari. Mais Ali Jr n'avait pas de photo et, selon son avocat, il est resté enfermé durant près de deux heures pour se voir demander à plusieurs reprises: \"D'où tirez-vous votre nom?\" ou \"Êtes-vous musulman?\". Il a répondu qu'il était musulman, comme son père, mais les douaniers ont poursuivi l'interrogatoire. \"Pour la famille Ali, c'est clair que tout cela est directement lié aux efforts de M. Trump d'interdire l'entrée des musulmans aux Etats-Unis\", a affirmé Chris Mancini au Courrier-Journal. Il faisait référence au controversé décret surnommé par ses détracteurs \"MuslimBan\", suspendu par la justice, pris fin janvier par le patron de la Maison Blanche pour interdire momentanément l'entrée aux Etats-Unis des citoyens de sept pays majoritairement musulmans. Chris Mancini a précisé qu'il tentait, de concert avec la famille Ali, de découvrir combien d'autres personnes avaient été retenues pour des interrogatoires similaires et qu'ils envisageaient une plainte au niveau fédéral. Les responsables de l'aéroport et des douanes n'ont pas répondu aux questions du journal sur cette affaire.",
    "date": "2017-02-25",
    "heading": "",
    "title": "\"Êtes-vous musulman?\" : le fils de Mohamed Ali retenu à la frontière des États-Unis"
}