{
    "article": "Une \"filière internationale\" qui \"ciblait des distributeurs\" de banque dont elle prenait le contrôle la nuit après une effraction a été \"démantelée\" et deux hommes mis en examen et écroués à Paris, a annoncé vendredi le procureur de Paris, Rémy Heitz, dans un communiqué.\"Deux hommes âgés de 26 et de 31 ans, déjà connus de la justice, ont été (...) mis en examen et placés en détention provisoire jeudi\" après l'ouverture le 16 mars d'une information judiciaire notamment pour \"participation à une association de malfaiteurs, vols en bande organisée, tentative de vols au préjudice d'établissements bancaires\", écrit M. Heitz.Ces hommes appartiennent à un groupe de plusieurs individus \"membres de la communauté russophone, soupçonnés d'appartenir à une organisation internationale de +jackpotting+\" interpellés entre dimanche et mardi \"à Colombes, Laval et Nice alors qu'ils tentaient de dégrader un Distributeur Automatique de Billets (DAB)\", selon le communiqué.Ce groupe \"agissant sur l'ensemble de l'Europe\", sans que l'on sache dans quels pays, \"ciblait des DAB qu'il dégradait de nuit pour y connecter un dispositif numérique. Elle laissait à un +hacker+ agissant depuis l'étranger la prise de contrôle du logiciel de distribution de billets\", selon M. Heitz.En France, l'enquête a relevé \"19 faits commis en banlieue rennaise, dans les Pays de la Loire, en Picardie, dans les Alpes-Maritimes et en région parisienne pour un préjudice évalué à près de 280.000 euros\", d'après le premier magistrat du parquet de Paris.Les investigations ont été menées depuis le 1er février par l'Office central de lutte contre la criminalité liée aux technologies de l'information et de la communication (OCLCTIC) et par la Section de Recherches de la gendarmerie de Rennes (SR), sous l'autorité de la section de lutte contre la cybercriminalité du parquet de Paris.\"Nous avons une nouvelle vague de +jackpotting+ en France. On a ainsi recensé plus de 60 faits sur l'ensemble du territoire\" depuis fin 2019, a relevé François-Xavier Masson, patron de l'OCLCTIC, contacté par l'AFP.\"Il y avait eu une précédente vague en 2018 et puis cela s'était tari avant de reprendre donc fin 2019. Les modes d'action des organisations changent, les équipes sont plus internationales, nous changeons aussi nos modes d'action\", prévient-il.La nature de ce réseau criminel démontre qu'il est \"nécessaire de penser des dispositifs intégrés misant sur la durée, la spécialisation des acteurs, enquêteurs comme magistrats, et la complémentarité des savoir-faire\", souligne aussi M. Heitz.",
    "date": "2020-05-15",
    "heading": "",
    "title": "Une \"filière internationale\" qui s'attaquait aux distributeurs bancaires \"démantelée\" en France"
}