{
    "article": "Le 26 septembre dernier, vers 2h30, une partie de l'usine Seveso du fabricant de lubrifiant Lubrizol et trois bâtiments de l'entreprise contigüe, Normandie Logistique, de Rouen (Seine-Maritime) ont été ravagés par un incendie qui a brûlé 9.505 tonnes de produits en majorité chimiques. Le sinistre n'a pas fait de victime, mais le panache de fumée noire long de 22km avait provoqué l'inquiétude de la population. L'incendie aurait-il pu être évité ? Vendredi 7 février, un rapport dévoilé par Le Monde et Mediapart révèle que les responsables connaissaient les risques. Le 13 septembre 2019, deux experts de l'assureur américain FM Global s'étaient rendus sur place et avaient relevé dans leur rapport rendu le 23 mars, soit trois jours avant l'accident, des manquements dans le dispositif anti-incendie du site.Des failles\"Lors d'un incendie, les conteneurs intermédiaires en plastique (IBC) fondraient rapidement et le liquide combustible et/ou inflammable se répandrait sur le sol, créant comme un grand feu de piscine, est-il indiqué dans ce document, rapporte Le Monde. En raison de l'insuffisance d'espace de séparation et du manque de systèmes de confinement et de drainage adéquats, ce feu se propagerait rapidement à l'ensemble du bâtiment A5, entraînant sa destruction totale, et pourrait même s'étendre aux bâtiments environnants. Ce qui pourrait conduire à l'arrêt des activités d'enfûtage du site pendant plusieurs semaines ou mois avant qu'une solution temporaire ne soit trouvée.\" C'est ce qu'il s'est passé dans la nuit du 26 septembre. Les experts soulignent également l'absence de plan de protection pour le stockage des conteneurs en plastique et fûts en métal contenant les produits combustibles inflammables. Ils recommandent de stocker les conteneurs en plastique à distance et de remplacer ceux dans le bâtiment par d'autres en métal. La compagnie d'assurance relève également une autre faille concernant le système de sprinklers, ces extincteurs fixés en hauteur et fonctionnant de manière automatique dès qu'ils détectent une chaleur excessive et similaires à des douches. En janvier dernier, le parquet de Paris a élargi l'enquête en pointant des manquements de sécurité de la part de Lubrizol et de Normandie Logistique. Le parquet a demandé aux juges d'instruction d'investiguer sur une série d'irrégularités dans l'exploitation des deux sites \"ayant porté une atteinte grave à la santé, la sécurité, ou dégradé substantiellement\" l'environnement. Il avait également relevé \"un réseau de caniveaux et un dispositif de confinement insuffisants n'ayant pas permis de collecter l'ensemble de la nappe enflammée\" sur le site et l'absence de \"dispositif de détection incendie sur les lieux de stockage extérieur\" situé près des deux bâtiments qui ont brûlé. L'État responsable ?Contacté par Le Monde, Lubrizol assure que \"les équipements du site de Rouen étaient, le jour de l'incendie, conformes à la réglementation en vigueur\" et avoir investi massivement pour prévenir les risques. Néanmoins, selon le quotidien, chaque rapport annuel depuis 2014 pointait exactement le même type de manquements. Au micro de France Bleu, Gérald Le Corre, responsable CGT de la Seine-Maritime estime que la responsabilité de Lubrizol est indéniable et s'interroge également sur celle de l'État. \"Le préfet de région a assuré qu'il y avait eu entre 30 et 40 contrôles des services de l'État. Comment comprendre que les services de l'État n'ont pas mis en évidence ce défaut de sécurité incendie, quand des assureurs qui passent une fois par an font des remarques extrêmement précises et pertinentes, avec un scénario qui s'est révélé complètement exact au moment de l'incendie le 26 septembre?\", demande-t-il.",
    "date": "2020-02-08",
    "heading": "Remis à l'entreprise trois jours avant l'incendie qui a ravagé l'usine de Rouen et brûlé 9.500 tonnes de produits chimiques, le rapport de l'assureur américain FM Global, relevait des manquements dans le dispositif anti-incendie du site, révèlent Le Monde et Mediapart. L'entreprise assure que \"les équipements du site de Rouen étaient, le jour de l'incendie, conformes à la réglementation en vigueur\".",
    "title": "Lubrizol : un rapport pointait les failles du dispositif anti-incendie"
}