{
    "article": "Le texte a été largement remanié depuis son adoption par l'Assemblée. Mardi 4 février, dans un hémicycle quasiment plein, le Sénat a adopté le projet de loi bioéthique avec 153 voix pour (très grande majorité des groupes PS, LREM, RDSE à majorité radicale et CRCE à majorité communiste) et 143 voix contre (dont 97 des 144 LR, 26 des 51 centristes, 7 des 13 Indépendants). 45 sénateurs se sont abstenus. Le texte, largement remanié, va maintenant repartir en deuxième lecture à l'Assemblée nationale. Il y sera étudié à partir du mois d'avril. La seconde lecture du texte au Sénat est prévue à partir du mois de mai. L'adoption définitive du texte ne devrait donc pas intervenir avant cet été. Législation, objectifs, coût : état des lieux de la PMA pour toutes en Europepar euronews (en français)Voici les dix principales modifications apportées par le Sénat, le plus souvent contre l'avis du gouvernement, et sur lesquelles l'Assemblée nationale pourra revenir.• Ouverture de la PMA aux femmes seules et aux couples de femmes, mais un remboursement limité Mesure emblématique de la loi, le Sénat a donné son aval à l'ouverture de la PMA. L'institution a néanmoins limité son remboursement par la Sécurité sociale à la procréation médicalement assistée fondée sur \"caractère médical\" après constatation d'une infertilité. • Interdiction du double don de gamètesLe Sénat s'est prononcé contre \"le double don\" de gamètes, mesure défendue par le gouvernement pour autoriser le recours à la fois à un don d'ovocyte et à un don de sperme dans le cadre d'une PMA.• Une \"mère d'intention\" dont la filiation est établie par voie d'adoption Pour les couples de femmes, le gouvernement souhaite que celle qui n'a pas porté le bébé soit reconnue comme parent à égalité avec sa compagne qui accouche, par le moyen d'une reconnaissance anticipée de l'enfant devant notaire. Le Sénat a de son côté voté en faveur d'une filiation de la mère d'intention, celle qui n'a pas accouché, établie par voie d'adoption.• Le consentement du donneur pour avoir accès aux origines Les sénateurs ont distingué l'accès aux \"données non identifiantes\", accepté de manière irrévocable par les futurs donneurs de gamètes préalablement au don, et l'accès à l'identité. Cette dernière doit faire l'objet d'un consentement du donneur au moment où l'enfant majeur né d'un don en fait la demande.Le Sénat a également prévu que les anciens donneurs, sous le régime actuel d'anonymat, puissent être recontactés sur leur volonté ou non de communiquer leurs informations personnelles. • L'autoconservation des gamètes interdite hors raisons médicalesLe Sénat a supprimé l'article autorisant l'autoconservation des gamètes, ovocytes et spermatozoïdes, sans raisons médicales telles que cancers, endométriose...• Les enfants nés par GPA à l'étranger non reconnusLe Sénat a exclu la transcription à l'état-civil des actes de naissance établis à l'étranger mentionnant deux pères ou mentionnant comme mère une femme autre que celle ayant accouché. Le gouvernement proposait que la \"réalité\" d'un acte d'état-civil étranger soit \"appréciée au regard de la loi française\", c'est-à-dire une transcription pour le parent biologique et un \"établissement de la filiation du parent d'intention par l'adoption sous le contrôle du juge\", a expliqué la ministre.• La culture d'embryons étendueLes sénateurs ont porté à 21 jours le délai autorisé pour la culture d'embryons in vitro, alors que les députés l'avaient augmenté à 7 à 14 jours.• Les embryons chimériques interditsLe Sénat a rétabli l'interdiction de tout embryon chimérique, alors que le gouvernement souhaitait encadrer l'insertion de cellules souches humaines dans un embryon animal. Il s'est opposé à la modification génétique des embryons à des fins de recherche scientifique et médicale.• Les \"bébés médicaments\" réintroduitsLes sénateurs ont réintroduit la technique du double diagnostic préimplantatoire (DPI-HLA) connue aussi sous le nom de \"bébé médicament\" ou \"bébé du double espoir\".• Les dons de corps à la science encadrés Le Sénat a voté un amendement du gouvernement visant à encadrer les conditions de dons du corps à la science.",
    "date": "2020-02-08",
    "heading": "ÉCLAIRAGE. Le Sénat a adopté, mardi 4 février en première lecture, le projet de loi bioéthique qui ouvre la procréation médicalement assistée (PMA) aux femmes seules et aux couples de femmes.",
    "title": "PMA, filiation, autoconservation des ovocytes... Ce que contient la loi bioéthique adoptée par le Sénat"
}