{
    "article": "Un peu moins d'un an après les attentats qui ont ensanglanté Bruxelles le 22 mars 2016, un quartier central de la capitale belge a été bouclé ce jeudi 2 mars par la police après la découverte de bonbonnes de gaz dans une voiture dont le conducteur était signalisé comme radicalisé. Les faits font écho à l'attentat à la voiture-piégée déjoué à Paris, début septembre. La police n'a donné aucune information sur le conducteur du véhicule, qui a été arrêté sans opposer de résistance, mais il \"est signalé comme radicalisé\", a déclaré Charles Picqué, le bourgmestre (maire) de la commune bruxelloise de Saint-Gilles, où se trouve la Porte de Hal, dont les environs ont été bouclés. LA PISTE D'UN ATTENTAT DÉJOUÉ \"Il s'agit de quelqu'un (...) de potentiellement dangereux qui a été arrêté par nos services de police pour un excès de vitesse, il brûlait des feux rouges\", a expliqué M. Picqué. \"Quand vous ajoutez un délit de fuite, le signalement de quelqu'un qui est potentiellement dangereux et (...) qu'il a des bonbonnes de gaz dans son coffre et qu'il n'a pas voulu ouvrir son coffre, ça exige évidemment qu'on soit prudent\", a-t-il ajouté. \"Il y a une convergence d'indices qui nous rendent prudents\", a-t-il ajouté. Selon des informations de RTL.be, le suspect refusait d'ouvrir son coffre aux forces de l'ordre. Les policiers qui voulaient contrôler le véhicule après qu'il a brûlé un feu rouge aux environs de 16h \"n'ont pas pris de risque, ils ont appelé le service de déminage de l'armée et c'est eux qui vont contrôler le véhicule pour savoir ce qui en est\", a expliqué une porte-parole de la police de la zone Bruxelles-Midi. Le chauffeur \"a été emmené au commissariat pour être entendu\", a précisé la porte-parole. \"Il y a un périmètre de sécurité autour du véhicule, tous les cafés, tous les appartements, tout le métro ont été évacués\", a-t-elle précisé. Le métro ne marque plus l'arrêt à la station Porte de Hal et plusieurs lignes de bus et de tram qui passent par là ont été déviées, selon l'exploitant du réseau de transports en commun bruxellois, la Stib.",
    "date": "2017-03-02",
    "heading": "",
    "title": "Bruxelles : une voiture remplie de bonbonnes de gaz découverte en centre-ville, son conducteur décrit comme \"radicalisé\""
}