{
    "article": "Clap de fin pour la troisième saison de The Voice Kids. Après plusieurs semaines de rude compétition, le plus célèbre des concours de chant télédiffusés désignera son vainqueur, ce samedi 8 octobre. Et cette année, cela se jouera entre Achille et Lou de l'équipe Jenifer, Evän et Agathe, les poulains de Patrick Fiori et les pétillantes Manuela et Tamilia, coachées par M. Pokora, la nouvelle recrue de l'émission.Âgés de 7 à 15 ans, les six finalistes ont passé avec succès les différentes étapes du jeu télévisé, grâce à leur charisme et leur timbre exceptionnel. Et cette année, le match s'annonce très serré. Si la ravissante Lou est la favorite pour le titre de Plus belle voix de France, la benjamine de la compétition, Manuela, n'est pas en reste. Son impeccable interprétation de La Bohème de Charles Aznavour, lors de la demi-finale, devrait jouer en sa faveur lors du vote. Il ne faut pas non plus oublier le jeune Achille, dont le charme ne laisse pas insensible.Qui succédera à Jane?Petite piqûre de rappel. L'an dernier, c'est Jane Constance qui a été sacrée par le public. La jeune chanteuse, atteinte de cécité, avait bouleversé l'audience avec sa voix puissante mais fragile, et son parcours hors norme. Lors de la première édition de l'émission, c'est l'ex-Kids United Carla Sologne qui est arrivée en tête des votes, après une finale très émouvante.À l'instar des précédentes, cette saison 3 de The Voice Kids a rassemblé de nombreux téléspectateurs. Ils sont en moyenne 4 millions à avoir suivi le parcours des apprentis chanteurs cette année. Il faut dire que la production à tout fait pour : un nouveau juré, en la personne du très populaire M. Pokora, un nombre de candidats par équipe revu à la hausse (on passe de 9 à 12 cette année) et plus d'émissions en prime time. Si le nom du vainqueur de cette saison 2017 reste à ce jour un mystère, TF1 prévoit déjà une saison 4, qui sera diffusée l'été prochain.",
    "date": "2016-10-07",
    "heading": "L'épisode final du célèbre télé-crochet musical de TF1 sera diffusé ce samedi 8 octobre 2016. L'occasion pour la rédaction de vous dévoiler ses pronostics concernant le grand gagnant de cette nouvelle saison !",
    "title": "The Voice Kids : qui remportera la finale ?"
}