{
    "article": "L'annonce est surprenante et inattendue ! En effet, il y a de ça un an, Vincent Meslet prenait la tête de France 2. Malheureusement, à peine arrivé, le voilà déjà parti. Dans un communiqué interne pour annoncer la nouvelle aux salariés du groupe, il y est dit que : \"D'un commun accord, Delphine Ernotte (présidente du groupe France Télévisions, NDLR) et Vincent Meslet mettent fin à leur collaboration en raison de divergences sur la stratégie.\" À la suite de cette décision, Caroline Got, directrice de la stratégie et des chaînes du groupe France Télévisions, reprend la direction exécutive de la chaîne en intérim.Les après-midis de France 2 ont poussé Vincent Meslet vers la sortieFrance 2 comptait sur cette rentrée pour changer la tendance et faire remonter leurs audiences. Après un renouvellement en profondeur de leurs programmes, notamment avec les après-midis, la chaîne publique ne renverse finalement pas la situation. Au contraire, elle signe même la pire audience mensuelle de son histoire, avec seulement 12,5% de part d'audience. Vincent Meslet avait, pourtant, été bien accueilli à son arrivée chez France 2. Ancien dirigeant de la chaîne Arte, il était parti avec un bon bilan.Souhaitant bouleverser la programmation de la chaîne publique, il avait donné sa confiance à des programmes inédits. Malheureusement, les nouvelles émissions, Milles et une vies et Mille et une vies rêvées présentées par Frédéric Lopez, Visites privées de Stéphane Bern, Amanda, d'Amanda Scott, et AcTuality, animé par Thomas Thouroude, enregistrent toutes depuis leur lancement des résultats décevants. Il en découle que sur la tranche 14h-18h40, la part d'audience est tombée en septembre à 6,1% contre 8,9% en septembre 2015.Une décision un peu hâtiveIl est tout de même bon de rappeler que ces tranches horaires sur France 2 ont toujours été une case difficile. Renouveler le tout était une bonne idée, mais comme toute nouveauté, il faut laisser le temps à ces programmes de trouver leur rythme de croisière. Une situation que semblait approuver au début Delphine Ernotte à la mi-septembre : \"On a fait le pari de changer radicalement. Ça ne démarre pas fort mais il faut leur donner du temps. Les études qualitatives ne sont pas mauvaises même si on a du travail à faire.\"",
    "date": "2016-10-06",
    "heading": "Les après-midis de France 2 signent pour le moment un échec d'audiences. Le premier à en faire les frais est Vincent Meslet, le directeur exécutif de la chaîne qui vient d'être limogé.",
    "title": "Vincent Meslet, le directeur exécutif de France 2 limogé après un an"
}