{
    "article": "La folie des remakes et des reboots continue ! Après Magnum , Dynastie , MacGyver , Drôles de dames ou Dallas , une énième série culte achevée depuis des décennies pourrait renaître de ses cendres. Cette fois, la machine à remonter le temps télévisuel nous ramène dans les années 1970 avec le feuilleton Amicalement vôtre. Bien que le show n'ait connu qu'une seule saison de 24 épisodes à l'époque, il n'en demeure pas moins inoubliable, notamment grâce à son générique entêtant, ses dialogues savoureux et son duo d'acteurs principaux charismatique.On prend (presque) les mêmes et on recommence !Pour rappel, les héros du programme étaient incarnés par Roger Moore et Tony Curtis. Ici, ils interprétaient respectivement un aristocrate anglais cultivé attaché aux traditions et un américain businessman ayant grandi dans les quartiers pauvres de New York. Mis en relation par un juge à la retraite, le tandem partait en mission pour régler quelques contentieux que le magistrat avait avec des mafieux... Sans surprise, la mouture 2016 de The Persuaders (nom du show en version originale) devrait reprendre les mêmes éléments de départ pour lancer les intrigues.Une équipe de choc derrière le projetLa société américaine Tomorrow Studios, en association avec la boîte de production Fabrication, est à l'origine de ce reboot, qui est à l'heure actuelle encore à ses prémisses. L'équipe en charge de cet Amicalement vôtre modernisé est d'ailleurs composée par des sériephiles avertis puisqu'elle réunit Alexandra Cunningham, Sera Gamble et John McNamara, des scénaristes et producteurs d'Aquarius avec David Duchovny. Mais ce n'est pas tout, David Reed officiera en tant que scénariste (Revolution , Aquarius, The Magicians ) et Jonas Pate comme réalisateur (Blood & Oil , Aquarius). Après plusieurs tentatives de revival télé ou d'adaptation cinématographique, cette bande sera-t-elle celle qui réussira à redonner vie à la série ? Seriez-vous tentés de la (re)découvrir ?",
    "date": "2016-10-05",
    "heading": "Une société de production américaine planche actuellement sur le retour de la série culte Amicalement vôtre. Autrefois portée par Roger Moore et Tony Curtis, ce reboot aurait le même pitch de départ que le feuilleton des années 1970.",
    "title": "La série culte Amicalement vôtre de retour ?"
}