{
    "article": "Quand Enora Malagré s'emporteEn mai dernier, Cyril Hanouna et sa bande faisaient un bilan de l'Eurovision 2016 sur le plateau de l'émission Touche pas à mon poste. Bien évidemment, ils n'ont pu s'empêcher de rediffuser la fameuse séquence où, Elodie Gossuin entonne J'ai cherché d'Amir, le candidat de la France. Enora Malagré, visiblement amusée par l'extrait, lance alors : \"Mais quelle boufonne !\". Pas de bol, son micro était ouvert. Grand moment de solitude. Il faut dire qu'entre les deux femmes, le courant passe plutôt mal.Quand David Pujadas s'agaceQuelques jours après Enora Malagré, ce sera au tour de David Pujadas d'être trahi par son micro. Après la diffusion d'un reportage sur la grève des raffineries lors du JT de France 2, le journaliste, se pensant hors antenne, se plaint à un collègue : \"Non je suis très calme, je te dis juste, tu m'informes... \". Très professionnel, il a vite compris la situation et a poursuivi sa transition, comme si de rien n'était.Quand David Cameron chantonne Le 12 juillet 2016, le Brexit voté, le Premier ministre britannique David Cameron n'a eu d'autre choix que de démissionner de son poste de chef de gouvernement. Sa déclaration aux médias conclue, Cameron fait alors dos aux caméras et se dirige vers le 10 Downing Street. Mais il oublie que son micro est toujours fonctionnel. C'est à ce moment qu'il se met à fredonner quelques notes de musique, avant de refermer la porte derrière lui. Les images ont fait le tour du web tout en étant détournées à foison. C'est ce qu'on appelle une sortie en grande pompe !",
    "date": "2016-10-05",
    "heading": "Dans le jargon télévisé, on les appelle les \"aléas du direct\". Ces moments où, contre toute attente, une émission ou un programme télé prend une tournure inattendue. À l'image de ce qui est arrivé le 30 septembre dernier où, invitée de Jean-Jacques Bourdin sur BFMTV/RMC, Valérie Pécresse s'est livrée à quelques confidences qu'elle aurait préféré taire en pensant son micro désactivé... Retour sur trois instants télévisés où le micro s'est révélé traître.",
    "title": "3 moments de télévision où le micro n'était pas coupé !"
}