{
    "article": "Le nombre de personnes contaminées chaque jour par le nouveau coronavirus dans le monde dépasse les 160.000 depuis une semaine, a annoncé mercredi l'Organisation mondiale de la santé (OMS). \"60% de tous les cas de Covid-19 recensés jusqu'à présent ont été signalés au cours du mois dernier\", a déclaré l'OMS, appelant une fois de plus à respecter les règles de distanciation, à détecter et isoler les cas, et à porter un masque lorsque c'est nécessaire.- L'UE rouvre ses frontières -Au seuil de l'été, les Européens ont rouvert mercredi leurs frontières aux voyageurs de 15 pays dont la situation épidémiologique est jugée suffisamment sûre pour la reprise des voyages. Les critères retenus excluent notamment les Etats-Unis.La liste des 15 pays, qui sera révisée toutes les deux semaines, compte l'Algérie, l'Australie, le Canada, la Géorgie, le Japon, le Monténégro, le Maroc, la Nouvelle-Zélande, le Rwanda, la Serbie, la Corée du Sud, la Thaïlande, la Tunisie et l'Uruguay.La Chine est également concernée, mais à condition d'admettre à nouveau sur son sol des ressortissants européens. Elle a promis de le faire, mais sans s'engager sur une date.- L'Espagne et le Portugal aussi -L'Espagne et le Portugal ont rouvert solennellement mercredi leur frontière terrestre, fermée le 16 mars à l'initiative de Lisbonne. Après trois mois et demi de fermeture de sa seule frontière terrestre, le Portugal reste un des pays d'Europe les plus épargnés par le Covid-19.- L'ONU demande l'arrêt des conflits -Le Conseil de sécurité de l'ONU a adopté mercredi à l'unanimité une résolution réclamant l'arrêt des conflits dans le monde pour faciliter la lutte contre la pandémie, après plus de trois mois de négociations laborieuses, selon des diplomates.- Plus de 512.000 morts -La pandémie a fait au moins 512.383 morts dans le monde, selon un bilan établi par l'AFP à partir de sources officielles mercredi à 19H00 GMT.Les Etats-Unis totalisent 127.681 décès pour 2,6 millions de cas. Suivent le Brésil (59.594 morts), le Royaume-Uni (43.906), l'Italie (34.788) et la France (29.861).- Situation inquiétante en Amérique latine -L'Organisation panaméricaine de la santé (OPS) a averti que le nombre des morts en Amérique latine et dans les Caraïbes, actuellement de 114.000 environ, pourrait presque quadrupler d'ici le 1er octobre en l'absence de mesures sanitaires renforcées.- Restrictions prolongées au Canada -Afin d'éviter la propagation de la pandémie, le Canada a prolongé jusqu'au 31 juillet les mesures de fermeture de ses frontières aux étrangers, sauf aux Américains. La mesure de quarantaine et d'isolement obligatoire à l'entrée dans le pays est également prolongée jusqu'au 31 août. - Tourisme : manque à gagner -Les restrictions liées au Covid-19 devraient se traduire ces prochains mois par un manque à gagner allant de 1.200 à 3.300 milliards de dollars pour le tourisme et les secteurs liés, selon une estimation de l'ONU publiée mercredi.- Cisjordanie bouclée 5 jours -La Cisjordanie va être bouclée pendant cinq jours à compter de vendredi en raison d'une hausse soudaine du nombre de cas de personnes contaminées au nouveau coronavirus, a annoncé mercredi le porte-parole du gouvernement palestinien.- Airbus en difficulté -Airbus a annoncé la suppression d'environ 15.000 postes, soit 11% de ses effectifs, et n'exclut pas des licenciements secs pour faire face à la \"crise sans précédent\" subie par le secteur du transport aérien.Ce plan a été jugé \"excessif\" par le gouvernement français, qui espère \"sauver\" par des aides 2.000 des 5.000 postes que le groupe entend supprimer en France.",
    "date": "2020-07-01",
    "heading": "- 160.000 contaminations par jour -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}