{
    "article": "La présidente socialiste de la région Occitanie, Carole Delga, a tweeté vendredi la copie d'une lettre antisémite et sexiste contenant une menace de mort, qu'elle venait de recevoir, manifestant sa volonté de \"ne pas baisser la garde face à l'extrême droite\".\"Chère Salope et cher sale Juif. Voilà plusieurs mois que vous nous pourrissez la vie TOUT LES DEUX \"LA PUTE ET LE JUIF\"\", peut-on lire sur la lettre manuscrite, qui contient également quatre croix gammées dessinées à l'envers.\"Je reçois parfois des lettres d'insultes, et c'est la deuxième fois avec des menaces de mort, mais la première fois avec des symboles fascistes. Je n'entends pas baisser les yeux et la garde face à l'extrême droite\", a expliqué l'élue. Un \"plan d'actions en Occitanie\" contre l'antisémitismeElle a précisé qu'elle allait porter plainte pour \"insultes et menaces\" et également signaler le courrier, reçu jeudi et daté de Béziers, au parquet de cette ville. \"Au-delà des insultes, il y a cette phrase de menace : 'nous vous donnons trois mois pour démissionner sinon \"boum boum\", à bon entendeur salut'\", a-t-elle ajouté. Antisémitisme en France : une montée inquiétante ?par FRANCE 24Carole Delga avait annoncé jeudi avoir écrit aux délégations de la région du Conseil représentatif des institutions juives de France (CRIF) \"pour leur faire part de la détermination sans faille de la Région à combattre l'antisémitisme\" et proposer un \"plan d'actions en Occitanie pour mettre fin à ce fléau\".A l'appel du PS, 14 partis politiques, dont La République en marche, Les Républicains, le MoDem, EELV et le PCF, ont lancé un appel contre l'antisémitisme, auquel s'est rallié la France Insoumise. L'initiative est intervenue après la publication d'un bilan du ministère de l'Intérieur faisant état d'une hausse de 74% en 2018 des menaces et violences antisémites.",
    "date": "2019-02-15",
    "heading": "Elle va porter plainte pour \"insultes et menaces\" après avoir reçu une lettre antisémite et sexiste.",
    "title": "La présidente de la région Occitanie, Carole Delga, menacée de mort"
}