{
    "article": "Répondant à l'appel du collectif étudiant \"Désobéissance écolo Paris\", des centaines de jeunes se sont réunis ce vendredi 15 février devant le ministère de la Transition écologique pour que \"cesse l'inaction politique face au dérèglement climatique\". Ils prennent exemple sur la Suédoise Greta Thunberg, 16 ans, devenue célèbre après avoir commencé à manifester, seule, chaque semaine, devant le Parlement suédois. Une initiative saluée par le ministre de la Transition écologique François de Rugy. La secrétaire d'État auprès du ministre François de Rugy est venu à leur rencontre pour tenter de dialoguer.\"Quand je lis ça : 'grève de la jeunesse pour le climat', je me dis que ça y est, un grand pas a été franchi. Merci, je suis heureuse de vous voir ici\", leur a-t-elle lancé, sous les huées et les applaudissements des jeunes, qui ont fini par scander \"anti, anti, anti-capitalisme!\" et \"écologie libérale, mensonge du capital\".\"Derrière ces portes, contrairement peut-être à ce que certains peuvent penser, vous n'avez pas d'adversaires, mais des alliés\", a-t-elle poursuivi. Selon la journaliste de Politis Vanina Delmas, la ministre a proposé de recevoir une délégation d'étudiants dans ses bureaux alors qu'ils réclamaient une assemblée générale. Ce qu'ils ont refusé. Toujours selon la journaliste, ils appellent à une grève reconductible chaque vendredi. \"Et chaque semaine, ils donneront des devoirs au gouvernement. Leçon 1 : réviser les bases et déclarer l'état d'urgence écologique et sociale.\"Si quelques initiatives commencent à émerger en France, la mobilisation des jeunes reste timide par rapport aux Pays-Bas, en Belgique ou en Allemagne où des centaines, voire des milliers d'élèves sont descendus dans la rue pour le climat ces dernières semaines. De jeunes Français ont néanmoins appelé jeudi 14 février à une \"grève pour le climat\" nationale le 15 mars, relayant l'appel mondial de Greta Thunberg.",
    "date": "2019-02-15",
    "heading": "\"Quand je lis ça : 'grève de la jeunesse pour le climat', je me dis que ça y est, un grand pas a été franchi. Merci, je suis heureuse de vous voir ici\", a lancé la secrétaire d'État auprès du ministre de la Transition écologique sous les huées et les applaudissements des étudiants venus manifester pour le climat.",
    "title": "VIDÉO. Grève pour le climat : Brune Poirson à la rencontre d'étudiants sous les huées et applaudissements"
}