{
    "article": "\"Pour l'instant, je m'accroche\". Dans une lettre publiée publiée samedi 16 février, Ingrid Levavasseur, l'une des figures des \"gilets jaunes\", décrit son ressenti face aux critiques liées à son retrait de la liste du \"Ralliement d'initiative citoyenne\" pour les élections européennes de mai prochain. \"Je dois apprendre à jouer à un jeu qui ne m'est pas familier, sans perdre mon âme. Et faire le grand-écart entre le terrain et les médias\", explique-t-elle dans ce texte qui, à l'origine, est une réponse à une militante déçue.\"Une équipe se constitue peu à peu autour de moi, mais la confiance est très difficile à donner à des inconnus. Cela demande du temps, du feeling, un accord sur les idées et sur les façons de faire. Bref, tout ça explique les bugs que vous pouvez ressentir. J'en suis désolée, mais c'est un mal nécessaire\", concède Ingrid Levavasseur, qui dit affronter \"ce tourbillon la tête froide\".\"C'est une sorte de harcèlement continu\"Tout en affichant sa détermination à continuer la lutte, elle reconnaît néanmoins devoir lever le pied et essayer de prendre de la distance avec les critiques et les messages d'insultes : \"Je dois vous avouer que c'est très difficile humainement. (...) J'ai conscience qu'à ce rythme-là, je ne tiendrai pas longtemps. J'ai beau faire une «diet téléphonique» pour ne pas devenir folle, les messages d'insultes ou qui exigent impérativement une réponse, affluent de tous côtés. C'est une sorte de harcèlement continu, et même les messages bienveillants m'agressent, par leur nombre, leur désir de me parler, de me conseiller, de m'aider\".Ingrid Levavasseur revient par ailleurs sur sa situation professionnelle, expliquant être \"au chômage\" et vivre avec peu de moyens : \"Je n'ai pas d'argent. Mes trajets sont payés par les chaînes de télé qui m'invitent. J'ai dû annuler ma visite à Bordeaux ce dimanche car il me manquait de quoi compléter le prix de mon billet de train. Je mange des sandwiches et je saute souvent un repas. Je ne vous dis pas cela pour faire l'aumône, mais pour vous expliquer la sincérité de mon engagement pour nous tous. Je sais qu'il y a des situations pires que la miennes, et c'est bien pour cela qu'il faut que les choses changent\". Ingrid Levavasseur à l’épreuve du feu politique - L'info du vrai du 12/02 - CANAL+par L'info du vraiCe message a été publié le jour de l'acte 14 de la mobilisation des \"gilets jaunes\", qui se sont une nouvelle fois mobilisés par milliers dans plusieurs villes de France. Trois mois après le début du mouvement, qui exige notamment une meilleure justice fiscale et sociale, entre 41.500 (selon le ministère de l'Intérieur) et 101.000 personnes (selon le collectif \"Le Nombre Jaune\") ont défilé dans les rues.",
    "date": "2019-02-16",
    "heading": "L'une des figures des \"gilets jaune\", Ingrid Levavasseur, affirme ne pas vouloir \"baisser les bras\" malgré les \"centaines de messages\" d'insultes qu'elle dit recevoir.",
    "title": "\"Gilets jaunes\" : \"C'est très difficile humainement\", déplore Ingrid Levavasseur"
}