{
    "article": "Les anciens présidents et Premiers ministres gagnent-ils trop ? Dans les cahiers de doléances mis à disposition dans le cadre du grand débat national mis en place pour répondre à la crise des \"gilets jaunes\", les Français dénoncent régulièrement les privilèges accordés aux responsables politiques.Une Française invitée de l'émission \"La Grande explication\", mercredi soir 13 février sur LCI et RTL, Mauricette Fléjou, a interpellé le Premier ministre Édouard Philippe sur le sujet. \"Ce qui me choque, c'est que celui qui revient le plus cher à l'État c'est Valéry Giscard d'Estaing\", s'est insurgée cette chauffeur-livreur du Finistère, en détaillant les sommes accordées aux anciens chefs de l'État. \"Ce n'est pas très populaire ce que je vais dire, mais je le dis quand même. Ce n'est pas illégitime ou scandaleux de faire en sorte que les anciens présidents de la République aient une retraite, et qu'ils puissent vivre décemment. Ils vivent très décemment, j'en conviens\", lui a répondu le chef du gouvernement. \"Après, il y a deux choses : la pension, la retraite dont ils bénéficient au nom de leur activité professionnelle, et les avantages qu'ils peuvent avoir, les moyens qui sont mis à leur disposition parce qu'ils sont anciens présidents de la République. (...) Ce n'est pas absurde qu'ils puissent disposer d'une protection\", a expliqué l'ancien maire du Havre, précisant qu'il s'agissait de \"vieilles traditions\". Quelles sont les rémunérations et avantages des ex-présidents ?À l'heure actuelle, Valéry Giscard d'Estaing, Jacques Chirac, Nicolas Sarkozy et François Hollande bénéficient chacun d'une \"dotation annuelle d'un montant égal à celui du traitement indiciaire brut d'un conseiller d'Etat\". Ce qui représente 6.220,96 euros brut par mois, précise Franceinfo. Une somme à laquelle s'ajoute leur rémunération en tant que membre du Conseil constitutionnel, dont ils sont membres de droit jusqu'à la fin de leur vie. En y siégeant, ils peuvent toucher jusqu'à 12.000 euros par mois. Ce cumul ne concerne en fait que Valéry Giscard d'Estaing. Jacques Chirac n'y siège plus depuis mars 2011, Nicolas Sarkozy depuis janvier 2013, et François Hollande n'y a jamais siégé. Les anciens chefs de l'État bénéficient également d'avantages. Durant les cinq ans qui suivent la fin de leur mandat, il disposent de sept collaborateurs et de véhicules et de chauffeurs. Après ces cinq ans, le nombre de collaborateurs est réduit à trois.",
    "date": "2019-02-14",
    "heading": "À l'heure actuelle, Valéry Giscard d'Estaing, Jacques Chirac, Nicolas Sarkozy et François Hollande bénéficient chacun d'une dotation de 6.220,96 euros brut par mois, selon Franceinfo.",
    "title": "VIDÉO. Retraites des anciens présidents : \"Je ne trouve pas cela illégitime, scandaleux\", estime Édouard Philippe"
}