{
    "article": "Tout le monde à ses livres de recettes, son tablier et ses ustensiles, Top Chef édition 2017 arrive bientôt ! Comme l'a signaléStéphane Rotenberg sur son compte Twitter, ce jeudi 6 octobre 2016 à 9h du matin, le tournage de l'émission phare de M6 vient enfin de débuter. Dans son message, le maître de cérémonie du programme culinaire a posté une photo de l'immense atelier de cuisine, accompagné de ces quelques mots : \"#TopChef2017 c'est parti ! Première journée de tournage.\" Une annonce qui a donc ravi les fans !L'intégralité du jury sera de retour !Pour cette saison 8, on prend les mêmes et on recommence ! Comme précédemment dévoilé, les quatre membres du jury effectueront leur grand come-back pour juger et guider les cuistots professionnels. Ainsi, les téléspectateurs auront le plaisir de retrouver Hélène Darroze, Philippe Etchebest, Jean-François Piège (dernière figure historique de l'émission) et Michel Sarran. Ensemble, ils se montreront intraitables envers les plats que leur prépareront les participants du concours. Plus impliqué dans le déroulement des épreuves depuis son arrivée, le quatuor aura sans doute, une fois de plus, l'occasion de se mesurer aux participants, réservant donc de beaux moments de complicité, mais aussi de suspense !Le gagnant d'Objectif Top Chef encore de la partieCette année, les cuisiniers seront âgés de 18 à 35 ans. Parmi eux, on retrouvera également le chef qui sortira vainqueur de la troisième saison d'Objectif Top Chef. Forte de son succès − notamment grâce à Philippe Etchebest −, l'émission permettra de réunir le public avant le grand lancement de la compétition, vraisemblablement en janvier prochain. Avez-vous hâte de découvrir ces nouvelles aventures gustatives ?",
    "date": "2016-10-06",
    "heading": "Le tournage de la saison 8 de Top Chef vient de débuter ! Comme l'a annoncé Stéphane Rotenberg, le présentateur du l'émission, l'enregistrement des nouvelles séquences du programme a commencé ce jeudi 6 octobre 2016 au matin. À ses côtés, tous les membres du jury feront aussi leur grand retour.",
    "title": "Top Chef 2017, c'est parti !"
}