{
    "article": "Fer de lance du mouvement des \"gilets jaunes\", qu'il a quitté la semaine dernière, Éric Drouet est au cœur de la polémique. En cause, l'acquisition d'une Jaguar. Tweetée par le député macroniste Jean-Louis Gagnaire, une vidéo dans laquelle on voit M. Drouet poser aux côtés de la voiture de luxe, qu'il affirme détenir \"depuis un mois et demi\", a provoqué la colère des internautes. D'autant que l'élu de la Loire affirme que le véhicule a été financé par \"une cagnotte de solidarité 'gilet jaune'\". Ces images sont tirées d'une vidéo Youtube du vidéaste Akram Junior Daily datée du 30 janvier, qui partage des interviews avec des propriétaires de voitures haut de gamme, dans laquelle l'ancienne figure des \"gilets jaunes\", fan de tuning, détaille les caractéristiques de sa nouvelle acquisition et explique qu'il l'a payée 9.500 euros. En décembre, Éric Drouet avait déjà publié des photos de sa voiture sur son compte Instagram. \"Ça paie 'gilet jaune'\", avait commenté l'un de ses followers. \"Moins chère qu'une Clio\", lui avait alors répondu M. Drouet.Des arguments que n'ont pas entendus ses détracteurs. Depuis la publication de la vidéo d'Akram Junior Daily, le chauffeur routier, est la cible de commentaires acerbes. Même Alexandre Benalla, l'ancien collaborateur d'Emmanuel Macron mis en examen pour des violences lors du 1er mai 2018, s'est moqué de lui. Une dernière attaque qui n'a pas manqué de faire réagir Éric Drouet, qui a posté sur les réseaux sociaux un photomontage montrant une Clio à 12.500 euros et une Jaguar à 9.500 euros. \"Désolé monsieur Benalla, j'avais pas les moyens de rouler en Clio\", explique-t-il.Contacté par CheckNews, le site fact-checking de Libération, l'avocat de l'ancien \"gilet jaunes\", M. Khéops Lara, a expliqué qu'il s'agissait d'un \"modèle d'occasion à 9.500 euros. Et évidemment ce véhicule a été acquis sur ses deniers personnels par M. Éric Drouet, étant rappelé qu'il faisait des vidéos sur le tuning (sa passion) depuis bien avant le mouvement des 'gilets jaunes'\". Le média explique n'avoir pas pu confirmer la nature de la transaction, mais estime que ce prix est crédible. De son côté, un expert contacté par Marianne chiffre le prix de ce modèle à \"environ 10.000 euros\". Concernant la cagnotte lancée l'an dernier par Éric Drouet pour \"les blessés 'gilets jaunes' de France, qui se chiffre actuellement à un peu plus de 150.000 euros, l'avocat a assuré que \"l'intégralité des sommes récoltées (était) toujours sur le compte Paypal de la cagnotte. Aucun mouvement, retrait ou quelconque opération n'a été effectué sur cette cagnotte Paypal, que ce soit par M. Eric Drouet ou qui que ce soit d'autre.\" Il a précisé que l'argent n'avait pas encore été versé pour des raisons d'organisation autour des statuts de l'association qui doit s'occuper de la transaction.",
    "date": "2020-02-06",
    "heading": "Attaqué après avoir acheté une Jaguar d'occasion, l'ex-chef de file de la contestation anti-gouvernementale fait savoir qu'elle a coûté moins cher qu'une Clio neuve. Son avocat assure par ailleurs qu'elle n'a pas été payée avec les cagnottes des \"gilets jaunes\".",
    "title": "La Jaguar de l'ancien \"gilet jaune\" Éric Drouet fait polémique\n"
}