{
    "article": "Malgré la poursuite du déconfinement, les Français sont très pessimistes sur la suite des événements. Après plusieurs semaines consécutives de baisse, la proportion de Français qui estiment que dans cette crise \"le pire est devant nous\" poursuit sa hausse (+ 6 pts en une semaine) et remonte à un niveau proche de celui mesuré le 11 mai, révèle jeudi 25 juin la vague 66 du baromètre BVA de suivi de la crise du Covid-19 réalisé pour Orange et La Tribune. Ce sentiment est partagé par 35% des Français, c'est 10 points de plus qu'il y a 3 semaines. Et c'est surtout désormais un sentiment à nouveau plus répandu que l'idée selon laquelle que \"la situation va rester stable\" (34%, -5 pts). Le sentiment que \"le pire est derrière nous\" reflue quant à lui à 20%, après avoir atteint 32% il y a 15 jours. Parallèlement, la peur d'attraper le coronavirus se maintient au même niveau depuis 15 jours, après avoir diminué continuellement pendant un mois. Les 2/3 des Français (66%) déclarent toujours avoir peur d'attraper ou qu'un membre de leur famille n'attrape le coronavirus.Un comportement paradoxalAlors que le Conseil scientifique juge que c'est \"extrêmement probable\", la proportion de Français qui anticipent une deuxième vague d'épidémie qui conduira à un nouveau confinement s'envole après une première hausse significative la semaine dernière. Ce sont désormais 74% des sondés qui redoutent cette possibilité. C'est 20 points de plus qu'il y a 2 semaines.On observe pour autant un léger relâchement dans les comportements : seuls 46% des sondés déclarent appliquer \"tout à fait\" strictement les recommandations sanitaires qui accompagnent le déconfinement (gestes barrières, port du masque dans certaines circonstances, distanciation sociale...), soit 3 points de moins que la semaine dernière.Les craintes économiques restent par ailleurs très fortes. Près de huit Français sur 10 se déclarent toujours inquiets en ce qui concerne la situation économique de la France (78%). Quatre Français sur 10 se déclarent inquiets en ce qui concerne la situation financière de leur foyer dans les semaines qui viennent (38%, -4 points), et trois salariés sur 10 sont inquiets quant à la capacité de leur entreprise à faire face à la crise (29%).",
    "date": "2020-06-25",
    "heading": "SONDAGE - Les résultats enregistrés cette semaine par le baromètre BVA de suivi de la crise du Covid-19 réalisé pour Orange et La Tribune confirment la résurgence d'une certaine inquiétude chez les Français.",
    "title": "Covid-19 : 74% des Français craignent une deuxième vague et un reconfinement"
}