{
    "article": "Un an de prison et trois ans d'inégibilité pour \"apologie du terrorisme\". C'est ce qu'a décidé le tribunal correctionnel de Saint-Brieux ce jeudi 6 février à l'encontre d'une élue du Conseil régional de Bretagne, exclue du RN. Alors que le parquet réclamait une peine de dix mois de prison avec sursis et trois ans d'inégibilité, le tribunal a été plus sévère encore envers Catherine Blein. Retraité de l'agriculture, elle était jugée pour un tweet posté après la tuerie dans deux mosquées en Nouvelle-Zélande perpétrée par un extrémiste australien \"fasciste autoproclamé\" en mars 2019. Alors que 49 personnes avaient perdu la vie et une vingtaine avaient été gravement blessées, la femme de 74 ans avait écrit sur le réseau social \"tuerie en New Zealand : oeil pour oeil...\". Exclue par le RN juste après les faits L'observatoire national de lutte contre l'islamophobie s'est \"réjouit du jugement rendu\" dans un communiqué. Il a salué une décision qui \"démontre la réalité de la gravité des propos\" de la prévenue, le tribunal étant allé \"au-delà des réquisitions du procureur de la République\".Au moment des faits, le groupe RN au Conseil régional de Bretagne avait comndamné \"avec la plus grande fermeté les propos tenus\" par Catherine Blein, précisant qu'elle \"a été exclue du RN et de notre groupe politique en mai 2017\". Depuis, l'élu siégeait \"en tant que non-inscrite au sein de l'assemblée régionale\", ses propos étant désormais \"de sa seule responsabilité\".Le parti d'extrême droite a déjà été confronté à des dérapages de ce type sur les réseaux sociaux. En mai 2019, une photo de l'assistant parlementaire de l'eurodéputé RN Nicolas Bay portant un déguisement antisémite avait fait scandale sur Twitter, sans que ce dernier ne soit sanctionné.",
    "date": "2020-02-06",
    "heading": "Ce jeudi, Catherine Blein, élue du Conseil régional de Bretagne, a été condamnée pour \"apologie du terrorisme\" à un an de prison ferme. En mars 2019, elle avait réagi dans un tweet aux tueries dans deux mosquées en Nouvelle-Zélande, ce qui lui avait valu son exclusion du Rassemblement national (RN).",
    "title": "Une élue bretonne ex-RN condamnée pour \"apologie du terrorisme\" "
}