{
    "article": "Une polémique de plus. Ce dimanche 2 octobre, Zone interdite, le magazine d'investigations de la Six proposait un reportage sur les mères porteuses et la gestation pour autrui. Un sujet pour le moins sensible, au coeur des débats depuis l'adoption du mariage pour tous par l'Assemblée Nationale en 2012. L'émission, désormais présentée par Ophélie Meunier, donnait la parole à des couples qui, désireux d'être parents ont eu recours à cette pratique, mais aussi à des enfants conçus grâce à la GPA.Sur les réseaux sociaux, le programme a été vivement commenté. Un vrai match opposait pro et anti GPA, qui n'ont pas hésité à saisir leurs claviers afin de participer au débat. Sur Twitter notamment, on pouvait recenser de nombreux plaidoyers en faveur de la gestation pour autrui, là où certains criaient, non sans violence, à l'esclavage humain.Quand Twitter devient un terrain de débat\"La #GPA est un esclavage et l'esclave on ne l'encadre pas, on l'abolit ! Non au trafic d'êtres humains ! #ZoneInterdite \", pouvait-on lire sur le réseau social aux 140 caractères. Pour d'autres, il s'agit plutôt \"d'un contrat dont l'enfant est l'objet. La vente d'enfant n'est pas une dérive mais synonyme de la GPA elle-même #ZoneInterdite\". Ailleurs, certains twittos ont ouvertement soutenu la pratique, comme cet utilisateur qui considère que \"mieux vaut des parents homos compétents que des hétéros abrutis avec des gosses. #ZoneInterdite\".Il faut dire que le réseau social Twitter est de plus en plus utilisé pour commenter les programmes télévisés. Une récente étude atteste qu'environ la moitié des abonnés de la plateforme de micro-blogging s'en servent afin de réagir aux émissions. Et lorsqu'il s'agit de reportages aux thèmes sensibles comme la PMA ou la GPA, évidemment, les réactions sont au rendez-vous.",
    "date": "2016-10-03",
    "heading": "Le dernier numéro de l'émission d'Ophélie Meunier a suscité de vives réactions chez les internautes. Il traitait du délicat problème de la gestation pour autrui.",
    "title": "Zone Interdite enflamme la toile avec son dernier inédit"
}