{
    "article": "Véronique Lafond attend des réponses. La fille de la comédienne Micheline Dax figure parmi les 35 familles qui vont porter plainte contre X, vendredi 7 février, devant le parquet de Paris après la découverte de corps abandonnés dans des conditions indécentes au centre du don des corps de l'université Paris-Descartes. Dans une interview accordée au Point, elle explique qu'en faisant don de son corps à la science, sa mère « disait qu'au moins, là, elle serait utile à l'humanité ». Elle raconte aussi, comment après le départ de la dépouille de Micheline Dax (décédée en 2014 à l'âge de 90 ans), pour le centre du don du corps, elle n'a jamais eu d'informations. « Lorsque j'ai téléphoné, on m'a fait comprendre que je n'avais pas à en savoir davantage. On m'a simplement dit qu'elle était dans une chambre froide, et que l'on me préviendrait de la date de l'incinération, si on avait le temps, puis on m'a raccroché au nez.» Quelques mois plus tard, Véronique Lafond apprendra que sa mère a été incinérée et ses cendres dispersées « sans possibilité de les récupérer, car les corps sont tous brûlés en même temps. Je ne sais pas si la volonté de ma mère a été respectée, puisque les corps étaient inutilisables parce qu'ils étaient pourris, certains étaient entreposés dans un couloir ». « La vérité »Quand L'Express a révélé l'existence du charnier au centre du don, un collectif a été créé. « Nous n'attendons aucun dédommagement financier, nous voulons juste la vérité sur ce que l'on a fait des volontés de nos familles. On a l'impression d'être dans un charnier, où ni le défunt ni leurs proches n'ont été respectés », déplore-t-elle, avant de réclamer une traçabilité sur les dons des corps.Soprano, comédienne nommée deux fois aux Molières (en 1999 dans la catégorie Meilleure comédienne dans un second rôle pour Frédérick ou le Boulevard du crime et en 2004 dans la catégorie Meilleure comédienne pour Miss Daisy et son chauffeur), Micheline Dax a aussi prêté sa voix à la vache Azalée dans Le Manège enchanté, à miss Piggy dans le Muppet Show, mais aussi à Ursula dans La Petite Sirène. Elle était très appréciée du grand public.",
    "date": "2020-02-07",
    "heading": "Le scandale des corps abandonnés à l'université Paris-Descartes n'en finit pas. Interviewée par Le point, la fille de Micheline Dax attend des explications et porte plainte.",
    "title": "Charnier de Descartes: le corps de Micheline Dax n'a pas été retrouvé\n"
}