{
    "article": "Le compte à rebours est lancé pour TF1 ! En effet, le samedi 15 octobre 2016, la première chaîne lancera en grandes pompes la saison 7 de son programme phare Danse avec les stars ! Cette année, le casting de l'émission réuni des personnalités très appréciées par le public. Ce dernier retrouvera de sublimes créatures pour fouler le dance-floor du programme, mais également un petit lot de beaux gosses. Parmi eux, Olivier Minne, l'animateur de France Télévisions, toujours très bien conservé du haut de ses 49 ans...Abdos ou pas abdos ?Par le passé, Matt Pokora, Rayane Bensetti ou encore Olivier Dion n'ont pas hésité à tomber le haut au cours de leurs prestations. Mais qu'en sera-t-il pour le futur partenaire de Katrina Patchett ? Interrogé par le magazine TV Grandes Chaînes quant au fait de montrer son physique avantageux à l'écran, il a répondu : \"Pour Fort Boyard, j'avais forcé sur la gym mais il y avait aussi du gras ! Depuis, j'ai perdu 14 kilos et j'en suis fier. J'oserai peut-être la chemise ouverte mais torse nu, je ne crois pas. Il y a un âge pour tout !\" Voilà une nouvelle qui devrait attrister quelques téléspectateurs(-trices)...\"Une expérience nouvelle...\"Dans tous les cas, déterminé à donner le meilleur de lui-même, Olivier Minne révèle également ce qu'il espère de sa participation au concours de danse : \"Ce que j'attends de ce programme, c'est une expérience nouvelle. Je vais apprendre la connexion du corps et de l'esprit, et des choses sur moi.\" Un objectif que se sont sans doute aussi fixé ses futurs adversaires, qui ne seront autres queKarine Ferri , Valérie Damidot , Julien Lepers , Sylvie Tellier ou encore Caroline Receveur. D'ores et déjà, la compétition s'annonce donc féroce !",
    "date": "2016-10-04",
    "heading": "Le samedi 15 octobre 2016, les téléspectateurs de TF1 pourront découvrir la septième saison de Danse avec les stars. Pour cette nouvelle année, le public retrouvera de nombreux visages familiers du petit écran et notamment Olivier Minne. Une question concernant le bel homme se pose cependant : osera-t-il tomber la chemise au cours de ses performances ?",
    "title": "Olivier Minne tombera-t-il le haut dans Danse avec les stars ?"
}