{
    "article": "Ancien porte-parole du groupe salafiste Jaich al-Islam, le Syrien Majdi Mustafa Nema, alias Islam Allouche, a été interpellé le 29 janvier en France et mis en examen le 31 janvier, notamment pour \"actes de tortures et complicité\", \"crimes de guerre\" et \"complicité de disparitions forcées\". Il est entre autres soupçonné de l'enlèvement le 9 décembre 2013 de l'avocate et journaliste syrienne Razan Zeitouneh, son mari Waël Hamada et deux de ses collaborateurs. Aucun n'a été retrouvé depuis. Il était enregistré comme étudiant à l'Institut de recherche sur le monde arabe et musulman (Iremam) de l'Université Aix-Marseille (Bouches-du-Rhône), qui relève du Centre national de la recherche scientifique (CNRS). Sa fiche avec photo était disponible jeudi sur le site internet d'Erasmus, programme qui permet des échanges entre étudiants d'universités des membres de l'Union européenne et de six autres pays, dont la Turquie. Selon une source judiciaire, il se trouvait en France depuis novembre.Qu'est-ce qui a permis à cet homme de s'inscrire dans une université française ? Le ministère français des Affaires étrangères a annoncé ce jeudi 6 février qu'il avait obtenu un visa auprès du consulat de France à Istanbul. \"Un visa court séjour a été délivré sur la base d'un dossier complet, après interrogation des services ministériels compétents\", a précisé la porte-parole du Quai d'Orsay, interrogée lors d'un point de presse électronique. La politique d'attribution des visas fait l'objet d'une compétence partagée entre le ministère de l'Intérieur et celui des Affaires étrangères. Les visas Schengen de court séjour sont attribués pour une durée de 90 jours. Selon une source proche du dossier, il était \"inconnu des services du ministère de l'Intérieur\" et disposait de neuf identités différentes.Que faisait Islam Allouche en France ?Né en 1988, capitaine des Forces armées syriennes dont il a fait défection, Majdi Mustafa Nema est devenu porte-parole du groupe islamiste Jaich al-Islam (Armée de l'Islam). Il avait annoncé en juin 2017 qu'il démissionnait et reprenait son vrai nom. Le groupe a réclamé samedi dernier sa libération, affirmant avoir rompu tout lien avec lui.Son compte Facebook mentionne qu'il est passé par l'université hongroise ELTE à Budapest en 2018 puis a été diplômé de l'université Aydin d'Istanbul en Sciences politiques et relations internationales. Son but, \"c'est de se recycler et de devenir un agent d'influence avec un background universitaire pour être plus crédible\", estime auprès de l'AFP Fabrice Balanche, géographe spécialiste de la Syrie à l'Université de Lyon 2.Après les printemps arabes, \"des centaines de jeunes activistes de ces pays ont reconverti le capital politique acquis dans leurs années militantes dans des projets d'études ou de recherche en sciences sociales\", a expliqué à l'AFP Richard Jacquemond, directeur de l'Iremam, ajoutant qu'il ne connaissait pas le passé de M. Nema. L'obtention d'un visa est notoirement complexe, a-t-il souligné, donc lorsqu'un candidat l'obtient, \"je considère que les services consulaires ont fait leur travail et qu'il est persona grata\", ajoute-t-il, soulignant qu'il s'agit souvent de \"profils très intéressants parce qu'ils peuvent nous apporter une connaissance de première main\". Mais Chris Doyle, directeur du Council for Arab British Understanding (Caabu) à Londres, relève que le Syrien s'était vu refuser l'entrée d'une grande université britannique et s'étonne de l'absence en France des vérifications d'usage. \"Combien de personnes comme lui essayent (...) d'entrer dans l'Union européenne et de commencer une nouvelle vie d'universitaires, malgré un passé opaque sur ce qu'ils ont fait au front?\", s'est-il interrogé, joint par l'AFP.",
    "date": "2020-02-06",
    "heading": "Le ministère des Affaires étrangères a indiqué ce jeudi qu'un \"visa court séjour\" avait été délivré par le consulat de France à Istanbul à Majdi Mustafa Nema, alias Islam Allouche, mis en examen en France puis écroué fin janvier notamment pour \"crimes de guerre\".",
    "title": "La France a accordé un visa à un salafiste soupçonné de crimes de guerre"
}