{
    "article": "\"Stranger Things\", la série de science-fiction de Netflix connaît un vrai succès depuis sa mise en ligne sur la plateforme. Les jeunes enfants du show sont devenus de vraies stars et multiplient les apparitions médiatiques en passant par les Emmys aux plateaux des talk-shows, que ce soit aux Etats-Unis ou encore en Europe. L'un d'entre eux, Gaten Matarazzo, l'interprète du touchant Dustin dans la série profite de son passage avec ses collègues dans le The Jonathan Ross Show pour se confier sur sa maladie : la dysplasie cléidocrânienne.200 000 personnes sont touchées chaque année par cette maladie génétiqueÂgé de 14 ans, le jeune comédien a décidé d'en dire plus sur cette maladie qui le touche depuis la naissance, affectant le développement des os. \"C'est une maladie où vous naissez sans clavicules. Je n'en ai pas. Cela affecte le développement du visage, le développement de la boîte crânienne, les dents... C'est pour ça que je n'en ai pas, celles-ci sont fausses. J'ai des dents, mais des dents de lait. J'ai besoin de pas mal de chirurgie\", explique le petit Matarazzo.Ne se laissant pas abattre par cette situation, il préfère s'en servir comme d'une force. Et ajoute qu'il voulait faire \"connaître cette pathologie pour dire aux gens que ce n'est pas quelque chose dont ils devraient avoir peur de montrer\". Sa maladie a d'ailleurs été intégrée à la série par les showrunners, les frères Duffer. En effet, son personnage Dustin souffre également de cette dysplasie. Il y a une scène dans \"Stranger Things\" où il se fait brutaliser par des gamins qui se moquent de lui comme il n'a pas de dents.Un risque pour ses futurs enfants Le jeune acteur a également tenu à assurer que son cas n'est pas aussi sévère que d'autres : \"Beaucoup de gens vivent la situation bien pire que moi. J'ai l'impression que le fait d'en parler dans la série donne une meilleure prise de conscience de la maladie. Et j'ai beaucoup de chance que mon cas ne soit pas aussi sévère, mais maintenant c'est dans mes gènes...\". Et ce avant d'ajouter : \"Cela passe généralement par les gènes, ce qui n'était pas mon cas, c'est quelque chose qui c'est tout simplement déclaré. Donc maintenant que c'est dans mes gènes, j'ai 50% de chance de le transmettre et cela pourrait être bien pire pour ma descendance.\"",
    "date": "2016-10-02",
    "heading": "Gaten Matarazzo, l'un des enfants de la série Stranger Things est atteint d'une maladie génétique rare. Présent sur un plateau télé en Angleterre, il profite de sa notoriété pour aborder ce sujet.",
    "title": "Un des jeunes acteurs de Stranger Things se confie sur sa maladie rare"
}