{
    "article": "Après la rentrée 2016 très chargée du PAF, certains animateurs s'imaginent à présent à la tête d'autres émissions que celles qu'ils présentent actuellement ! Parmi eux, Vincent Cerutti , l'une des stars de TF1, que l'on pouvait retrouver en maître de cérémonie de Danse avec les stars (au côté deSandrine Quétier ), il n'y a pas encore si longtemps. Ce dimanche 2 octobre 2016, le beau gosse a ainsi révélé via son compte Twitter dans quel format il rêverait d'intervenir et sa réponse est pour le moins inattendue !Vincent Cerruti est-il plutôt Thé ou Café ?Visiblement en pleine insomnie, la star de Sosie or not sosie a posté à 4h du matin sur le réseau social un message signifiant son admiration pour... Thé ou Café ! Il a écrit : \"Devant une redif de #ThéOuCafé émission formidable... J'aimerais tellement présenter une émission, vraie, comme celle-ci ! Un jour...\", suivi d'un smiley faisant un clin d'oeil. Verra-t-on pour autant prochainement Vincent Cerruti sur France Télévisions ? Il semblerait que non, car il précise ensuite qu'il voudrait présenter \"un type de programme\" comme Thé ou Café et qu'il n'a jamais entamé une quelconque discussion à ce sujet avec France 2. Catherine Ceylac qui propose l'émission depuis 1996 peut donc être rassurée, elle ne cèdera pas sa place de sitôt.Un mari et un papa combléPlutôt discret ces derniers mois sur le petit écran, le mari d'Hapsatou Sy s'occupe du segment du tirage du loto, tour à tour avec Jean-Pierre Faucault et Karine Ferri sur TF1. Il semble d'ailleurs toujours filer le parfait amour avec l'ex-chroniqueuse deLaurence Ferrari dans feu Le Grand 8. Le couple est, en effet, depuis quelques semaines les heureux parents d'une petite fille portant le prénom Abbie. \"C'est fabu­leux ! C'est la plus belle réus­site de ma vie ! J'en suis très heureux\", a-t-il notamment confié à nos confrères de Télé-Loisirs, après le retour à la maison des deux femmes de sa vie.",
    "date": "2016-10-03",
    "heading": "Et si Vincent Cerruti débarquait prochainement sur France 2 ?! Dans la nuit du dimanche 2 octobre 2016, l'ex-présentateur de Danse avec les stars a posté un message via son compte Twitter pour témoigner de son admiration pour l'émission Thé ou Café, exprimant au passage son désir d'animer un programme semblable.",
    "title": "Vincent Cerutti, bientôt présentateur de Thé ou Café ?"
}