{
    "article": "Le catalogue entier, diffusé ce mois-ci, a été adapté aux \"standards\" de la communauté juive ultra-orthodoxe, où les symboles religieux et les hommes sont omniprésents. Ikea a présenté des excuses. Étagères remplies de livres et de chandeliers religieux, armoires présentant des vêtements traditionnels, hommes et enfants portant la kippa, mais surtout absence totale de femmes et de fillettes. Un catalogue Ikea destiné à la communauté juive ultra-orthodoxe, dite Haredi, en Israël, crée la polémique. \"Dans un effort de se conformer à des perceptions plus traditionnelles de la modestie, le catalogue de l'entreprise suédoise de meubles ne présente pas d'images de femmes, mais décrit un monde imaginaire où les garçons sont élevés dans une société uniquement masculine\", écrit le journal israélien Ynet, qui a repéré la publication. Le catalogue met également en valeur des produits susceptibles d'être appréciés spécifiquement par la communauté, tels que des lits superposés, des tables pour le Shabbat ou encore des librairies pour les livres de prières. Les textes, eux, appellent à \"profiter du plaisir d'être ensemble en famille\", bien que les femmes soient absentes. Le catalogue israélien classique, quant à lui, ressemble à ceux distribués dans d'autres pays, faisant apparaître des hommes et des femmes. RÉACTIONS INDIGNÉES ET EXCUSES D'IKEA Effacer les femmes des images, en particulier leurs visages, est chose courante chez les ultra-orthodoxes, rappelle le quotidien israélien Haaretz. Cela inclut les femmes politiques. Hillary Clinton en a fait les frais, ainsi que les femmes ministres du gouvernement israélien, ou encore les femmes d'Etat participant à la marche du 11 janvier 2015 à Paris, précise le site Les Nouvelles News. Qu'Ikea ait décidé de se conformer aux standards des Haredi, qui représentent environ 10% de la population israélienne, n'a pas été du goût de tout le monde, provoquant des réaction choquées, incrédules ou sarcastiques. \"C'est incroyable. Je ne savais pas qu'il y avait des familles monoparentales dans la communauté Haredi\", a réagi un commentateur cité par Ynet, tandis qu'un autre se demande \"où est passée la mère ?\". Afin de calmer les esprits, le géant suédois a présenté ses excuses dans un communiqué relayé par l'agence Religion News Service (RNS). \"Nous remarquons que des personnes ont été choquées et que cette publication n'est pas en accord avec les valeurs d'Ikea, et nous nous en excusons. Nous nous assurerons que nos futures publications reflètent ce qu'Ikea défend, et dans le même temps respectent la communauté haredi\", a déclaré la firme. En 2012, Ikea avait déjà provoqué une polémique similaire avec un catalogue destiné à l'Arabie Saoudite, expurgé de toute femme. L'enseigne avait également présenté des excuses, après avoir dans un premier temps justifié devoir trouvé un compris avec les valeurs locales des pays, rappelle Libération.",
    "date": "2017-02-17",
    "heading": "",
    "title": "Israël : Ikea sort un catalogue sans femmes pour les ultra-orthodoxes"
}