{
    "article": "Depuis près d'un mois, Touche pas à mon poste est de retour sur C8. Pour Cyril Hanouna et sa joyeuse bande, cette saison 2016 était celle de tous les défis car, en plus de se dérouler sur un plateau flambant neuf et d'accueillir de nouveaux chroniqueurs, l'émission se retrouvait en face de Yann Barthès et son Quotidien sur TMC. Si la guerre des audiences fait rage, les deux programmes font cependant quasiment jeu égal et TPMP ne semble pas en danger.Malheureusement, si sur le papier tout se déroule parfaitement, le show s'est malgré tout retrouvé au coeur de plusieurs polémiques ces dernières semaines. Bien que le trublion et son équipe soient habitués à faire l'objet de critiques à propos du cirque ayant lieu à longueur d'émission, certains faits font couler beaucoup d'encre et pourraient entâcher la réputation de TPMP.Des débordements gênantsPar exemple, afin de promouvoir le programme, l'animateur et ses compagnons ont enregistré une vidéo dans laquelle ils jouaient aux fous dans un hopitâl psychiatrique. Problème, pour une association, cette bande-annonce était − à juste titre − stigmatisante pour les handicapés mentaux. Bien qu'ayant présentés des excuses et ayant promis de se rattraper, force est de constater que cette énième blague manquait cruellement de subtilité...Autre polémique, Enora Malagré a vu régulièrement sa vie privée exposée à l'écran par le présentateur, contre sa volonté. Récemment, celui-ci a lu en direct des SMS qu'elle échangeait avec son compagnon et a même dévoilé son visage sans son consentement. De son côté, Géraldine Maillet a insulté des candidates de télé-réalité en les qualifiant tout bonnement de \"p*tes\" à une heure de grande écoute. Jean-Michel Maire a, quant à lui, gratifié Laetitia Milot (alors invitée) d'une remarque vulgaire et sexiste en la scrutant des pieds à la tête : \"Gros mollets mais bonne.\" La classe à l'état pur.Delormeau, la tête de turc ?Hélas, Matthieu Delormeau reste celui qui se trouve plus souvent au centre de l'attention. Souvent raillé, exhibé ou encore humilié, l'ex-star de NRJ 12 en prend pour son grade à chacune de ses apparitions. Récemment mis totalement nu sur le plateau suite à des déclarations sur des naturistes, il a encore été la cible d'une attaque de son patron qui a provoqué le malaise général : \"Non mais, excu­sez-moi, je vais quand même reve­nir sur un truc, parce que j'en ai assez qu'il dise \"sur NRJ12 j'étais...\". NRJ12 ils vous ont mis dehors comme une merde. On va pas se mentir, si, c'est vrai. Arrê­tez. Parce que je vais racon­ter l'histoire ! Qui c'est qui est venu en juillet dans mon bureau comme une pleu­reuse, hein ? Mais ferme ta gueule ! Quel bouf­fon celui-là !\"Ces propos ont choqué bon nombre de téléspectateurs et qui ont même incité le CSA à ouvrir une enquête pour savoir s'il y avait eu atteinte à la dignité humaine. Si les deux partis affirment qu'ils sont \"tous potes\" et qu'il s'agissait d'une \"vanne\", ce coup d'éclat montre-t-il que le délire va parfois trop loin ? Pour Cyril Hanouna (qui s'en est pris aux journalistes après cet événement), il semblerait que tout continue à aller pour le mieux du moment que le public répond toujours présent... Mais jusqu'à quand les téléspectateurs supporteront ces couacs à répétition ?",
    "date": "2016-10-02",
    "heading": "TPMP (pour les intimes) a effectué son retour à l'antenne avec succès en cette rentrée 2016 sur C8. Bien connu pour leurs frasques en tout genre, Cyril Hanouna et son équipe se sont (déjà) retrouvés au coeur de plusieurs polémiques...",
    "title": "Touche pas à mon poste : les polémiques qui ont secoué la rentrée"
}