{
    "article": "\"Melrose Place\", \"Dallas\" et maintenant \"Dynastie\" ! La fièvre des reboots ne s'arrête plus et continue d'envahir la télévision alors que des projets originaux ne trouvent pas preneurs. Surfant sur la nostalgie de l'époque, la chaîne américaine CW s'attaque à une version 2016 de la série.À quoi s'attendre de cette nouvelle version ?Célèbre série des années 1980, ce feuilleton télévisé a duré près de neuf années et a abouti sur un téléfilm en deux parties d'une durée de trois heures. Richard et Esther Shapiro, les créateurs de \"Dynastie\", superviseront le reboot du show pour qu'il garde son essence d'origine. Pour ce nouveau projet, Josh Schwartz, Stephanie Savage (créateurs de \"Newport Beach\" et \"Gossip Girl\") vont reprendre le flambeau et Sallie Patrick (l'une des scénaristes de \"Revenge\") s'attèlera au scénario.L'idée de base sera donc respectée : deux familles richissimes, les Carrington et les Colby, qui s'affrontent pour protéger leur fortune et leurs enfants, à Denver dans le Colorado. Cependant, cette nouvelle série se centrera sur deux personnages féminins en plein conflit. D'un côté, Fallon Carrington, fille du milliardaire Blake Carrington (héros de la série originale) et de l'autre sa future belle-mère, Cristal, hispanique, débarquant dans cette famille figurant parmi les plus puissantes d'Amérique.La CW est-elle la bonne chaîne pour ce projet ?Deux séries phares des années 1990 sont passées par la case reboot : \"90210 Beverly Hills Nouvelle Génération\" en 2008 et \"Melrose Place, Nouvelle Génération\" l'année d'après. Elles ont toutes les deux été diffusées sur la CW, une chaîne qui vise un public jeune. Si la première a duré cinq saisons, sans vraiment non plus faire des scores explosifs, la deuxième n'aura eu que dix-huit épisodes avant de tomber dans l'oubli. Autre série inoubliable, \"Dallas\" ! Elle aussi a eu le droit à sa nouvelle version en 2012 avec trois saisons à la clé diffusées sur la chaîne TNT. Cependant, avec le décès de Larry Hagman, interprète de J.R. Ewing, la série n'a pas trouvé son public.La question est de savoir si ce genre de soap opéra, qui a réellement été un succès dans les années 1980 peut encore faire son effet à l'heure actuelle. Si \"Dynastie\" est retransmise sur la CW, une chaîne qui vise les jeunes par le biais notamment de séries de super-héros, trouvera-t-elle son public ? Rien n'est moins sûr. De même, est-ce que les fans de la première heure vont parvenir à se retrouver dans cette nouvelle version de la série ? Et vous, que pensez-vous de l'idée de faire revivre Dynastie ?",
    "date": "2016-10-03",
    "heading": "La famille Carrington va-t-elle revenir sur le petit écran ? C'est en tout cas ce que souhaite la CW qui a annoncé travailler sur une nouvelle version de la série \"Dynastie\".",
    "title": "Un reboot de Dynastie : bonne ou mauvaise idée ?"
}