{
    "article": "Quand Franck Dubosc joue du Franck Dubosc ! Non ça n'est pas le titre d'un nouveau spectacle, mais bien le personnage qu'interprète ce dernier dans la nouvelle série de M6. Ce mercredi 4 octobre, la chaîne va diffuser quatre épisodes, de vingt-six minutes chacun, de la fiction comique \"Les Beaux Malaises\". Adaptée de la série éponyme québécoise, cette version française s'intéresse à la vie du comédien Franck Dubosc et met en scène son quotidien familial avec sa femme (Anna Marivin) et ses deux enfants, mais également ses histoires amicales.Franck Dubosc : un rôle qui lui va comme un gantMais attention, il ne faut pas s'y méprendre ! Même s'il joue le rôle d'un comédien portant son nom, cela reste de la fiction. En effet, ça n'est pas la vraie vie de Franck Dubosc, même si des ressemblances peuvent exister. Lors d'une interview accordée au magazine TVmag, l'artiste explique pourquoi il a accepté de tourner pour cette série, étant plutôt habitué au cinéma ou aux salles de spectacle. \"C'est une série sur le couple, la famille, les enfants, la vie de tous les jours, que le personnage principal est marié − comme moi −, qu'il a deux enfants − comme moi −, et que nous touchons au domaine de l'autofiction\", argumente l'acteur.Avant d'ajouter : \"Je joue mon propre rôle dans des scènes de la vie conjugale, notamment. Et, même si les situations ne s'inspirent pas de ma propre existence, elles évoquent des événements liés à la vie de tous les jours\". À travers \"Les Beaux Malaises\", Dubosc souhaite également \"montrer un visage plus humain\" que celui qu'il dégage dans ses films ou spectacles. Comme il le dit à nos confrères, \"Je vais au travail, comme tout le monde. J'emmène mes enfants à l'école, comme tout le monde. Je mange des trucs, comme tout le monde. Et je me dispute avec ma femme, comme tout le monde\".Franck Dubosc : un homme comme tout le monde mais célèbreLe comédien veut, en effet, faire la part des choses entre sa vie d'artiste et la personne qu'il est réellement. \"Je pense avoir mis suffisamment de distance entre moi et mon moi de fiction pour que 'Les Beaux Malaises' ne fasse pas l'effet d'une ode à mon existence privilégiée. J'ai aussi des galères − en l'occurrence, je suis très généralement le dindon de la farce − et, surtout, je ne me sens pas star\", confie Franck Dubosc. Cependant, la célébrité était pour lui un besoin comme il le raconte au site Télé Loisirs : \"Je suis devenu acteur pour être célèbre et puis j'ai pris goût au métier. J'avais envie d'être aimé !\". Réussira t-il son passage à la télévision ? Réponse ce soir à 20h55 sur M6.",
    "date": "2016-10-04",
    "heading": "Nouveau rôle pour Franck Dubosc ! Dès ce soir, à partir de 20h55, M6 lance sa nouvelle fiction \"Les beaux Malaises\". Emmenée par l'acteur et Anna Marivin, la série montre comment un comédien gère sa vie malgré la célébrité.",
    "title": "M6 lance Les Beaux Malaises avec Franck Dubosc dans son propre rôle"
}