{
    "article": "Comment une telle différence est-elle possible ? Ce sont avant tout les déplacements du président américain qui pèsent lourd. Ainsi, Donald Trump s'est rendu trois fois en un mois dans son club privé de Palm Beach, en Floride, entraînant avec lui son entourage... Et de nombreux agents chargés d'assurer sa protection. La municipalité de Palm Beach a d'ailleurs fait part de son intention de demander à Washington de rembourser des dizaines de milliers de dollars dépensés pour payer des policiers supplémentaires chargés de gérer la sécurité et la circulation aux abords du club du milliardaire.NEW YORK DÉPENSE 500.000 DOLLARS PAR JOUR POUR PROTÉGER MELANIA TRUMPLe reste de sa famille jouit également d'une sécurité rapprochée lors de ses déplacements. Ainsi, quand les fils du magnat Eric et Don Jr se sont rendus aux Emirats arabes unis, samedi 18 février, pour assister à l'inauguration d'un golf Trump à Dubaï, le Secret Service a dû les protéger. Un peu plus tôt, un autre voyage d'Eric en Uruguay a coûté 100.000 dollars en chambres d'hôtel pour les agents des services secrets et des diplomates américains. Le deuxième fils du président venait faire la promotion d'un projet immobilier. La municipalité de New York paie également un lourd tribut. La ville dépense 500.000 dollars par jour pour protéger la Trump Tower, où Melania Trump et son Barron habitent. La facture pourrait s'élever à 183 millions de dollar sur une année, selon les estimations de la police.\"C'est un cauchemar sur le plan logistique\", a expliqué au Washington Post un ancien agent des services secrets, qui pointe \"un sérieux risque de burn-out\".",
    "date": "2017-02-20",
    "heading": "Le clan Trump aurait déjà dépensé en un mois autant que les Obama en un an. Le style de vie de la famille Trump représente un défi logistique notamment pour les services secrets qui le protègent, et un véritable poids financier pour le contribuable américain, a rapporté le 16 février le Washington Post.Selon les estimations du quotidien américain, Donald Trump et son entourage ont ainsi dépensé 10,6 millions d'euros en déplacements depuis son arrivée à la Maison Blanche, il y a un mois, tandis que Barack Obama avait dépensé en moyenne 11,4 millions d'euros chaque année pendant ses deux mandats.",
    "title": "Etats-Unis : les dépenses de la présidence Trump crèvent le plafond"
}