{
    "article": "Portraits de Simone Veil barrés d'une croix gammée, tag \"Juden\" (juif) sur la vitrine d'un restaurant parisien, arbre en mémoire d'Ilan Halimi dégradé... Après un week-end marqué par plusieurs actes antisémites, le ministre de l'Intérieur Christophe Castaner a dénoncé lundi le \"poison\" de l'antisémitisme, en annonçant une hausse de 74% des actes contre des juifs en 2018, après deux années de baisse. Parmi les 541 faits recensés en France en 2018, 183 \"actions antisémites\" - dont un homicide - et 358 menaces ont été recensées, selon un bilan du ministère de l'Intérieur publié mardi 12 février. \"Ces actes sont répugnants\", a lancé Édouard Philippe lors de la séance des questions au gouvernement. \"Je partage cette colère qui je crois est très largement partagée au sein du peuple français face à des actes de plus en plus nombreux\", a lancé le Premier ministre, en appelant à \"dire le refus absolu que nous partageons de ces actes\". Sanctionner, sans \"avoir la main qui tremble\"\"Ça ne suffit pas bien entendu, mais le jour où nous ne le ferons plus, le jour où la lassitude l'aura emporté, alors tout sera perdu\", a plaidé le chef du gouvernement, avant de détailler les initiatives prises par l'exécutif ces derniers mois contre les actes racistes et antisémites, notamment sur Internet. \"Nous devons faire en sorte d'éduquer, de rappeler ce qu'a été notre histoire, de dire l'horreur qui se cache derrière ces gestes imbéciles ou criminels. Nous devons le faire. Et nous devons sanctionner et nous ne devons pas avoir la main qui tremble en la matière\", a-t-il insisté. \"Sanctionner, c'est regarder en face ce que nous sommes, notre pays, notre démocratie, notre République. C'est faire en sorte de condamner y compris les actes qui semblent isolés et insignifiants. Car tous ces actes isolés et insignifiants dessinent une carte et cette carte, elle est abominable.\" Condamnations unanimesÉdouard Philippe n'est pas le seul à avoir condamné ces actes antisémites. Dans la classe politique, la condamnation a été large, du PCF à Debout la France, en passant par le MoDem et les écologistes. Jean-Luc Mélenchon, chef de file de La France insoumise, a dénoncé dans un tweet ces \"tags antisémites (qui) expriment la stupidité meurtrière sans fin des préjugés racistes\".Avec \"une pensée pour la courageuse mère de Ilan Halimi, que des salopards refusent de laisser en paix\", la présidente du Rassemblement national Marine Le Pen a dénoncé la \"flambée des actes antisémites\" mais aussi \"des dégradations de lieux de cultes chrétiens\". Chez Les Républicains, le premier vice-président du parti Guillaume Peltier a fustigé \"des extrémistes de gauche et de droite qui se croient tout permis\".",
    "date": "2019-02-12",
    "heading": "Les actes antisémites sont passés de 311 en 2017 à 541 l'an passé, a indiqué lundi soir le ministère de l'Intérieur. Une hausse de 74% dénoncée par l'ensemble de la classe politique.",
    "title": "VIDÉO. \"Ces actes sont répugnants\" : la colère d'Édouard Philippe face à l'explosion des actes antisémites"
}