{
    "article": "\"Le RIC, ça me hérisse\", a dit il y a quelques jours le Premier ministre Édouard Philippe. Une formule relevée ce mercredi soir 13 février par l'un des 10 Français invités à débattre avec le chef du gouvernement dans l'émission \"La grande explication\" sur LCI et RTL. Alors que de nombreux \"gilets jaunes\" réclament un référendum d'initiative citoyenne, ou RIC, Édouard Philippe a évoqué le risque de le faire \"sur tout et n'importe comment\", dans une \"compétition\" avec le Parlement. \"Je pense que c'est un instrument qui doit être encadré. D'ailleurs la Constitution de 1958 a bien pris soin de l'encadrer. Aujourd'hui il y a des sujets sur lesquels on ne peut pas faire des référendums, et je pense que c'est bien\", a-t-il affirmé. S'il est d'accord pour revoir les règles d'organisation d'un référendum citoyen, le chef du gouvernement a expliqué \"ne pas être un grand fan du RIC\". \"Je trouve que laisser entendre qu'on pourrait faire, sur tout et n'importe comment, des référendums, je crois que ce n'est pas la forme de démocratie représentative à laquelle j'aspire\", a-t-il justifié. \"Si on avait eu le RIC, est-ce qu'on aurait fait l'abolition de la peine de mort? Est-ce qu'on aurait eu des avancées qui parfois ont un peu bousculé la majorité de l'opinion publique à un moment\", a poursuivi le Premier ministre.L'ancien maire Les Républicains du Havre a rappelé le mauvais souvenir du référendum sur le traité européen de 2005, où malgré le \"non\" des Français, le texte avait été ratifié plus tard par le Parlement. \"Quand vous mettez en compétition les façons d'exprimer la volonté du peuple, vous aboutissez parfois à ce genre de choses\", a-t-il plaidé.Le chef du gouvernement a redit qu'il était en revanche ouvert à l'idée d'élargir les critères pour organiser un référendum d'initiative partagée (RIP), actuellement possible dans la Constitution avec 10% du corps électoral (environ 4,5 millions de personnes) et 20% des parlementaires.",
    "date": "2019-02-13",
    "heading": "Invité de l'émission \"La grande explication\" sur le plateau de LCI et RTL, le Premier ministre, face à 10 Français, a redit mercredi soir 13 février son opposition au \"RIC\", le référendum d'initiative citoyenne réclamé par nombre de \"gilets jaunes\".",
    "title": "VIDÉO. Édouard Philippe : \"Je ne suis pas un grand fan du RIC\""
}