{
    "article": "Le président La République en marche (LREM) de l'Assemblée nationale Richard Ferrand a proposé mercredi 13 février le maire de Bordeaux Alain Juppé (ex-Les Républicains) comme membre du Conseil constitutionnel, a-t-il annoncé dans un communiqué. Alain Juppé est \"un homme d'État, fort d'une expérience de la décision publique, qui saura avec une véritable exigence républicaine garantir le respect des principes et des règles fondamentales de la Constitution de la République\", fait valoir M. Ferrand. L'ex-Premier ministre de Jacques Chirac \"s'est toujours consacré au service de la vie publique\" et \"ce grand serviteur de l'Etat et des territoires fera bénéficier de son expérience les gardiens de la Constitution\", décrit le communiqué de presse. Quelques minutes après la diffusion de ce communiqué, Alain Juppé, 73 ans, a fait savoir qu'il acceptait de siéger au Conseil constitutionnel. \"J'ai décidé, il y a plusieurs mois, de ne pas me représenter à l'élection municipale de mars 2020. Je comptais annoncer cette décision au lendemain des élections européennes fin mai prochain. Ma nomination bouleversera ce calendrier\", écrit-il dans un communiqué. \"C'est avec une profonde émotion que je me prépare à quitter mes fonctions de maire et de président de la métropole de Bordeaux qui m'ont procuré tant de bonheur. Je donnerai mes raisons aux Bordelais(e)s lors d'un point de presse\" jeudi, ajoute-t-il. Depuis plus d'un an, l'ancien Premier ministre laissait planer le doute sur sa volonté de se représenter aux prochaines municipales. Il restera comme le maire qui a transformé Bordeaux, régénérant les bords de la Garonne, installant le tramway, inaugurant la Cité du vin... pour faire de la capitale de la Nouvelle Aquitaine un grand centre touristique.Juppé, la \"surprise de taille\"Cette nomination coïncide avec le renouvellement de trois sièges du Conseil constitutionnel à la fin février. Le Conseil constitutionnel français est composé de neuf juges nommés pour neuf ans et renouvelés par tiers tous les trois ans, auxquels il faut ajouter les anciens présidents de la République qui sont membres de droit. Les membres sont désignés respectivement par le président de la République, le président du Sénat et le président de l'Assemblée nationale, à raison d'un tiers chacun.Alain Juppé succédera ainsi à l'ancien Premier-ministre socialiste Lionel Jospin, qui siégeait au Constitutionnel depuis janvier 2015. Selon Le Canard enchaîné, Richard Ferrand devait initialement nommer le président de la Cour des comptes Didier Migaud \"avec l'objectif de propulser Pierre Moscovici à la tête de la dite Cour\". Mais le président de l'Assemblée nationale a changé d'avis il y a quelques jours, promettant à ses conseillers \"une surprise de taille\", rapporte l'hebdomadaire. \"Je vais nommer une personnalité de haut niveau digne de remplacer l'ancien Premier ministre Lionel Jospin\", aurait-il assuré. Le sénateur (divers droite) du Cher François Pillet, un ancien avocat de 68 ans, a été choisi mercredi par le président du Sénat Gérard Larcher pour siéger au Conseil constitutionnel en remplacement de Jean-Jacques Hyest, qui était sénateur Les Républicains de la Seine-et-Marne au moment de sa nomination en 2015.De son côté, Emmanuel Macron envisage de nommer son ancien ministre de la Cohésion des territoires Jacques Mézard, a annoncé mercredi après-midi la présidence de la République.",
    "date": "2019-02-13",
    "heading": "Le président de l'Assemblée nationale nationale Richard Ferrand a proposé le nom de l'ancien Premier ministre comme membre du Conseil constitutionnel. Il annoncera sa démission de la mairie de Bordeaux jeudi.",
    "title": "Bordeaux : Alain Juppé sur le départ pour rejoindre le Conseil constitutionnel"
}