{
    "article": "La semaine dernière, le ministre de la Transition écologique a dîné avec plusieurs de ses anciens confrères d'Europe-Écologie-les Verts (EELV). Un \"dîner amical et convivial\", avec notamment l'ex-députée de la Vienne Véronique Massonneau, l'ex-secrétaire d'État Jean-Vincent Placé, mais également Denis Baupin, a révélé Le Figaro lundi 11 février. Or, la semaine dernière, se tenait le procès en diffamation fait par l'ancien député EELV de Paris aux femmes l'accusant de harcèlement et d'agressions sexuelles, ainsi qu'à France Inter et Mediapart, qui avaient révélé ces témoignages. Un procès au cours duquel l'ancienne ministre écologiste Cécile Duflot a affirmé que l'ancien vice-président de l'Assemblée nationale l'avait agressée sexuellement.Mardi, le ministre a tenu à s'expliquer. Au micro d'Europe 1, il a expliqué qu'il ne \"savait pas que ce procès allait avoir lieu\". \"Évidemment que la concordance de calendrier était très malvenue\", a-t-il reconnu. Il a par ailleurs assuré ne pas \"du tout\" être un soutien de Denis Baupin. \"On m'a demandé de témoigner des deux côtés dans ce procès, j'ai toujours refusé de le faire. Je considère que ce procès était très malvenu, c'était une très mauvaise idée\", a-t-il assuré. \"Bien sûr que le dîner ne vaut pas soutien à Denis Baupin\", a-t-il ensuite insisté sur Franceinfo, plaidant la maladresse. \"C'est plus qu'une maladresse, c'est une faute\"Les explications de François de Rugy ne satisfont pas le député Les Républicains Daniel Fasquelle. \"Quand on est ministre de la République, on doit être attentif à chacun de ses gestes, et aux personnes que l'on rencontre\", a estimé l'élu du Pas-de-Calais sur Franceinfo. \"Un ministre de la République doit se tenir à l'écart de ce genre d'affaires. C'est plus qu'une maladresse, c'est une faute\", regrette-t-il. Le député UDI Michel Zumkeller juge quant à lui que, \"dans un contexte pareil, il était urgent d'attendre et de ne surtout pas l'inviter. On a parfois du mal à comprendre ces maladresses, ça paraît tellement évident qu'il ne faut pas le faire... On peut se mettre à la place de tous ceux qui sont concernés, ça paraît quand même très déplacé.\"",
    "date": "2019-02-12",
    "heading": "Le ministre de la Transition écologique a reçu son ancien allié écologiste, soupçonné d'agressions sexuelles, juste avant son procès en diffamation contre ses accusatrices ainsi que France Inter et Mediapart. Un dîner \"qui ne vaut pas soutien\", assure François de Rugy.",
    "title": "François de Rugy s'explique après son dîner avec Denis Baupin"
}