{
    "article": "Canal+ veut tenter l'aventure en créant \"Hanounight Show\" ! La chaîne cryptée continue de faire confiance à Cyril Hanouna en lui offrant son late show. La première est prévue pour le 19 octobre à 22h50. Des late shows à la française, ça n'est pas nouveau, Arthur a d'ailleurs était le premier, mais malheureusement, la sauce n'a jamais pris. Jusqu'à aujourd'hui, la France ne parvient pas à rivaliser avec les émissions outre-Atlantique. Retour sur les ingrédients qui font le succès des late shows américains.Le présentateur, l'âme de l'émissionDiffusés en dernière partie de soirée, généralement à partir de 23h30, les late shows mélangent interviews et humour. Ces émissions reviennent sur l'actualité avec un ton décalé et reçoivent des invités qui n'ont pas peur de l'autodérision. La particularité de ces shows, ce qui va donc fortement contribuer ou non à leur succès, reste le présentateur. Il est l'image même de l'émission et son nom fait d'ailleurs partie intégrante du titre.Comme exemple, nous pouvons nommer Late Show with David Letterman, The Late Late Show with James Corden, ou encore The Tonight Show Starring Jimmy Fallon. Plus qu'un journaliste, il doit être doté d'une forte personnalité et agir avant tout en vrai performeur. Généralement issu du milieu de la comédie, il commence l'émission par une tribune et passe en revue l'actualité du jour. Habillé en costume classe et sobre, cette figure charismatique se tient assis derrière son bureau, avec généralement une tasse de café posée dessus en évidence.La transgression des codes habituels À la suite de ce monologue, divers sketches ou rubriques humoristiques se succèdent avant de laisser place à la partie principale de l'émission : l'interview d'un ou plusieurs invités. Une chose est sûre, quand un artiste ou un politique se rend sur le plateau d'un late show, il doit jouer le jeu et se comporter comme un professionnel du divertissement. Un réel échange s'instaure entre l'hôte et l'invité, et ce dernier ne doit pas se laisser désarçonner par l'interviewer. Ils doivent se renvoyer la balle l'un, l'autre.Avec ces émissions, les late shows marquent les esprits grâce aux sketches qui font le tour du web et donnent naissance à des répliques hilarantes. Les invités montrent des facettes de leur personnalité surprenantes comme quand Daniel Radcliffe, l'inoubliable interprète d'Harry Potter, s'est mis à chanter le rap Alphabet Aerobics sur le plateau de Jimmy Fallon. Un late show doit être divertissant, amusant, surprenant mais aussi sérieux dans la démarche des sujets d'actualité qui peuvent y être abordés, tout en préférant un ton décalé. Les Français sont-ils prêts pour un late show made in France ?",
    "date": "2016-10-01",
    "heading": "Véritable succès aux États-Unis, les late shows sont une institution au pays de l'Oncle Sam. Au point que les producteurs français n'en sont pas à leur premier essai d'adaptation de ce genre de programme chez nous. Pour mieux comprendre, explications sur ce qu'est réellement un late show !",
    "title": "Qu'est-ce qu'un late show ?"
}