{
    "article": "Elle mesure plus d'1m20. Elle a deux ans. Et elle fait peur à tout le monde. Elle, c'est Isis, un python royal qui a échappé à la vigilance d'une famille rennaise mercredi 24 juin, comme le rapporte franceinfo. La famille en question, qui élève plusieurs reptiles en centre-ville, a perdu la trace de sa femelle alors qu'ils habitent en face du square du Pré Perche. Dans la résidence où la famille habite, un mot a donc été laissé dans la cage d'escalier, comme le décrit Ouest-France. \"Chers locataires, pour votre sécurité et celle de vos enfants, il est fortement déconseillé de laisser vos enfants seuls dans le parc, un animal s'est échappé (1 mètre environ). Gardez vos distances et faites le 18 pour indiquer l'endroit exact\", peut-on lire. Un message pour alerter donc, mais également inciter à la vigilance. Cependant, dans le quartier, l'affaire inquiète. \"Des enfants du quartier disent qu'ils ont au moins sept serpents, et que le plus gros s'est échappé. Ce n'est pas du tout rassurant\", témoigne une femme qui a l'habitude de garder des enfants, auprès de France Bleu. \"Je n'ose plus laisser mes enfants sortir dans le parc\", avoue quant à elle une locataire. \"Je ne connais rien aux serpents, mais il paraît que celui qui s'est échappé fait plus d'un mètre de long ! Si des petits tombent dessus qu'est-ce qui va se passer ?\", ajoute-t-elle. Pas venimeux, mais dangereux Comment le serpent a-t-il donc bien pu s'échapper ? Pour la propriétaire qui affirme que le python a été acheté légalement et que son venin a été retiré, un moment d'inattention est sans doute à l'origine de cette \"absence\". \"J'ai dû oublier de fermer correctement le loquet du vivarium dans lequel il se trouvait. Il s'est échappé. Nous avons cherché partout dans notre appartement. On a déplacé les meubles, regardé partout...\", dit la mère de famille. Le reptile s'est sans doute échappé ensuite à travers le grillage dans le parc. Un appel à la prudence a été réitéré par les pompiers et la police. S'il n'est plus venimeux, il reste dangereux. Originaire d'Afrique, le python royal a l'habitude d'étouffer ses proies. Et comme le rappelle Ouest-France, \"s'il se sent en danger, il s'enroule sur lui-même avec la tête et le cou de côté et il a tendance à siffler bruyamment quand il est effrayé\".",
    "date": "2020-06-25",
    "heading": "Le reptile, qui a échappé à la vigilance d'une famille, s'est sans doute enfuit dans un parc de la ville, rapporte franceinfo. S'il n'est pas venimeux, il reste dangereux.",
    "title": "Un python royal provoque des sueurs froides aux Rennais"
}