{
    "article": "Et si7 à la maison effectuait son retour à... 6 ? C'est en tout cas l'idée que vient d'émettre Catherine Hicks , l'interprète de la matriarche de la famille parfaite. Interrogée par le site américain people TMZ, l'actrice s'est en effet montrée ouverte au retour du drama familial le plus long de l'histoire de la télévision US à une seule condition : que le personnage du révérend Camden soit tué. Cette revendication s'explique par le fait que Stephen Collins, qui s'est glissé pendant 11 saisons dans la peau d'Eric, ait reconnu les actes de pédophilie dont il a été accusé en décembre 2014.La mort pure et simple d'Eric CamdenLa comédienne a ainsi déclaré à propos de cet hypothétique revival : \"Je ne sais pas. Nous devrions en tout cas commencer par filmer le cercueil de Stephen.\" Voilà qui a le mérite d'être clair ! Elle a ensuite expliqué en plaisantant : \"Nous adorerions être de nouveau tous ensemble. Pourquoi pas avec un 8 à la maison en compagnie du nouveau petit-amie d'Annie.\" La volonté de rayer définitivement Stephen Collins de l'histoire de la série culte est donc totale (et justifiée). L'ensemble de la distribution s'est d'ailleurs montré plus proche et soudé que jamais sur les réseaux sociaux ces derniers mois, notamment parce que le show fête en 2016 ses 20 ans.Une suite possible ?Catherine Hicks,Barry Watson , Jessica Biel , Beverley Mitchell , David Gallagher , Mackenzie Rosman ou encore les jumeaux Nikolas et Lorenzo Brino, ont tous poursuivi leur carrière, avec plus ou moins de succès, après l'arrêt de 7th Heaven (titre du feuilleton en version originale) en 2007. Totalement porté disparu sur le petit écran depuis la révélation au monde entier de ses actes ignobles, Stephen Collins s'est retiré de toute vie médiatique. Seriez-vous intéressés pour découvrir les nouvelles aventures des Camden, sans Eric ?",
    "date": "2016-10-01",
    "heading": "7 à la maison souffle en 2016 ses vingt bougies ! À cette occasion, TMZ a demandé à Catherine Hicks (Annie) si elle serait d'accord pour participer à une éventuelle suite de la série culte. Sa réponse est sans appel : oui, mais seulement si le personnage d'Eric est mort ! Pour rappel, Stephen Collins, son interprète, a reconnu avoir commis des actes de pédophilie...",
    "title": "Un retour de 7 à la maison sans le révérend Camden ?"
}