{
    "article": "Ce jeudi 29 septembre, après une saison riche en rebondissements, Olivia Alessandri, l'héroïne de \"La vengeance aux yeux clairs\", le nouveau feuilleton à succès de TF1, achevait sa vendetta contre la famille Chevalier. Ce dénouement tant attendu a rassemblé environ 6 millions de fidèles. Un bilan honorable, pour une fiction dont l'on attendait beaucoup. Retour sur les raisons de ce succès.Laëtitia Milot, héroïne au grand coeurDifficile de dissocier le succès de \"La vengeance aux yeux clairs\" de celle qui incarne la série : Laëtitia Milot. La comédienne, révélée par son rôle dans le soap \"Plus belle la vie\" interprète avec brio une vengeresse au caractère bien trempé, à laquelle on s'attache très rapidement. Cela est sans doute dû au capital sympathie de l'actrice, figure incontournable du petit écran, que l'on ne se lasse pas de suivre depuis ses débuts dans la série de France 3.Une intrigue haletanteUne femme en quête de représailles, un cadre paradisiaque, un triangle amoureux... Les passionnés de fiction télévisée auront vite remarqué des similitudes entre l'intrigue de \"La vengeance aux yeux clairs\" et celle de la série américaine \"Revenge \", elle aussi, entre temps diffusée sur TF1. Toutes deux nous invitaient à suivre l'odyssée mouvementée de personnages féminins forts, avec en prime, des cliffhangers surprenants. C'est, en effet, une recette qui marche. Les histoires de vengeance ont et auront toujours la côte.Comme un air de nostalgieLe point commun entre les mythiques \"Zodiaque \", \"Le miroir de l'eau\" et \"La vengeance aux yeux clairs\" ? Toutes se revendiquent de la catégorie des sagas de l'été. Vous savez, ces séries qui nous tiennent en haleine pendant des semaines entières, et dont on attend l'épisode prochain avec hâte. Et bien, \"La vengeance aux yeux clairs\" en fait dignement partie et cela explique en partie son succès : on est tous accro aux sagas estivales. D'ailleurs, TF1 l'a bien compris et prépare d'ores et déjà une saison 2.",
    "date": "2016-09-30",
    "heading": "L'épisode final de la série événement de TF1, diffusé ce jeudi 29 septembre, a été suivi par plus de 6 millions de téléspectateurs.",
    "title": "La vengeance aux yeux clairs : recette d'un succès"
}