{
    "article": "Les syndicats cherchent à \"interpeller les parlementaires\". Deux mois après le début des contestations contre la réforme des retraites, le mouvement continue ce jeudi 6 février. Des manifestations et des perturbations dans les transports sont prévus alors que le projet de loi est examiné depuis le 3 février en commission à l'Assemblée nationale. Grève contre la réforme des retraites : quels sont les montants des cagnottes pour les grévistes ?par BFMTVDes manifestations prévues dans plusieurs grandes villesLe 29 janvier, date de la dernière mobilisation, 108 000 personnes avaient défilé en France, selon l'intersyndicale. Un chiffre en nette baisse comparé aux sept journées nationales de mobilisation précédentes. Ce jeudi, le défilé parisien s'élancera à 13h30 depuis la Gare l'Est, dans le 10e arrondissement de la capitale, jusqu'à la place de la Nation. A Lyon, les manifestants sont attendus à 11h30 à la Manufacture des Tabac pour rejoindre la place Bellecour. Les Bordelais sont se donneront rendez-vous à la même heure place de la Bourse. A Marseille, le cortège partira à 10h30 porte d'Aix, tandis que les Toulousains partiront à 10 heures de la place Saint-Cyprien, recense BFM. A Strasbourg le rendez-vous est donné à 10 heures place de la Bourse, à Lille à 14h30 à la Porte de Paris et à Nantes à 15 heures au Miroir d'eau. Trafic normal en Île-de-France, et perturbé en régionsOutre les stations de métro fermées sur le trajet du cortège parisien, le trafic sera normal sur le réseau francilien. RTL ajoute que le trafic des lignes D,H; J et K des transiliens seront perturbées avec 2 trains sur 3 en circulation. C'est en PACA que des perturbations sont à prévoir : les trois lignes de tramway ne fonctionneront pas à Nice toute la journée. Les lignes de bus devraient elles aussi être perturbées, mais dans une moindre mesure, précisent nos confrères de RTL. Les contrôleurs aériens en grève L'USAC-CGT, un des principaux syndicats de contrôleurs aériens a appelé tous ses agents à la grève ce jeudi, ainsi que \"les nuits en amont et aval\". Ainsi, Air France annonce que \"des perturbations sont possibles sur le programme de vols longs-courriers\". D'autres professions sont toujours en grève depuis le début de la mobilisation. C'est le cas des avocats, des enseignants et du personnel des hôpitaux et de la fonction publique.",
    "date": "2020-02-05",
    "heading": "Une nouvelle journée de mobilisation est prévue jeudi 6 février contre la réforme des retraites. Perturbations dans les transports et défilés dans les grandes villes sont attendus.",
    "title": "Réforme des retraites : à quoi s'attendre pour la grève du 6 février ?"
}