{
    "article": "Le parti Agir, emmené par des ex-LR pro-Macron, a demandé mardi 12 février que Marianne prenne le visage de Simone Veil. \"Nous proposons de donner à Marianne les traits de Simone Veil qui est l'incarnation de la France et de la République, de leurs valeurs, de leurs combats, de leurs défis, de leur ancrage européen\", a écrit l'une des porte-parole du parti, Fabienne Keller, dans une lettre à Emmanuel Macron.\"Après Catherine Deneuve, Brigitte Bardot, Laëtitia Casta, cela aurait une vraie signification de donner à notre incarnation nationale le visage de l'une de ses plus grands et illustres serviteur et défenseur\", poursuit la sénatrice du Bas-Rhin, selon qui le portrait de l'ancienne présidente du Parlement européen est \"un visage rassembleur et un symbole riche de sens pour unir les Français\".\"Son parcours et ses engagements ont inspiré et donné de la force à des millions de Français\"Une proposition qui intervient dans un contexte de multiplications des actes antisémites. Deux boîtes à lettres de La Poste, situées dans le XIIIè arrondissement de Paris, sur lesquelles figuraient des portraits réalisés au pochoir de Simone Veil, ont notamment été barrées de croix gammées taguées ce week-end. \"Simone Veil fait partie du cœur et de la conscience collective de notre nation. Elle incarne la France, son honneur, sa grandeur, son courage et sa dignité en toute situation et dans l'adversité. Son parcours et ses engagements ont inspiré et donné de la force à des millions de Français\", estime encore Mme Keller dans sa missive au chef de l'État. \"(Sa) vie est à un appel à refuser toutes les compromissions avec les extrémistes, les populistes, les marchands de malheur\" poursuit-elle.Simone Veil avait été déportée à l'âge de 15 ans, avec sa mère et sa sœur, dans le camp d'extermination d'Auschwitz-Birkenau (actuelle Pologne). Un an après sa mort, ses restes ont été transférés au Panthéon le 1er juillet dernier, ainsi que ceux de son mari, Antoine Veil. Première femme a accéder à la présidence du Parlement européen (1979-1982), elle est également entrée dans l'Histoire pour avoir faire adopter la loi dépénalisant le recours par une femme à l'interruption volontaire de grossesse (IVG), qui sera ensuite couramment désignée comme la \"loi Veil\".",
    "date": "2019-02-12",
    "heading": "En pleine recrudescence des actes antisémites, la porte-parole d'Agir Fabienne Keller estime que cela aurait du sens de faire de Simone Veil le nouveau visage de Marianne. Selon elle, le portrait de l'ancienne présidente du Parlement européen est \"un visage rassembleur et un symbole riche de sens pour unir les Français\".",
    "title": "Le parti Agir suggère que Simone Veil incarne Marianne"
}