{
    "article": "Didier Gailhaguet contre-attaque. Alors que la ministre des Sports Roxana Maracineanu réclame sa démission face au scandale d'agressions sexuelles qui touche la Fédération française des sports de glace (FFSG), une demande \"partagée par l'ensemble du gouvernement\", le patron du patinage français refuse, estimant n'avoir rien fait de mal.\"C'est une onde de choc qui s'est abattue sur les sports de glace. Je suis très affecté par cette situation dont je mesure la gravité. Ces gamines, qui sont aujourd'hui des femmes, sont des personnes que j'ai entraînées ou dirigées\", a-t-il déclaré ce mercredi 5 février lors d'une conférence de presse, fustigeant une \"ministre moralisatrice\". \"Mme la ministre ne m'a pas entendu, elle est drapée dans ses certitudes\", a-t-il regretté. \"Je n'ai absolument pas protégé Gilles Beyer\"\"Ces faits, je les ai découverts pour 90% d'entre eux par la presse et par un livre. Ils sont affreux, inadmissibles, nous ne les supportons pas\", a-t-il assuré, alors que la championne de patinage artistique accuse notamment son ex-entraîneur Gilles Beyer de l'avoir violé alors qu'elle avait 15 ans. Même si les fait paraissent prescrits car ils remontent aux années 1990 à 1992, le parquet de Paris a annoncé mardi l'ouverture d'une enquête pour viols et agressions sexuelles sur mineurs par personne ayant autorité sur la victime. Depuis, d'autres témoignages ont émergé dans la presse.\"Je n'ai absolument pas protégé Gilles Beyer\", s'est défendu le président de la FFSG. Il a par ailleurs affirmé qu'il avait lui-même demandé une enquête administrative au ministère des Sports, en 2000, sur l'entraîneur, à l'époque déjà controversé. \"C'est moi qui ai demandé l'enquête administrative au ministère des Sports. La thèse du copinage, bonjour !\", a-t-il dénoncé. \"Ils m'ont écouté et entendu. M. Beyer a été placé dans une fonction purement administrative\", a rappelé M. Gailhaguet. Malgré sa mise à l'écart en 2001, Gilles Beyer a poursuivi sa carrière dans son club d'origine, les Français volants, présidé par son frère Alain, jusqu'à son éviction vendredi. Il a aussi effectué plusieurs mandats au bureau exécutif de la FFSG jusqu'en 2018 et organisé dans les années 2010 plusieurs tournées de gala de l'équipe de France de patinage artistique.\"Je suis un homme clean\"\"Vous ne trouverez jamais mon nom dans des affaires de violence, de maltraitance de l'enfant. Je suis un homme imparfait, mais je suis un homme clean\", a-t-il assuré, déplorant être \"sali par des minables qui ne connaissent ni mon travail, ni l'homme.\" \"Il n'y a pas eu un seul cas pendant ma présidence qui n'ait pas été traité\", a-t-il martelé.Didier Gailhaguet refuse ainsi de démissionner. \"Pour être démissionnaire, il faudrait que j'ai commis une faute. Je n'estime pas en avoir commise. Des erreurs, certainement, mais pas des fautes. La ministre ayant annoncé qu'elle mettait en place une inspection générale, j'attendrai les résultats de cette inspection.\"\"Il m'est demandé de démissionner à propos de faits qui remontent à trente ans, que je connais depuis une semaine et demi. C'est comme si on demandait à Mme la ministre de démissionner parce que dans son club de natation de Clamart se trouvait un pervers sexuel. Si coup de balai il y a, il faut le faire chez soi\", a-t-il poursuivi.\"Stigmatiser un président de fédération honnête et travailleur, c'est dégueulasse\", a-t-il encore dénoncé.",
    "date": "2020-02-05",
    "heading": "Alors que la ministre des Sports réclame sa tête après les révélations d'abus sexuels dans le milieu, le patron du patinage français a livré une conférence de presse lors de laquelle il s'est dédouané de toutes les accusations. \"Je n'avais jamais entendu parler de viol sur les personnes d'Hélène Godard et Sarah Abitbol\", a-t-il assuré.",
    "title": "Abus sexuels dans le patinage :\"Pour être démissionnaire, il faudrait que j'ai commis une faute\", estime Didier Gailhaguet"
}