{
    "article": "Pas de quoi s'alarmer dans l'immédiat, sauf que la pilote, vêtue en tenue de ville, s'empare de l'interphone et s'adresse au passager pour expliquer son retard. \"Désolée, je suis en retard, car je suis en train de divorcer\", lance-t-elle alors.Une confidence personnelle qui ne s'arrête pas là. Pendant de longues minutes, le commandant de bord s'étend sur sa vie privée et son divorce difficile, avant de poursuivre sur le thème de la politique, traitant Trump et Clinton de \"menteurs\", comme l'a raconté une passagère au Daily Mail. \"Elle a aussi dit qu'elle n'avait voté ni pour Donald Trump ni pour Hillary Clinton. Cela n'avait aucun sens. C'était d'abord marrant, puis angoissant. Nous étions vraiment inquiets que quelqu'un d'aussi instable puisse prendre les commandes d'un avion\", confie Randy Reiss.Face aux propos incohérents de la pilote, une vingtaine de passagers, effrayés, ont alors décidé de quitter l'avion. La commandante de bord a tenté de les retenir en déclarant qu'elle laisserait les commandes de l'appareil au copilote. Pas assez convainquant pour les passagers qui ont alerté la compagnie. Finalement, la pilote a été débarquée de l'appareil, escortée par des agents de police. L'avion qui devait partir à 17h02 a finalement pu décoller avec deux heures de retard.United Airlines a pour sa part présenté ses excuses aux passagers dans un communiqué : \"Nous tenons nos employés aux plus hauts standards et nous avons remplacé ce pilote par un nouveau qui a assuré le vol au départ d'Austin. Nous nous excusons auprès de nos clients pour cet inconvénient\". La compagnie a pour sa part annoncé qu'une enquête allait être menée pour comprendre les circonstances de cet incident.",
    "date": "2017-02-14",
    "heading": "Alors qu'elle devait effectuer la liaison Austin-San Francisco, une pilote de la compagnie United a été débarquée suite à son annonce inquiétante aux passagers du vol UA455, révèle le Daily Mail.Les faits se sont déroulés samedi dernier. Alors que les passagers prennent place à bord de leur vol à destination de San Francisco, la commandante de bord de l'appareil fait son apparition avec plusieurs minutes de retard.",
    "title": "Terrorisés, les passagers font débarquer un pilote"
}