{
    "article": "Après deux nuls successifs en Ligue 1, l'Olympique de Marseille s'est illustrée mercredi 5 février à Saint-Étienne, en battant les Verts 2-0. Une belle soirée gâchée néanmoins par des heurts entre supporters marseillais et des policiers. Des policiers de l'unité d'ordre public et de la BAC de Saint-Etienne ont été visés par des projectiles lancés par des supporters, notamment des morceaux de béton, à l'extérieur du stade Geoffroy-Guichard avant le match. Huit policiers ont été victimes de contusions aux mains et aux membres inférieurs, d'une entorse et d'une fracture de la malléole, a indiqué une source policière à l'AFP.Selon elle, peu après 19h30, des supporters marseillais ont voulu descendre des autobus avant que ceux-ci aient atteint le lieu de parcage sécurisé réservé aux visiteurs. Les forces de l'ordre sont alors intervenues en utilisant un canon à eau et en tirant des grenades lacrymogènes. Les nuages de gaz ont provoqué une interruption de l'échauffement des joueurs, ainsi que le retard du coup d'envoi de la rencontre, d'une quinzaine de minutes.Dans un communiqué publié dans la soirée, l'OM avait affirmé que les cars de ses supporters avaient \"été la cible d'individus cagoulés qui les ont violemment attaqués\". Arrivés sur le parking du stade, \"nos supporters ont été confinés sur place et ont subi des jets d'objets multiples de la part des supporters stéphanois et des réactions particulièrement violentes des forces de l'ordre qui ont utilisé des gaz lacrymogènes, un canon à eau mais aussi visiblement des flash-balls\", a écrit l'OM. Mais à la fin de la rencontre, la préfecture de la Loire a indiqué qu'\"il est rapidement apparu que de nombreux supporters marseillais étaient détenteurs d'objets pouvant servir de projectiles et d'armes par destination\". \"Ces éléments risquaient de compromettre gravement la sécurité du match. Il a donc été décidé d'interdire l'accès au stade Geoffroy Guichard aux supporters marseillais et de les reconduire dans leur ville d'origine sans attendre la fin de la rencontre\", a-t-elle ajouté.Le carré visiteur, dont le nombre avait été limité à 400 par arrêté préfectoral, est donc resté vide. Et vers 21h45 les supporters de l'OM sont repartis à bord de leurs autobus, sous escorte des forces de l'ordre.",
    "date": "2020-02-06",
    "heading": "Des policiers ont été visés mercredi soir par des projectiles lancés par des supporters de l'équipe de l'Olympique de Marseille avant le match contre les Verts.",
    "title": "Saint-Étienne : huit policiers blessés dans des heurts avec des supporters de l'OM"
}