{
    "article": "Les Français achètent de moins en moins de médicaments sans ordonnance. Tel est le constat de l'association française des fabricants du secteur de l'automédication (Afipa), qui a communiqué des chiffres montrant une baisse des ventes en 2019. Le chiffre d'affaires des médicaments vendus hors prescription médicale en pharmacie a ainsi diminué de 4% à 2,08 milliards d'euros en 2019, après une baisse déjà marquée en 2018 (-4,6%), selon le baromètre annuel de l'Afipa, diffusé mercredi 5 février. L'association met ce recul sur le compte des changements réglementaires. Ainsi, depuis 2019, des médicaments à base de nifuroxazide (anti-diarrhée) ne peuvent par exemple plus être vendus en pharmacie que sur prescription. Par ailleurs, les prix des médicaments vendus sans ordonnance sont restés quasiment stables, avec une hausse de 0,5% entre 2015 et 2019. Les dépenses moyennes d'automédication en France représentaient 33,5 euros en 2017, moitié moins qu'en Allemagne (68,3 euros).Dans ce contexte, l'Afipa plaide pour le développement du \"selfcare\" (incluant, selon la définition de l'association, des dispositifs médicaux et des compléments alimentaires également vendus sans ordonnance, en plus des médicaments) comme \"un réservoir d'économies pour le système de santé français\". \"A l'heure où l'accès au médecin est de plus en plus difficile et long en France, le développement du 'selfcare' permettrait d'améliorer l'accès aux soins, sécurisé par le pharmacien, en plus des économies pour la Sécurité sociale\", juge ainsi Christophe de la Fouchardière, président de l'Afipa cité dans le communiqué.A l'inverse des médicaments, le marché des dispositifs médicaux sans ordonnance (qui regroupe aussi bien des seringues que des bas de contention ou des produits de cosmétologie) a progressé de 5,6% entre 2018 et 2019, à 643 millions d'euros. Enfin, les compléments alimentaires enregistrent également une croissance de 5,6% sur un an, à 988 millions d'euros. En tout, ce secteur du \"selfcare\" représentait 3,7 milliards d'euros en 2019, contre des ventes de plus de 30 milliards d'euros de produits (médicaments ou dispositifs) sur prescription.",
    "date": "2020-02-06",
    "heading": "La tendance est continue depuis plusieurs années.",
    "title": "Santé : l'automédication recule en France"
}