{
    "article": "La République en marche se paye une campagne au frais du contribuable\", dénonce notamment Benoît Hamon.Dans le cadre du grand débat ouvert pour répondre à la crise des \"gilets jaunes\", Emmanuel Macron se rendra jeudi 14 février dans la région Centre-Val de Loire. Ce sera le septième débat pour le chef de l'État depuis le 15 janvier, après Grand-Bourgtheroulde (Eure), Souillac (Lot), Valence et Bourg-de-Péage (Drôme), une rencontre à l'Élysée avec une centaine d'élus d'outre-mer, un débat citoyen à Évry-Courcouronnes, dans l'Essonne, et un échange avec des jeunes à Autun, en Saône-et-Loire. Que vont devenir les propositions citoyennes du grand débat? Emmanuelle Wargon répondpar BFMTVLes ministres multiplient également les déplacements. Le ministre de l'Économie et des Finances Bruno Le Maire a notamment participé à une réunion publique à Louveciennes, dans les Yvelines, le 31 janvier, et la ministre de la Santé Agnès Buzyn à un rendez-vous à Trappes, également dans les Yvelines, le 3 février. Un agenda bien chargé qui, à quatre mois des élections européennes, interpelle l'opposition. \"Il y a un déséquilibre évident, s'insurge ce lundi 11 février Benoît Hamon, le leader de Génération.s, dans les colonnes du Parisien. C'est indiscutablement un moyen de défendre ses ambitions électorales avec les deniers publics. La République en marche (LREM) se paye une campagne au frais du contribuable.\"\"Emmanuel Macron sature l'espace médiatique dans une séquence très politique avec des rendez-vous électoraux. C'est quand même cocasse de faire cette grande tournée aux frais des Français !\", s'indigne également auprès du quotidien le député La France insoumise (LFI) Alexis Corbière. La commission des comptes de campagne et le CSA saisis\"Ce fameux débat est en fait une campagne déguisée pour l'élection européenne\", a de son côté déclaré lundi sur Sud Radio la maire PS de Lille Martine Aubry, pointant notamment du doigt le discours de la ministre de la Santé dans les Yvelines, qui fait \"explicitement référence aux élections européennes\". \"Nous sommes très vigilants avec la commission des comptes et nous rapportons tout ce que nous faisons pour les élections européennes dans nos comptes de campagne\", a-t-elle déclaré. \"Est-ce que le gouvernement va rapporter dans ses comptes de campagne les débats organisés aux frais de l'État ? Je pose la question de manière assez solennelle aujourd'hui\", a-t-elle poursuivi.Les élus Les Républicains (LR) Philippe Juvin et Valérie Boyer ont annoncé samedi avoir saisi respectivement la commission nationale des comptes de campagne (CNCCFP) et le CSA, dénonçant eux aussi \"une campagne électorale déguisée\" de LREM. Philippe Juvin affirme par ailleurs avoir demandé au président de la CNCCFP \"d'intégrer\" dans les comptes de campagne des élections européennes de LREM \"les moyens alloués à la réunion publique dAgnès Buzyn\". Patrick Kanner, président du groupe socialiste au Sénat, envisage également de saisir le CSA, tout comme LFI, \"pour savoir si tout ça est conforme aux règles de répartition du temps de parole\".Que dit la loi ?Ces réunions peuvent-elles être considérées comme des meetings électoraux ? Un candidat ne peut utiliser les moyens que lui confère son mandat pour en briguer un autre, rappelle Le Parisien, soulignant au passage qu'Emmanuel Macron n'est pas candidat aux élections européennes du 26 mai. \"Certains peuvent avoir le sentiment qu'il fait campagne parce qu'il remonte dans les sondages depuis qu'il a initié le grand débat. Mais on ne peut que le suspecter ! Personne ne peut prouver qu'il est de mauvaise foi\", explique au quotidien Alexandre Viala, professeur de droit public à l'Université de Montpellier. \"Pour être pris en défaut de partialité et en flagrant délit de détournement du grand débat public au profit de la campagne européenne, il faudrait des éléments plus objectifs, comme la présence de membres de la future liste électorale à ces réunions, des preuves de l'implication du parti présidentiel, et des appels au vote\", assure-t-il.",
    "date": "2019-02-11",
    "heading": "Alors qu'Emmanuel Macron et ses troupes sillonnent la France, à la rencontre des Français, dans le cadre du grand débat national, l'opposition accuse la majorité de détourner ces rendez-vous en campagne pour le scrutin du 26 mai. \"C'est indiscutablement un moyen de défendre ses ambitions électorales avec les deniers publics.",
    "title": "Grand débat : l'opposition dénonce \"une campagne électorale déguisée\" de LREM pour les européennes"
}