{
    "article": "Le taux d'usage \"contraint\" de l'automobile individuelle atteint même 53 % chez les ouvriers et 75 % chez les habitants de communes rurales...contre uniquement 15 % chez les habitants de l'agglomération parisienne. > La fiscalité et les dépenses Pour réduire le déficit de la France, des Français largement favorables à réduire la dépense publique (76 %) plutôt qu'à augmenter les impôts (3 %)Face au déficit public, l'opinion nationale est assez tranchée. 76 % des Français seraient favorables à réduire la dépense publique alors que seuls 3 % envisageraient plutôt d'augmenter les impôts (10 % feraient les deux en même temps). La tendance est identique parmi les Français se revendiquant « Gilet jaune » même si le souhait de réduction de la dépense publique est légèrement plus faible (61 %) et celui d'augmenter les impôts est plus élevé (10 %). Parmi les dépenses publiques, ce sont très nettement les dépenses de l'État qu'il faut réduire en priorité pour 74 % des Français. Afin de baisser les impôts et réduire la dette, les dépenses publiques qu'il faut réduire en priorité pour les Français sont les dépenses de l'État alors qu'ils se montrent plus réticents à réduire les dépenses sociales ou celles des collectivités. 74 % des Français considèrent en effet que les dépenses de l'État doivent être baissées en priorité quand 11 % ont cité les dépenses sociales et 9 % les dépenses territoriales.> Démocratie et citoyenneté L'intérêt pour qu'il y ait davantage de recours au référendum au niveau national est plus clivé : de 68 % chez les \"gilets jaunes\" et 80 % chez leurs sympathisants des \"gilets jaunes\", il passe à 35 % chez leurs opposants.L'idée d'introduire une dose de proportionnelle pour certaines élections recueille également l'intérêt de 6 Français sur 10, sur fond de clivages partisans. 61 % des Français y sont favorables mais, classiquement sur ce sujet, cette mesure est nettement plus soutenue par les sympathisants des formations généralement desservies électoralement par le suffrage majoritaire (sympathisants LFI : 65 %, EELV : 67 %, MoDem : 81 %, DLF : 85 %).Les Français sont plus partagés sur le fait de rendre le vote obligatoire. 54 % y seraient favorables et l'analyse des résultats par sous-population renvoie également à une opposition à considérer sur cette question entre les Français les plus généralement abstentionnistes et ceux les plus assidus en termes de participation électorale. Si elle ne trouve \"que\" 51 % de Français favorables, la possibilité de tirer au sort des citoyens non-élus pour les associer à la décision publique est très soutenue par les Français les plus proches des \"gilets jaunes\". 68 % des Français se revendiquant \"Gilet jaune\" y seraient favorables tout comme 57 % des sympathisants des \"gilets jaunes\", contre uniquement 41 % des opposants aux \"gilets jaunes\".> Organisation de l'État et des services publicsLe poids des démarches administratives sur la sollicitation de certains droits ou de certaines allocations est nettement plus fort chez les Français se revendiquant \"Gilet jaune\" (53 %), chez les sympathisants des \"gilets jaunes\" (39 %) alors qu'il est plus réduit chez leurs opposants (27 %). Les moins de 35 ans (43 %) et les employés et ouvriers (45 %) ont déjà également été particulièrement exposés à cette difficulté.Parmi les différents échelons territoriaux, la commune occupe une place de référence dans l'esprit des Français, c'est la collectivité à laquelle les Français sont les plus attachés. Pour 65 % d'entre eux c'est le niveau de collectivité territorial auquel ils sont les plus attachés alors que l'attachement aux autres échelons est moins marqué. 37 % des Français (et 47 % des ouvriers) déclarent que c'est à leur département qu'ils sont les plus attachés, devançant la région (25 %) et l'intercommunalité (15 %), collectivité plus fortement citée par les habitants de communes rurales (19 %).Sondage réalisé par internet les 5 et 6 février 2019 auprès d'un échantillon représentatif de 1002 Français âgés de 18 ans et plus. La majorité des sondés approuvent la mobilisation des \"Gilets jaunes\", dont ils disent appartenir au mouvement (9 %) ou se déclarent sympathisants (48 %). Près d'une personne interrogée sur deux (46 %) estime appartenir aux classes moyennes modestes. Retrouvez l'ensemble des résultats sur bva-group.com.",
    "date": "2019-02-11",
    "heading": "Pour réduire le déficit de la France, les sondés sont largement favorables à réduire la dépense publique (76 %) plutôt qu'à augmenter les impôts (3 %), selon l'enquête BVA pour Orange et RTL sur les Français et le grand débat, publiée lundi 11 février. Ils ciblent particulièrement les dépenses de l'État (74 %), 11 % souhaitant rogner sur les dépenses sociales et 9 % sur les dépenses des collectivités territoriales. Les questions de cette enquête ont été sélectionnées parmi les propositions listées sur granddebat.fr.> La transition écologique 40 % des Français n'ont pas d'alternative à l'automobile individuelle pour leurs déplacements quotidiens.",
    "title": "SONDAGE EXCLUSIF. Grand débat : les Français veulent réduire les dépenses de l'État"
}