{
    "article": "ENVIRONNEMENT - Alors que le barrage d'Oroville, en Californie, menace de céder, les autorités locales ont décidé d'évacuer près de 200.000 personnes installées dans la zone menacée. \"Il ne s'agit pas d'un exercice\", ont précisé à plusieurs reprises les autorités du comté de la Butte, en Californie. Le bassin réservoir du barrage d'Oroville, situé à 120 km au nord de Sacramento, la capitale de l'État de Californie, est en effet plein à ras-bord après des semaines de fortes pluies et les autorité craignent un effondrement. Construit entre 1962 et 1968, ce barrage s'élève à 230 m de haut, ce qui en fait le plus haut des États-Unis. Le barrage lui-même n'est pas en danger d'effondrement mais les inquiétudes concernent le déversoir auxiliaire d'urgence en raison de l'érosion de son couvercle de ciment, a rapporté le journal Sacramento Bee. Une telle rupture pourrait provoquer une gigantesque inondation le long de la rivière Feather et une vague de 10 mètres de haut pourrait s'abattre sur les communes voisines. Pour limiter les dégâts potentiels, les autorités ont organisé un lâcher d'eau de 2.830 m3 par seconde à partir du bassin principal, ce qui a fait baisser le niveau d'eau dans le réservoir et permis de stopper dimanche soir le flux vers le déversoir, selon un porte-parole du département des ressources en eau, Doug Carlson, cité par le journal. Pour tenter de ralentir le phénomène, les autorités ont également lancé des sacs de sables depuis des hélicoptères pour boucher le trou. Face au danger, quelque 188.000 personnes vivant dans la zone ont reçu dimanche 12 février après-midi l'ordre d'évacuer. Les rues d'Oroville, ville la plus proche du barrage, sont désertes. Des centres d'accueil ont été installés à Chico, à une trentaine de kilomètres au nord-ouest, mais les routes menant à cette localité se sont rapidement remplies de véhicules fuyant la zone menacée. Le gouverneur Jerry Brown a pris un décret d'urgence pour renforcer les services de secours dans la région concernée. \"L'État envoie tout le personnel et les ressources nécessaires pour faire face à cette situation très sérieuse\", a-t-il dit.",
    "date": "2017-02-13",
    "heading": "",
    "title": "Le plus haut barrage des États-Unis menace de s'effondrer, des milliers d'habitants évacués"
}