{
    "article": "L'armée de terre est endeuillée après un tragique accident. Touché, dans la soirée du mercredi 24 juin, par un tir à la tête, un militaire de 20 ans est décédé des suites de ses blessures le lendemain. Le tir accidentel a eu lieu au palais du gouverneur militaire de Metz, a annoncé jeudi le ministère des Armées. Cet artilleur de première classe \"se préparait à effectuer une patrouille lorsqu'il a été grièvement blessé à la tête par un tir accidentel\", selon un communiqué diffusé par le ministère. Evacué vers l'hôpital de Nancy, il y est décédé des suites de ses blessures. L'auteur présumé du tir, un militaire âgé de 21 ans, a été placé en garde à vue mercredi soir. La police judiciaire a été saisie et une information judiciaire devrait être ouverte vendredi, \"a priori pour homicide involontaire\", a indiqué le procureur adjoint de Metz, Thomas Bernard.Les faits se sont déroulés à proximité immédiate du poste de garde du palais du gouverneur militaire, selon Thomas Bernard.Expertise de l'arme\"La piste d'un accident dû vraisemblablement à une erreur de manipulation d'une arme est privilégiée\", avait expliqué peu après les faits une source proche de l'enquête. L'arme à l'origine du tir, un Famas, fusil d'assaut utilisé par l'armée française, devra être expertisé.Réserviste au 40ème régiment d'artillerie à Suippes (Marne), le jeune homme décédé était \"engagé avec son groupe pour la protection du palais du gouverneur militaire de Metz depuis le 18 juin 2020\", précise le ministère, rendant hommage à ses \"grandes qualités humaines et intellectuelles\". \"Il est mort dans l'accomplissement de sa mission\", conclut le communiqué.",
    "date": "2020-06-25",
    "heading": "Touché par un tir accidentel dans la soirée de mercredi 24 juin, un jeune militaire de 20 ans est décédé des suites de ses blessures. La piste d'une erreur de manipulation d'une arme par un de ses collègues est privilégiée.",
    "title": "Metz : le militaire blessé accidentellement par balle est décédé"
}