{
    "article": "Après le départ de Sylvain Fort, la \"plume\" d'Emmanuel Macron, fin janvier, un autre fidèle du chef de l'État va quitter l'Élysée. Conseiller spécial du président de la République, Ismaël Emelien annonce ce lundi 11 février dans les colonnes du Point sa démission. Un départ convenu avec Emmanuel Macron à la mi-novembre qui sera effectif fin mars-début avril, affirme-t-il. Il justifie sa démission par la prochaine parution d'un livre qu'il cosigne sur le progressisme, le chef de l'État ayant interdit à ses conseillers de publier pendant qu'ils sont en poste à l'Élysée. \"Par éthique personnelle, je me suis astreint en tant que conseiller spécial du président à un silence absolu qui n'est pas compatible avec la parution d'un tel ouvrage\", explique le conseiller à l'hebdomadaire. David Amiel, autre conseiller du palais présidentiel avec qui il écrit ce livre, a également annoncé qu'il allait démissionner. \"Mon départ correspond à une nouvelle étape\", assure le trentenaire, qui était déjà le conseiller spécial du président lorsqu'il était ministre de l'Économie. \"Après Bercy, la campagne présidentielle puis l'Élysée, je veux retrouver la confrontation en première ligne. On est bien seul aujourd'hui à défendre le progressisme, on a besoin de relais dans la société et au-delà de nos frontières, et je pense que c'est dans cette position que je serai le plus utile\", assure-t-il, tout en précisant qu'il \"rester(a) à l'entière disposition du président\". \"Je poursuis le même combat, mais par d'autres chemins\".\"Couteau suisse de la macronie\"Surnommé le \"couteau suisse de la macronie\" par Alexis Kohler, le secrétaire général de l'Élysée, Ismaël Emelien, 31 ans, fait partie de la garde rapprochée d'Emmanuel Macron, aussi surnommée les \"Mormons\", depuis ses débuts à Bercy. La rumeur de son départ circulait depuis début janvier. Le trentenaire a vu son nom surgir dans l'affaire Alexandre Benalla. Il est soupçonné par les enquêteurs d'avoir réceptionné les CD contenant les images des violences du 1er mai, censées disculper l'ex-collaborateur d'Emmanuel Macron. Ces images s'étaient retrouvées peu après sur des comptes Twitter pro-Macron.",
    "date": "2019-02-11",
    "heading": "Le conseiller spécial du chef de l'État, dont le nom a surgi dans l'affaire Alexandre Benalla, a confié au Point ce lundi 11 février que sa démission, convenue avec Emmanuel Macron depuis novembre, serait effective fin mars-début avril. \"Mon départ correspond à une nouvelle étape de mon engagement (...) Je veux retrouver la confrontation en première ligne\", assure-t-il à l'hebdomadaire.",
    "title": "Ismaël Emelien, le plus proche conseiller d'Emmanuel Macron, annonce sa démission de l'Élysée"
}