{
    "article": "L'information a été révélée ce jeudi 29 septembre par Europe 1. D'après le site d'information, le ministère de l'Intérieur serait entré en contact avec plusieurs chaînes de télévision et sociétés de production. Le but de la rencontre ? Inviter les grandes chaînes et les sociétés de production à ne plus diffuser leurs émissions en direct, à cause de la menace d'attentat qui plane actuellement sur le pays.Ce qui a mis la puce à l'oreille de nos confères, c'est la diffusion depuis quelques jours en différé, du programme de téléréalité Secret Story. En effet, le rendez-vous phare des ados est, depuis le 23 septembre, diffusé avec un léger décalage d'environ 5 à 10 minutes. Les plus attentifs auront d'ailleurs remarqué la disparation de la mention \"direct\" des images de l'émission.Info ou intox ?Mais contacté par le Figaro, la Place Beauvau a nié toute intervention auprès du groupe TF1. Les grandes chaînes n'auraient également pas reçu de courrier ou de consignes de sécurité de la part du ministère. Il y aurait, en revanche, bien eu une rencontre entre les dirigeants de la chaîne et le gouvernement, afin de débattre de la sécurité sur les plateaux de télévision, mais aucune décision n'en est véritablement sortie. Il aurait plutôt été question de la \"création d'un groupe de contact afin d'échanger sur ces questions\", explique Pierre-Henry Brandet, porte-parole du ministère de l'Intérieur.Tout porte donc à croire que cette mesure de sécurité ne concerne que les programmes de divertissement des chaînes du groupe TF1, sur sa propre décision. Endemol, la société productrice de Secret Story affirme avoir adopté cette mesure afin de pouvoir suspendre l'antenne en cas d'attaque terroriste. Les émissions The Voice ou Danse avec les stars, dont le lancement est prévu pour le 15 octobre prochain, devraient connaître le même sort.",
    "date": "2016-09-29",
    "heading": "Le ministère de l'Intérieur aurait suggéré, à travers un courrier, à plusieurs chaînes de télévision de renoncer au direct en raison de menaces d'attentats.",
    "title": "Vers la fin des émissions en direct à cause des attentats ?"
}