{
    "article": "Elise Lucet s'apprête à faire grand bruit en cette rentrée du PAF 2016. L'ancienne présentatrice du JT de France 2 est la nouvelle maîtresse de cérémonie du magazine d'information Envoyé Spécial. Les dirigeants de France Télévisions ont, en effet, donné carte blanche à la journaliste pour présenter aux téléspectateurs français des reportages et des enquêtes de fond, tout en offrant une nouvelle formule de l'émission. Comme elle l'a expliqué à nos confrères du Parisien : \"Très clairement, on a voulu remettre l'investigation au coeur de ce magazine qui n'en faisait plus beaucoup, tout en continuant à consacrer une place importante aux grands reportages et aux portraits.\"Plusieurs transformations notablesAinsi, de grands changements pour le programme seront visibles dès ce jeudi 29 septembre, à partir de 21h. Tout d'abord, Envoyé Spécial ne sera désormais diffusé qu'une fois par mois mais son format sera plus long, s'étendant jusqu'aux alentours de minuit. Il devrait y avoir trois grands sujets présentés, le dernier étant réalisé par les équipes de Complément d'enquête. Concernant le décor, terminé le tournage en plateau, Elise Lucet et ses intervenants évolueront à présent dans un container rouge vif itinérant, déposé en plein milieu d'une ville, choisie selon l'un des thèmes abordés pendant la soirée.Des investigations qui dérangentDans ce premier numéro, c'est l'affaire Bygmalion qui donnera le ton pour cet Envoyé Spécial revu et corrigé. Malgré de nombreuses tractations très médiatiques avec Michel Field (le directeur de l'information), qui souhaitait retarder la diffusion de ce segment à après la primaire des Républicains, ce reportage événement et crucial sera donc bel et bien proposé aujourd'hui. S'en suivra ensuite un reportage sur la sécurité à la SNCF, puis un portrait de Zinédine Zidane. Avez-vous hâte de découvrir le programme version Lucet ?",
    "date": "2016-09-29",
    "heading": "Jeudi 29 septembre à partir de 21h, les téléspectateurs de France 2 pourront découvrir Elise Lucet à la tête d'Envoyé Spécial. En effet, la journaliste offre une seconde jeunesse au magazine d'information qui change de format et de décor. Le programme va également revenir à ses fondamentaux, avec en tête de liste l'investigation pure et dure.",
    "title": "Envoyé Spécial : Elise Lucet lance sa nouvelle formule avec l'affaire Bygmalion"
}