{
    "article": "Au tribunal où Denis Baupin attaquait la presse en diffamation la semaine dernière, Cécile Duflot a accusé l'ex-député EELV de l'avoir agressée sexuellement en 2008 au Brésil. C'est la première fois que l'ex-ministre écologiste, citée comme témoin par la défense, témoignait publiquement. Un témoignage qui lui a valu de nombreux messages d'insultes à caractère sexuel sur Twitter, a-t-elle dévoilé dimanche 10 février. Contactée par Franceinfo, l'ancienne députée EELV de Paris avait confié ce week-end réfléchir à une éventuelle plainte. \"J'ai déposé plainte dans l'après-midi pour le compte de Mme Duflot auprès du procureur de la République du tribunal de grande instance de Paris sur le fondement du harcèlement en ligne\", a finalement affirmé ce lundi à l'AFP Me Tewfik Bouzenoune, conseil de Cécile Duflot.Elle \"vise avant tout à identifier l'auteur d'un harcèlement concerté suite à la réception par Mme Duflot d'une vingtaine de messages, envoyés postérieurement à son témoignage dans le procès dit Baupin\", a expliqué l'avocat. Selon lui, \"cette attaque, d'une particulière violence\" a été menée \"par plusieurs personnes, de manière concertée ou à l'instigation de l'une d'elles\". Cette plainte est aussi \"un appel pour que Twitter fasse un peu de ménage sur son réseau\", de manière à ce que celui-ci devienne un \"espace 'safe' (sûr) pour les femmes\", a poursuivi Me Bouzenoune.Après ses révélations, la désormais directrice de l'ONG Oxfam France a affirmé avoir reçu des centaines, voire des milliers, de messages de soutien.\"MERCI, MERCI, je ne m'y attendais pas et ça réchauffe le coeur\", a-t-elle tweeté, en s'excusant de ne pas pouvoir répondre à chacune de ces marques de soutien.",
    "date": "2019-02-11",
    "heading": "Invitée à témoigner durant le procès en diffamation opposant Denis Baupin à des médias, l'ancienne ministre a déclaré la semaine dernière qu'elle avait été agressée sexuellement par l'ancien cadre écologiste. Un témoignage à l'issue duquel elle a été la cible de messages d'insultes à caractère sexuel sur Twitter et contre lesquels elle a décidé de porter plainte.",
    "title": "Cécile Duflot harcelée après son témoignage contre Denis Baupin"
}