{
    "article": "Diffusée trois fois par mois, Stupéfiant! proposera des enquêtes d'une vingtaine de minutes chacune. Et pour le lancement de l'émission, Léa Salamé a donné rendez-vous à un invité de marque : Alain Delon. Dans une interview accordée à TVMag, l'ex-chroniqueuse d'On n'est pas couché est revenue sur le principe de sa nouvelle émission culturelle, tout comme sur son entrevue avec l'acteur de renom.À quoi s'attendre avec Stupéfiant! ?\"On essaie tous d'inventer le concept de l'émission qui marche\", explique Léa Salamé à nos confrères. Stupéfiant ! sera \"constitué de grands reportages, d'entretiens exclusifs et de rubriques originales et étonnantes\", annonce la chaîne. Elle spécifie également que le programme \"portera la même exigence d'investigation et la même écriture qu'un magazine d'actualité ou d'enquête grâce à un regard précis, acéré et mordant\".En ce qui concerne les sujets de ce soir, la journaliste éclaircit le mystère : \"L'un est consacré à Maja Hoffmann, cette milliardaire suisse qui a décidé de transformer Arles en capitale des arts et y a fait venir le chorégraphe Benjamin Millepied. Loïc Prigent tiendra également une chronique, La Brigade du Stup, où l'on suivra l'actualité culturelle à travers son regard singulier.\" \"L\"ultra-noir\" du plasticien britannique Anish Kapoor sera lui aussi abordé.Une rencontre sans tabouEn plus de ces sujets, pour chaque émission, Léa Salamé en profitera pour s'entretenir avec un artiste dans un endroit spécial pour ce dernier. Raison pour laquelle, à l'occasion de ce premier numéro, la journaliste a conduit Alain Delon à Palerme, dans le palais Gangi où il a joué pour le \"Guépard\". L'endroit même où Luchino Visconti a tourné la mythique scène du bal. Un lieu chargé en émotions, où Alain Delon s'est confié à la fois sur ses souvenirs, sa carrière, les femmes de sa vie, sans oublier la politique.\"Il a vraiment été très ému sur place. (...) Les deux jours que j'ai passés là-bas avec lui sont, à l'heure actuelle, le plus beau souvenir de ma vie professionnelle !\", raconte Léa Salamé. Sur le plateau du Quotidien, la journaliste explique que pour elle, Alain Delon n'a jamais été aussi sincère. Dans un extrait diffusé, l'ex-chroniqueuse et le comédien feuillettent ensemble un album photos. À ce moment-là, elle n'hésite pas à l'interroger sur l'amour que lui portait Luchino Visconti et sur la jalousie que ressentait Helmut Berger à son égard. Alain Delon rétorque en toute honnêteté : \"Je n'ai rien joué du tout, ce n'est pas ma faute si j'étais aimé ! Qu'est-ce qu'il faut que je fasse, que je change de tronche ?\"",
    "date": "2016-09-28",
    "heading": "Une aventure de plus pour Léa Salamé ! La journaliste va présenter Stupéfiant!, un nouveau magazine culturel qui commence ce mercredi 28 septembre, à 22h40 sur France 2.",
    "title": "Première de \"Stupéfiant!\" : Léa Salamé donne rendez-vous à Alain Delon"
}