{
    "article": "L'un est toujours en réanimation, les autres ont été transférés dans des services réguliers, mais gardés à l'isolement. Les six patients hospitalisés en France pour une contamination au coronavirus sont tous \"dans un état stable\", a indiqué Agnès Buzyn mercredi 5 février. Ils ne sortiront pas, cependant, tant que le virus sera présent dans leur organisme.\"Il y en a un qui est toujours en réanimation (...) dans un état stable, tous les autres sont dans des services de médecine réguliers et ils sont gardés en isolement tant qu'il y a encore du virus détectable, mais ils vont pour l'instant bien\", a précisé la ministre de la Santé sur RMC/BFMTV. Les équipes médicales qui les prennent en charge \"sont dans une démarche de suivi très rapproché de la charge virale\" pour ne laisser sortir \"que des personnes pour lesquelles on a tous les paramètres viraux pour dire que il n'y a plus de risque\", avait souligné mardi soir le directeur général de la Santé Jérôme Salomon. \"Leur évolution est favorable, il n'y a pas d'inquiétude du tout sur ces patients\", avait-il ajouté.Les premiers cas confirmés en France de ce virus, apparu en Chine en décembre, ont été annoncés le 24 janvier: un Bordelais originaire de Chine et un couple de trentenaires chinois arrivés en France le 18 janvier. Ils ont été suivis par d'autres les 28, 29 et 30 janvier: un touriste chinois de 80 ans, toujours en réanimation à l'hôpital Bichat à Paris, sa fille de 50 ans et un médecin libéral contaminé par des ressortissantes chinoises, dont l'une s'est ensuite rendue à Taïwan, où elle a déclaré la maladie.Aucun autre cas n'a été recensé depuis, a confirmé la ministre mercredi.Agnès Buzyn a par ailleurs annoncé la mise en place d'une \"coordination\" entre les pays européens pour \"aider la Chine, à la fois sur le plan des équipements et sur le plan des compétences en épidémiologistes\" et en \"virologues\". La France a déjà \"fourni des masques notamment, que nous avons apportés lors du premier vol qui a été chercher les rapatriés à Wuhan\" en fin de semaine dernière, a-t-elle ajouté.Les autorités chinoises ont fait état lundi d'un besoin urgent de masques, de combinaisons de protection et de matériel médical pour faire face à l'épidémie.La ministre de la Santé, médecin de formation, a aussi rappelé que la mise au point d'un vaccin prenait du temps, alors que plusieurs équipes dans le monde travaillent à en trouver un. \"C'est toujours plusieurs mois, autour d'un an, deux ans. En tous les cas, ça ne sera pas la semaine prochaine. Il n'y a aucune chance qu'on trouve un vaccin en une, deux ou trois semaines\", a-t-ele souligné.",
    "date": "2020-02-05",
    "heading": "Il ne sortiront que lorsque toute trace de virus aura disparu de leur organisme.",
    "title": "Coronavirus : les 6 patients en France sont \"stables\", mais ne vont pas encore sortir, selon Agnès Buzyn"
}