{
    "article": "La vague #metoo s'empare du sport. Depuis jeudi dernier et la publication du livre témoignage de Sarah Abitbol, le milieu du patinage français est au cœur de l'actualité. Dans \"Un si long silence\" (éditions Plon), la championne de patinage artistique accuse son ancien entraîneur Gilles Beyer de l'avoir violée alors qu'elle était âgée de 15 à 17 ans, des faits qui se seraient produits entre 1990 et 1992, une période en principe couverte par la prescription. D'autres anciennes patineuses ont émis des accusations contre Gilles Beyer et d'autres entraîneurs. Après ces révélations, une enquête a été ouverte par le parquet de Paris, pour viols et agressions sur mineurs par personne ayant autorité sur la victime mardi 4 février.\"Enfin, une première percée dans le mur du silence\", ont souligné mardi soir les sportifs qui composent la commission des athlètes de haut niveau (CAHN) du comité olympique français (CNOSF). Dans une tribune publiée dans les colonnes du Parisien la star du judo Teddy Riner, la danseuse sur glace Nathalie Péchalat ou la joueuse de tennis Tatiana Golovin appellent à \"donner de la voix\" à la suite de ces révélations. \"Les révélations récentes d'agressions sexuelles subies par plusieurs jeunes sportifs font trembler le système et réveillent notre colère\", écrivent-ils. \"Nous exprimons notre soutien et notre solidarité avec les victimes (...) Nous ne pouvons plus nous taire! Il est temps d'agir collectivement et de prendre conscience que briser le silence, c'est aussi servir le sport\", poursuivent la cinquantaine de signataires.Appel au contrôle systématique des casiers et antécédentsCes sportifs plaident pour \"la création d'une cellule d'écoute des victimes, indépendante des fédérations\", ainsi qu'un contrôle systématique des casiers et antécédents judiciaires \"des bénévoles, des entraîneurs et des dirigeants de clubs et de fédérations\". Ils appellent également à mettre en place des \"actions de formation, de sensibilisation et de prévention\" et des \"mesures législatives\" pour les personnes impliquées dans des affaires de violences sexuelles.Ce mercredi, le président du club de football d'Angers (Ligue 1), Saïd Chabane, 55 ans, a par ailleurs été placé en garde à vue pour agressions sexuelles aggravées par personne abusant de sa fonction et harcèlement, suite à trois plaintes de salariées et ex-salariée.",
    "date": "2020-02-05",
    "heading": "Alors qu'un scandale sur des affaires d'abus sexuels dans le milieu du patinage français a éclaté la semaine dernière, Teddy Riner, Nathalie Péchalat ou encore Tatiana Golovin signent une tribune publiée dans Le Parisien pour exprimer \"(leur) soutien et (leur) solidarité avec les victimes\". \"Nous ne pouvons plus nous taire\", clament-ils.",
    "title": "Violences sexuelles dans le sport : 54 athlètes français appellent à \"briser le silence\""
}