{
    "article": "C'est donc le deuxième prédateur formellement identifié dans la région. Les empreintes \"typiques\" relevées sont bien celles d'un loup gris. C'est la deuxième fois qu'un animal de cette espèce est observé en région Centre-Val-de-Loire, annonce mercredi 5 février l'Office français de la biodiversité (OFB). Photographié \"dans un champ de céréales sur la commune de Chasseneuil dans le sud-ouest du département\", la présence d'un loup avait été confirmée dans un communiqué par la préfecture de l'Indre. \"Nous avons prélevé des poils, qui vont partir en analyse génétique, pour déterminer (sa) provenance\", a expliqué Paul Hurel, animateur du réseau loup au sein de l'antenne régionale de l'OFB. Si l'organisme a reçu plusieurs signalements ce mercredi, il précise qu'il s'agit probablement d'un cas isolé. \"Il s'agit d'un seul individu\" \"On ne peut pas parler d'installation. Il s'agit d'un seul individu. Les jeunes sont exclus des meutes et cherchent de nouveaux territoires. Ils ont une grande capacité de dispersion. Les meutes, avec reproduction, les plus proches se trouvent dans le nord du massif alpin, avec des zones de présence permanente constatées en Bourgogne-Franche-Comté\", a précisé Paul Hurel.C'est donc la deuxième fois qu'un Canis lupus lupus, nom latin du loup gris commun est identifié dans la région. Un premier canidé avait été identifié en août 2019 au nord de l'Eure-et-Loir. Sur l'ensemble du territoire français, 97 zones de présence permanente de cette espèce ont été relevées. Elles se trouvent principalement dans les Alpes, le Sud-Est et l'Est. L'OFB recense une présence de plus en plus importante de ces prédateurs dont la population est estimée à 530 individus dans l'hexagone. Eradiqués dans les années 1930 et revenus naturellement par l'Italie dans les années 1990, ces carnivores sont combattus par les éleveurs qui dénoncent des attaques contre leurs troupeaux. La préfecture de l'Indre quant à elle recommande aux éleveurs \"une vigilance renforcée de leurs troupeaux\".",
    "date": "2020-02-05",
    "heading": "Un loup gris a bien été identifié dans l'Indre, apprend-on mercredi de l'Office français de la biodiversité. \"Il ne s'agit que d'un seul individu\", précise l'organisme.",
    "title": "Un deuxième loup identifié en Centre-Val-de-Loire"
}