{
    "article": "Après le quadruple meurtre au sein de la préfecture de police le 3 octobre 2019 par un informaticien travaillant à la direction du renseignement, \"106 cas\" de policiers suspectés de radicalisation sont examinés par les services de police, a déclaré mardi 5 février Christophe Castaner.\"Depuis le 3 octobre, on a 106 cas actifs où nous étudions le dossier. Cela ne veut pas dire qu'ils sont radicalisés. Et je voudrais que les choses soient claires: 106 cas sur 150.000 policiers\", a déclaré Christophe Castaner sur BFMTV. \"Il y a un contrôle particulier, des examens qui sont faits, pour être sûr. Mais attention : ce n'est pas parce qu'on est musulman qu'on est radicalisé, ce n'est pas parce qu'on est juif qu'on est radicalisé, ce n'est pas parce qu'on serait athée et fan d'un club de football qu'on serait radicalisé. Il faut remettre les choses à leur place\", a-t-il ajouté. \"On a des signalements, on les étudie avec une grille d'évaluation précise et ce sont des femmes et des hommes spécialisés dans la lutte contre la radicalisation qui se prononcent et qui nous disent les recommandations qu'il faut faire\", a précisé le ministre de l'Intérieur. \"Le risque existe surtout maintenant qu'on a un risque terroriste endogène qui part de femmes et hommes non soupçonnés, non identifiés\", a-t-il prévenu.Seize personnes ont été \"écartées\" des services de renseignement français depuis 2014 \"pour leur potentielle radicalisation ou celle de leur entourage\", avaient indiqué les services du Premier ministre le 21 janvier.Mercredi, la commission d'enquête parlementaire sur les dysfonctionnements ayant conduit aux attaques commises à la préfecture de police de Paris le 3 octobre doit présenter l'état d'avancement de ses travaux.",
    "date": "2020-02-05",
    "heading": "Seize personnes ont été \"écartées\" des services de renseignement français depuis 2014 \"pour leur potentielle radicalisation ou celle de leur entourage\".",
    "title": "Radicalisation : plus de cent dossiers de policiers examinés"
}