{
    "article": "Le niveau de vie des 15% des ménages français les plus modestes va être \"amputé\" par le budget 2020, selon une évaluation publiée mercredi 5 février par l'Observatoire français des conjonctures économiques (OFCE). Les grands gagnants seront les ménages aisés et actifs, grâce à des mesures comme la baisse de l'impôt sur le revenu et de la taxe d'habitation, la réforme de l'allocation chômage, ou le changement du calcul des aides au logement.L'Observatoire français des conjonctures économiques a compilé l'ensemble des mesures contenues dans le budget 2020 et selon ses calculs, ces mesures contribuent globalement à une hausse du pouvoir d'achat à hauteur de 5 milliards d'euros, qui va profiter à 70% des ménages français. Toutefois, \"les grands gagnants\" sont plutôt ceux dont le niveau de vie est supérieur au niveau de vie médian, puisque ce sont eux qui sont assujettis à l'impôt sur le revenu (-5 milliards en 2020) et à la taxe d'habitation (environ -3 milliards en 2020). À l'inverse, 15% des ménages les plus modestes vont voir leur niveau de vie \"amputé\", en particulier par les réformes des allocations chômage et logement, cette dernière devant entrer en vigueur au 1er avril. Ainsi les 5% de ménages les plus modestes devraient voir leur revenu disponible réduit de 45 euros en moyenne sur l'année. Par ailleurs, les ménages les plus aisés, qui ont fortement profité en 2018 de la réduction de la fiscalité du capital (suppression de l'ISF, création de l'IFI, etc.), voient leurs gains diminuer sur la seule année 2020, notamment parce qu'ils ne sont pas encore concernés par la baisse de la taxe d'habitation.Ces résultats confirment une volonté de \"rééquilibrage\" des gains de pouvoir d'achat entamé en 2019 et qui avait essentiellement bénéficié à l'ensemble des classes moyennes, après une année 2018 surtout profitable aux plus aisés, a expliqué Pierre Madec, économiste à l'OFCE, lors d'une conférence de presse. La baisse de l'impôt sur le revenu permet toutefois de continuer à soutenir le pouvoir d'achat des plus aisés, principaux contributeurs.Au total, entre 2018 et 2020, un quart des 17 milliards d'euros de gains cumulés de pouvoir d'achat ont profité au 5% des ménages les plus aisés, estime l'OFCE.Mais au delà du niveau de vie, \"le vrai facteur discriminant c'est l'activité\", note Pierre Madec: ainsi, les inactifs (chômeurs et retraités) ont \"plutôt été mis à contribution pour financer les augmentations (de pouvoir d'achat) des actifs\". Un résultat qui résonne avec le discours du président de la République et du gouvernement depuis le début du quinquennat sous l'angle: \"il faut que le travail paye mieux\".Côté entreprises, si les deux premières années du quinquennat ont été marquées par des baisses d'impôts, surtout avec la transformation du CICE en baisses de charges, le taux de prélèvements devrait légèrement repartir à la hausse en 2020, selon l'OFCE.Par ailleurs, l'OFCE revoit à la hausse dans cette étude sa prévision du déficit public pour 2020 à 2,4% du PIB, contre 2,3% précédemment, anticipant une dégradation de 0,2 point du déficit structurel du fait notamment du ralentissement de la croissance et d'une politique budgétaire \"légèrement expansionniste\".",
    "date": "2020-02-05",
    "heading": "Les 5% de ménages les plus modestes devraient voir leur revenu disponible réduit de 45 euros en moyenne sur l'année, selon l'observatoire.",
    "title": "Budget 2020 : niveau de vie \"amputé\" pour les 15% les plus modestes, selon l'OFCE"
}