{
    "article": "CONFLIT D'INTÉRÊTS - Un déplacement d'Eric Trump en Uruguay pour le compte de la Trump Organization, dont il a repris les rênes depuis l'investiture de son président de père, fait couler beaucoup d'encre outre-Atlantique, à l'instar du Penelopegate en France, pour utilisation potentiellement frauduleuse des deniers publics. Ainsi le fils du 45e président élu des États-Unis, Donald Trump, a effectué avant le 20 janvier 2017, un déplacement professionnel à Punta del Este en Uruguay où il était accompagné d'agents des services secrets américains pour assurer sa protection. Le hic : les quelques 100.000 dollars, soit 92.700 euros, réglés pour leur hébergement, l'ont été par le département d'État américain, pendant de notre ministère des Affaires étrangères. Le Washington Post, qui a révélé l'affaire vendredi 3 février, précise bien que l'entourage proche du président américain est protégé depuis des années par des agents de l'État, et que ce n'est donc pas une spécificité du mandat Trump. D'ailleurs, W. Ralph Basham, ancien directeur des Services secrets, abonde dans ce sens dans les colonnes du quotidien. \"Imaginez ce qui se passerait si quelque chose arrivait à l'un des enfants du président\". Même son de cloche chez Kathleen Clark, spécialiste de l'éthique en politique et professeure de droit à l'Université Washington de St. Louis, dans le Missouri, qui parle \"d'intérêt public\". Mais elle modère aussitôt son propos \"Où est l'intérêt public quand les Services secrets prennent part à un voyage d'affaires privé ?, s'interroge-t-elle. Cela ravive le spectre d'une utilisation de l'argent public à des fins privées\". Or Donald Trump a toujours assuré que son empire financier n'entrerait dans aucun conflit d'intérêts et s'était donc engagé à ce qu'il n'y ait aucun contrat de signé à l'étranger pendant la durée de son mandat. Sachant de surcroît qu'il avait eu la dent particulièrement dure à ce sujet à l'encontre de son prédécesseur pendant la campagne, tweetant \"Les vacances du président Obama coûtent des millions de dollars au contribuable américain. Incroyable!\" ou encore \"Le credo d'Obama: si tu ne vas pas en vacances aux frais du contribuable, finance la victoire des terroristes\". Pour l'heure, ni la Maison Blanche, ni le département d'État, ni les Services secrets n'ont souhaité donner plus de détails au journal américain.",
    "date": "2017-02-05",
    "heading": "",
    "title": "Eric Trump, fils du président, fait payer au contribuable son voyage d'affaires privé"
}