{
    "article": "Les agents de stars n'ont jamais eu autant la cote. Diffusée sur France 2 à l'automne dernier, la première saison de \"Dix pour cent\" a su frapper fort. Continuant à taper dans l'oeil des professionnels, la série française vient d'être nommée aux International Emmy Awards. Cette cérémonie américaine récompense les meilleurs programmes télé du monde entier et se tiendra le 21 novembre prochain à New York. Une belle réussite pour toute l'équipe.Lambert Wilson pressenti en tant que guest pour la saison 3La saison 2 est en plein tournage mais les regards se tournent déjà vers la saison 3. Le producteur Dominique Besnehard avait, en effet, annoncé en avril dernier qu'elle était en préparation. Le temps d'une interview avec Lambert Wilson pour \"L'odyssée\", nous l'avons questionné sur son éventuelle participation dans la série. \"J'ai été contacté par Dominique Besnehard pour la première saison afin de jouer un personnage qui aurait eu mon nom. Mais d'un commun accord avec lui, nous avons considéré que l'histoire n'était pas géniale pour moi, même si je lui ai dit que j'adorais le principe\", confie l'acteur.Sachant exactement ce qu'il veut, Lambert Wilson n'a pas hésité à lui faire part de ses envies : \"Je voulais complètement assumer cette proposition. Je n'ai pas dit non au principe, j'ai simplement dit non à cette histoire-là. Je veux quelque chose qui me corresponde, ou qui soit vraiment marrant.\" Avant de finir par : \"Donc en fait, Dominique va revenir vers moi je pense pour la troisième saison.\"Pierre Niney : \"J'aime beaucoup l'idée de base de cette série\"Pierre Niney, également très intéressé par ce genre de séries, avait aussi été approché pour la première saison. \"On m'a proposé pour la saison 1 et puis finalement, ça n'a pas pu se faire pour des raisons de planning mais j'aime beaucoup la série\", explique le comédien. Il ajoute : \"Je suis un grand fan de 'Entourage' et de Ricky Gervais, qui sont des séries ou des personnes qui jouent beaucoup avec le fait que des acteurs interprètent leur propre rôle dans les shows. Je trouve toujours ça très drôle.\"\"Si à un moment on a un planning qui colle, bien sûr que j'aimerais y participer\", conclut Pierre Niney. Ce dernier joue Philippe, le fils de Jacques-Yves Cousteau (interprété par Lambert Wilson) dans le film l'Odyssée, qui sort sur les écrans le 12 octobre. Après être père et fils au cinéma, il serait intéressant de les retrouver ensemble dans \"Dix pour cent\" dans leurs propres rôles. L'appel est lancé !",
    "date": "2016-09-27",
    "heading": "Le tournage de la saison 2 de \"Dix pour cent\" a déjà commencé et le casting a été annoncé. Cependant, les portes restent ouvertes pour la saison 3 et un nom pourrait déjà sortir du lot : celui de Lambert Wilson.",
    "title": "EXCLU - Lambert Wilson au casting de la saison 3 de Dix pour cent ?"
}