{
    "article": "Les quantités vendues de glyphosate, désherbant controversé, \"diminuent de 35% (-3.358 tonnes) entre 2018 et 2019 après avoir augmenté de 11% (+999 tonnes) entre 2017 et 2018\", ont précisé les ministères de la Transition écologique et de l'Agriculture dans un communiqué conjoint.Le gouvernement français avait promis fin 2017 que cette molécule serait interdite \"dans ses principaux usages\" dans un délai de trois ans, sans attendre les cinq ans décidés au niveau européen.\"Ces évolutions à la baisse compensent totalement l'augmentation des ventes en 2018, intervenue juste avant la hausse de la redevance pour pollution diffuse intervenue au 1er janvier 2019\", a indiqué le gouvernement dans son communiqué.\"Un coup de com'\", a réagi l'association Générations futures, qui s'est étonnée de voir des tendances exprimées en volumes \"alors que l'indicateur de suivi du plan est le Nodu, basé sur le nombre de doses\" et des résultats basés \"sur des données non consolidées\".Selon ces \"données provisoires\", les quantités totales de substances actives vendues en usages agricoles, hors produits de biocontrôle, ont diminué de 44% entre 2018 et 2019 (-28.078 tonnes), après avoir augmenté de 18% entre 2017 et 2018 (+11.870 tonnes)\", a indiqué le gouvernement, qui estime que ces résultats \"permettent de constater les premiers effets des mesures engagées (...) depuis 2018 afin de réduire l'utilisation des produits phytosanitaires\".Concernant les quantités de produits vendus considérés comme \"les plus préoccupants\", dits CMR (cancérigènes, mutagènes et reprotoxiques), elles ont diminué \"de plus de 50% en 2019 par rapport à 2018\", a précisé le gouvernement.A l'inverse, la part relative des produits de biocontrôle, alternatives aux pesticides chimiques, \"continue à augmenter, ce qui illustre une substitution progressive et continue des substances les plus dangereuses par ces produits\", ont affirmé les autorités. La Cour des Comptes avait épinglé le 4 février dernier la politique de réduction des pesticides agricoles menée par l'Etat, laquelle avait donné jusque là des résultats \"très en deçà des objectifs\" en 2018, malgré un budget considérable, de quelque 400 millions d'euros (dont 71 millions prélevés sur la redevance pour pollutions diffuses).Depuis le Grenelle de l'environnement fin 2007, qui avait fixé un objectif de réduction de 50% de l'usage des pesticides de synthèse en 10 ans, les deux plans successifs mis en œuvre, Ecophyto 1 et 2, ont abouti à des échecs. En avril, le gouvernement a donc tenté pour la troisième fois de désintoxiquer l'agriculture des excès de la chimie en lançant un plan Ecophyto 2+.",
    "date": "2020-06-30",
    "heading": "Les ventes de pesticides ont reculé en France de 44% en volume en 2019, après l'envolée des ventes intervenue en 2018 (+18%), a annoncé mardi le gouvernement.",
    "title": "Recul des ventes de pesticides de 44% en France en 2019"
}