{
    "article": "Il n'a jamais été élu, pourtant Gilles Boyer bénéficie toujours d'un certain crédit auprès de certains cadres politiques. Conseiller notamment du Premier ministre Édouard Philippe, l'homme de 47 ans profite de son soutien, ainsi que de celui d'Alain Juppé. Et selon le Journal du dimanche, il \"devrait se retrouver en position éligible sur la liste LREM pour les Européennes\". Or, comme le rapporte le journal, cette nouvelle n'a pas fait que des heureux, que ce soit chez Les Républicains, où il a claqué la porte, ou chez LREM, où il n'adhère pas. Dans des propos rapportés, des élus LREM tancent cette décision. \"Il faut envisager cette élection de façon sérieuse, donc avec des candidats sérieux, pas recasés ou copains d'un tel\". Même son de cloche du côté d'un cadre du parti qui le considère comme un \"apparatchik\". \"Il est désagréable avec tellement de personnes au parti. Quand arrive le sujet Gilles Boyer, tout le monde regarde ses chaussures\", ajoute cet élu. Et pour cause, selon le JDD, l'homme ne fait aucun effort, entre observations des séances du gouvernement depuis \"les guignols\" (zone réservée aux collaborateurs) et réunions du groupe LREM où il se met \"au fond de la salle\" sans parler aux autres. Un personnage \"peu exubérant\" Pour ses alliés, Gilles Boyer est quelqu'un de \"peu exubérant\". \"Il faut apprivoiser la bête\", peut-on entendre. Alors quel rôle auprès d'Édouard Philippe ? S'il occupe son bureau voisin, beaucoup le remettent en cause. Lui se justifie. \"J'ai le luxe de pouvoir m'extraire du maelstrom quotidien. Je ne suis en charge de rien, mais légitime à m'occuper de tout\". Selon le JDD, l'homme politique s'occuperait des discours, et aiderait le Premier ministre à préparer ses rendez-vous télévisuels. Mais chez LREM, son passé fait grincer des dents. \"Il a perdu toutes les élections auxquelles il a participé. Je ne vois pas ce qu'il nous apporte\", fustige un élu. Battu aux municipales en 2014 à Boulogne-Billancourt (UMP) puis directeur de campagne d'Alain Juppé pour la primaire de 2016, il a aussi été battu en 2017 aux législatives par un candidat LREM alors qu'Emmanuel Macron venait d'être élu.Mais sa relation d'amitié avec Édouard Philippe a pris le dessus. \"Ils ont une relation d'énorme confiance et ils se connaissent parfaitement\", explique Thierry Solère, leur ami commun. Reste à savoir si Gilles Boyer réussira enfin son pari.",
    "date": "2019-02-10",
    "heading": "Proche d'Edouard Philippe, Gilles Boyer devrait bénéficier d'une position éligible sur les listes européennes, révèle le JDD. Une décision qui ne passe pas dans la majorité.",
    "title": "Européennes : ce proche de Philippe qui dérange"
}