{
    "article": "Une audition pas comme les autresStana Katic a obtenu le rôle de Beckett alors que 125 actrices avaient passées le casting ! Au moment de son audition finale, juste après être passée entre les mains des coiffeurs et des maquilleurs, elle a trouvé que le haut qu'elle portait était trop long. Croisant le chemin de Nathan Fillion à ce moment-là, elle l'a interpellé. Celui-ci pensait qu'elle souhaitait répéter leur dialogue alors qu'en fait, elle lui a demandé de couper aux ciseaux sa tenue pour la rendre plus courte ! Après avoir assisté à cette scène, les producteurs ont offert le rôle à la jeune femme. Tout ne tient donc parfois qu'à un fil.Beckett virée !Alors que l'incertitude planait quant à la fin de la série au terme de la saison 8, Nathan Fillion avait signé de son côté un contrat en cas de neuvième année. En revanche, et à la surprise générale, Stana Katic n'a jamais été sollicitée par la production pour rempiler pour une année supplémentaire ! La raison officielle invoquée pour justifier le fait que la comédienne soit écartée était des restrictions budgétaires drastiques... Ainsi, si la chaîne ABC avait finalement décider de poursuivre le show, notre héros aurait donc poursuivi ses aventures sans sa bien-aimée ! Une véritable hérésie pour les fans.De l'amour à la haine...Bien que le duo formé par Castle et Beckett soit l'un des atouts majeurs de la série depuis son tout premier épisode, la fiction est parfois très éloignée de la vraie vie... En effet, bien que Nathan Fillion et Stana Katic montrent une alchimie indéniable à l'écran, en coulisses, leurs rapports sont tout autres, voire carrément l'inverse ! Selon plusieurs sources, les relations entre les deux acteurs se seraient dégradées année après année sur le tournage, au point qu'ils auraient été forcés de suivre une véritable thérapie de couple pour réapprendre à communiquer normalement.Quelques invités bien connusAvant d'incarner le romancier détective, Nathan Fillion a figuré aux génériques de deux autres séries culte : Firefly et Buffy contre les vampires . Si la première est moins connue en France, elle possède toutefois encore aujourd'hui un noyau de fans très solide. L'acteur est d'ailleurs toujours resté très proche des univers de ces deux dramas malgré le temps qui passe. Plusieurs comédiens avec qui il a partagé l'affiche à l'époque lui ont notamment rendu visite dans Castle. Ainsi, du côté de Firefly, il a pu redonner la réplique à Adam Baldwin, Summer Glau, Jewel Staite ou encore Gina Torres. Enfin, du côté de Buffy, il a retrouvé Marc Blucas, Leonard Roberts, Bailey Chase et D.B. Woodside.Faux écrivain mais vrais bouquins !Bien que Richard Castle soit un écrivain purement fictionnel, les ouvrages rédigés par le personnage ont bel et bien été publiés ! En effet, pour surfer sur la vague du succès de la série, la production a décidé de commercialiser les romans policiers de l'auteur haut en couleur. Ainsi, les inconditionnels du feuilleton peuvent prolonger le plaisir en lisant\"Vague de chaleur\", \"Froid d'enfer\", \"Mise à nu\", \"Tout feu tout flamme\" ou encore \"Colère ardente\". De quoi se consoler après la fin du programme en somme.",
    "date": "2016-09-27",
    "heading": "Ce lundi 26 septembre 2016, France 2 donne le coup d'envoi de la huitième et ultime saison de Castle. Après plusieurs années de bons et loyaux services, l'écrivain et Beckett s'apprêtent à tirer définitivement leur révérence... Avant de faire vos adieux au duo, découvrez cinq secrets sur la série culte.",
    "title": "Castle : découvrez cinq secrets bien gardés sur la série !"
}