{
    "article": "Fabrice Eboué s'est retrouvé coincé alors qu'il venait de récupérer son fils chez sa mère en banlieue et rentrait chez lui dans le 10e arrondissement. L'humoriste qui a dû rebrousser chemin a dit à l'édile, dans une vidéo diffusée sur Facebook, tout le mal qu'il pensait de sa journée sans voiture. \"On n'a plus le droit de rien faire en voiture\", lance-t-il visiblement agacé. \"Si on pouvait avoir une journée sans politicien, ce serait sympa, peut-être 365 jours dans l'année même\". Les commentaires ont afflué, le plus remarquable est celui d'Anne Hidalgo en personne.Non sans humour et ironie, la maire de Paris affirme avoir été touchée par son message sur le réseau social. \"Cher Fabrice Eboué (...) Votre mine désemparée, votre gorge nouée par l'émotion, vos yeux embués de larmes à l'idée terrible de devoir renoncer à votre voiture, m'ont fait prendre conscience de la gravité de la situation\". Anne Hidalgo reconnaît une \"épreuve terrible\" avant d'indiquer à Fabrice Eboué avoir trouvé \"La solution\". Elle lui conseille tout simplement de prendre les transports en commun, \"comme plusieurs millions d'audacieux Parisiens et Franciliens\".Fabrice Eboué n'a pas hésité à relever le défi et a publié mardi matin sur Facebook une deuxième vidéo. Cette fois, il n'est plus dans sa voiture mais, dans le métro. \"Anne, c'est fait. Je viens tout juste de prendre le métro comme tu me l'avais demandé\". La saynète est bon enfant, le message qui l'accompagne est un peu plus piquant. \"Ma très chère Annie Dalgo (...) Maintenant que nous sommes réconciliés, serait-il possible de trouver une place en crèche pour mon fils, nous galérons depuis deux ans ? Je sais que vous êtes très occupée avec votre nouveau projet de parcs nudistes à Paris, mais comprenez au combien je préférerais que mon enfant croise une puéricultrice avant un pénis.\" Dans cette vidéo, l'acteur lance un défi à la maire Paris. \"Je te demande de prendre le RER D après 22 heures, entre Saint-Denis et Sarcelles\". Anne Hidalgo relevera-t-elle le défi ou mettra-t-elle fin à cette étonnante passe d'armes numérique ?",
    "date": "2016-09-28",
    "heading": "Voilà trois jours que la maire de Paris Anne Hidalgo et l'humoriste Fabrice Eboué s'asticotent sur les réseaux sociaux. La passe d'armes a débuté dimanche à l'occasion de la journée sans voiture organisée dans la capitale.",
    "title": "Journée sans voiture : Anne Hidalgo et Fabrice Eboué poursuivent leur passe d'armes sur Facebook"
}