{
    "article": "L'exécutif a-t-il profité du grand débat national à des fins électorales ? C'est ce que pense l'eurodéputé Philippe Juvin (LR) qui a annoncé samedi 9 février avoir saisi la Commission nationale des comptes de campagne. Il demande officiellement à cette instance d'intégrer aux comptes de La République en Marche les moyens alloués à une réunion publique d'Agnès Buzyn, ministre de la Santé et des Solidarités.Selon lui, cette ministre a tenu des \"propos militants sans équivoque en faveur de LREM en vue des élections européennes\" lors de cette réunion organisée dimanche 3 février à Trappes (Yvelines). \"Ce grand débat national, initié par le président de la République pour répondre à une crise sans précédent liée à des choix politiques et économiques illisibles et injustes, ne peut en aucun cas être une campagne électorale déguisée\", ajoute l'élu, aussi maire de La Garenne-Colombes (Hauts-de-Seine). \"Voilà maintenant près de trois semaines que nous assistons à ce qui s'apparente davantage à une campagne électorale plutôt qu'à des échanges avec les Français\", a renchéri la députée de l'Assemblée nationale Valérie Boyer, dans un courrier au Conseil supérieur de l'audiovisuel (CSA), transmis à l'AFP. Elle y énumère les heures de réunions publiques \"animées par le chef de l'État\" et diffusées à la télévision qui \"satur(ent)\" l'espace politique et médiatique, selon elle.Fin janvier, Les Républicains avaient déjà interpellé le CSA au sujet des \"one man shows successifs\" d'Emmanuel Macron dans le cadre du grand débat, en demandant à l'instance régulatrice de \"veiller scrupuleusement\" à ce que \"l'équilibre des temps de parole soit respecté\". Un député LFI, Michel Larive, avait fait la même demande.",
    "date": "2019-02-10",
    "heading": "Le député européen Philippe Juvin a indiqué avoir saisi la Commission nationale des comptes de campagne, pour dénoncer dans le grand débat \"une campagne électorale déguisée\" de LREM, en vue des européennes.",
    "title": "Grand débat : la commission des comptes de campagne saisie par l'opposition"
}