{
    "article": "Ils sont de retour pour de nouvelles aventures culinaires ! Fort d'une édition 2015 couronnée de succès et une saison 7 qui a tenu toutes ses promesses, la direction de M6 a décidé, pour la troisième année consécutive, de renouveler sa confiance à Philippe Etchebest, Jean-François Piège, Hélène Darroze et Michel Sarran, les membres du jury de son concours de cuisine Top Chef.Devant des audiences en demi-teinte, la sixième chaine avait décidé, en 2015, de changer le jury de son émission. Jusqu'alors, c'était Jean-François Piège, accompagné des chefs Ghislaine Arabian, Thierry Marx et Christian Constant, qui coachait les professionnels de la restauration. Ces derniers avaient finalement été remplacés par Darroze, Sarran et Philippe Etchebest, débarqué de Cauchemar en Cuisine. Rigoureux mais toujours bienveillant, le nouveau quatuor a vite séduit le public et donné un souffle nouveau au programme.Une recette qui marcheSi le jury reste inchangé, on ignore encore quelle(s) surprise(s) nous réserve la production pour cette saison 8. Mais il est probable que les ingrédients qui ont fait le succès des précédentes restent les mêmes. Depuis la refonte de son jury, l'émission s'était davantage concentrée sur les relations entre les coachs et les candidats, n'hésitant pas à organiser des défis entre les deux camps. Ce qui n'a, semble-t-il, pas déplu aux téléspectateurs.En parallèle à Top Chef 2017, M6 lancera le 17 octobre, la troisième saison du programme dérivé Objectif Top Chef. L'émission suivra le chef Philippe Etchebest sur les routes de France, à la recherche du prochain chef étoilé. Pour les plus impatients, le tournage de la huitième saison de Top Chef débutera très prochainement, pour une diffusion courant 2017.",
    "date": "2016-09-28",
    "heading": "Philippe Etchebest, Jean-François Piège, Hélène Darroze et Michel Sarran retrouveront leur siège de juré pour la huitième saison de Top Chef.",
    "title": "Top Chef : l'intégralité du jury de retour pour la saison 8"
}