{
    "article": "\"Vivre dignement, dans une société plus démocratique\". La tête de liste du Ralliement d'initiative citoyenne Ingrid Levavasseur assure dans un entretien accordé aux Figaro vendredi 8 février qu'elle s'attendait \"aux attaques\" dont elle fait l'objet en tant que tête de liste d'une liste \"gilets jaunes\". \"Si nous sommes tous issus des 'gilets jaunes', nous ne sommes pas 'la' liste 'gilets jaunes'. Je m'attendais aux attaques. Elles me paraissent normales. Nous sommes un mouvement neuf, on s'aventure, on tâtonne, on s'interroge. Ce que je n'accepte pas, c'est qu'on discute notre appartenance au mouvement. Je n'ai pas d'autorisation à demander ni de justification à donner pour porter un gilet\", explique Ingrid Levavasseur au quotidien national. Cette figure du mouvement des \"gilets jaunes\", aide-soignante de 31 ans, entend \"faire entrer le peuple d'en bas\" dans les institutions. \"Notre objectif est de servir de tremplin à tous les citoyens qui se sentent délaissés, au-delà même des 'gilets jaunes'. Les européennes sont la première élection qui se présente à nous, donc on y va. Comme nous irons aux municipales et aux législatives\", a-t-elle déclaré. Un appel aux femmes Si elle veut voir les \"gilets jaunes\" dans les institutions, Ingrid Levavasseur se positionne comme une pro-européenne convaincue : \"Seule, la France ne pourrait pas faire grand-chose. C'est un trop petit pays face à la Chine ou les États-Unis. Elle a besoin de l'Europe, de l'Union européenne. C'est là que sont les leviers pour faire évoluer les choses, notamment en termes de transition écologique\". Alors que le mouvement est parfois présenté comme noyauté par l'extrême droite et l'extrême gauche, Ingrid Levavasseur estime que \"la place des extrêmes chez les 'gilets jaunes' a été trop mise en avant\". Et elle l'assure : \"les centaines de milliers de personnes qui ont défilé le 17 novembre ne sont pas conservatrices ou souverainistes\". Interrogé sur les défections de deux de ses colistiers, la tête de liste pour les européennes minimise : \"Il y a eu des défections, c'est vrai. Et il y en aura d'autres. C'est normal. Toutes les places sont ouvertes à candidature sur notre site Euroric. Nous avons reçu pour l'heure 70 candidatures d'hommes et une trentaine de femmes. Il faut que ces dernières, très nombreuses sur les ronds-points, se mobilisent et n'hésitent pas à candidater\".Enfin, interrogée sur un éventuel soutien financier de Bernard Tapie, la candidate aux européennes réfute : \"Bernard Tapie nous a prêté une salle à un moment donné. Je n'ai plus eu aucun contact avec lui depuis\".",
    "date": "2019-02-09",
    "heading": "La \"gilet jaune\" Ingrid Levavasseur, tête de liste du ralliement d'initiative citoyenne, a dit son attachement à l'Europe lors d'un entretien accordé au Figaro.",
    "title": "Ingrid Levavasseur : \"je n'ai pas d'autorisation à demander ni de justification à donner pour porter un gilet\""
}