{
    "article": "C'est la rentrée des séries télé aux Etats-Unis ! Cette fois encore, les suites, reboots ou remakes sont à la mode... Le choix des grandes chaînes US de continuer à développer ce genre de programmes − à la place de feuilletons totalement originaux − est d'ailleurs surprenant car, année après année, le succès et la qualité ne sont malheureusement que très rarement au rendez-vous pour ce type de projets. Malgré tout, le vendredi 23 septembre 2016, le network CBS a proposé à ses téléspectateurs de découvrir son nouveau MacGyver. Au vu des premières critiques et comme cela était à prévoir après le visionnage de la bande-annonce du drama, le come-back de l'homme couteau suisse semble totalement raté...MacGyver 2.0 ne séduit pasIci, on découvre notre héros plus jeune que dans la série culte des années 1980. C'est un ancien démineur ayant servi pendant la guerre en Irak, officiant aujourd'hui pour le compte d'une organisation super secrète, le DEX. Comme son aîné, il est une véritable pointure du bricolage et des technologies, mais apparaît très sûr de lui et se comporte plus comme un agent secret type James Bond ou Ethan Hunt de Mission : Impossible, soit l'opposé du protagoniste attachant du show d'il y a 30 ans. Les références ou clins d'oeil très appuyés ne manquent pas et sont noyés dans un flot continu d'action, avec des répliques ringardes et des interventions de Mac, expliquant chacun de ses faits et gestes au public en voix off.Un énième reboot \"inutile\" ?Bien que le public ait été au rendez-vous pour regarder ce premier épisode (environ 11 millions de personnes, soit un excellent score pour cette case horaire), les journaux américains ont vivement exprimé leur désintéret pour le show. Le jeu de Lucas Till (vu dans la saga X-Men au cinéma), qui se glisse dans la peau du petit génie aux cheveux longs (mais sans coupe mullet, 2016 oblige), ne parvient pas à convaincre et n'inspire pas vraiment la sympathie non plus. Selon le Hollywood Reporter qui note 1,5/5 ce volet d'introduction : \"Il n'y a aucun élément de surprise. Et c'est sans doute cela qui résume bien le fait que MacGyver, à défaut d'être vraiment catastrophique, est juste inutile.\" L'effet de la curiosité et/ou de la nostalgie passée, les Américains répondront-ils encore présents pour le chapitre deux ? Réponse très bientôt.",
    "date": "2016-09-27",
    "heading": "Le héros bricolo de la série culte des années 1980 effectuait son grand retour télévisuel vendredi 23 septembre outre-Atlantique. Hélàs, le come-back de Mac, bien qu'il ait été suivi par un important public, ne plaît pas du tout à la critique qui dézingue cette nouvelle mouture, ironiquement considérée comme ringarde...",
    "title": "MacGyver 2016 : que penser du reboot de la série culte ?"
}