{
    "article": "Un guichet unique de santé pour désengorger leurs services. C'est ce qu'exigent les urgentistes qui jugent indispensable la création d'un nouveau standard. A tel point qu'ils se disent prêts \"à monter au créneau violemment\" s'ils ne sont pas entendus, a affirmé mardi le président de Samu-Urgences de France (SUdF).La Société française de médecine d'urgence (SFMU) s'est elle aussi \"positionnée clairement en faveur\" de cette mesure qui doit s'intégrer dans le futur service d'accès aux soins (SAS), censé répondre à toute demande de soins imprévue pour désengorger les urgences, promis pour juin par le gouvernement. Manque de lisibilité actuel\"L'idée est de regrouper tous les professionnels de santé (urgentistes, libéraux, infirmiers...) dans une même plateforme\", a expliqué le Dr Ricard-Hibon, également directrice médicale du Samu 95 (Val d'Oise).Actuellement, il existe une dizaine de numéros d'urgence (15, 17, 18, 112, 116-117, SOS Médecins, etc) ce qui entraîne un manque de lisibilité pour les patients appelants.Ce \"guichet unique\" santé, accessible via le numéro de téléphone 113 mais aussi des outils numériques (application mobile, site internet...) doit aboutir à une réponse apportée par un professionnel de santé, allant du conseil à la téléconsultation, à l'orientation vers une consultation ou un service d'urgence, voire à l'envoi d'une ambulance.Désengorger les urgencesAvec la mise en place d'un numéro santé unique, couplé avec un numéro dédié aux secours, le Pr Pierre Carli, également membre du bureau du SUdF, a formulé mardi \"l'espoir qu'il y ait un impact\" sur les urgences, en grève depuis mars dernier pour dénoncer leur engorgement.Les deux organisations reprennent à leur compte les conclusions de deux rapports remis fin 2019 à la ministre de la Santé Agnès Buzyn.La décision du gouvernement, attendue initialement pour janvier, devrait désormais intervenir \"courant février\" selon l'association d'urgentistes SUdF.",
    "date": "2020-02-04",
    "heading": "Les urgentistes demandent la création d'un guichet de santé unique qui assurerait le conseil, la téléconsultation, l'orientation vers une consultation ou un service, ou encore l'envoi d'une ambulance pour les appelants.",
    "title": "Les urgentistes se battent pour la mise en place d'un numéro de santé unique"
}