{
    "article": "Ils ne risquent pas de se fournir à nouveau chez ce commerçant. Selon les informations du quotidien régional Le Progrès, un drame a été évité de peu dimanche 2 février. Sans le savoir, un couple résidant dans la commune de Saint-Genis-Laval, près de Lyon (Rhône), a failli ingurgiter un repas qui aurait pu avoir de graves conséquences. À l'intérieur de la viande que les deux consommateurs venaient d'acheter se trouvaient des morceaux de métal. Toute cette surprenante mésaventure a démarré lorsque le couple a décidé de se rendre au centre commercial de la ville. Ils se dirigent alors dans la boucherie de l'établissement et y commandent notamment deux steaks hachés. Ce n'est qu'une fois à leur domicile qu'ils réalisent la gravité de la situation. Ils découvrent deux morceaux de métal tranchants à l'intérieur de leur nourriture.Un hachoir endommagé à l'origine du problèmeSi l'un des deux membres de ce couple avait eu le malheur d'avaler ces morceaux, les conséquences auraient potentiellement pu être très graves. Par conséquent, les deux personnes ont cherché à comprendre comment cela a pu arriver. Contacté, le boucher en question explique au quotidien régional les origines du problème. Il révèle notamment que l'incident serait lié à un dommage technique. La lame de son hachoir se serait cassée après avoir buté sur un des os. Par contre, il pensait avoir pris toutes les précautions nécessaires. Il explique s'être appliqué à jeter toute la viande ayant pu recevoir des éclats de métal. Visiblement, il n'est pas parvenu à atteindre cet objectif.Ce n'est pas la première fois que ce genre de dysfonctionnement arrive. Le 25 janvier dernier, des lots de saucissons de la marque André Loussouarn ont été retirés de la vente. Certains d'entre eux auraient pu contenir des « corps étrangers métalliques » selon les informations de France Bleu. Ils avaient été commercialisés dans trois départements : le Finistère, les Côtes-d'Armor et l'Ille-et-Vilaine comme le rapporte BFMTV.",
    "date": "2020-02-04",
    "heading": "Le Progrès rapporte qu'un couple habitant à Saint-Genis-Laval (Rhône) a failli manger des steaks hachés comprenant des morceaux de métal à l'intérieur.",
    "title": "Rhône : des morceaux de métal retrouvés dans des steaks hachés"
}