{
    "article": "L'apprentissage progresse en France. Pour la première fois, il connaît même \"une progression à deux chiffres\", s'est félicité le ministère du Travail. Ainsi, le nombre de jeunes entrés en apprentissage, une formation composée d'une alternance entre une formation théorique et pratique et un travail rémunéré en entreprise, a progressé de 16% en 2019, selon les chiffres publiés par le ministère. Fin 2019, il y avait ainsi 485.800 apprentis en France contre 437.000 un an plus tôt. Si les régions ne contestent pas ce bilan, elles ont vivement dénoncé \"les mensonges\" de la ministre du Travail Muriel Pénicaud, qui, selon elles, s'approprient ces bons résultats. \"La croissance à deux chiffres dont se prévaut à longueur d'interviews Mme Pénicaud, ce sont les régions qui en sont à l'origine !\", écrit Régions de France dans un communiqué publié mardi 4 février, rappelant avoir \"financé l'apprentissage à hauteur de 9 milliards d'euros sur les cinq dernières années\". \"Les régions ont financé l'apprentissage à hauteur de 9 milliards d'euros sur les cinq dernières années, dont près d'un milliard d'investissement\", poursuit l'association qui regroupe l'ensemble des régions françaises. Un bras de fer oppose depuis deux ans les régions, qui souhaitaient garder leur compétence en matière d'apprentissage des jeunes, au gouvernement qui l'a confiée aux branches professionnelles par une loi d'août 2018. Ces dernières années, l'augmentation de l'apprentissage était tirée par l'enseignement supérieur. En 2019, l'apprentissage \"redémarre dans le secondaire (CAP - bac pro)\", indique le ministère, avec une hausse de 8% des effectifs. Ainsi, en 2019, 70.949 jeunes ont formulé des vœux en faveur d'un apprentissage sur Affelnet, la plateforme d'orientation en fin de 3e, soit une augmentation supérieure à 40% en deux ans. Le nombre d'apprentis a augmenté de 37% chez les Compagnons du Devoir, de 15% dans les Maisons familiales rurales (MFR) et de 3% dans les Chambres des Métiers et de l'Artisanat qui forment 140.000 jeunes dans 250 métiers. Par secteur, le nombre d'apprentis a progressé de 13% dans le BTP et de 11% dans l'industrie notamment.La ministre du Travail \"ment sur la 'forte hausse' des formations de niveau CAP et bac pros grâce à sa réforme\", martèle Régions de France, selon qui le nouveau dispositif \"favorise plutôt l'apprentissage dans l'enseignement supérieur dont le financement devient plus attractif\".En 2019, le ministère a indiqué avoir enregistré 554 demandes d'ouvertures de CFA, dont 200 sont déjà réalisées et viennent s'ajouter aux 965 CFA existant avant la réforme. Ces demandes émanent de branches professionnelles, de collectivités, d'organismes de formation mais aussi d'entreprises (Accor, Adecco, Safran, Nicollin, etc). \"Les '554 intentions de création d'un CFA' dont se prévaut Mme Pénicaud se heurteront à la réalité du terrain, avec des fermetures ou des restructurations de très nombreux CFA\" (Centres de formation des apprentis), notamment en zone rurale, poursuit Régions de France.L'association Régions de France affirme enfin que l'attitude de la ministre \"plombe la confiance entre les régions et le gouvernement\", au moment où s'engage la concertation entre l'État et les collectivités sur le projet de décentralisation.Interrogé sur BFM Business, le président de la Confédération des petites et moyennes entreprises (CPME) François Asselin, a estimé de son côté que la réforme mise en place par le gouvernement est \"une bonne réforme\". \"Mais là où les régions ont raison c'est qu'il faudra juger sur plusieurs exercices les résultats\", a-t-il affirmé, renvoyant à fin 2020 tout en se félicitant des bons chiffres de 2019. Depuis la réforme de la formation professionnelle de septembre 2018, les CFA peuvent en effet ouvrir plus simplement, sans autorisation des régions. Depuis le 1er janvier, ils ne sont plus financés par les régions mais par l'intermédiaire des branches et en fonction du nombre de jeunes sous contrat. Dès lors qu'un jeune et une entreprise signent un contrat d'apprentissage, le CFA est assuré d'avoir le financement de la formation, grâce au dispositif du \"coût contrat\". L'entrée en CFA a également été assouplie pour les jeunes (limite d'âge repoussée de 26 a 30 ans, possibilité d'entrer en cours d'année), et leurs conditions d'emploi améliorées (aide de 500 euros pour passer le permis de conduire notamment), tout en étant rendues plus flexibles (dérogation de la durée de travail des mineurs, fin du recours obligatoire aux prud'hommes en cas de rupture du contrat). Selon le ministère, 18.151 apprentis ont ainsi bénéficié de l'aide au permis.",
    "date": "2020-02-04",
    "heading": "Pour la première fois, l'apprentissage a enregistré une augmentation \"à deux chiffres\" en 2019, pour atteindre un nouveau record de 485.000 apprentis. Si le gouvernement s'en est félicité, les région estiment que ces bons chiffres sont le résultat de leur travail.",
    "title": "Apprentissage : le gouvernement se félicite de son bilan, les régions dénoncent des \"mensonges\""
}