{
    "article": "Un équipage d'Air France doit rester temporairement au sol en France après avoir effectué un vol à destination de Shanghai. En cause, la présence à bord d'un passager souffrant du nouveau coronavirus mais équipé d'un masque.\"Par mesure de précaution et en attendant des instructions de la Direction générale de la santé concernant ces membres d'équipage, ceux-ci ont vu leur programme de vol temporairement réaménagé\", a indiqué par écrit la direction de la compagnie aérienne sollicitée par l'AFP, confirmant une information des syndicats.Cet équipage est composé de 3 pilotes et de 16 hôtesses et stewards qui \"ont été informés des mesures à prendre en cas d'apparition de symptômes\", précise la direction.La présence, à bord du vol AF116 du 27 janvier reliant l'aéroport Paris-Charles-de-Gaulle à l'aéroport de Shanghai-Pudong, \"d'un client souffrant du coronavirus a été confirmée par les autorités médicales chinoises\", a indiqué la compagnie. Il a été pris en charge par les autorités sanitaires. \"Un risque de contamination très faible\"Air France a décidé de procéder immédiatement au rapatriement sanitaire de l'ensemble de l'équipage, qui n'avait pas quitté l'appareil.\"Le passager malade ayant porté un masque pendant la totalité du vol, le risque de contamination est considéré comme très faible\", affirme Air France qui est en contact avec la Direction générale de la Santé (DGS). La compagnie a indiqué ne pas avoir mis en place \"un suivi par les autorités sanitaires françaises\" pour les autres passagers.Des mesures insuffisantes de la compagnie ? L'équipage \"aurait dû être mis en quarantaine à son retour à Paris\", a estimé une source syndicale, qui juge que la compagnie \"peine à prendre des dispositions conservatoires\" face à l'épidémie de coronavirus.Les autorités sanitaires ne prévoient pas de quarantaine systématique pour les personnes qui ont été en contact avec un patient infecté par le coronavirus, les mesures à suivre dépendant d'une évaluation individuelle du risque.Air France assure que \"la santé et la sécurité de ses personnels et de ses clients constituent ses priorités absolues et que des mesures ont été mises en place dès l'apparition du coronavirus\", comme la distribution de stocks de masques, gants et gels hydroalcooliques \"à bord de tous les vols de et vers la Chine jusqu'à leur suspension, effective depuis le 30 janvier\".",
    "date": "2020-02-04",
    "heading": "Les 19 membres de l'équipage n'ont pas été placés en quarantaine après leur rapatriement en France depuis Shanghai.",
    "title": "Coronavirus : Un équipage d'Air France coincé au sol après un vol avec un malade"
}