{
    "article": "\"L'accès au crédit immobilier sera maintenu, sans le moindre doute\" : la Banque de France (BdF) s'est montrée rassurante lundi 3 février. Selon cette institution chargée de superviser le secteur financier, les ménages français ne courent pas le risque d'être exclus en masse du crédit immobilier malgré les restrictions récemment demandées par les autorités financières. La semaine dernière, le fondateur de l'Observatoire des crédits aux ménages Michel Mouillart avait affirmé que plus de 100.000 ménages seraient exclus de fait du crédit immobilier à cause de ces restrictions. \"Le crédit immobilier continuera de croître en France, sur des bases plus saines et plus durables\", a insisté la BdF, dans un communiqué commun avec l'ACPR, régulateur du secteur et entité qui dépend elle-même de la BdF. \"Certains chiffres qui circulent du côté des banques n'ont aucun fondement\", ont poursuivi la BdF et l'ACPR. \"Ils michel ne tiennent pas compte de l'épargne que les ménages peuvent mobiliser facilement - dont leur assurance-vie -, ni des flexibilités prévues\", ont-ils ajouté. Fin 2019, les autorités financières, dont la BdF et le ministère de l'Économie, ont demandé aux banques d'éviter d'octroyer des crédits immobiliers sur une durée supérieure à 25 ans et de ne pas accorder de prêt immobilier dont les remboursements représenteraient plus d'un tiers des revenus des ménages.La Banque de France a rappelé lundi que les autorités avaient néanmoins prévu une certaine flexibilité. Ainsi, elles n'ont pas fermé entièrement la porte à des crédits de plus de 25 ans, leurs recommandations laissant de la marge de manoeuvre aux banques, en particulier quand il s'agit d'un premier achat immobilier. Pour l'heure, ces restrictions sont incitatives, les autorités renvoyant les banques à leur responsabilité. Néanmoins, les mesures pourraient devenir contraignantes d'ici à la fin de l'année.Ces recommandations ont provoqué de multiples mises en garde des acteurs du marché. Si les courtiers en crédit ont été les plus virulents, les banques sont restées plus discrètes et, dans un premier temps, sa fédération, la FBF, s'est contenté d'assurer pratiquer un crédit \"responsable\".Ces mesures s'inscrivent dans un contexte d'essor sans précédent du crédit immobilier, répercutant la politique monétaire historiquement favorable au crédit de la Banque centrale européenne (BCE).",
    "date": "2020-02-04",
    "heading": "Le fondateur de l'Observatoire des crédits aux ménages a affirmé que plus de 100.000 ménages seraient exclus du crédit immobilier à cause des restrictions demandées par les autorités financières. La Banque de France a dénoncé ces propos.",
    "title": "Crédits immobiliers : seront-ils plus difficiles à obtenir en 2020 ?"
}