{
    "article": "Le patron des sports de glace Didier Gailhaguet ne cèdera pas... Du moins pas tout de suite. Le président de la fédération au coeur du scandale depuis que plusieurs patineuses - dont l'ancienne championne Sarah Abitbol - ont accusé leur ancien entraîneur d'agressions sexuelles, a indiqué qu'il ne prendrait pas de décision avant la fin de l'inspection diligentée par le ministère des Sports. Et ce, alors que la ministre Roxana Maracineanu a demandé sa démission ce lundi. Accusé d'avoir fermé les yeuxGailhaguet est mis en cause pour avoir conservé dans son équipe fédérale Gilles Beyer malgré une mesure d'interdiction d'exercer auprès de mineurs après une enquête au début des années 2000.Or Gilles Meyer a été l'entraîneur de Sarah Abitbol, multiple championne de France et d'Europe et médaillée mondiale en couple, qui l'accuse de l'avoir violée entre 1990 et 1992, alors qu'elle était âgée de 15 à 17 ans. Gailhaguet préside la FFSG depuis 1998, à l'exception de la période 2004-2007. En 2002, il a écopé d'une interdiction de toute fonction à l'international durant 3 ans pour avoir triché par le biais du vote d'une juge française lors des JO-2002.Interrogé sur le soutien apporté ou non par la quinzaine de membres du bureau exécutif réuni pendant plus de quatre heures mardi soir, M. Gailhaguet a seulement répondu: \"je vous le dirai demain mercredi\".\"Des documents, des faits et des pièces concrètes\"\"Demain (mercredi), j'apporterai des documents, des faits, des pièces concrètes et vous jugerez sur pièce\", a-t-il déclaré à propos de la conférence de presse qu'il tiendra mercredi à 14h30 au siège de la fédération.\"Je suis conscient de la gravité de la situation. Je trouve quand même un peu bizarre que seul le président de la fédération soit aujourd'hui au banc des accusés. Je suis un homme clean. Je ne mérite pas le traitement qui m'est apporté, et je saurai le démontrer.\"Il a par ailleurs répété qu'il avait \"certainement commis des erreurs, mais pas commis de fautes\".",
    "date": "2020-02-04",
    "heading": "Gilles Meyer, l'ancien entraîneur de Sarah Abitbol qui l'accuse de l'avoir violée quand elle était âgée de 15 ans, a été maintenu dans le bureau exécutif de la fédération des sports de glace malgré la mesure d'interdiction d'exercer auprès de mineurs dont il faisait l'objet.",
    "title": "Viols dans le patinage : le président de la fédération des sports de glace ne démissionnera pas \"avant la fin de l'inspection\""
}