{
    "article": "Un peu trop tendre, l'ancien GLA ? Le SUV compact revient dans une nouvelle génération dotée d'un style baroudeur plus affirmé et d'une technologie remise à jour.Jusqu'à présent, le Mercedes GLA était à la traîne. En France, il s'en est ainsi vendu l'an dernier presque moitié moins que de BMW X1 ! Il faut dire que la marque à l'Étoile avait joué la carte d'un style de berline surélevée plutôt que d'opter pour un look de SUV bon teint. Funeste erreur, car c'est justement ce dernier qui plaît tant à la clientèle, ainsi que la position de conduite surélevée et l'habitabilité généreuse qui va avec. Du coup, cette deuxième génération a totalement changé son fusil d'épaule, en se décidant à basculer du côté sombre de la force SUV. Le nouveau GLA est ainsi un peu plus court (- 14 mm), mais plus large (+ 30 mm) et surtout plus haut (+ 104 mm) que son prédécesseur. Pour autant, il mise sur un style dépourvu d'arêtes vives et sans volumes massifs, laissant le côté « baroudeur » à son grand frère le Mercedes GLB.À bord, on appréciera la position de conduite surélevée, plus caractéristique d'un SUV que sur l'ancienne génération, ainsi que la planche de bord « numérique » des autres modèles compacts de Mercedes, avec deux écrans à cristaux liquides côte à côte et l'interface MBUX dotée de commandes vocales. L'empattement légèrement accru (+ 30 mm) profite à l'espace aux jambes à l'arrière, tandis que la banquette arrière coulissant sur 14 cm apporte un plus en termes de modularité. Reste qu'avec 435 dm³ de volume, le coffre reste toujours plus étroit que celui d'un BMW X1 (505 dm³).Sur le plan technique, le GLA se distingue par sa suspension arrière à essieu multibras, et pourra recevoir bien évidemment la transmission intégrale 4Matic. Celle-ci proposera même un mode « off-road » répartissant le couple à 50/50 entre les essieux. Le GLA disposera de moteurs 4 cylindres essence et diesel, dont le 1,3 litre conçu avec Renault, fort de 163 ch. Des versions sportives AMG sont bien évidemment au programme : les Mercedes-AMG GLA 35 4Matic (306 ch), GLA 45 4Matic+ et GLA 45 S 4Matic+ développant respectivement 387 et... 421 ch. Produit en Allemagne (Rastatt) et à Pékin (Chine), le nouveau GLA sera commercialisé au printemps.",
    "date": "2020-03-02",
    "heading": "2 mars",
    "title": "Mercedes GLA 2ème génération : actualité automobile, infos, scoop"
}