{
    "article": "Le gouvernement britannique était accusé dimanche d'avoir dissimulé l'existence d'un essai de missile nucléaire raté en 2016, quelques semaines avant un vote décisif sur le renouvellement du programme au parlement. La Première ministre Theresa May a refusé de dire dimanche à la BBC si elle était au courant de cet incident au moment d'appeler les députés à approuver, le 19 juillet dernier, le renouvellement des quatre sous-marins nucléaires Trident du pays. Citant sous couvert de l'anonymat un haut responsable de la Royal Navy, le Sunday Times a rapporté que le test d'un missile nucléaire Trident II D5 non armé avait \"connu une sérieuse défaillance\" au large de la Floride en juin. \"La cause demeure top secret (...) mais le missile aurait dévié de sa trajectoire pour se diriger vers les Etats-Unis après son lancement du HMS Vengeance, l'un des quatre sous-marins nucléaires britanniques\", écrit le journal. \"L'échec désastreux de notre premier test nucléaire en quatre ans a fait souffler un vent de panique au plus haut niveau gouvernemental et militaire\", a souligné la source du Sunday Times. Royaume-Uni : Theresa May dans l'embarraspar euronews (en français) En fin de compte, \"Downing Street a décidé de dissimuler\" l'affaire puisque le gouvernement \"savait à quel point l'information serait dommageable pour la crédibilité de notre capacité de dissuasion nucléaire si elle était rendue publique\", a ajouté la même source. \"C'est une erreur assez catastrophique lorsqu'un missile se dirige dans la mauvaise direction\", a commenté dimanche le leader de l'opposition, le travailliste Jeremy Corbyn, militant anti-nucléaire de longue date. Interrogée lors de l'émission politique phare de la BBC, Theresa May a esquivé la question de savoir si elle était au courant de l'incident lorsque les députés ont voté en faveur du renouvellement du programme Trident pour un coût d'au moins 41 milliards de livres (47 milliards d'euros). \"J'ai toute confiance dans nos missiles Trident\", a seulement déclaré la Première ministre, ajoutant que des essais avaient lieu \"régulièrement\". Un porte-parole du ministère de la Défense a confirmé que \"la Royal Navy a conduit en juin un essai de routine de lancement de missile Trident non-armé\". Le sous-marin \"Vengeance et son équipage ont été testés avec succès. Nous avons une confiance absolue en notre programme de dissuasion nucléaire\", a-t-il ajouté. Le Royaume-Uni est l'une des trois nations de l'Otan possédant l'arme nucléaire avec la France et les Etats-Unis.",
    "date": "2017-01-24",
    "heading": "",
    "title": "Royaume-Uni : Theresa May dans l'embarras"
}