{
    "article": "On assiste à une véritable vague d'électrification chez les minicitadines. En effet, il devient de plus en plus difficile de les dépolluer en version thermique, les systèmes permettant de réduire leurs émissions de CO2 étant trop coûteux pour ces modèles ne dégageant que de très faibles marges. C'est ainsi que les Volkswagen Up!, Skoda Citigo et autres Seat Mii se déclinent désormais dans des versions à batterie. Quant aux Smart, elles ont carrément fait le grand saut en abandonnant leurs moteurs thermiques. C'est d'ailleurs en vertu de ses accords avec Daimler que Renault peut aujourd'hui lancer la Twingo Z.E., qui partage sa plateforme et ses composants avec la Smart EQ Forfour. La citadine au Losange adopte ainsi une petite batterie de 22 kWh (21,3 kWh exploitables) fournie par LG Chem, qui lui assure une autonomie (selon le cycle WLTP) de 180 km en moyenne, et jusqu'à 250 km en ville. C'est assez peu dans l'absolu, mais amplement suffisant pour une voiture pensée pour un usage urbain et péri-urbain. D'autant que la Twingo Z.E. pourra être rechargée en courant alternatif jusqu'à 22 kW : une demi-heure suffirait alors pour récupérer 80 km d'autonomie. Comme c'est la norme avec les voitures électriques, l'essentiel des recharges se feront à domicile. Comptez alors 13h30 pour un « plein » sur une prise domestique classique à 10 ampères, 8 h sur une prise renforcée Green'Up, et seulement 4 h avec une Wallbox 32 ampères à 7,4 kW. Comme sur les versions thermiques, le moteur synchrone prend place sous le coffre. Il délivre 60 kW (82 ch) et 160 Nm de couple, ce qui autorise un 0 à 50 km/h en 4,2 s, la vitesse maximale étant bridée à 135 km/h. Côté style, la Twingo à batterie ne se distingue de ses soeurs que par quelques logos Z.E. et touches de bleu. À l'intérieur, l'habitabilité et le volume de coffre sont inchangés. À noter qu'une interface tactile 7 pouces connectée est fournie de série dès le deuxième niveau de finition (Zen). La Twingo Z.E. sera fabriquée à Novo Mesto, en Slovénie, comme les autres Twingo, et sera commercialisée fin 2020.",
    "date": "2020-03-02",
    "heading": "2 mars",
    "title": "Renault Twingo Z.E. : actualité automobile, infos, scoop"
}