{
    "article": "86 ans et toujours pas la langue dans sa poche !Philippe Bouvard, l'ancien animateur de l'émission de radio culte Les Grosses Têtes, était interrogé par nos confrères du journal Le Parisien. Le présentateur était notamment invité à donner son avis au sujet de la guerre des audiences qui oppose en ce mois de septembre 2016Cyril Hanouna etYann Barthès. Ainsi, entre Touche pas à mon poste et la star de C8 et Quodien sur TMC avec l'ex-enfant chéri de Canal+, le vétéran du PAF préfère choisir... \"Ni l'un ni l'autre\".Hanouna et Barthès en prennent pour leur gradePhilippe Bouvard justifie d'ailleurs cette décision sans mâcher ses mots, égratignant sans ménagement les deux stars de la rentrée : \"Barthès, c'est prétentieux comme toujours, parce qu'il l'est. Mais je trouve qu'il y a un peu plus de contenu qu'avant. Mais c'est souvent fourre-tout.\" Costard numéro un taillé, il ajoute ensuite : \"Hanouna, il a fait mon siège pour que je revienne sur des petites méchancetés que j'avais dites sur lui. Il m'appelait tous les jours. J'ai fini par dire que j'avais dit ça sans vraiment le regarder. Ce qui était une méchanceté supplémentaire... Il a un don de bonimenteur mais un petit pois à la place du cerveau.\" Voilà qui est dit !Bouvard, un animateur de la vieille écoleSe considérant d'\"une époque révolue\", il se justifie en expliquant : \"Longtemps, j'ai préféré regarder l'émission d'Anne-Sophie Lapix (C à vous, sur France 5). Mais aujourd'hui, cela tourne un peu à l'échange de \"private jokes\" (Ndlr : des blagues entre amis proches) et ça m'intéresse moins. D'ailleurs, c'est un peu la forme de tous ces programmes de début de soirée. Chacun se fout en boîte... Cela ne suffit pas à faire une bonne émission.\" Une analyse teintée d'une certaine amertume et de résignation face aux changements qui s'opèrent dans les médias ? Il se rappelle en tout cas de son départ des Grosses Têtes (suite à son remplacement parLaurent Ruquier) comme d'un \"souvenir douloureux\"...Philippe Bouvard officie désormais à l'antenne de RTL chaque weekend, le samedi et le dimanche, de 11h30 à 12h30 avec son émission Allô Bouvard.",
    "date": "2016-09-26",
    "heading": "Philippe Bouvard, bien connu pour sa franchise, était interviewé par le journal Le Parisien. Au cours de cet entretien, le présentateur s'est exprimé au sujet du monde actuel du PAF, notamment à propos de Cyril Hanouna ou encore de Yann Barthès. Et le moins que l'on puisse dire, c'est que le vétéran ne les porte pas dans son coeur !",
    "title": "Philippe Bouvard tacle sans ménagement les stars du PAF"
}