{
    "article": "Sean Spicer a accusé samedi 21 janvier les médias d'avoir diminué intentionnellement les estimations du nombre de participants à l'investiture.\"Certains médias s'appliquent à faire circuler de fausses informations\", a-t-il dit, évoquant notamment les chiffres estimés de la Marche des Femmes, bien supérieurs à ceux de l'investiture. Pour le porte-parole, tous les records ont pourtant été battus. \"Ce fut la plus grande foule jamais vue lors d'une investiture, point barre, a-t-il assuré. Nous savons que 420.000 personnes ont utilisé le métro hier, contre 317.000 pour la dernière investiture du président Obama\". Il a également assuré que plus d'un million de personnes avaient assisté à la cérémonie. Pourtant les informations réunies aussi bien par la presse que par les transports publics de Washington DC disent le contraire. Le New York Times a ainsi comparé les photographies aériennes prises à la même heure lors de l'investiture de Donald Trump et lors de l'investiture de Barack Obama en 2009, et le résultat est sans appel : la foule était bien plus clairsemée en janvier 2017.Par ailleurs, le réseau public du métro de Washington DC a publié sur Twitter les chiffres d'affluence comparés pour les deux événements : 193.000 voyages ont été effectués à 11h du matin vendredi dernier, contre 513.000, au même moment en 2009.Mais ces évidences n'empêchent pas Donald Trump de poursuivre sa \"guerre\" contre les médias. Samedi matin, il a ainsi déclaré que 1,5 million de personnes avaient fait le déplacement pour assister à son investiture. \"Honnêtement, cela avait l'air d'un million et demi de personnes, cela allait jusqu'au Washington Monument, a-t-il assuré. A la télévision, ils montraient des pelouses vides et parlaient de 250.000 personnes. C'est un mensonge.\" Fidèle à ses déclarations outrancières à destination des médias, il a également estimé que les journalistes faisaient partie \"des êtres humains les plus malhonnêtes de la terre.\"",
    "date": "2017-01-22",
    "heading": "Donald Trump est en guerre contre les journalistes, et il n'a visiblement pas l'intention de changer d'attitude après sa prise de fonction. En témoigne le premier point presse improvisé du porte-parole de la Maison Blanche.",
    "title": "Donald Trump accuse les journalistes de mentir sur l'affluence à son investiture"
}