{
    "article": "\"Je suis dans un état second d'angoisse\". Isabelle Balkany n'a accepté de prendre la parole au procès en appel mardi, seulement pour alerter sur l'état de santé de son époux. Après la mobilisation des avocats lundi, ce mardi marquait l'ouverture du procès en appel des édiles de Levallois-Perret pour blanchiment de fraude fiscale.\"Je reviens du parloir, il est incapable de tenir seul debout, il n'a pas vu de médecin depuis quatre jours. Il pèse aujourd'hui 75 kg tout habillé, il a perdu près de 30 kg (...) Il est en danger, je vous le dis, à tous\", a déclaré Isabelle Balkany, 72 ans, à propos de son époux, absent du procès. Une expertise médicale ordonnéeLa présidente a alors précisé qu'elle avait ordonné une expertise médicale, qui pourrait avoir lieu \"d'ici vendredi\". La justice avait à nouveau refusé fin janvier une demande de mise en liberté de Patrick Balkany, 71 ans, régulièrement hospitalisé depuis la mi-décembre.\"Il était temps\", a soufflé Isabelle Balkany, avant de remercier la présidente et d'ajouter, visiblement émue: \"La pathologie dont il souffre, il y a une mortalité de 80% (...). Ce n'est pas une fatigue, il a failli mourir\", a-t-elle affirmé, livrant de nombreux détails sur la pathologie affectant son époux.\"J'ai peur pour lui. J'ai choisi de ne pas répondre à vos questions\"\"Ce qu'on lui fait subir, à son âge, ça ne s'est jamais vu dans ce pays\", a-t-elle asséné. \"J'ai peur pour lui. J'ai choisi de ne pas répondre à vos questions (sur le dossier), je suis épuisée\".Après un procès en appel pour fraude en décembre, le couple va être rejugé, jusqu'au 19 février, pour \"blanchiment aggravé\", et pour \"prise illégale d'intérêt\" pour le seul maire de Levallois.Les Balkany sont soupçonnés d'avoir caché 13 millions d'euros d'avoirs au fisc entre 2007 et 2014, notamment deux somptueuses villas, Pamplemousse à Saint-Martin et Dar Guycy à Marrakech. Le 18 octobre dernier, le tribunal avait condamné l'édile à cinq ans de prison pour blanchiment, avec incarcération immédiate et Isabelle Balkany à quatre ans d'emprisonnement, mais sans mandat de dépôte.Tous deux avaient été condamnés à dix ans d'inéligibilité et le tribunal avait ordonné la saisie de leurs biens et avoirs, notamment leur moulin à Giverny (Eure).",
    "date": "2020-02-04",
    "heading": "Isabelle Balkany a dressé un portrait très inquiétant de l'état de santé de son époux dont les demandes de mise en liberté ont été refusées.",
    "title": "Isabelle Balkany alerte sur l'état de santé de son époux : \"Il est en danger\""
}