{
    "article": "Alors que l'heure est plus que jamais aux remakes, aux reboots, aux adaptations ou aux spin-offs sur la planète séries, une énième suite d'un feuilleton culte est d'ores et déjà en préparation aux Etats-Unis. Cette fois-ci, les téléspectateurs américains auront donc peut-être le plaisir de retrouver un héros emblématique du petit écran l'année prochaine avec... Magnum ! En effet, le détective privé moustachu aux chemises hawaïennes cultes pourrait bien donner naissance à un futur show mais le personnage principal ne serait autre que sa fille.Tel père, telle filleAinsi, Lily \"Tommy\" Magnum effectura son retour à Hawaii afin de relancer la petite entreprise de son papa adoré. L'objet de sa première affaire sera d'ailleurs... elle-même. Elle essayera de percer le mystère derrière le mauvais déroulement d'une mission qu'elle menait, alors qu'elle travaillait pour le services des renseignements de la Navy. Suite à l'incident, la jeune femme a donc été renvoyée, sans comprendre ce qu'il s'était véritablement passé. Entourée de sa bande d'amis et coéquipiers, elle résoudra aussi des enquêtes sur des crimes internationaux, sous couvert d'espionnage des temps modernes, sans néanmoins jamais trop s'éloigner des plages paradisiaques de l'île.Une ancienne de Desperate Housewives à la productionCette mouture féminine du feuilleton (ayant été diffusé de 1980 à 1988 outre-Atlantique) sera chapeautée par John Rogers et par un visage bien connu des téléspectateurs, Eva Longoria. L'ex-Gabrielle Solis de Desperate Housewives portera ici la casquette de productrice, via sa société UnbeliEVAble Entertainment. La comédienne a promis de garder le fun de la série d'origine, tout en tâchant d'innover : \"Nous savions que personne ne pouvait reprendre le rôle iconique de Thomas Magnum, donc John et moi avons décidé de faire de ce reboot une suite et de poursuivre les aventures d'un autre Magnum - sa fille qui avait d'ailleurs été introduite dans la série originale.\" a-t-elle expliqué à Deadline. Une question se pose donc, Tom Selleck fera-il une apparition afin de passer le flambeau si tout cela se concrétise ? C'est en tout cas ce que les fans espèrent.A l'heure actuelle, seul un script a été commandé par ABC. Si ce scénario plait aux dirigeants de la chaîne américaine, un épisode pilote devrait logiquement être tourné et si le résultat final leur convient, le projet pourra enfin devenir une série. Seriez-vous intéressé par cette nouvelle version de Magnum ?",
    "date": "2016-09-26",
    "heading": "Et si le détective privé moustachu Magnum faisait son grand retour à la télévision dans la peau... d'une femme ? C'est en tout cas le projet d'Eva Longoria qui souhaite produire une suite à la série culte. Elle aurait comme protagoniste principal la fille du héros du feuilleton original !",
    "title": "Bientôt une suite pour Magnum produite par Eva Longoria ?"
}