{
    "article": "C'était l'une des raisons qui l'avaient poussé à qualifier Emmanuel Macron de \"président des très riches\". François Hollande a répété jeudi 8 février au micro de Quotidien que le chef de l'État avait commis une erreur en supprimant l'impôt de solidarité sur la fortune (ISF). L'ancien président a toutefois mis de l'eau dans son vin, estimant que son successeur était \"en train de faire un effort pour éviter d'être affublé cette appellation\".Interrogé par une journaliste de l'émission Quotidien sur la pertinence d'un rétablissement de l'ISF, François Hollande s'est exclamé : \"Bah, il ne fallait pas l'enlever surtout ! Donc s'il ne fallait pas l'enlever, il faut forcément le remettre.\" L'ancien président a également tenu a rappeler que \"l'impôt sur la fortune, c'était nous qui l'avions décidé, la gauche.\" D'ailleurs, il a confié qu'il ne regrettait pas les mesures prises pendant son quinquennat et qui auraient pu participer à la colère des \"gilets jaunes\".François Hollande est également revenu sur les propos qu'il avait tenus en avril dernier, sur le plateau de Quotidien, quand il avait déclaré qu'Emmanuel Macron était le \"président des très riches\". A-t-il toujours la même analyse ? \"Sur les mesures qui avaient provoqué ce constat, aucune de ces mesures n'a été pour l'instant remise en cause\", a répondu l'ancien chef de l'État. Il a toutefois reconnu qu'Emmanuel Macron est \"en train de faire un effort pour éviter d'être affublé de cette appellation, qu'il a, à un moment, assumée.\" En novembre dernier déjà, François Hollande avait dénoncé la suppression de l'ISF sur France Inter. \"Ce qui marquera le début de ce quinquennat, on le sait, c'est la suppression de l'ISF (...) Tout président peut en faire le constat, on paye toujours sa première erreur et on la traîne tout au long de son mandat.\"",
    "date": "2019-02-08",
    "heading": "Ce n'est pas la première fois que François Hollande dénonce la suppression de l'ISF par Emmanuel Macron.",
    "title": "Rétablir l'ISF ? \"Il ne fallait pas l'enlever, surtout\", estime François Hollande"
}