{
    "article": "Les poubelles débordent dans plusieurs arrondissements de Paris, après l'arrêt depuis 8 jours des trois incinérateurs d'Ile-de-France. Le ramassage des poubelles est perturbé dans \"quelques arrondissements parisiens et quelques villes du Grand Paris\", à l'appel de la CGT Energie, opposée au projet de réforme des retraites, a indiqué le Syctom, qui gère les déchets de 6 millions de Franciliens.Le préfet a réquisitionné à la demande du Syctom des personnels des usines pour \"permettre le retour à un fonctionnement minimal\", indique l'organisme, qui reconnait que \"la situation devient critique\". La CGT Energie a voté jeudi dernier l'arrêt des 3 unités d'incinérations de Saint-Ouen, Isséane-Issy-Les-Moulineaux et Ivry-sur-Seine, qui traitent 6.000 tonnes par jour. Six des sept fours sont éteints et seul un des fours de Saint-Ouen fonctionne au ralenti. Le syndicat a aussi mis en place un filtrage des bennes entrantes à Saint-Ouen et un arrêt de la gestion des fosses à Isséane et Ivry-sur-Seine. Résultat: les bennes ne peuvent plus déverser leurs déchets et repartir faire la collecte. Certaines municipalités, comme dans le 13e arrondissement, ont informé les habitants que \"la collecte des ordures risqu(ait) d'être fortement perturbée\".\"Pour l'instant nos camions sont pratiquement pleins sur les dépôts et la collecte n'est pas possible. Quelques camions vont pouvoir sortir néanmoins\", indique l'entreprise Derichebourg. La réquisition devrait permettre de gérer les contenus des bennes et de les rediriger vers des centres d'enfouissement.\"La pire solution en terme d'environnement\"Les fours restent à l'arrêt au moins jusqu'à lundi. Même si la grève n'était pas reconduite, il faut environ deux jours pour redémarrer les fours. La CGT Energie ne compte pas s'opposer à la réquisition \"pour ne pas mettre en difficulté les salariés réquisitionnés\", selon Julien Lambert, membre du bureau de la Fédération Mines et Energie de la CGT. Elle rejette la responsabilité sur le gouvernement qui \"refuse d'entendre les revendications des travailleurs et le mécontentement de la population\".Le Syctom estime à 700.000 euros par jour, soit \"déjà 5 millions d'euros\" le coût de la grève depuis une semaine et souligne l'impact environnemental, puisque les déchets ne sont plus brûlés et valorisés (en chaleur pour le chauffage urbain) et doivent être enfouis, soit \"la pire solution en terme d'environnement\".",
    "date": "2020-02-03",
    "heading": "Les camions-poubelles sont \"pratiquement pleins\" dans plusieurs dépôts aux abords de la capitale, en raison du mouvement de grève dans les incinérateurs de déchets.",
    "title": "Île-de-France : pourquoi les poubelles débordent à Paris"
}