{
    "article": "C'est un cas qui suscite de nombreuses interrogations. Europe 1 revient sur la surprenante contamination d'un médecin atteint du coronavirus. Actuellement hospitalisé à Paris, les dernières nouvelles sur son état de santé sont rassurantes mais la manière dont il a attrapé le virus interroge sur le système de prévention mis en place en France. Ce médecin généraliste exerce dans la région parisienne chez SOS 92, il fait donc essentiellement des consultations à domicile dans les Hauts-de-Seine. C'est lors d'une visite dans un hôtel de Châtenay-Malabry le 23 janvier que tout a mal tourné. Appelé pour examiner deux touristes chinoises originaires de Taïwan, il ne remarque rien d'inquiétant. Les deux femmes toussent, sont fébriles mais comme elles ne viennent pas de Wuhan et ne souffrent pas de fièvre, elles ne sont pas suspectées d'être contaminées par le virus.C'est en réalité une troisième personne qui aurait transmis le virus au médecin. Servant de traductrice aux deux touristes, elle a finalement été identifiée comme contaminée. Selon Europe 1, la Chine l'a confirmé à la France, mais seulement le 28 janvier.Il a passé plusieurs jours sans se douter d'être contaminéAprès cette fameuse consultation du 23 janvier, le médecin a repris le cours de son existence sans se douter de rien. « Franchement, si je n'avais pas su par l'ARS (Agence Régionale de Santé) que j'avais côtoyé un patient malade, je ne l'aurais pas su », témoigne-t-il auprès de BFMTV. « Je suis resté en contact avec elles environ 20 minutes dans l'espace confiné de leur chambre, le 23 janvier. J'ai été averti de leur positivité le 28 et hospitalisé aussitôt pour subir des tests. De ce côté-là, il n'y a pas eu de problème. Les patients ont été testés eux-mêmes, et jusqu'à nouvel ordre il n'y a pas de nouveau cas. »Cet homme reconnaît par contre n'avoir pas pris toutes les précautions d'usage. « A ce moment-là, l'épidémie était encore balbutiante, je n'avais pas mis de masque », confie-t-il. La question reste désormais de savoir si ce professionnel de santé a pu contaminer d'autres personnes entre le 23 et le 28 janvier. Europe 1 annonce que l'agence Santé publique France enquête pour identifier toutes les personnes ayant été en contact avec ce médecin durant cette période. Elle a déjà appelé la trentaine de patients qu'il a examinés.Toujours hospitalisé à Paris, l'homme semble sur la bonne voie. « J'ai eu un petit peu de fièvre, je suis monté à 38°C, avec mal de gorge et mal à la tête. Et puis la fièvre est passée le lendemain les maux de gorge trois jours après, et puis les maux de tête cinq jours après. Je n'ai plus rien depuis trois jours », affirme-t-il à BFMTV.",
    "date": "2020-02-03",
    "heading": "Atteint du coronavirus, un médecin est hospitalisé à Paris. Europe 1 revient sur les surprenantes conditions de sa contamination.",
    "title": "Coronavirus : l'étrange contamination d'un médecin à Paris"
}