{
    "article": "C'est une soirée dont elle risque de se souvenir tout le reste de sa vie. Selon les informations de France Bleu Champagne-Ardenne, une jeune femme est parvenue à décrocher un véritable jackpot lors de son passage samedi 1er février au casino du Lac du Der, situé à Giffaumont-Champaubert dans le département de la Marne. Un exploit qu'elle a accompli en se contentant de dépenser la modique somme de 50 centimes. Tout démarre ce fameux samedi après-midi. Cette personne originaire d'Épernay (Marne) se rend dans l'établissement. Elle décide alors de se tourner vers les machines à sous utilisables en misant 50 centimes. Après deux tentatives, la troisième a bousculé le cours de sa journée. Le sort lui sourit et elle remporte alors l'incroyable total de 95 251 euros. Elle empoche finalement 82 201 euros après le passage des 13,7% d'impôts qui visaient ce gain. « C'est une chose extraordinaire qui se passe dans l'histoire du casino, ça n'arrive pas tous les jours », déclare Éric Lerat, directeur du casino. Interrogé par Le Figaro, il rajoute que « tout le monde a été épaté et groggy en même temps ».Un gain recordCe genre de coup de pouce du destin n'arrive que très rarement au casino du Lac du Der. Le record de gain datait de 2015 et ne s'élevait alors qu'à « seulement » 27 100 euros. « La gagnante était abasourdie, il lui a fallu quelques secondes avant de prendre conscience de ce qu'il se passait, elle était évidemment très contente », raconte le directeur. « Je pense qu'elle est allée fêter ça avec ses proches, sans savoir ce qu'elle allait faire de cet argent. »Plusieurs clients témoins de la scène sont allés la féliciter, tout comme la direction de l'établissement. Bon perdant, le casino préfère se réjouir de voir un tel jackpot remporté. « Pour nous c'est aussi une publicité énorme car ça prouve qu'au casino, ça gagne », estime Éric Lerat. « On lui a offert le champagne. » France Bleu Champagne-Ardenne indique que la grande gagnante préfère malgré tout rester anonyme.",
    "date": "2020-02-03",
    "heading": "France Bleu Champagne-Ardenne révèle le destin incroyable de cette femme ayant remporté le jackpot en se contentant de miser 50 centimes au casino.",
    "title": "Marne : elle repart avec 95 000 euros de gains en misant... 50 centimes"
}