{
    "article": "Emmanuel Macron s'est montré défavorable à une réforme des niches fiscales, mercredi lors du Conseil des ministres, rapporte franceinfo vendredi 8 février. C'est une idée de son ministre de l'Action et des comptes publics, Gérald Darmanin, qui avait proposé dimanche de les encadrer, notamment en leur appliquant des conditions de ressources.\"Le débat oui, mais la ligne, c'est pas d'augmentation d'impôts\", a déclaré le chef de l'État aux membres du gouvernement. Selon plusieurs sources, le président se serait même montré \"agacé\" par l'hypothèse. \"On peut dire ce qu'on veut, mais réduire les niches, c'est augmenter les impôts, a confié un ministre à franceinfo. Emmanuel Macron a déjà tranché.\"Contacté par la radio, l'Élysée s'est montré évasif. \"L'idée ne sera pas forcément retenue, ce n'est qu'une contribution ministérielle\". De son côté, Matignon a reconnu que \"cela a un peu remué\" cette semaine. D'autant plus que d'autres ministres seraient plutôt favorables au rétablissement de l'impôt sur la fortune (ISF), l'une des principales revendications des \"gilets jaunes\".Gérald Darmanin avait préconisé, dimanche dans un entretien au Parisien, d'encadrer les niches fiscales, en diminuant leur plafond global ou en les mettant sous conditions de ressources. Les niches fiscales: \"c'est 14 milliards d'euros, soit quatre fois plus que l'ISF !\". \"Et plus de la moitié de ces 14 milliards profite aux 9% des Français les plus riches\", avait-il souligné. La réduction des niches fiscales est l'une des suggestions les plus populaires sur le site du \"grand débat\", où certains appellent à une \"remise à plat\" des dispositifs en vigueur, afin de ne conserver que \"celles qui sont une incitation forte au soutien économique\". Mercredi, le député Les Républicains Éric Woerth et la président du Rassemblement national Marine Le Pen avaient estimé que le rabotage des niches fiscales revenaient en effet à augmenter les impôts. \"On peut envisager de supprimer des niches fiscales si on baisse massivement les impôts\", avait concédé cette dernière, \"mais on ne peut pas laisser les impôts tels quels et supprimer les niches fiscales\".Selon la Cour des comptes, près de 450 niches fiscales existent actuellement en France, dont le crédit impôt recherche, l'aide à l'emploi à domicile ou l'abattement fiscal pour les journalistes. En 2018, le coût total de ces dispositifs s'est élevé à 100 milliards d'euros, selon Bercy.",
    "date": "2019-02-08",
    "heading": "Le président aurait sèchement écarté l'idée de Gérald Darmanin de raboter les niches fiscales, et se serait même montré \"agacé\", rapporte franceinfo.",
    "title": "Emmanuel Macron écarte l'idée d'une réforme des niches fiscales"
}