{
    "article": "Depuis l'Aston Martin DB2 Vantage, le premier modèle du nom sorti en 1950, jusqu'à l'actuelle V8 Vantage présentée en 2017, plus de 36 000 modèles Vantage ont été assemblés par le constructeur britannique.En l'espace de sept décennies la Vantage a contribué à écrire quelques-unes des plus belles pages de l'histoire de la marque britannique, à commencer par son inauguration en 1950 avec la DB2. Celle-ci a été produite sur le site de Feltham, dans le Middlesex, en 248 exemplaires exactement (Drophead Coupé et Coupé confondus), et a été suivie par le modèle DB4 en 1961. Essai Aston Martin Vantage (2018)par Sport AutoLa DB4 Vantage est animée par une cavalerie de plus de 265 ch supérieure aux 243 ch proposés par le bloc 6 cylindres 3.7 litres de la DB4 classique. 135 exemplaires de cette DB4 Vantage seront produits (dont 6 modèles DB4 GT Vantage) avant l'arrivée de la célèbre DB5 en 1964.Seuls 68 modèles DB5 Vantage ont été assemblés sur les 887 châssis DB5 produits, avec sous leur capot le bloc 4.0 litres de la DB5 mais équipé de trois carburateurs Weber garantissant une puissance de plus de 329 ch (40 ch de plus que le modèle standard), et la version DB5 Vantage cabriolet est encore plus rare avec 8 modèles assemblés (sur 123 au total). En 1965, la DB5 Vantage est vendue au prix de 4 439 £ 15 shillings et 5 pence.Les modèles DB6 Vantage Mk I et Mk II, en versions Coupé et Volante, sont ensuite proposés avec la même motorisation 4.0 litres de 329 ch, puis apparait en 1967 la DBS dessinée par le styliste britannique William Towns. Celle-ci conserve le 6 cylindres 4.0 litres conçu par Tadek Marek et utilisé sur la DB6, et en 1972 une version restylée répondant au nom d'AM Vantage est intégrée au catalogue (équipée de deux phares au lieu de quatre). 70 exemplaires en seront produits.En 1977 est présentée l'Aston Martin V8 Vantage animée par un bloc V8 développant entre 304 et 385 ch suivant la préparation réalisée. De quoi rivaliser avec les Lamborghini Countach, Ferrari 512BB et autre Porsche 911 Turbo jusqu'à la fin des années 90, et la livraison du dernier modèle, la 5.3 litres « X-Pack ». Entre temps, Zagato a également apposé sa patte sur le modèle avec la V8 Vantage Zagato.A partir de 1993 et pendant une décennie, la V8 Vantage va ensuite être proposée en versions V550, V600 et V8 Vantage Le Mans développant entre 550 ch et 600 ch, avant que ne soit présentée à Genève en 1999 la DB7 V12 Vantage dessinée par Ian Callum. Un V12 5.9 litres de 425 ch anime cette dernière qui, en quatre ans et demi, sera assemblée à raison de 2 091 châssis unités.En 2003 le Salon de Genève offre enfin un premier aperçu de la nouvelle Vantage à travers l'AMV8 Vantage Concept qui entrera en production en à l'automne 2005. Cette Vantage sera produite sur le site de Gaydon à près de 3000 unités par an, ce qui en fera le modèle le mieux vendu de la marque en 107 ans d'histoire. Elle ne sera remplacée qu'en 2017 par l'actuelle V8 Vantage, disponible depuis 2019 en version AMR.Photo : Aston Martin DB2 Vantage",
    "date": "2020-03-02",
    "heading": "2 mars",
    "title": "Aston Martin célèbre 70 ans de modèles Vantage : actualité automobile, infos, scoop"
}