{
    "article": "En France, les autorités estiment que 750.000 personnes prennent le volant sans cotiser à une assurance. Cette pratique coûte cher, d'autant que les accidents sont toujours plus nombreux. En cinq ans, le nombre de sinistres impliquant un conducteur sans assurance a bondi de 10%, indique Europe 1 vendredi 8 février. Dans ce genre de cas, c'est le fonds de garantie qui entre en jeu pour indemniser les victimes. Le fonds reçoit donc de plus en plus de dossiers. Rien que l'année dernière, 26.000 personnes ont reçu une compensation financière du fonds de garantie, pour un montant total de 150 millions d'euros. Des soins plus onéreux pour les victimesSauf que l'augmentation du nombre de dossiers n'explique tout. Pour Julien Rencki, directeur général du fonds de garantie, les 150 millions d'euros déboursés sont aussi dus à une hausse des prix des soins pour les victimes. \"Les montants d'indemnisation progressent parce que la médecine progresse, que les prothèses sont meilleures et plus coûteuses, que l'espérance de vie progresse. Ce sont de bonnes nouvelles pour les victimes, mais ça se traduit par des coûts qui augmentent\", a-t-il expliqué à Europe 1. En 2018, 109 sont mortes dans un accident impliquant un automobiliste non-assuré, quand 6.500 personnes ont été blessées. Bientôt un \"chèque assurance\" ?Presque la moitié des automobilistes qui roulent sans assurance ont moins de 35 ans, précise Europe 1. La plupart du temps, les conducteurs n'ont pas renouvelé leur cotisation par simple négligence, par délinquance ou par manque de moyens. Pour endiguer le phénomène, les experts envisagent de créer un \"chèque assurance auto\", sur le modèle du chèque énergie, pour les plus modestes. Une carte d'assurance biométrique, qui reprendrait les informations de la carte grise, est également dans les tuyaux.",
    "date": "2019-02-08",
    "heading": "Si leur nombre est relativement stable, les conducteurs non-assurés pèsent de plus en plus lourd sur les finances du fonds de garantie, qui indemnise les victimes d'accidents, révèle Europe 1.",
    "title": "Pourquoi les automobilistes qui roulent sans assurance coûtent de plus en plus cher"
}