{
    "article": "Le cancer est une maladie qui touche de plus en plus de monde. Selon l'Organisation mondiale de la santé (OMS), le monde connaîtra globalement une augmentation de 60% des cas de cancer au cours des deux prochaines décennies si les tendances actuelles se poursuivent. En France, \"il y a 750.000 naissances par an et 400.000 nouveaux cancers par an. Faites le calcul... Au moins un enfant sur deux qui naît aujourd'hui connaîtra le cancer dans sa vie\", prévient Axel Khan, médecin généticien et président de la Ligue nationale contre le cancer.Au micro de RTL ce mardi 4 février, le médecin ne se veut pas pessimiste pour autant. \"La mortalité par cancer continuera de reculer\", prédit-il, ajoutant que ces maladies étaient combattues avec \"de plus en plus d'efficacité\". \"Je suis cancérologue depuis 52 ans. Je vois les progrès réalisés. Certains cancers qui étaient toujours mortels quand j'étais jeune médecin, sont guéris tout le temps aujourd'hui\", témoigne Axel Khan. \"Aujourd'hui on guérit 55% des cancers. L'objectif est qu'à la fin de la décennie 2020-2030, on en guérisse les deux tiers, et trois quarts dans la décennie prochaine\", explique le président de la Ligue contre le cancer. \"Il y a systématiquement un espoir. La recherche fait incontestablement des progrès avec de nouvelles perspectives\", poursuit-il. Pour autant, le cancer ne disparaîtra pas de nos sociétés estime le médecin. \"Le cancer ne sera pas une maladie rare. Je ne voudrais pas laisser prédire un monde où le cancer aura disparu, c'est théoriquement quasiment impossible\", explique Axel Khan. \"Ce qu'on peut présager c'est un monde où le cancer nous agressera toujours mais où on le vaincra de plus en plus souvent\", ajoute-t-il.Le président de la Ligue pointe également les responsabilités individuelles dans ces maladies. \"Il y a 40% des cancers qui seraient évitables si on ne fumait pas, si on buvait moins d'alcool, si on n'était pas obèse, si on ne prenait pas de charcuterie aux nitrites. Il y a des facteurs qui augmentent considérablement le risque de cancer. 65.000 morts par cancer seraient évitables si on n'avait pas de conduite à risque\", rappelle-t-il. Au niveau mondial, au moins 7 millions de vies pourraient être sauvées au cours de la prochaine décennie, selon l'OMS, en luttant contre le tabagisme (responsable de 25% des décès par cancer), en systématisant davantage la vaccination contre l'hépatite B pour prévenir le cancer du foie, ou encore en éliminant le cancer du col de l'utérus par la vaccination systématique contre le papillomavirus humain. \"Si nous mobilisions les différentes parties prenantes pour qu'elles travaillent ensemble, nous pourrions sauver au moins 7 millions de vies au cours de la prochaine décennie\", a affirmé le directeur de l'OMS, Tedros Adhanom Ghebreyesus.En France, \"la pollution doit être responsable de 2.000 à 3/4.000 cancers par an, entre les microparticules de diesel, les perturbateurs endocriniens, les pesticides. Le tabac, ce sont 46.000 cancers. L'alcool, ce sont 16.000. L'obésité et la mauvaise alimentation, ce sont 5.000 à 7.000\", détaille Axel Khan. Les cancers du col de l'utérus seraient également évitables selon lui avec une vaccination systématique contre les papillomavirus. \"Il faut faire vacciner les garçons et les filles avant 14 ans\", estime le cancérologue. Car \"si les garçons ne font pas de cancer du col de l'utérus, ils font des cancers qui sont génétiquement transmissibles des voies aérodigestives supérieures, de l'anus ect\", explique le médecin. \"Si on vaccine, les cancers dus au papillomavirus doivent disparaître\", soutient-il. \"En Australie, où la protection vaccinale est très très élevée, il n'y a plus d'infections du col de l'utérus des femmes par papillomavirus. Or, comme c'est toujours une infection qui se complique de cancer, il y a des raisons de penser que le cancer du col de l'utérus disparaîtra en Australie\", indique-t-il.En 2018, l'OMS a enregistré dans le monde 18,1 millions de nouveaux cas de cancer, et l'organisation s'attend à ce que le chiffre atteigne d'ici à 2040 une fourchette allant de 29 à 37 millions. C'est dans les pays à revenu faible ou intermédiaire, qui enregistrent actuellement les plus faibles taux de survie, que le nombre de nouveaux cas augmentera le plus fortement (+81 % selon les estimations).Selon l'OMS, cette situation s'explique en grande partie par le fait que ces pays ont dû consacrer des ressources sanitaires limitées à la lutte contre les maladies infectieuses et à l'amélioration de la santé de la mère et de l'enfant, et que les services de santé ne sont pas équipés pour prévenir, diagnostiquer et traiter les cancers. \"C'est un coup de semonce qui nous appelle tous à nous attaquer aux inégalités inacceptables qui existent entre pays riches et pays pauvres concernant les services de lutte contre le cancer\", a souligné le Dr Ren Minghui, sous-directeur général de l'OMS, cité dans un communiqué. \"Lorsque les individus ont accès aux soins primaires et aux systèmes d'orientation, il est possible de détecter le cancer à un stade précoce, de le traiter efficacement et de le guérir\", affirme le directeur de l'OMS, Tedros Adhanom Ghebreyesus.Si la recherche a permis de faire reculer le nombre de décès dus au cancer, ce recul a été plus marqué dans les pays riches. \"Les pays à revenu élevé ont adopté des programmes de prévention, de diagnostic précoce et de dépistage qui, associés à des traitements améliorés, ont contribué à réduire le taux de mortalité prématurée de 20%, selon les estimations, entre 2000 et 2015. Dans les pays à faible revenu, la réduction n'a été que de 5%\", estime la directrice du Centre international de recherche sur le cancer, Elisabete Weiderpass.",
    "date": "2020-02-04",
    "heading": "Le président de la Ligue nationale contre le cancer rappelle néanmoins qu'on guérit toujours plus de cette maladie. Quatre cancers sur dix sont évitables, rappelle-t-il également.",
    "title": "Santé : \"au moins un enfant sur deux qui naît aujourd'hui connaîtra le cancer\""
}