{
    "article": "Le procureur de la République de Metz Christian Mercuri n'a pas exclu lundi soir que l'attaque de la gendarmerie de Dieuze au cours de laquelle un gendarme a ouvert le feu dans l'après-midi sur un assaillant, un militaire de 19 ans armé d'un couteau, soit un acte terroriste. \"Il faut mettre en rapport les faits avec un appel reçu par le centre opérationnel de la gendarmerie peu avant dans lequel un individu a déclaré qu'il était militaire, qu'il allait y avoir un carnage à Dieuze et qu'il se revendiquait de l'Etat islamique\", a déclaré ce lundi 3 février le magistrat devant la presse. \"Pour le moment on n'a pas confirmation du lien entre l'auteur et cette revendication\", mais le parquet de Metz a \"bien évidemment pris attache avec le Parquet national antiterroriste de Paris\" qui dira prochainement s'il se \"saisit ou pas\", a-t-il poursuivi. Dans l'immédiat, \"nous sommes dans une enquête de droit commun qualifiée de tentative d'homicide sur agent de la force publique\", a-t-il insisté.L'assaillant s'était \"engagé dans l'armée début décembre\"Les menaces téléphoniques, a précisé le magistrat, ont été reçues \"dans les minutes qui ont précédé le passage à l'acte\" et \"des gendarmes sont intervenus pour assurer la protection des personnels et des familles habitant dans cette gendarmerie\". L'assaillant, a-t-il rappelé, a fait \"face à un militaire de la gendarmerie qui a été dans l'obligation de faire usage de son arme de service\", tirant \"à deux reprises\". Transporté à l'hôpital de Metz, le jeune militaire qui s'était \"engagé dans l'armée début décembre\" a été opéré. Le gendarme, auteur des coups de feu, a \"pour sa part été légèrement blessé au bras par l'arme blanche et hospitalisé\", toujours selon le procureur.",
    "date": "2020-02-03",
    "heading": "Selon le procureur de Metz, le Parquet national antiterroriste dira prochainement s'il se saisit de l'enquête sur l'assaut mené à Dieuze (Moselle) par un assaillant âgé de 19 ans.",
    "title": "Attaque de la gendarmerie de Dieuze : la piste terroriste n'est pas exclue"
}