{
    "article": "Hyundai se porte bien. En France, le constructeur coréen a ainsi battu un record historique de ventes en 2019, avec presque 40 000 voitures. Cette tendance devrait se poursuivre en 2020, notamment grâce au lancement de la nouvelle citadine i20. Un modèle qui revêt une importance capitale sur notre marché, vu le poids du « segment B » en France. La mission de la nouvelle i20 : sortir de l'ombre pour se trouver une place dans une catégorie dominée par les françaises (Renault Clio, Peugeot 208, Citroën C3), mais aussi la Toyota Yaris, la Volkswagen Polo ou l'Opel Corsa. Pour y parvenir, cette troisième génération mise d'abord sur son style. Oublié, le look passe-partout de l'ancienne i20, place à un design plus affirmé, avec une calandre XXL façon Audi, des flancs sculptés et des détails plus raffinés. Abaissée et élargie, l'i20 se distingue ainsi par son jonc chromé qui vient souligner le profil. À l'arrière, en revanche, le traitement en biseau des feux risque de faire moins l'unanimité.Dans l'habitacle, place à la modernité, avec une instrumentation numérique et un grand écran tactile de 10,25 pouces de diagonale sur les finitions hautes. La nouvelle i20 se met en effet à la page en matière de technologie embarquée et de connectivité, et même un peu plus, puisqu'elle sera l'une des premières autos à proposer les systèmes Apple CarPlay et Android Auto sans fil. Elle offrira également une batterie d'aides à la conduite, dont certaines inédites. C'est notamment le cas de ce que Hyundai appelle « l'alerte de redémarrage du véhicule en amont », qui adressera un petit avertissement au conducteur distrait qui n'aurait pas réalisé que le véhicule devant lui a redémarré au feu vert !La technologie sera aussi au meilleur niveau sous le capot. Outre le bloc 1.2 atmosphérique de 84 ch, l'i20 proposera ainsi le 1.0 T-GDi de 100 et 120 ch, doté pour l'occasion d'une hybridation légère en 48 volts pour abaisser les émissions de CO2. Ce 3-cylindres sera disponible avec une boîte à double embrayage et 7 rapports, mais aussi une inédite transmission manuelle à 6 rapports avec fonction roue libre : l'embrayage s'ouvrira automatiquement lorsque le conducteur relâchera l'embrayage. Produite en Turquie, à Izmit, la nouvelle Hyundai i20 devrait être commercialisée à la rentrée.",
    "date": "2020-03-02",
    "heading": "2 mars",
    "title": "Hyundai dévoile la troisième génération de sa citadine i20 : actualité automobile, infos, scoop"
}