{
    "article": "La saison 12 d'Esprits Criminels sera celle de tous les changements pour la série ! Lancée le 28 septembre 2016 aux Etats-Unis sur la chaîne CBS, cette nouvelle année d'enquêtes se déroulera sans Shemar Moore (Derek Morgan) ayant quitté le feuilleton, mais également sans Thomas Gibson (Hotch) qui a été purement et simplement viré au cours de l'été. Pour rappel, ce dernier devait bel et bien continuer à figurer au générique du copshow mais un incident en coulisses a conduit à son éviction dans les plus brefs délais...Tolérance zéro pour la violenceEn plein tournage du deuxième épisode de cette douzième saison, l'acteur aurait eu une violente altercation physique et verbale avec Virgil Williams, un producteur et scénariste du show. Ayant déjà eu des comportements déplacés par le passé (il avait d'ailleurs déjà été contraint de suivre des cours de gestion de colère), le comédien a d'abord été suspendu pour deux semaines, avant d'être définitivement renvoyé. Le lendemain de sa sentence, il s'est exprimé sur Twitter par le biais de plusieurs messages : \"Je voudrais pouvoir remercier chacun d'entre vous pour votre amitié et votre soutien. J'aime Esprits Criminels et je suis déçu que cela se soit déroulé ainsi. (...) Le soutien que vous exprimez représente tout pour moi et ma famille. Ce n'est pas qu'une fin, c'est aussi un commencement. Merci à tous.\"L'acteur s'explique enfin...Plusieurs semaines après ces tweets, il a décidé de sortir du silence pour People afin de donner sa version de toute l'histoire. Il explique avoir eu un désaccord au sujet d'une réplique avec Virgil Williams, qui a insisté pour conserver cette phrase. Gibson est alors allé raconter cette discussion à ses partenaires à l'écran et le producteur a débarqué : \"Il est entré dans la pièce et a commencé à me tomber dessus. Au moment où il m'a approché, mon pied s'est levé et l'a touché dans la jambe. Si je n'avais pas bougé, il me serait rentré dedans. Nous avons échangé quelques paroles virulentes, pour lesquelles je me suis excusé le lendemain, et c'est tout. C'était terminé. Nous avons tourné la scène, je suis rentré chez moi - et je n'ai jamais pu revenir. (...) J'ai l'impression qu'il essaient de m'éradiquer totalement de la série. Cela me blesse. Mais je profite de mon temps libre avec mes enfants et j'ai hâte de voir ce que le futur me réserve.\"Après la colère, la sagesse pour Thomas Gibson ? Les téléspectateurs Français peuvent en tout cas regarder ses dernières apparitions dans la saison 11 d'Esprits Criminels, actuellement proposée sur TF1 chaque lundi soir, à partir de 20h55.",
    "date": "2016-09-23",
    "heading": "Après 12 ans de bons et loyaux services dans Esprits Criminels, Thomas Gibson a été renvoyé de la série suite à une violente dispute avec un producteur et scénariste du feuilleton. Interviewé par le magazine américain People, l'acteur donne sa version des faits au sujet de cette affaire.",
    "title": "Esprits Criminels : Thomas Gibson (Hotch) dit la vérité sur son renvoi"
}