{
    "article": "Thierry Ardisson est de retour. Le 29 septembre prochain, l'Homme en noir présentera une nouvelle émission sur C8. Intitulé Zéro Limite, le talk show donnera la parole à des personnages hors du commun, au parcours singulier. Dans les colonnes de TV Mag, le vieux loup du PAF explique avoir créé ce concept afin de \"montrer avec bienveillance, l'humanité qui se cache derrière ces gens qui ne connaissent aucune limite, que ce soit l'argent, la spiritualité, le sexe, technologie ou même une simple obsession\", un menu qui promet des moments télévisés d'anthologie.Mais ce ne sont pas les seules indiscrétions du présentateur. Dans la suite de son entretien, Thierry Ardisson est également revenu sur son passé d'addict : \"J'ai pris de l'héroïne, qui est la pire de toutes les drogues ! Je savais ce que je voulais dans la vie : devenir riche et célèbre. Mais je savais que ça allait être très long. Alors j'ai cherché toutes les échappatoires possibles, dont la drogue. Un jour j'ai décidé d'arrêter. \"\"Je suis prêt à tout pour avoir celle que j'ai choisie\"La drogue n'est pas le seul démon auquel Ardisson fut confronté. L'animateur affirme également avoir connu des problèmes d'alcool : \"Quand j'étais étudiant à Montpellier, on buvait avec les copains du pastis au mètre. Un jour j'étais tellement ivre que j'ai jeté une bouteille du troisième étage sur un mec qui me faisait chier ! Mais ça aussi j'ai arrêté\", rassure-t-il.Tombeur invétéré, l'ancien publicitaire a aussi raconté comment il a conquis celle qui partage aujourd'hui sa vie, la journaliste Audrey Crespo-Mara : \"Je suis prêt à tout pour avoir celle que j'ai choisie. Un matin je l'ai vue à la télévision et je me suis dit : c'est elle que je veux ! J'ai appelé LCI et quelques jours après, j'ai sorti le grand jeu. J'ai découvert une journaliste intelligente et nous nous sommes mariés\". Zéro limite, même dans les affaires de coeur !",
    "date": "2016-09-23",
    "heading": "Dans une interview accordée à TV Magazine, l'animateur s'est laissé aller à quelques confidences plutôt osées.",
    "title": "Alcool, femmes, drogue : les confessions cash de Thierry Ardisson"
}