{
    "article": "Frédéric Lopez, le présentateur de \"Rendez-vous en Terre inconnue\" est venu présenter sa nouvelle émission \"Mille et une vies\", au Grand Direct des Médias sur Europe 1, jeudi 22 septembre. Seulement, l'animateur de France 2 n'aime pas parler de chiffres, et Thomas Joubert - qui remplace Jean-Marc Morandini à l'antenne - en a fait les frais. Puisque l'audimat régit le monde médiatique, Thomas Joubert a bien dû aborder la question des audiences avec Frédéric Lopez, mais ce dernier s'est tout de suite montré très agacé : \"Je vais vous dire si je regarde les audiences, et moi je vais vous demander si vous regardez les émissions.\" Une réplique cinglante qui n'a pas découragé le journaliste d'Europe 1, bien décidé à obtenir des réponses : \"C'est important que moi je vous pose des questions, et que vous répondiez à mes questions, Frédéric.\" L'échange tendu entre les deux hommes a ensuite continué, Frédéric Lopez estimant que parler de chiffres donne \"l'impression qu'on est à Wall Street, alors que comme on est censés parler de télévision, moi ça me plaît qu'on parle du programme.\" Hors antenne, l'affaire a pris une tout autre ampleur sur Twitter où les auditeurs et les confères des deux animateurs ont donné leur avis, rarement en faveur de Frédéric Lopez. Christophe Beaugrand a ainsi été étonné \"d'entendre Frédéric Lopez refuser de répondre aux questions légitimes de\" Thomas Joubert, trouvant l'animateur de \"Mille et une vies\" \"tellement sur la défensive\". Ce n'est pas la première fois que Frédéric Lopez surprend en mal ses confrères sur la question des audiences. Lors de son passage sur le plateau d'Anne-Sophie Lapix, il avait expliqué à l'équipe de \"C à vous\", découvrir que sa nouvelle émission ne marchait pas aussi bien qu'attendu. \"Je travaille tellement que je découvre ce que vous dites\", a-t-il expliqué, niant connaître le chiffre des audiences. Une déclaration qui a fait sortir Gilles Verdez de ses gonds sur le plateau de \"Touche pas à mon poste\" : \"Il connaît sa marge sur les émissions, connaît le pognon, il connaît tout. Il sait très bien ce qu'il fait. Qu'il ne nous prenne pas pour des cons.\"",
    "date": "2016-09-23",
    "heading": "",
    "title": "Frédéric Lopez se clashe avec le remplaçant de Morandini sur Europe 1"
}