{
    "article": "Le 28 janvier dernier, le président du parti Les Républicains (LR) a balayé le scepticisme ambiant et choisi l'élu versaillais François-Xavier Bellamy comme tête de liste pour les élections européennes. Une proposition validée le lendemain par la Commission nationale d'investiture (CNI) du parti. En deuxième et troisième position, se trouvent la vice-présidente de la région Île-de-France Agnès Evren et l'eurodéputé sortant Arnaud Danjean. Le reste de la liste, près de 80 noms, sera dévoilé dans les prochaines semaines. Un Conseil national, sorte de parlement du parti, se réunira le 16 mars à Villeurbanne (Rhône).Dati dans les \"huit premières places\"Selon plusieurs informations de presse, Nadine Morano et Brice Hortefeux tiendraient la corde pour les quatrième et cinquième places. Une autre eurodéputée sortante serait également en lice. Rachida Dati a affirmé le week-end dernier dans les colonnes du Parisien et du Journal du dimanche que Laurent Wauquiez lui avait \"assuré de figurer dans les huit premières places\". La maire du VIIe arrondissement de Paris n'aurait pas toujours été aussi confiante. \"Inquiète et furieuse à l'idée de se voir rétrogradée aux européennes, (elle) est partie en guerre contre tous ceux qui ne la soutiennent pas assez à son goût\", écrit ce mercredi 6 février Le Canard enchaîné. Gérard Larcher aurait notamment été la cible de sa colère, rapporte le palmipède. \"Dire que je croyais m'être réconcilié avec Dati\"\"Ça y est ! Maintenant, je reçois des menaces de mort !\", se serait notamment exclamé le président du Sénat le 29 janvier, lors de la réunion du groupe LR en recevant un texto de l'ex-garde des Sceaux de Nicolas Sarkozy. Un SMS dans lequel elle lui aurait écrit \"entre autres gracieusetés\", que ce manquement \"le poursuivra(it) pour les jours qu'il (lui) reste à vivre\". Un message également reçu par les sénateurs LR Bruno Retailleau et Pierre Charon, selon l'hebdomadaire satirique. \"Dire que je croyais m'être réconcilié avec Dati...\", aurait déploré ce dernier à la réception du texto.",
    "date": "2019-02-06",
    "heading": "Selon Le Canard enchaîné, la maire LR du VIIe arrondissement de Paris est \"partie en guerre contre ceux qui ne la soutiennent pas assez à son goût\" pour les élections européennes. Le président du Sénat aurait notamment fait les frais de cette colère.",
    "title": "Européennes : la colère de Rachida Dati contre Gérard Larcher"
}