{
    "article": "Bazinga ! Jim Parsons, l'interprète de Sheldon Cooper dans \"The Big Bang Theory\", remporte le gros lot pour la deuxième année consécutive. Si son humour fait l'unanimité, son salaire peut faire des jaloux. Avec 25,5 millions de dollars empochés entre juin 2015 et 2016, il est le comédien le mieux payé du petit écran. Cependant, ses coéquipiers de la série ne sont pas très loin.Les geeks de \"The Big Bang Theory\" sur le podiumNon seulement présents dans le classement, Johnny Galecki (Leonard Hofstadter), Simon Helberg (Howard Wolowitz) et Kunal Nayyar (Raj Koothrappali) peuvent se vanter de tenir respectivement la 2e, 3e et 4e place. Les acteurs interprètent des geeks dans la série mais dans la vraie vie, ils jouissent d'un excellent salaire. Galecki perçoit une somme plus faible que l'année dernière (27 millions de dollars) mais profite quand même d'un bon cachet, soit 24 millions de dollars. Ses deux autres collègues connaissent quant à eux une augmentation et touchent 22,5 millions de dollars pour Helberg et 22 millions de dollars pour Nayyar.\"Modern Family\" dans le top 15Voici une autre série comique qui est bien représentée dans le classement du magazine Forbes. Après la révélation des actrices télé les mieux payées au monde, avec Sofia Vergara en tête, la comédienne dans \"Modern Family\", c'est au tour des hommes d'y prendre place. Ty Burrell passe donc cette année au 6e rang avec ses 12,5 millions de dollars. Jesse Tyler Ferguson (7e), Ed O'Neill (10e) et Eric Stonestreet (11e) ont empoché respectivement 12, 11, 5 et 11 millions de dollars.Les salaires de série inférieures au cinémaLes comédiens de sitcoms ont donc de beaux jours devant eux. À noter que David Duchovny arrive en 13e place avec son retour dans la nouvelle saison de \"X-Files\" et a encaissé la somme de 10 millions de dollars. Si le salaire des comédiens de séries télévisées peut faire tourner des têtes, il reste bien inférieur à celui de Dwayne Johnson, l'acteur de cinéma le mieux payé au monde avec 64 millions de dollars.",
    "date": "2016-09-23",
    "heading": "Carton plein pour les acteurs de \"The Big Bang Theory\" ! Le magazine Forbes vient de dévoiler son classement des acteurs de télévision les mieux payés du monde. Qui est sur la première marche du podium ?",
    "title": "Quels sont les acteurs télé les mieux payés au monde ?"
}