{
    "article": "Après une énième \"provocation\" transalpine -une rencontre entre le vice-Premier ministre Luigi Di Maio et des \"gilets jaunes\", la France a décidé de rappeler son ambassadeur en Italie. Mais la querelle n'est pas récente : les relations entre les deux pays se dégradent depuis juin 2018, avec menaces et échanges verbaux acides. Retour sur les étapes de la discorde.Juin 2018. \"La lèpre qui monte\"Le 12 juin 2018, Emmanuel Macron dénonce le \"cynisme\" et \"l'irresponsabilité\" du gouvernement italien qui a refusé d'accueillir le navire Aquarius et les 630 migrants à son bord, tandis que le porte-parole de son parti La République en marche (LREM) Gabriel Attal déclare que la position de l'Italie est \"à vomir\". Furieux, le ministre de l'Intérieur italien et dirigeant de la Ligue (extrême droite), Matteo Salvini, exige des excuses, brandissant la menace d'une annulation de la visite à l'Elysée du nouveau chef du gouvernement, Giuseppe Conte. Elle a finalement lieu le 15.Le 22, Emmanuel Macron évoque \"la lèpre qui monte\" en Europe, \"le nationalisme qui renaît, la frontière fermée que certains proposent\" et ceux qui \"trahissent même l'asile\". \"Nous sommes peut-être des populistes lépreux, mais moi les leçons je les prends de qui ouvre ses ports. Accueillez les milliers de migrants et après on en reparlera\", rétorque M. Salvini à \"l'arrogant président Macron\".Octobre 2018. Un clip français accusateurFin octobre 2018, un clip du gouvernement français appelle les citoyens à voter aux élections européennes de mai 2019 en affichant l'Italien Matteo Salvini et le Hongrois Viktor Orban comme repoussoirs. On y voit des migrants sauvés de la noyade, puis MM. Salvini et Orban haranguant les foules.\"Le gouvernement français publie, avec l'argent des contribuables, un clip officiel pour les européennes en m'utilisant comme un épouvantail. Macron et ses amis doivent avoir très peur. En 2019, un printemps des peuples qui va les balayer les attend\", réagit M. Salvini sur Twitter. Janvier 2019. L'exécutif italien soutient les \"gilets jaunes\" Le 7 janvier 2019, Matteo Salvini et l'autre vice-Premier ministre du gouvernement, Luigi Di Maio, chef de file du Mouvement Cinq Etoiles (M5S), expriment leur soutien au mouvement des \"gilets jaunes\" français, dont M. Macron et sa politique fiscale sont la cible. \"Comme d'autres gouvernements, celui en France pense surtout à représenter les intérêts des élites, ceux qui vivent de privilèges, mais plus de ceux du peuple\", accuse M. Di Maio, appelant les \"gilets jaunes\" à \"ne pas faiblir\".Le 20 janvier, M. Di Maio appelle l'Union européenne à des \"sanctions\" contre des pays comme la France, accusée \"d'appauvrir l'Afrique\" et de pousser les migrants à rejoindre l'Europe par sa politique de \"colonisation\". L'ambassadrice d'Italie en France est convoquée au ministère français des Affaires étrangères pour ces propos jugés \"inacceptables\".Le 22 janvier, M. Salvini dit espérer que le peuple français se libérera bientôt d'un \"très mauvais président\". Le chef du gouvernement italien Giuseppe Conte tente de calmer le jeu en soulignant \"l'amitié historique\" de son pays avec la France. La France ne va pas jouer au \"concours du plus bête\" avec les dirigeants italiens, déclare le lendemain la ministre des Affaires européennes Nathalie Loiseau. Mais, en l'état, \"des visites de responsables français ne sont pas envisageables en Italie\", prévient-elle. \"Le peuple italien est notre ami et mérite des dirigeants à la hauteur de son histoire\", déclare Emmanuel Macron depuis Le Caire le 27.Février 2019. Rupture consomméeM. Di Maio annonce sur les réseaux sociaux qu'il a rencontré le 5 février, en région parisienne, des responsables des \"gilets jaunes\" français. Face à ces \"ingérences\" et \"attaques\" sans \"précédent depuis la fin de la guerre\", Paris rappelle son ambassadeur en Italie pour \"des consultations\" le 7 février. \"La France a fait, depuis plusieurs mois, l'objet d'accusations répétées, d'attaques sans fondement, de déclarations outrancières que chacun connaît et peut avoir à l'esprit\", déclare la porte-parole du Quai d'Orsay.\"Ils (la France, ndlr) étaient habitués à avoir des vassaux en Italie, il est certain qu'ils constatent aujourd'hui la différence, réagit le secrétaire d'État aux affaires étrangères italien, Manlio Di Stefano.",
    "date": "2019-02-07",
    "heading": "REPÈRES. Rien ne va plus entre Rome et Paris.",
    "title": "Tensions diplomatiques entre Rome et Paris : retour sur 6 mois d'escalade"
}