{
    "article": "Emmanuel Macron poursuit ses déplacements à l'occasion du grand débat. Ce jeudi 7 février, le chef de l'État était attendu à Etang-sur-Arroux, en Saône-et-Loire. Le président, accompagné des ministres de l'Éducation et du Travail, a répondu aux questions de 1 000 jeunes âgés de 15 à 25 ans. Une jeune femme a d'ailleurs particulièrement retenu l'attention de l'assemblée et du chef de l'État grâce à son plaidoyer en faveur du respect des personnes atteintes d'autisme et plus particulièrement du syndrome d'Asperger qu'elle juge \"très mal considéré en France\". \"Il y en a beaucoup qui sont exclus, moqués et stigmatisés. (...) Je voudrai lancer un point d'appel, s'il vous plait, faites remonter l'info : 'Ne plus utiliser les autistes comme insulte'\". La jeune femme, très en verve, a même reçu une véritable acclamation lorsqu'elle a cité François Fillon comme exemple à ne pas suivre. \"François Fillon, à un moment, a utilisé l'autisme en disant : 'On n'est pas des autistes'. Alors s'il vous plait, on arrête maintenant\". Une intervention qui a fait sourire Emmanuel Macron, qui a choisi ce moment-là pour faire tomber sa veste de costume.Le chef de l'État a ensuite pris la parole pour rebondir sur le discours vigoureux d'Estelle. \" La première des injustices, c'est qu'on a encore trop de jeunes qui arrivent à l'âge adulte sans être diagnostiqués. En France, on a beaucoup de retard dans ce domaine. Dorénavant, dans les tests pédiatriques, on va ajouter le dépistage de l'autisme. Le but, c'est que tous ceux qui le peuvent puissent aller à l'école ; et qu'il y ait suffisamment de places d'accueil pour les autres. La place que l'on donne aux personnes handicapées est fondamentale. Merci Estelle pour ton cri du cœur !\", a répondu Emmanuel Macron.",
    "date": "2019-02-07",
    "heading": "L'intervention d'une jeune femme sur l'autisme a galvanisé l'assemblée et le chef de l'État ce mardi, à l'occasion du grand débat organisé à Etang-sur-Arroux, en Saône-et-Loire, en présence de 1 000 jeunes.",
    "title": "Grand débat : une jeune femme pousse Macron à tomber la veste"
}