{
    "article": "Debout sous la pluie, mégaphone en main et parka noir sur le dos. L'image choisie par les Inrockuptibles pour sa Une du 6 janvier consacrée à Raphaël Glucksmann est belle. Sauf qu'un petit détail a interpellé plusieurs internautes, a rapporté franceinfo mardi 5 février.Sur la photo publiée par le magazine, le logo de la marque de la parka -Canada Goose- a disparu. Si les internautes s'en sont rendus si facilement compte, c'est qu'une journaliste de l'AFP avait publié une photo similaire, le soir du meeting à Paris, au cours duquel Raphaël Glucksmann avait lancé son appel à rassembler la gauche. Et sur cette image, ont voit clairement le logo de la marque canadienne, connue pour ses manteaux dont les prix peuvent dépasser les 1.500 euros, mais également accusée de cruauté par les associations de protection des animaux. D'ailleurs, des internautes avaient déjà critiqué sa tenue le soir même, estimant que sa \"veste valant un Smic\" était un symbole de la \"gauche caviar\".Mardi, le directeur adjoint de la rédaction de Valeurs Actuelles, Tugdual Denis, a relancé la polémique en publiant côte à côte la photo de la journaliste AFP et la Une des Inrocks, sur son compte Twitter. Un message qui a entraîné une réponse du rédacteur en chef du magazine culturel. \"Le logo est présent dans les pages intérieures, on ignorait la polémique autour de la marque de sa parka, a écrit David Doucet. Comme dans beaucoup de photos de couverture, l'image a été épurée (disparition de personnes dans le fond, journal dans sa poche, etc.) pour écrire le titre et les accroches.\" Une explication qu'il a confirmée à franceinfo, assurant que la retouche avait été effectuée pour des raisons \"esthétiques\".",
    "date": "2019-02-06",
    "heading": "L'intellectuel s'est lancé le défi de fédérer la gauche en vue des élections européennes, pour conjurer le \"duel mortifère\" annoncé entre les libéralistes de LREM et les nationalistes du RN.",
    "title": "\"Les Inrocks\" efface le logo d'une marque onéreuse sur la parka de Raphaël Glucksmann"
}