{
    "article": "Mis en place en 2017 à la demande de l'association de défense des consommateurs CLCV, le dispositif \"Alim'confiance\" répertorie les résultats des contrôles d'hygiène tout au long de la chaîne alimentaire. Il permet au consommateur, via un système de \"smileys\" avec quatre niveaux de contrôle (\"Très satisfaisant\", \"Satisfaisant\", \"À améliorer\", \"À corriger de manière urgente\"), de connaître l'état de l'hygiène des restaurants, cantines, commerces de bouche ainsi que des abattoirs. Résultat : environ 94% des établissements obtiennent des notes satisfaisantes ou très satisfaisantes. Néanmoins, certains types d'établissements ont des progrès à faire, comme les boulangeries/pâtisseries (18% à améliorer) et des métiers de bouche (7,5% à améliorer), indique la CLCV dans un communiqué. Quant aux régions, les DOM-TOM, le Centre-Val-de-Loire et la Bourgogne-Franche-Comté font partie des \"mauvais élèves\" (entre 9% et 14% \"à améliorer\"), met en avant l'association.Des contrôles à améliorerDes résultats obtenus grâce à 41.779 contrôles effectués par les services de l'État entre le 12 décembre 2018 et le 10 décembre 2019, soit une hausse de près de 4% par rapport à l'année précédente. Mais \"cette augmentation s'est concentrée sur certaines régions : près de la moitié des contrôles (47%) ont eu lieu dans 3 régions (Ile-de-France, Auvergne-Rhône-Alpes et Nouvelle-Aquitaine). Certaines régions pourtant touristiques, comme la région PACA et la Corse, ont vu leur nombre de contrôles diminuer\", déplore la CLCV.\"Plus d'un quart des contrôles ont été effectués en Île-de-France dont la grande majorité à Paris (64%), alors que certains départements sont quasiment exclus de l'analyse\", dénonce par ailleurs l'association.Face à ce constat, l'association demande de \"mieux organiser les contrôles et d'adapter leur nombre à la répartition des établissements sur le territoire\". Elle \"recommande également d'augmenter le nombre de contrôles pour les types d'établissements pour lesquels les inspections sont peu nombreuses et/ou mauvaises et traitant notamment des denrées alimentaires sensibles', comme les boulangeries, pâtisseries et glaciers, les boucheries-charcuteries ainsi que les commerces généralistes.",
    "date": "2020-02-03",
    "heading": "L'association de défense des consommateurs CLCV, à l'origine du dispositif de contrôle sanitaire \"Alim'confiance\", recommande d'augmenter les contrôles d'hygiène pour les boulangerie-pâtisseries mais aussi les boucheries et charcuteries.",
    "title": "Les conditions d'hygiène de près d'une boulangerie sur cinq restent à améliorer"
}