{
    "article": "Alors qu'un rapport préliminaire publié mercredi a imputé la responsabilité de cet accident à la déconcentration des pilotes et à l'absence de réactivité des contrôleurs aériens, le ministre de l'Aviation Ghulam Sarwar Khan a critiqué le manque de qualification des pilotes pakistanais, dont 262 sur les 860 en activité n'ont selon lui \"pas participé aux examens eux-mêmes\".\"Sur ces 264 (262), environ 150 pilotes détenant des licences fausses ou suspectes sont issus de PIA (...). Nous avons décidé maintenir au sol ces 150 pilotes détenteurs de fausses licences avec effet immédiat\", a déclaré à l'AFP Abdullah Hafeez Khan, le porte-parole de PIA.PIA, qui compte 434 pilotes, selon M. Khan, perd ainsi plus du tiers d'entre eux.Mercredi, le ministre Ghulam Sarwar Khan a qualifié de \"négligence\" le comportement des pilotes et des contrôleurs aériens, à l'origine du crash de Karachi le 22 mai.Pendant l'atterrissage, \"le pilote et le copilote n'étaient pas concentrés et tout au long de la conversation, ils ont parlé du corona (virus)\", a-t-il raconté devant le Parlement.\"Plusieurs avertissements et alertes relatives à la survitesse, le train d'atterrissage non sorti et la proximité du sol n'ont pas été pris en compte\", aboutissant à une première tentative d'atterrissage de l'avion sur ses moteurs, pointe le rapport d'enquête préliminaire.Les contrôleurs aériens ont \"observé le frottement des moteurs avec la piste mais n'ont pas communiqué cette anomalie à l'avion\". Les pilotes ont ensuite remis les gaz pour essayer d'atterrir à nouveau, mais les deux moteurs, trop endommagés, se sont arrêtés.Le vol 8303 s'est finalement écrasé sur une zone résidentielle, à 1,3 km de la piste, tuant 97 des 99 personnes à bord, dont huit membres d'équipage. Un enfant est également mort au sol, ont indiqué les autorités mercredi soir, portant le bilan de la catastrophe à 98 morts.PIA était l'une des grandes compagnies aériennes mondiales jusqu'aux années 1970. Mais des années de pertes financières, de mauvaise gestion et de retards ont terni sa réputation.Entre mars et novembre 2007, toute sa flotte sauf huit avions avait été placée sur la liste noire de l'Union européenne.",
    "date": "2020-06-25",
    "heading": "Pakistan International Airlines (PIA) a annoncé jeudi qu'il avait décidé de maintenir au sol 150 de ses pilotes, soupçonnés de détenir des fausses licences, un mois après le crash d'un de ses A320 à Karachi.",
    "title": "Pakistan: 150 pilotes de PIA aux licences suspectes empêchés de voler"
}