{
    "article": "Cela n'a absolument rien à voir avec le nouveau coronavirus chinois, qui fait la une ces derniers temps, mais ce n'est pas non plus à prendre à la légère. L'Agence régionale de santé (RS) a été alertée jeudi par l'Institut hospitalo-universitaire (IHU) de Marseille de plusieurs cas d'infection à pneumocoque chez des personnes travaillant sur la rénovation d'un navire de croisière à Marseille. Treize personnes travaillant ont présenté une \"pneumonie à pneumocoque\", diagnostiquée par l'hôpital. Une \"véritable épidémie\", déplore dans les colonnes de La Provence le professeur Philippe Parola, spécialiste en maladies infectieuses à l'IHU. Toutes travaillaient sur le Norwegian Cruise Line, un géant des mers à sec dans la \"forme 10\", la plus grande de Méditerranée, où sa coque est entretenue et son intérieur modernisé.Une vaste campagne de vaccination a été lancée. Ce lundi 3 février, une quinzaine d'équipes de vaccination ont ainsi été déployées sur le Grand port maritime de Marseille (GPMM) pour \"protéger les travailleurs potentiellement exposés sur le chantier\", a indiqué l'ARS. Quelque 4.000 travailleurs sont concernés. Tous travaillent et vivent au même endroit, dans des bateaux hôtels, dans le port autonome, à 2, 4 ou 6 cabines, explique RTL, qui précise que \"ce sont des conditions idéales pour que la bactérie passe d'un malade à l'autre.\"Une épidémie qui vient de Finlande ?Le pneumocoque ou streptococcus pneumoniae est une bactérie qui peut causer des infections pulmonaires et ORL (otites, sinusites), mais peut également être à l'origine de formes plus sévères d'infections invasives pour 10 à 30% des patients. La transmission est directe de personne à personne par l'intermédiaire des secrétions d'un malade, à l'occasion d'un contact rapproché et prolongé d'une heure. \"On peut en mourir\", assure le professeur Parola.Quelle est la source de l'épidémie ? En faisant leurs recherches, l'équipe du professeur Parola a constaté qu'il y avait eu \"une épidémie similaire il y a six mois sur un bateau dans un port en Finlande\". \"Certains de nos patients y étaient\", assure le spécialiste.",
    "date": "2020-02-03",
    "heading": "Quelque 4.000 travailleurs d'un chantier naval marseillais ont commencé à être vaccinés ce lundi, après la découverte d'une infection à pneumocoque.",
    "title": "Marseille : vaste campagne de vaccination sur le port contre le pneumocoque"
}