{
    "article": "C'est le 25 juin 1950 que les forces nord-coréennes avaient envahi le Sud pour tenter de réunifier de force une péninsule que Moscou et Washington avaient divisée à la fin de la Seconde Guerre mondiale et de la colonisation japonaise.Les armes se sont tues trois ans plus tard à la faveur d'un armistice qui n'a jamais été suivi d'un traité de paix, ce qui signifie que les deux parties de la péninsule divisée par la Zone démilitarisée (DMZ) sont toujours en guerre.Au Sud, les dépouilles de 150 soldats rapatriées de Hawaï après avoir été sorties de terre en Corée du Nord ont été formellement reçues jeudi soir lors d'une cérémonie appelée \"Le Salut aux héros\".Des messages vidéo des dirigeants de 22 Nations étrangères qui ont combattu aux côtés des Sud-Coréens sous la bannière de l'ONU ont été diffusés, dont un du président américain Donald Trump.- Défendre la paix -\"La guerre de Corée a fait ce que nous sommes aujourd'hui\", a déclaré le président sud-coréen Moon Jae-in lors de cette cérémonie.\"Nous voulons la paix, mais si quiconque menace nos vies et notre sécurité, nous répondrons avec fermeté\", a-t-il ajouté. Il a aussi fait observer que l'économie sud-coréenne était \"plus de cinquante fois\" supérieure à celle de son voisin communiste du Nord.Jeudi matin, Séoul et Washington ont réaffirmé leur engagement à défendre la paix \"durement gagnée\".\"En ce jour de 1950, l'alliance militaire entre les Etats-Unis et la République de Corée naquit du fait de la nécessité, avant de se renforcer dans le sang\", ont déclaré dans un communiqué commun le secrétaire américain à la Défense Mark Esper et son homologue sud-coréen Jeong Kyeong-doo.Sur les lieux d'une importante bataille, dans le conté de Cheorwon, près de la DMZ, une poignée de vétérans de la Guerre ont célébré l'événement.\"Il est malheureux que le Sud et le Nord aient dû vivre dans la confrontation pendant 70 ans à cause de la guerre\", a déclaré un vétéran avant que des colombes ne soient lâchées.Les bilans de ce conflit ne font pas consensus. Le ministère sud-coréen de la Défense fait état de 520.000 Nord-Coréens tués, de même que 137.000 militaires du Sud et 37.000 Américains.- Tombes fleuries à Pyongyang -Pyongyang fait une lecture radicalement différente d'un conflit appelé au Nord la Guerre de libération de la patrie en affirmant avoir été attaqué par le Sud.Les historiens ont cependant trouvé dans les archives soviétiques de multiples documents montrant que Kim Il Sung demanda à Staline la permission d'envahir le Sud, et d'autres détaillant les préparatifs de l'opération.A Pyongyang, des militaires et des civils se sont rendus dans le cimetière des héros de la guerre, en banlieue de Pyongyang, pour fleurir les tombes.Selon un sondage publié jeudi à Séoul par le Korea Institute for National Unification, la majorité des citoyens du Sud (54,9%) préfèrent une \"coexistence pacifique\" avec le Nord à une réunification (26,3%).Le journal officiel nord-coréen Rodong Sinmun a publié de son côté jeudi plus de dix articles consacrés à la Guerre, dont un éditorial affirmant que les Etats-Unis \"réduisirent tout le pays en cendres\". \"Un cessez-le-feu n'est pas la paix\", poursuit-il. Encore aujourd'hui, la Corée du Nord justifie par l'existence d'une menace américaine ses programmes nucléaires, qui lui valent d'être sous le coup de plusieurs trains de sanctions internationales.Les relations entre Séoul et Washington ont été refroidies ces dernières années par les déclarations de Donald Trump selon lesquelles Séoul dvrait verser une contribution plus importante au maintien de 28.500 soldats américains sur son sol.Mais les alliés \"demeurent totalement engagés dans la défense de la paix durement gagnée sur la péninsule coréenne\", peut-on lire dans le communiqué.Cet anniversaire intervient au moment où les relations intercoréennes se sont considérablement dégradées, deux ans après le début d'une détente historique qui avait été marquée par plusieurs sommets entre le leader nord-coréen Kim Jong Un et son homologue sud-coréen.",
    "date": "2020-06-25",
    "heading": "Séoul et Pyongyang ont commémoré séparément, jeudi, le début il y a 70 ans de la Guerre de Corée, un conflit qui a fait des millions de morts et n'est, techniquement, toujours pas terminé.",
    "title": "Nord et Sud commémorent le début de la Guerre de Corée, il y a 70 ans"
}