{
    "article": "L'électricité sera gratuite pour 2 000 foyers de Lorraine. La carte SIM de leur compteur Linky a été retirée par des agents syndiqués à la CGT, révèle France Bleu. Après le blocage des raffineries et des ports et les coupures d'électricité intempestives et controversées, le syndicat de Philippe Martinez a décidé de mener \"une action populaire et bienveillante\" contre la réforme des retraites \"pour que la population comprenne que nous agissons pour le bien commun\", a expliqué Rachel Neis, la coordinatrice en Lorraine de la CGT Mines-Energie.\"Nous reprenons la main sur l'outil de travail afin de contribuer à la défense de l'intérêt général et pour obtenir les moyens nécessaires pour un véritable service public de l'énergie en France\", a ajouté le syndicat dans un communiqué. \"Nous ne sommes ni des casseurs, ni des nantis, mais des lanceurs d'alerte d'un service public qui se meurt\". Toutefois, les agents de la CGT risquent gros. En attendant, les clients de Thionville, Joeuf et Réhon ne paient pas l'électricité qu'ils consomment. Les cartes SIM, qui relèvent les données de consommation, devraient être remises après un rendez-vous dans la semaine en sous-préfecture. Lundi midi, ni Enedis ni les autorités de l'État n'ont réagi à cette opération \"électricité gratuite\".La CGT Mines-Energie, qui exige le retrait de la réforme, menace de s'en prendre à la production électrique. \"Nous avons 19 centrales nucléaires qui sont aujourd'hui prêtes à arrêter la production d'électricité, cela se ferait bien évidemment dans le cadre sécuritaire qu'impose le nucléaire, mais nous pouvons très bien appuyer sur un bouton et arrêter la production\", a prévenu sur France Bleu Lorraine la syndicaliste Rachel Neis.",
    "date": "2020-02-03",
    "heading": "La section Mines Energies de la CGT fait à nouveau parler d'elle. Elle a décidé de déconnecter des compteurs Linky pour protester contre la réforme des retraites, rapporte France Bleu Lorraine.",
    "title": "Opération électricité gratuite : nouvelle offensive de la CGT qui déconnecte des compteurs Linky"
}