{
    "article": "\"Cela ne veut pas dire que leur dangerosité est avérée, ce sont des propos tenus, des comportements suspects\", a-t-elle tenu à nuancer au micro de BFMTV et RMC.Sur la base de ces signalements, la cellule de suivi préfectorale de la radicalisation entre en jeu. Elle \"va permettre de remonter le fil, de voir la famille, de vérifier l'état du jeune et si la dangerosité est avérée de le retirer de l'école\", détaille Najat Vallaud-Belkacem. \"Rien que récemment, vous avez au moins trois cas suivis en justice. Il n'y a rien qui ne soit mis sous le tapis, ce sont les instructions que nous donnons\". La semaine dernière, deux adolescents, soupçonnés de fomenter un attentat en France, ont été inculpés et placés en détention provisoire. Ils étaient sous l'influence, via l'application Telegram, du propagandiste français du groupe État islamique (EI), Rachid Kassim.UNE QUARANTAINE DE MINEURS ACTUELLEMENT INCULPÉSLes écoles font partie des nombreuses cibles de l'EI. En novembre 2015, Dar-al-Islam, sa revue francophone de propagande, appelait à \"combattre\" et \"tuer\" les fonctionnaires de l'Éducation nationale, \"des ennemis d'Allah\" qui \"enseignent la laïcité\" et sont \"en guerre ouverte contre la famille musulmane\". Selon une source judiciaire jointe par l'AFP, une quarantaine de mineurs sont actuellement inculpés dans des enquêtes antiterroristes, dont 14 sont détenus (11 garçons et 3 filles). Face à ce risque d'attentats, le gouvernement a décidé de renforcer la sécurité dans les écoles depuis la rentrée. Mobilisation de réservistes et sécurité renforcée pour la rentrée, patrouilles mobiles toute l'année... Le gouvernement a détaillé fin août plusieurs mesures devant permettre aux écoles de s'adapter à la menace terroriste sans précédent qui pèse sur le pays. Fin juillet, le gouvernement avait déjà pris plusieurs dispositions s'ajoutant à de précédents textes publiés après les attentats du 13 novembre 2015.Parmi ces mesures ? L'organisation obligatoire pour les établissements de trois exercices de sécurité (contre deux jusqu'à présent), dont un simulant un attentat avec intrusion. Les répertoires téléphoniques des chefs d'établissement et inspecteurs doivent être mis à jour afin que toute alerte puisse être transmise par SMS. Côté élèves, sont prévues \"une sensibilisation aux gestes qui sauvent\" et la formation au brevet de secouriste de certains d'entre eux. La ministre française de l'Éducation, Najat Vallaud-Belkacem, avait en revanche écarté le recours à des personnels de sécurité, arguant que \"les écoles ne sont pas ouvertes au grand public, contrairement aux magasins\". Selon elle, le renforcement des patrouilles mobiles est la réponse la plus adaptée.",
    "date": "2016-09-22",
    "heading": "La radicalisation n'épargne pas les collèges et lycées. Selon les \"dernières remontées\" dévoilées ce jeudi par la ministre de l'Éducation nationale, Najat Vallaud-Belkacem, \"600 élèves et moins d'une dizaine d'enseignants considérés comme dangereux\" ont été signalés par les services.",
    "title": "Radicalisation : \"600 élèves considérés comme dangereux\", selon Najat Vallaud-Belkacem"
}