{
    "article": "Depuis plusieurs semaines, Jean-Marc Morandini est au coeur d'une véritable tornade médiatique. En effet, le présentateur toujours très friand de scandales en tout genre fait lui-même l'objet d'une enquête pour \"corruption de mineurs\". Anciennement à l'antenne d'Europe 1 à la tête de l'émission de radio Le Grand Direct des Medias, il a finalement été placé en garde à vue ce mercredi 21 septembre 2016 à 9h selon LCI. Il a été interrogé par la Brigade de protection des mineurs (BPM) de la police judiciaire de Paris au sujet de cette mystérieuse et glauque affaire. La semaine dernière, suite à l'audition des plaignants au cours de l'enquête préliminaire, JMM avait d'ailleurs demandé à être entendu à son tour dans les \"meilleurs délais\". Enfin, d'après Le Parisien, des perquisitions à son domicile ont également eu lieu ce même jour. S'il est reconnu coupable des charges retenues contre lui, le producteur risquerait trois ans de prison et 45 000 euros d'amende.Les Faucons, victimes d'un plus gros prédateur ?Pour rappel, la polémique a été lancée par Les Inrocks en juillet 2016. Dans un important reportage, le magazine dévoilait l'envers du décor et les différentes étapes du casting des comédiens, pour figurer au générique de la websérie Les Faucons, produite par Jean-Marc Morandini. L'hebdomadaire culturel révélait donc qu'il aurait demandé (sous couvert d'une fausse identité) aux jeunes hommes de se mettre nus ou encore de se masturber. Il aurait également fait des propositions d'ordre sexuel à un mineur de 15 ans. De plus, certains acteurs ont dénoncé qu'ils n'avaient été que partiellement rémunérés pour l'ensemble de leurs journées de tournage. JMM a donc été visé par cinq plaintes similaires, dont les chefs d'accusation \"harcèlement sexuel\" et \"travail dissimulé\". Après une conférence de presse pour le moins étrange qu'il a organisé pour tenter, avec difficulté, de se défendre, le fin mot sera désormais rendu par la Justice.A la rentrée de septembre 2016, Jean-Marc Morandini a été privé d'émission sur les ondes d'Europe 1 mais a continué à animer Crimes sur NRJ 12, sans avoir pour autant l'autorisation de faire du direct. Concernant son arrivée sur iTélé, cela n'arrivera que s'il n'est pas condamné. Si c'est le cas, il sera congédié sans indemnités.",
    "date": "2016-09-21",
    "heading": "En juillet dernier, le magazine Les Inrocks révélait les coulisses de la websérie Les Faucons, produite par Jean-Marc Morandini. Dans cette enquête, l'hebdomadaire dévoilait les étapes tendancieuses et déplacées des castings de jeunes comédiens qu'aurait mis en place l'animateur, sous couvert d'une fausse idendité.",
    "title": "Jean-Marc Morandini en garde à vue : que risque-t-il ?"
}