{
    "article": "Dans Fais pas ci, fais pas ça, Denis et Valérie Bouley s'aiment passionnément depuis déjà neuf ans... Et il semblerait qu'il en soit de même à la ville pour leurs interprètes ! Bruno Salomone, qui se glisse dans la peau du très spirituel père de famille, était invité ce mercredi 21 septembre 2016 sur le plateau de C à Vous sur France 5. Au cours de son passage dans le loft occupé parAnne-Sophie Lapix et sa joyeuse bande chaque soir à partir de 19h00, il a en effet reçu un véritable témoignage d'affection de la part d'Isabelle Gélinas, sa partenaire à l'écran.\"Je t'aime !\"Actuellement en pleine répétition de la pièce de théâtre L'envers du décors, dont la coémdienne partagera l'affiche avec Daniel Auteuil à partir du 30 septembre à Paris (elle reprend le rôle qu'interprétaitValérie Bonneton (Fabienne Lepic dans FPC, FPC), l'actrice a adressé un message attendrissant à son ami alors que la série de France 2 s'apprête à tirer sa révérence : \"Ça a été un bonheur absolu d'être ta femme pendant neuf ans. Bientôt on va se séparer... mais sache que j'ai été très heureuse de tourner avec toi. Que tu m'as émue, que tu m'as fait rire... que je t'aime ! Mais la vie est longue encore. Je te souhaite le meilleur et déjà une belle rentrée avec ton spectacle. Je sais que tu vas émerveiller les gens !\" Séquence émotion...Dernier tour de piste pour les Lepic et les BouleyTouché, il a répondu : \"Isabelle c'est vraiment une femme de qualité à tous les niveaux. Elle m'a énormément aidé. Moi je venais du café-théâtre [...] on va dire qu'elle m'a fait une formation pendant neuf ans de comédie, de jeu.\" Ces hommages mutuels risquent d'être fréquents dans les semaines à venir car le tournage de la neuvième et ultime saison du feuilleton familial s'achève le 30 septembre 2016. Les premières informations concernant les aventures des deux clans hauts en couleur sont très prometteuses et devraient assurer un final exceptionnel ! Les épisodes un et deux de cette nouvelle année ont d'ailleurs été présentés au public du Festival de La Rochelle et nos confrères de Télé 7 jours ont annoncé que seront au programme \"une fuste, François Bayrou, la Corse, l'Inde et la Chine, des rêves érotiques et la Vierge Marie.\" Un mélange énigmatique qui risque dans tous les cas d'être détonnant !",
    "date": "2016-09-22",
    "heading": "Bruno Salomone était l'invité d'Anne-Sophie Lapix dans C à Vous le mercredi 21 septembre. Au cours de son passage dans l'émission, l'acteur a visionné un message laissé à son attention par Isabelle Gélinas, son épouse à l'écran dans la série Fais pas ci, Fais pas ça. L'actrice a alors adressé une véritable déclaration d'amour à son camarade de jeu.",
    "title": "Fais pas ci, Fais pas ça : Isabelle Gélinas déclare son amour à Bruno Salomone !"
}