{
    "article": "Le photographe français, né en 1974 à Montpellier, est mû depuis plusieurs décennies par une démarche scientifique de biologiste qui cherche à observer des espèces méconnues dans des endroits presque inaccessibles, associée à un goût du défi sportif et technique (il est spécialiste de la plongée en eau profonde) et à une fibre artistique prononcée.\"Pour que ça m'exalte, j'ai besoin de ces trois éléments-là... Je ne serai pas capable de mettre une énergie folle à essayer d'être créatif d'un point de vue artistique s'il s'agissait d'un sujet banal, j'ai besoin que ce soit une créature mystérieuse dont on ne connait pas la biologie, souvent parce qu'elle est inaccessible, et donc, il y a un défi technique à réaliser, j'ai besoin de ces trois piliers\", explique Laurent Ballesta à l'AFP.\"Ce qui réunit tout cela, c'est le terme de naturaliste, même si ce terme est un peu désuet\", ajoute-t-il, dans la lignée des scientifiques et aventuriers, qui se rendent sur le terrain pour décrire et illustrer la nature sauvage.Ce travail rappelle les expéditions de Jacques-Yves Cousteau, mais aussi celles en Antarctique d'Ernest Shackleton ou de Paul-Emile Victor.\"Petit, je voulais être plongeur sur la Calypso, faire partie de cette équipe qui explore, relève des défis et illustre\" ce dont elle est témoin, se rappelle Laurent Ballesta.Que ce soit aux antipodes ou au fond de \"sa\" Méditerranée, il se dit conscient \"du luxe inespéré de pouvoir s'offrir des espaces vierges d'exploration, parfois sans partir au bout du monde!\"Comme l'an dernier, où il passé 28 jours dans un caisson pressurisé à 120 m de profondeur avec trois complices, au large de la Côte d'Azur, une expérience de confinement hors normes dont il a ramené des milliers d'images. \"Tous les jours, quand nous sortions, nous avions presque l'impression d'être sur une terre vierge ou dans des mondes parallèles\".Cette expédition baptisée \"Planète Méditerranée\" sera sous les feux des projecteurs à la rentrée, avec la diffusion prévue sur Arte d'un documentaire en première partie de soirée, et la publication simultanée d'un nouveau livre de photographies.Ce nouvel album de RSF contient par ailleurs plusieurs sujets en lien avec le thème des océans, et des articles sur l'état de la liberté de la presse, dont un portrait sans concession du président brésilien Jair Bolsonaro. Ces albums de photographies ou de dessins, qui ont bénéficié cette année du lancement d'une nouvelle formule, sont un élément essentiel du financement des activités de Reporters sans Frontières. Tirés à 120.000 exemplaires, ils génèrent environ 30% du budget de l'ONG.",
    "date": "2020-07-01",
    "heading": "Des images qui célèbrent la beauté du monde sous-marin et de ses occupants, des eaux glacées de l'Antarctique jusqu'aux requins de la Polynésie en passant par les récifs de la Méditerranée : l'association Reporters sans Frontières sort jeudi en kiosques son 64e album, dédié à l'oeuvre exceptionnelle du photographe naturaliste Laurent Ballesta.",
    "title": "Le photographe naturaliste Laurent Ballesta, star du 64e album de RSF"
}