{
    "article": "À quatre mois des élections européennes, les partis s'organisent. Si le parti présidentiel La République en marche (LREM) n'a toujours pas annoncé de tête de liste, le Parti communiste (PCF) a désigné Ian Brossat depuis plusieurs mois.La liste du PCF pour le scrutin du 26 mai a été adoptée le 27 janvier dans une réunion au lendemain du conseil national du parti. Outre l'adjoint à la maire de Paris Anne Hidalgo, cette liste se compose notamment de la nordiste Marie-Hélène Bourlard, ex-ouvrière textile et militante CGT vue dans le documentaire \"Merci patron\" de l'Insoumis François Ruffin, et des eurodéputés sortants Patrick Le Hyaric, directeur de L'Humanité, et Marie-Pierre Vieu. Selon RTL, cette liste PCF sera publiquement soutenue par Lassana Bathily, le héros de la prise d'otages de l'Hyper Cacher. Un temps envisagé comme candidat, le jeune homme aurait finalement décidé au mois de décembre de ne pas se présenter pour des raisons personnelles.Il devait néanmoins annoncer mardi soir son engagement aux côtés des communistes. C'est, selon l'équipe de campagne, \"la montée de l'extrême droite et du populisme, en France et en Europe, qui l'a incité à franchir le pas.\"Le sans-papier malien devenu héros françaisLassana Bathily, musulman pratiquant, travaillait au sous-sol du supermarché cacher de la Porte de Vincennes lors de la prise d'otages du jihadiste Amédy Coulibaly, le 9 janvier 2015 à Paris, qui a coûté la vie à quatre juifs. Entendant les coups de feu tirés par Coulibaly, le jeune homme de 24 ans à l'époque avait ouvert la porte de la chambre froide aux otages qui descendaient au sous-sol, et débranché le système de réfrigération avant de s'enfuir par le monte-charge. Il avait ensuite guidé les policiers cernant les lieux et ainsi contribué au succès de leur assaut final. Sans-papier, il avait reçu la nationalité française quelques jours après.",
    "date": "2019-02-05",
    "heading": "Selon RTL, Ian Brossat, la tête de liste du PCF pour les élections européennes, devait annoncer mardi 5 février l'engagement du Malien qui s'était distingué par sa bravoure lors de la prise d'otages de l'Hyper Cacher le 9 janvier 2015.",
    "title": "Européennes : Lassana Bathily, le héros de l'Hyper Cacher, aux côtés des communistes ?"
}