{
    "article": "La cote de popularité d'Emmanuel Macron a retrouvé son niveau du mois d'octobre, avant la crise des \"gilets jaunes\". Elle est remontée de 6 points en février, à 34%, contre 64% qui ne n'approuvent pas l'action du président, selon un sondage Ifop Fiducial paru mardi 5 février. La cote d'approbation du chef de l'État avait touché son plus bas en décembre, à 23%, avant de remonter déjà de 5 points en janvier, selon ce sondage pour Paris-Match et Sud Radio.Les Français considèrent toujours à 74% que le président n'est pas proche de leurs préoccupations, désapprouvent sa politique économique (33% pour, 67% contre) et trouvent majoritairement (à 60%) qu'il ne renouvelle pas la fonction présidentielle. Ils jugent en revanche qu'il défend bien les intérêts de la France à l'étranger (à 54%). C'est auprès des sympathisants des Républicains (29%, +7) et du MoDem (52%, +14) que la proportion de sondés \"satisfaits\" d'Emmanuel Macron augmente le plus.A 34%, le président de la République rejoint le niveau d'Édouard Philippe (+1 point) alors que le Premier ministre affichait de meilleur scores que lui cet hiver. Le Premier ministre lui aussi retrouve sa cote d'avant la crise des \"gilets jaunes\" alors qu'il avait plongé à 26% en décembre. Essonne : Emmanuel Macron a-t-il été convaincant ?par franceinfoLes Français estiment que c'est le Rassemblement national (RN, ex-FN) qui incarne le mieux l'opposition au président de la République, avec 38% de citations, contre 31% pour la France insoumise (LFI) et 19% pour Les Républicains (LR). Les sujets les plus discutés par les Français ont été les \"gilets jaunes\", pour 74% d'entre eux, suivi du prélèvement à la source.Enquête réalisée en ligne les 31 janvier et 1er février auprès de 1.006 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2019-02-05",
    "heading": "Le président avait chuté à son plus bas dans le courant du mois de décembre au plus fort de la crise des \"gilets jaunes\".",
    "title": "La cote de popularité d'Emmanuel Macron remonte à son niveau d'octobre"
}