{
    "article": "Qualifié de \"lâche assassin par chasseurs interposés\" par Brigitte Bardot, François de Rugy a appelé lundi 4 février l'ancienne égérie française à la \"modération\".Le ministre de la Transition écologique et solidaire a répondu sur Twitter à l'ex-actrice et militante pour la cause animale, qui dénonce la prolongation de la période réglementaire de la chasse à l'oie cendrée. Après avoir déjà qualifié Nicolas Hulot de \"trouillard\" quand il était en fonction, Brigitte Bardot a accusé lundi son successeur, entre autres, de \"traîtrise\" à sa fonction. \"Ce poste ministériel indispensable exige une protection rigoureuse de la nature (...) Je vous méprise car vous ignorez la valeur de la vie\", écrit-elle à François de Rugy.\"Vous vous êtes fait une spécialité (...) d'insulter les ministres\", lui a rétorqué le ministre lundi soir dans une lettre diffusée sur Twitter. \"L'oie cendrée n'est pas une espèce menacée, bien au contraire\", assure François de Rugy, avant de riposter. \"La protection de la condition animale est le prolongement de convictions humanistes, incompatibles avec les positions que vous avez tenues par ailleurs et qui vous ont valu plusieurs condamnations\", réplique François de Rugy à Brigitte Bardot, condamnée plusieurs fois pour incitation à la haine raciale.\"Vos propos, insultants et diffamatoires, desservent la cause que vous prétendez défendre\", conclut le ministre. Ces derniers mois, l'ancienne actrice avait aussi interpellé Emmanuel Macron à plusieurs reprises au sujet de la cause animale. Après l'avoir rencontré, elle avait loué son \"attention\" et sa \"bonne disposition\". Mais en août, après des arbitrages sur la réforme de la chasse, elle s'était dite \"furieuse\" et l'avait accusé de se mettre \"à genoux\" devant les chasseurs.La chasse à l'oie cendrée, qui s'arrête normalement fin janvier, a pu se poursuivre en ce début février, selon un arrêté publié jeudi dernier. Un texte aussitôt attaqué par la LPO (Ligue de protection des oiseaux) devant le Conseil d'État, dont la décision est attendue très prochainement.",
    "date": "2019-02-05",
    "heading": "Le ministre a évoqué à demi-mots les condamnations de Brigitte Bardot pour incitation à la haine raciale, incompatibles selon lui avec la défense des animaux.",
    "title": "\"Lâche assassin\" : François de Rugy demande de la \"modération\" à Brigitte Bardot"
}