{
    "article": "C'est une nouvelle qui va réjouir Emmanuel Macron en ce mardi 5 février, jour de nationale. En pleine crise des \"gilets jaunes\", la cote de popularité du chef de l'Etat retrouve encore un peu plus de couleurs (34%), rapporte Paris Match. Après avoir pris 5 points en janvier, elle enregistre une nouvelle hausse de 6 points en février, selon un sondage Ifop-Fiducial pour Paris Match et Sud-Radio. Vraisemblablement une conséquence de ses annonces du mois de décembre et du lancement du grand débat. Sa popularité est aujourd'hui même supérieure à celle du mois de novembre, avant que ne débute le mouvement des \"gilets jaunes\". Dans le détail, Emmanuel Macron séduit plus particulièrement les professions libérales et les cadres sups (42%, +17 points), devant les cadres moyens (+4 points). Plus étonnant encore, le chef de l'État regagne des points auprès des plus de 65 ans : +16 points en deux mois. Chez les sympathisants de La République en marche, Emmanuel Macron fait toujours l'unanimité : 95%, +3 points. Le président séduit également chez Les Républicains avec une hausse de 12 points (47%). Mais le président de la République reste tout de même impopulaire auprès de 66% des Français interrogés.Édouard Philippe en revanche ne profite pas de \"la remontada\" d'Emmanuel Macron. Comme le rapporte Paris Match, le Premier ministre stagne à 34% soit une hausse de seulement 1 point. Les deux hommes sont donc aujourd'hui à égalité.La fin du grand débat national risque d'être décisive pour l'exécutif. Lancée le 15 janvier dernier, cette initiative du président de la République n'avait retenu l'attention que de la moitié des Français. Comme l'annonçait le JDD dimanche, Emmanuel Macron envisagerait également l'organisation d'un référendum le 26 mai prochain, date également des élections européennes.",
    "date": "2019-02-05",
    "heading": "Selon un sondage Ifop-Fiducial pour Paris Match et Sud-Radio, la cote de popularité du chef de l'Etat gagne 6 points ce mois-ci.",
    "title": "L'incroyable remontée d'Emmanuel Macron dans un sondage"
}