{
    "article": "\"Le vent du changement a franchi les Alpes\". Le vice-Premier ministre italien et chef de file du Mouvement 5 étoiles (M5S, antisystème), Luigi Di Maio, a annoncé avoir rencontré mardi 5 février en France des responsables des \"gilets jaunes\".\"Aujourd'hui (...) nous avons fait un saut en France et nous avons rencontré le leader des gilets jaunes Christophe Chalençon et les candidats aux élections européennes de la liste RIC d'Ingrid Levavasseur\", a annoncé Luigi Di Maio sur les réseaux sociaux. Il a évoqué \"une belle rencontre, la première avant tant d'autres, au cours de laquelle nous avons parlé de nos pays, des droits sociaux et de démocratie directe\". \"Le vent du changement a franchi les Alpes. Je répète : le vent du changement a franchi les Alpes\", a-t-il conclu. Le M5S a précisé que la rencontre avait eu lieu en région parisienne et qu'un nouveau rendez-vous avait été fixé \"dans les prochaines semaines\" à Rome. Interrogé par l'AFP, l'Élysée n'a pas souhaité réagi.Christophe Chalençon est une figure du mouvement des \"gilets jaunes\" dans le Vaucluse et Ingrid Levavasseur est à la tête d'une liste pour les européennes, annoncée il y a deux semaines. Objets de vives critiques sur les réseaux sociaux, cette liste a déjà subi deux défections.Début janvier, Luigi Di Maio avait apporté un soutien appuyé aux \"gilets jaunes\" : \"Ne faiblissez pas !\" leur avait-il lancé sur le blog du M5S, mouvement politique atypique né en 2009 du rejet de la vieille classe politique par une partie des Italiens. Il leur avait aussi offert l'aide de la plate-forme internet du M5S, baptisée \"Rousseau\", qui permet à tout inscrit au M5S de participer à l'élaboration des programmes et de propositions de lois, mais aussi au choix des candidats pour les élections locales ou nationales. Le M5S et \"Rousseau\" ont l'ambition de permettre aux citoyens de participer en continu à la vie démocratique, et non plus seulement les années électorales. \"Rousseau\" est toutefois critiqué en Italie pour son manque de transparence et pour le contrôle exercé par une société privée créée par l'un des fondateurs du M5S, Roberto Casaleggio, théoricien de la démocratie directe et pourfendeur de la démocratie représentative.L'ambassade d'Italie n'était pas informée de la visiteInterrogée par l'AFP, l'ambassade d'Italie en France a déclaré ne pas avoir été informée de la visite du ministre italien, qui risque d'attiser encore les tensions entre Rome et Paris. Les échanges entre les deux gouvernements ont parfois été vifs ces derniers mois sur l'immigration, la Libye, les meurtriers d'extrême gauche réfugiés en France ou encore le projet de ligne ferroviaire Lyon-Turin, que le M5S a promis de stopper. \"Qui en a rien à f... d'aller à Lyon !\", s'est encore exclamé lundi à la télévision le ministre italien des Transports, Danilo Toninelli (M5S).Luigi Di Maio n'a pas donné plus de précisions sur sa visite en France, où il s'est rendu en tant que responsable du M5S et en compagnie d'un autre ténor du mouvement, Alessandro Di Battista, dans le cadre d'une pré-campagne avant les européennes. Les deux hommes avaient lancé cette pré-campagne le 14 janvier avec une série de vidéos en direct pendant qu'ils faisaient route en voiture jusqu'à Strasbourg.",
    "date": "2019-02-06",
    "heading": "Les relations entre Paris et Rome sont exécrables depuis quelques mois, notamment à cause de la question de l'immigration, de la Libye ou encore de la ligne de TGV Lyon-Turin.",
    "title": "Le vice-Premier ministre italien à Paris pour rencontrer des \"gilets jaunes\""
}