{
    "article": "Il y a déjà quelques temps, Cyril Hanouna exprimait son désir d'animer une édition spéciale de Touche pas à mon poste ! pendant 24h d'affilée. Après plusieurs mois de réflexion, la durée de ce projet fou a rallongé pour atteindre les 35h, de façon à surpasser le record de la plus longue émission en direct déténu par Arthur. En effet, ce dernier avait tenu l'antenne pendant un peu plus de 34h à l'époque où il était le \"roi de la radio\" sur les ondes d'Europe 2. Pour battre cette performance, C8 se montre donc très arrangeante et a ainsi réservé une grande partie des journées du jeudi 13 octobre et du vendredi 14 octobre 2016 pour permettre au trublion et sa bande de divertir le public...Jour 1...Les fans du programme répondront-ils une fois de plus présents à l'occasion de cet événement exceptionnel ? Les festivités débuteront en tout cas à partir de 14h avec Touche pas à mon après-midi ! A 17h, Cyril Hanouna se joindra à son petit protégé Camille Combal pour faire le pitre dans Ils en pensent quoi Camille et Baba ? (\"Baba\" est le surnom du présentateur) et ils enchaîneront ensuite avec la formule habituelle de TPMP à 19h10. Dès 21h, sera lancé le segment C'est pour nous, c'est cadeau, au cours duquel la fine équipe réalisera les voeux de certains fidèles téléspectateurs. \"Baba\" poursuivra son marathon avec Touche pas à mon poste ! : Les interdits où les secrets les plus cachés de l'émission seront révélés.Et jour 2 !Vendredi 14 octobre 2016, à 1h, Cyril Hanouna proposera une libre antenne toute la nuit. De 6h à 10h10, il retrouvera Camille Combal dans sa matinale à la radio, rebaptisée pour l'occasion Virgin Tonic XXL. En suivant, TPMP se la jouera lève-tôt avec Touche pas à mon poste ! Même le matin, juste avant que \"Baba\" (encore lui) ne débarque dans La Nouvelle Edition, au côté deDaphné Bürki à 12h05. A 14h, les rendez-vous de l'après-midi et de la soirée de la veille seront les mêmes, jusqu'à l'ultime séquence TPMP ! : En route pour les 35h !, à partir de 21h.Pour ces derniers instants, la folie et les délires seront de mise pour célébrer et clore en beauté cet incroyable exploit.Après cette épopée télévisuelle, Cyril Hanouna aura à n'en pas douter également besoin de 35h de sommeil pour se remettre... Et nous aussi !",
    "date": "2016-09-21",
    "heading": "Ca y est, C8 vient d'annoncer la date de diffusion de TPMP version 35h ! Ainsi les téléspectateurs de la chaîne de la TNT pourront se divertir avec les pitreries de Cyril Hanouna et sa bande le 13 octobre 2016, à partir de 14h. Défis, records, happenings et délires sont bien évidemment d'ores et déjà au programme...",
    "title": "TPMP : la date de l'émission à la durée record de 35h annoncée !"
}