{
    "article": "Inoubliable ! L'ancienne animatrice du mythique Club Dorothée a marqué l'enfance de toute une génération. Il y a de ça vingt ans, elle disait ses adieux aux téléspectateurs. Cyril Hanouna fait peut être partie de ses fans car durant l'émission du lundi 19 septembre, où Dorothée était l'invitée, il n'a pas pu cacher son enthousiasme. \"Moi je voulais vous prendre sur C8\", a lâché l'animateur.Dorothée se voit revenir mais à une conditionUne remarque qui a pris la principale intéressée au dépourvu. Elle a ainsi rétorqué un \"Ben, je ne sais pas... alors ?\", avant qu'il n'enchaîne par \"Moi, c'est okay\". Une déclaration qui n'a pas manqué de la faire sourire. Mais plus sérieusement, elle s'est confiée que l'idée pourrait l'emballer mais qu'évidemment cela dépendrait des propositions. \"Je veux bien mais pas pour faire de la télé. Pas pour le plaisir de faire de la télé mais pour quelque chose qui me tente\", a alors expliqué Dorothée, en laissant une ouverture : \"Proposez et je dis\".La fin du Club Dorothée : un vrai coup dur pour elleSi Dorothée ne ferme pas les portes à un retour à la télévision, elle n'oublie pas comment elle s'est faite évincée de TF1. Lors d'une interview accordée à Gala, elle revient sur la fin du Club Dorothée. \"Quand j'ai commencé ce métier, vous savez, je me suis toujours dit qu'un jour ça s'arrêterait, c'était clair dans ma tête. Mais j'aurais préféré choisir la date moi-même\", regrette l'ancienne animatrice. Avant d'ajouter : \"Ça a été le couperet, le coup de massue. On ne me l'a pas annoncé officiellement, j'ai appris les choses par les bruits de couloir, les 'On a lu que', 'On a entendu que'\".Malgré cette situation, elle est restée forte et a gardé la tête haute. \"Je n'aime pas perdre le contrôle, me laisser aller. J'ai peut-être peur de trop montrer mes sentiments\", avoue la chanteuse de Hou ! La Menteuse. Finalement, elle a relativisé ce départ et en a profité pour \"digérer tout ça\". Cette année signera-t-elle le retour de Dorothée sur le petit écran ? Et vous, aimeriez-vous la retrouver dans une émission ?",
    "date": "2016-09-20",
    "heading": "Présente sur le plateau de Touche Pas à mon Poste, Dorothée s'est faite questionner par Cyril Hanouna qui n'a pas hésité une seconde à l'interroger sur un éventuel retour télévisuel. Une idée qui pourrait la tenter.",
    "title": "De retour à la télévision ? Dorothée répond à Cyril Hanouna"
}