{
    "article": "\"Un club d'alcooliques anonymes\" qui a \"trahi\" la gauche. Le numéro 1 du PS n'a pas lésiné en déployant cette diatribe contre ce qu'il estime être une une trahison. Olivier Faure a expliqué que cette initiative \"donne le sentiment d'être confronté à un club d'alcooliques anonymes, qui au petit matin se retrouvent, après la gueule de bois, et se disent 'bonjour', je m'appelle Jean, j'ai découvert que j'avais trahi la gauche et c'est pas facile'\".Cependant, \"si demain il y a des gens qui considèrent que la République en marche est un chemin qui les a menés à une impasse et qu'ils veulent revenir\", le premier secrétaire du PS s'est dit prêt à les accueillir pour constituer un \"arc social, écologique, démocratique\".Le PS a cessé \"d'être un parti de gouvernement\" pour Le DrianJean-Yves Le Drian et Olivier Dussopt, deux anciens socialistes devenus ministres d'Emmanuel Macron, ont lancé samedi avec une soixantaine d'anciens députés, élus locaux ou militants, un mouvement \"Territoires de progrès\", qui se veut ancré à l'aile gauche de la majorité, en soutien au chef de l'Etat.Selon un sondage Elabe fin janvier, moins de deux Français sur dix reconnaissent au chef de l'Etat une capacité à rassembler, loin de la promesse du \"en même temps\" originel. Le ministre des Affaires étrangères Jean-Yves Le Drian s'est expliqué dimanche sur son initiative, en disant vouloir ancrer la social-démocratie dans la majorité, pour y faire entendre \"davantage sa voix\".\"Nous avons une social-démocratie qui était un peu orpheline et qui s'est retrouvée assez largement dans l'élection d'Emmanuel Macron\", a-t-il expliqué. Et le Parti socialiste, devenu selon le ministre \"membre de la gauche protestataire\", a cessé d'être un \"parti de gouvernement\", a considéré l'ex-ministre de la Défense de François Hollande (2012-2017).",
    "date": "2020-02-02",
    "heading": "Celle-ci est conduite par Jean-Yves Le Drian, rallié à Emmanuel Macron.",
    "title": "Olivier Faure (PS) ironise sur la création d'une \"aile gauche de la majorité\""
}