{
    "article": "Le service national universel (SNU) sera-t-il obligatoire pour tous les jeunes français âgés de 16 ans dès 2024 ? C'est en tout cas le souhait affiché par le gouvernement. \"La généralisation était envisagée initialement pour 2026, mais nous espérons être en mesure d'anticiper cette date de deux ans\", a annoncé le secrétaire d'État en charge de la Jeunesse Gabriel Attal dans un entretien à Ouest France publié samedi 1er février. Voulu par Emmanuel Macron, le SNU est expérimenté depuis l'an dernier sur la base du volontariat. Le dispositif a vocation à se généraliser au fil des années pour concerner à terme l'ensemble d'une classe d'âge, soit 800.000 adolescents. Il sera alors obligatoire. \"Le dispositif va s'amplifier, avec près de 30.000 jeunes engagés en séjour de cohésion cette année\", a indiqué Gabriel Attal au quotidien régional. En 2019, 2.000 volontaires de 16 ans avaient été sélectionnés pour effectuer un séjour de cohésion en internat puis une mission d'intérêt général de deux fois deux semaines. Le gouvernement s'est fixé l'objectif d'accueillir 100.000 jeunes en 2021 puis 200.000 en 2022, soit un jeune de 16 ans sur quatre. Cette année, le SNU aura lieu du 22 juin au 3 juillet dans l'ensemble des départements, toujours sur la base du volontariat, avec l'obligation d'effectuer son service hors de son département d'origine. Un site d'information et de recrutement (www.snu.gouv.fr) a été mis en ligne par le gouvernement pour tous ceux qui souhaiteraient avoir des renseignements.Si le séjour de cohésion sera encore organisé partout à la même date cette année encore, \"cela ne sera plus possible lors de la généralisation du SNU à l'ensemble d'une classe d'âge\", souligne Gabriel Attal. Ainsi, dès 2021, les sessions seront réparties sur l'ensemble de l'année, \"pendant les vacances scolaires, à l'exclusion des périodes de Noël et du 15 juillet au 15 août\".Lorsqu'il sera pleinement opérationnel, le dispositif \"devrait coûter entre 1 et 1,5 milliard par an\", \"soit 1 à 1,5 % du budget annuel dédié à la jeunesse\", a précisé M. Attal.",
    "date": "2020-02-02",
    "heading": "Le gouvernement souhaite le généraliser deux ans avant la date initialement prévue. Le dispositif est aujourd'hui expérimenté sur la base du volontariat.",
    "title": "Le service national universel généralisé dès 2024 ?"
}