{
    "article": "Ces propos interviennent dans un climat de craintes à l'approche du 1er juillet, date à partir de laquelle le gouvernement israélien doit se prononcer sur la mise en oeuvre du plan américain pour le Proche-Orient.Celui-ci prévoit l'annexion par Israël de la vallée du Jourdain et des colonies en Cisjordanie, territoire palestinien occupé par l'armée israélienne depuis 1967, ainsi que la création d'un Etat palestinien sur un territoire réduit.\"La résistance considère une annexion de la Cisjordanie et de la vallée du Jourdain comme une déclaration de guerre contre notre peuple et nous ferons en sorte que l'ennemi s'en morde les doigts de remords\", a déclaré à la télévision le porte-parole des Brigades Ezzedine al-Qassam, Abou Obaida, la branche militaire du Hamas, Abou Obaida.Au cours des dernières années, le Hamas et Israël se sont livré trois guerres (2008, 2012, 2014) et malgré une trêve récente, les deux camps s'affrontent, à l'occasion, avec des tirs de roquettes depuis Gaza et des frappes de représailles de l'armée israélienne.Mi-juin, Israël avait été la cible d'un tir de roquette depuis l'enclave palestinienne, quelques heures après un appel du Hamas à \"l'unité\" et à \"la résistance\" face au projet israélien. L'armée israélienne avait riposté en visant des positions du mouvement islamiste.- \"Donner une chance à la diplomatie\" -Rejeté en bloc par les Palestiniens, le plan de l'administration américaine a aussi été dénoncé par l'Union européenne, la Ligue arabe et l'ONU.A Jérusalem jeudi, l'émissaire des Nations unies pour le Proche-Orient Nickolay Mladenov a mis en garde contre le \"vide\" que pourrait créer l'annexion israélienne, que viendraient combler des \"radicaux\" aux \"intentions dévastatrices\".\"Si les Palestiniens sentent qu'il n'y a pas de perspective pour une résolution pacifique du conflit, cela ne fera que créer des opportunités pour des radicaux, des personnes avec des intentions (...) dévastatrices, pour venir remplir ce vide\", a-t-il averti, lors d'une rencontre avec la presse étrangère à Jérusalem.\"Personne ne veut d'une nouvelle guerre au Moyen-Orient et certainement pas d'une (guerre) qui a le potentiel de s'étendre au-delà de ses frontières\", a ajouté le responsable, qui a estimé qu'\"un seul incident\" pouvait faire dégénérer la situation.Le responsable onusien a en outre dit \"travailler très dur\" pour permettre une reprise des discussions entre Palestiniens et Israéliens.\"Nous avons largement consulté, et nous continuons de consulter largement les pays arabes, qui dans le futur joueront peut-être un rôle beaucoup plus important que par le passé dans ces discussions\", a-t-il déclaré.Historiquement, les pays arabes --hormis l'Egypte et la Jordanie liés à Israël par des traités de paix-- ont fait du règlement du conflit israélo-palestinien la condition de la normalisation de leurs relations avec Israël.Mais au cours des dernières années, les autorités israéliennes ont développé des relations officieuses avec des pays du Golfe, dont les Emirats arabes unis.Dans une rare tribune publiée dans un journal israélien, l'ambassadeur émirati aux Etats-Unis, Youssef al-Otaïba, a récemment estimé qu'une annexion par Israël de pans de la Cisjordanie occupée entraverait une \"normalisation\" des relations avec l'Etat hébreu.\"J'essaie de réinstaller un dialogue (...) et j'ai peur que sans dialogue, sans donner une chance à la diplomatie, nous serons dans les semaines et les mois à venir, dans une situation beaucoup plus compliquée qu'aujourd'hui\", a encore mis en garde M. Mladenov.",
    "date": "2020-06-25",
    "heading": "Le mouvement armé palestinien Hamas a averti jeudi qu'une annexion par Israël de pans de la Cisjordanie occupée constituerait une \"déclaration de guerre\", après que l'ONU a mis en garde contre les risques d'un tel projet.",
    "title": "Annexion de pans de la Cisjordanie: une \"déclaration de guerre\" pour le Hamas"
}