{
    "article": "​​​​​​Opération diplomatie. Le ministre Jean-Yves Le Drian, interrogé sur la polémique née des récents propos du président Emmanuel Macron, qui avait établi un parallèle entre la guerre d'Algérie et la reconnaissance par Jacques Chirac, en 1995, de la responsabilité de la France dans la déportation des juifs pendant la Seconde guerre mondiale, a tenu à remettre les choses à leur place.\"La Shoah est un crime insupportable, comparable à rien, nul part ailleurs, il faut le reconnaître comme tel\", a-t-il estimé, ajoutant néanmoins que \"la question qui se pose dans les relations entre la France et Algérie sur la mémoire, la manière dont les uns et les autres avons vécu ce conflit, reste là. Et il faudrait que nous ayons ensemble un travail de mémoire\".Processus de vérificationJean-Yves Le Drian a assuré que les autorités algériennes souhaitaient ce processus et insisté sur le fait que les Français avaient eux aussi \"besoin d'avoir sur ce sujet là un moment de rappel historique et de vérification\". Depuis le début de son quinquennat, le chef de l'Etat, né bien après la fin de la guerre d'Algérie, a déjà entrepris plusieurs incursions sur ce terrain historique sensible, en honorant les harkis ou en reconnaissant que Maurice Audin, mathématicien pro-indépendance disparu en 1957, était bien \"mort sous la torture du fait du système institué alors en Algérie par la France\".Ses récents propos ont provoqué de vives protestations, notamment au sein de la droite. Jean-Yves Le Drian a plaidé pour une réflexion \"de manière sereine, y compris avec les historiens algériens\". Dans l'avion qui le ramenait jeudi d'Israël, où il participait à la commémoration du 75e anniversaire de la libération du camp d'Auschwitz, le chef de l'Etat s'est dit convaincu que la France devait revisiter la mémoire de la guerre d'Algérie (1954-1962) pour mettre un terme au \"conflit mémoriel\" qui \"rend la chose très dure en France\".\"Nous avons en Algérie une situation qui est complètement nouvelle, qui va sans doute engager des évolutions significatives de ce pays\", a par ailleurs estimé le ministre des Affaires étrangères en référence à la récente élection du président Abdelmadjid Tebboune. \"De nouvelles perspectives s'offrent pour les relations entre France et Algérie. Si la mémoire partagée peut faire partie de cet ensemble nouveau, ce serait une très bonne nouvelle pour tout le monde\", a insisté le ministre.",
    "date": "2020-02-02",
    "heading": "Le ministre français des Affaires étrangères souhaite revenir notamment \"sur la manière dont les uns et les autres avons vécu\" la guerre.​",
    "title": "Le Drian plaide pour un \"devoir de mémoire\" entre la France et l'Algérie "
}