{
    "article": "Depuis toujours pour les miss météo de Canal+, si faire la pluie et le beau temps est un jeu d'enfant, plaire et amuser le public chaque soir est une tâche beaucoup plus complexe ! D'ailleurs, Ornella Fleury qui occupe cette fonction depuis la rentrée 2016 dans Le Grand Journal de Canal+ ne pourrait pas dire le contraire... Charlotte Le Bon, l'une de ses prédecesseurs les plus populaires, est justement revenue dans le journal Libération sur la pression quotidienne qu'elle éprouvait à l'époque où elle faisait ses pitreries sur la chaîne cryptée.Du top au flop en un instantMajoritairement adorée par les téléspectateurs grâce à son humour piquant et son air mutin, la Québécoise a confié ce qui l'a poussé à quitter le programme : \"Je trouvais ça trop dur mentalement. J'avais peur de devenir bipolaire. Tu passes d'un échec à un succès en très peu de temps. Un jour tu fais un sketch qui fonctionne et tu es la reine du monde. Le lendemain, tu en fais un qui foire et tu es une merde.\" La jeune femme fait ici référence aux commentaires acerbes et aux violentes critiques dont elle avait été la victime sur les réseaux sociaux et se souvient même d'un message particulièrement odieux, posté à son encontre sur Twitter : \"Le pire tweet, c'était \"Meurs sale p*te inutile.\" Quand même, c'est un peu gratuit, je ne mérite pas tant de haine parce que j'ai fait une mauvaise blague.\"Dur, dur d'être une MissSi tout le monde peut s'accorder là-dessus, de nombreuses personnes n'ont pourtant aucune pitié pour Ornella Fleury qui tente à son tour, tant bien que mal, de trouver sa place et sa patte. Après des débuts compliqués et (déjà) plusieurs polémiques à son actif (une blague jugée à caractère transphobe et une moquerie très déplacée adressée au comédien américain Jonah Hill), la belle est quasiment tous les jours la risée sur la toile. Comme Charlotte Le Bon, parviendra-t-elle à séduire ? C'est en tout cas tout le mal qu'on lui souhaite car le public a continué à encourager la pétillante Québécoise après sa période Canal+, en suivant notamment de très près sa carrière florissante au cinéma.",
    "date": "2016-09-21",
    "heading": "Dans un entretien avec Libération, Charlotte Le Bon parle de son passage dans Le Grand Journal, à l'époque où elle était la miss météo de l'émission. La Québécoise se souvient des violentes remarques qu'elle a pu essuyer, faisant écho avec la situation compliquée d'Ornella Fleury, qui occupe actuellement son ancienne place.",
    "title": "Charlotte Le Bon évoque la grande pression d'être une Miss Météo"
}