{
    "article": "En octobre 2019, un mouvement de contestation inédit a été déclenché contre l'ensemble de la classe politique libanaise quasi inchangée depuis des décennies, accusée de corruption et d'incompétence.La crise économique a été l'un des catalyseurs de ce soulèvement. Et celle-ci a continué de s'aggraver, la population fustigeant l'attentisme d'un pouvoir accusé d'être coupé de la réalité et trop préoccupé par les querelles politiciennes interminables.Près de la moitié de la population vit aujourd'hui sous le seuil de pauvreté au Liban, la monnaie nationale s'écroule et des restrictions draconiennes ont été imposées sur les retraits bancaires. Sans oublier la dette de l'Etat qui s'élève à 92 milliards de dollars (environ 170% du PIB).M. Aoun a convoqué une réunion jeudi au palais présidentiel des forces politiques mais elle a été boycottée par plusieurs poids lourds de l'opposition, notamment les Forces Libanaises et le Courant du Futur de l'ex-Premier ministre Saad Hariri.D'importantes mesures de sécurité ont été déployées sur la route principale menant au palais. Mais des dizaines de personnes y ont manifesté contre la réunion.Mi-juin, le Liban a connu plusieurs jours de manifestations marquées par des heurts limités. Opposition et pouvoir se sont accusés mutuellement de provoquer des violences et des actes de \"vandalisme\".\"Ce qui s'est passé dans la rue doit être un avertissement pour nous tous. (...) Les dangers sécuritaires ouvrent la voie aux divisions sous couvert de revendications sociales\", a indiqué M. Aoun lors de la réunion à laquelle a participé notamment le Premier ministre Hassan Diab.\"Aucun sauvetage n'est possible si certains trouvent facile de faire dérailler la sécurité et la rue\", a dit le président, un allié de poids du mouvement chiite armé du Hezbollah qui domine la vie politique libanaise.Sur les réseaux sociaux les internautes ont fustigé la réunion qui s'est terminée, de surcroît, sans annonce concrète.\"Effondrement économique, effondrement du système bancaire, dollar qui s'envole, pauvreté aiguë et coronavirus. Quelle solution? Une réunion à Baabda pour souligner (l'importance de) la paix civile et éviter les divisions\", a ironisé Hamza, un internaute sur Twitter.",
    "date": "2020-06-25",
    "heading": "Le président Michel Aoun, conspué dans la rue depuis des mois avec le reste de la classe politique au Liban, a mis en garde jeudi contre toute tentative de déstabilisation, dans un pays pourtant englué dans une crise économique et sociale sans précédent.",
    "title": "Dans un Liban en faillite, le président met en garde contre la déstabilisation"
}