{
    "article": "Le président syrien estime que son régime est sur la bonne voie pour reprendre le contrôle de son pays, dont certaines villes sont contrôlées par la rébellion ou le groupe Etat islamique depuis 2013.\"TOUT L'ENJEU DE LA GUERRE, C'EST DE GAGNER LE CŒUR DES CIVILS\"La reprise d'Alep au mois de décembre, a notamment marqué un symbole fort en cette fin d'année : \"Nous ne considérons pas ça comme une victoire, mais c'est un moment critique et nous sommes sur le chemin de la victoire\" lance t-il, réfutant les accusations de crimes de guerre sur son peuple, malgré les 300.000 personnes tuées depuis le début du conflit en Syrie en 2013. \"Tout l'enjeu de la guerre en Syrie, c'est de gagner le cœur des civils. Vous ne pouvez pas avoir le soutien populaire si vous bombardez vos populations!\", assure t-il malgré les accusations récurrentes, pointant au passage du doigt les États-Unis et la France qui \"ne sont pas en mesure de nous accuser\". \"Si on parle de la France, attaquer la Libye, ça faisait partie des droits de l'homme?\", demande Bachar Al-Assad.Le président syrien livre au passage un mot sur François Fillon, avec qui il n'a \"aucun contact\". Le candidat de la droite et du centre en vue de la prochaine élection présidentielle a multiplié les prises de position plus conciliantes avec le régime de Damas. \"Si ses déclarations sont mises en oeuvre, ce sera très bien\", juge t-il prudemment, rappelant que plusieurs élus \"font l'inverse\" de ce qu'ils disent une fois au pouvoir.Quant à l'opposition dans son pays, pas de distinction. \"Nous avons la légitimité de libérer n'importe quelle zone\", estime t-il mettant au passage dans le même sac Etat islamique, \"Rebelles\", \"Modérés\", et même les \"Casques blancs\". Décrite comme une ONG humanitaire, ces équipes de sauveteurs volontaires sont dans le viseur du régime syrien, qui les accusent d'être liés à Al-Qaïda.",
    "date": "2017-01-09",
    "heading": "\"Toutes les guerres sont mauvaises, mais la question est : comment libérer les habitants des terroristes. C'est notre devoir!\" Telle est la teneur du message de Bachar Al-Assad, qui a accordé un entretien rare à plusieurs médias français dont Franceinfo et RTL, diffusé ce lundi 9 janvier en début de journée.",
    "title": "Bachar Al-Assad interpelle la France : \"Attaquer la Libye, ça faisait partie des droits de l'homme?\""
}