{
    "article": ".A n'en pas douter, Carinne Teyssandier (tout à gauche dans la photo ci-dessus et avec Damien Thévenot et Elodie Gossuin, lors de la conférence de presse de rentrée de France 2 le 26 août 2014 à Paris) se souviendra longtemps de la rentrée 2016. La chroniqueuse de William Leymergie dans Télématin sur France 2 vient de passer les premières semaines du mois de septembre devant les tribunaux ! L'animatrice vient en effet de comparaître devant la justice pour avoir employé une gouvernante Mauricienne illégalement, entre janvier et août 2015. Bien qu'ayant plaidé coupable et ayant reconnu ses torts, elle et son mari ont été condamnés à six mois de prison avec sursis et à 5000 euros d'amende chacun.De lourdes accusationsPour le rappel des faits, les charges retenues à l'encontre du couple étaient \"emploi d'étranger sans titre de travail\", \"travail dissimulé par dissimulation de salarié\" et \"aide au séjour irrégulier d'un étranger en France\". D'après Le Parisien, Joanne Dimba, la plaignante, \"s'occupait de (la) fille (Ndlr : du couple), faisait son ménage et la cuisine, et parfois les courses. Tout ça sans compter les jours et pour un salaire de misère (Ndlr : 700 euros en liquide)\". Accusée d'\"esclavagisme moderne\" par la défense, le couple a assuré qu'ils avaient toujours considéré la femme de ménage comme une \"membre de la famille\" et qu'ils lui avaient même déjà offert des présents. Carinne Teyssandier et son époux ont expliqué avoir également tenté de lui obtenir des papiers dans un premier temps. Ayant échoué, ils lui ont alors proposé de payer le voyage pour son retour à l'île Maurice, ce que Joanne Dimba a refusé.Quelle retombées pour la carrière de la présentatrice ?L'affaire ne va pas en rester là puisque l'ex-gouvernante a décidé d'aller devant les prud'hommes pour demander \"des indemnisations financières d'environ 40 000 euros\". La sentence défintive tombera donc le 26 septembre 2016. Interrogée par Le Parisien, Carinne Teyssandier a réagi à l'approche de ce nouveau verdict : \"Je reconnais ma faute, même si j'ai fait toutes les démarches pour cette personne. Je suis condamnée pour avoir aidé quelqu'un. (...) le tribunal a reconnu qu'il n'y avait pas eu d'exploitation, ni de travail dissimulé. Je ne suis pas une esclavagiste.\" Etant censée animer prochainement le jeu 8 Chances sur France 3, cette polémique peut-elle empêcher sa participation à l'émission ? \"(...) je ne sais pas. Ça va sûrement dépendre des retombées médiatiques. (...) Pour (Ndlr : mon éditeur), ça reste une manipulation, un buzz pour me salir. Je ne me suis pas méfiée, et je me suis fait avoir comme une bleue.\"",
    "date": "2016-09-20",
    "heading": "Carinne Teyssandier, une des acolytes de William Leymergie dans Télématin sur France 2, vient d'être condamnée par la justice pour avoir fait travailler illégalement une gouvernante pendant huit mois. Si la présentatrice assure avoir seulement voulu aider son employée, cette dernière amène désormais l'affaire devant les prud'hommes",
    "title": "6 mois de prison avec sursis pour une animatrice de France Télévision"
}