{
    "article": "Organiser un référendum le même jour que les élections européennes, le 26 mai, est '\"une question secondaire\" et la décision \"n'est absolument pas prise\", a déclaré lundi Gilles Le Gendre, le chef de file des députés LREM, en sortant d'un entretien avec Emmanuel Macron à l'Élysée. Selon les informations du JDD, le chef de l'État serait pourtant tenté de convoquer un tel référendum dès le 26 mai, jour des élections européennes. Mais l'idée ne fait pas l'unanimité, au sein même de la majorité. \"Le référendum qui est dans le débat public depuis quelques semaines est une option parmi d'autres (...) La question du référendum est une question secondaire. La vraie question c'est : comment voulons-nous faire évoluer notre fonctionnement démocratique collectif ?\", a affirmé l'élu de Paris devant la presse. Le risque de passer à côté du débat européen Outre le patron des députés LREM, le ministre des Affaires étrangères Jean-Yves Le Drian a également fait part de ses doutes, lundi sur France Inter. \"L'enjeu européen est suffisamment fort pour en faire un enjeu européen. Le référendum c'est autre chose, c'est un enjeu national. Je ne pense pas qu'il faille mélanger les deux (...) ce n'est pas souhaitable\", a-t-il déclaré. Pour Stanislas Guérini, délégué général de LREM, la date du 26 mai est \"peu opportune\". \"Le 27 mai sera le premier jour de la refondation de l'UE ou le premier jour de son délitement. C'est une question qui est essentielle et je pense qu'il ne faut pas qu'elle soit escamotée. Je pense qu'il faut qu'on ait ce débat européen à plein sur les sujets européens\", a-t-il déclaré sur Franceinfo. La ministre des Affaires européennes Nathalie Loiseau s'est aussi montrée réservée, dimanche, sur une telle concomitance de calendriers électoraux. \"Je souhaite qu'on parle d'Europe le 26 mai\", a-t-elle insisté. Sur LCI lundi, le député LREM du Val-d'Oise Aurélien Taché a abondé en considérant qu'il y avait \"un risque\" de tout mélanger. \"Je suis un petit peu sceptique sur la date\", a-t-il déclaré.",
    "date": "2019-02-04",
    "heading": "Plusieurs figures de la majorité, dont le ministre des Affaires étrangères, Jean-Yves Le Drian, ou le patron du parti La République en marche (LREM), Stanislas Guérini, se sont déclarées contre l'organisation d'un référendum le jour même des élections européennes. Selon les informations du Journal du dimanche (JDD), c'est pourtant ce que préparerait Emmanuel Macron à l'issue du grand débat national.",
    "title": "Référendum le jour des européennes : une idée qui ne séduit pas la majorité"
}