{
    "article": "Pour son cinquième débat depuis le 15 janvier, Emmanuel Macron a tenu lundi 4 février une nouvelle séance de questions-réponses marathon avec 300 maires, responsables associatifs et citoyens engagés dans une salle municipale à Évry-Courcouronnes (Essonne). Après avoir rapidement tombé la veste, il a défendu durant six heures pile, en bras de chemise, ses réformes lors d'un nouvel exercice intégralement retransmis en direct sur les principales chaînes d'information en continu.Plusieurs dizaines d'intervenants se sont succédé pour protester contre la suppression des contrats aidés, les fusions forcées de communes, les fermetures de classes, les ghettos urbains ou encore le manque persistant de logements et de médecins.\"Ne nous lâchez pas !\"Parmi tous ces intervenants, la maire de Noisy-le-Grand (Seine-Saint-Denis), Brigitte Marsigny, a su se démarquer. \"Je suis sûre que vous allez m'écouter, parce que je m'appelle Brigitte !\", a-t-elle commencé, en référence à la première dame Brigitte Macron, sous les rires du public et du chef de l'État. L'édile LR a interpellé ce dernier sur la politique de la ville, les budgets et l'urbanisme. \"Ne nous lâchez-pas !\", a-t-elle réclamé. Une intervention qui n'a pas empêché le président de la confondre avec la maire de Bondy, lorsqu'il a voulu lui répondre plus tard. \"C'est Brigitte qui m'a troublé !\", s'est-il alors justifié en souriant. \"Je ne vous lâcherai pas\", a-t-il assuré ensuite. Avant le débat, Emmanuel Macron avait effectué une visite surprise à l'association Génération II, qui se consacre à l'insertion des jeunes, rendant hommage au travail des associations dans les quartiers difficiles.",
    "date": "2019-02-05",
    "heading": "Emmanuel Macron a répondu lundi soir 4 février aux doléances des associations et maires de banlieue, dont celles de la maire Les Républicains (LR) de Noisy-le-Grand. \"Ne nous lâchez pas\", a-t-elle demandé au chef de l'État.",
    "title": "VIDÉO. \"Je suis sûre que vous allez m'écouter, parce que je m'appelle Brigitte\", ou quand la maire de Noisy-le-Grand interpelle Emmanuel Macron"
}