{
    "article": "Alors que circulait depuis plusieurs jours l'hypothèse de son départ, notamment après le décès de son successeur à la mairie de Tourcoing, Didier Droart, Gérald Darmanin a mis fin au suspense dimanche 3 février. \"Servir la France c'est un honneur, une chance. Alors, tant que le président de la République et le Premier ministre me feront confiance, je continuerai ma tâche au gouvernement\", a assuré le ministre de l'Action et des Comptes publics. \"Mon fil conducteur, c'est la loyauté. Vis-à-vis du président de la République et du Premier ministre, et aussi à l'égard de l'équipe municipale que j'ai menée à la victoire en 2014. J'ai discuté avec eux. Nous avons donc trouvé une solution qui me permet de remplir mes responsabilités au sein du gouvernement, et d'être dans une équipe municipale soudée, très proche, dont je continuerai à être le premier adjoint\", a indiqué le ministre. \"J'aime Tourcoing, c'est là où je retournerai quand mon expérience gouvernementale se terminera. Et je serai bien sûr candidat aux élections municipales en 2020, car je n'imagine pas la vie politique sans passer par le suffrage universel, sans avoir un ancrage local\", a poursuivi Gérald Darmanin, qui a \"tout de suite écarté\" l'hypothèse d'un cumul de fonctions de maire et de ministre.L'Élysée avait rejeté cette hypothèse vendredi, \"conformément à la doctrine établie depuis le début du quinquennat\". Le non cumul d'une fonction de ministre avec celle de maire ou de président d'un exécutif local n'est pas une obligation légale. \"Rien n'empêche aujourd'hui un ministre d'être maire dans la loi\", avait ainsi rappelé jeudi 31 janvier le ministre des Relations avec le Parlement, Marc Fesneau. François Hollande avait par exemple fait une exception pour Jean-Yves Le Drian, qui avait cumulé de 2015 à 2017 les fonctions de ministre de la Défense et de président de la région Bretagne. Ex-soutien de Nicolas Sarkozy, Gérald Darmanin a rejoint Emmanuel Macron en 2017, dans le sillage d'Édouard Philippe. Considéré comme un des ministres les plus \"politiques\" du gouvernement, il conduit actuellement la délicate mise en place du prélèvement à la source de l'impôt sur le revenu. Ministre, il a conservé depuis 2017 d'importantes fonctions municipales à Tourcoing, ville ravie à la gauche en 2014. Un nouveau maire doit être élu jeudi 7 février. Les obsèques du gaulliste Didier Droart, décédé le 24 janvier à 71 ans des suites d'un cancer, ont eu lieu samedi en présence notamment de Gérald Darmanin et d'Édouard Philippe.",
    "date": "2019-02-04",
    "heading": "Le ministre de l'Action et des Comptes publics reste au gouvernement, mais compte bien retourner dans sa ville de Tourcoing (Nord). \"Je serai bien sûr candidat aux élections municipales en 2020\", a-t-il assuré dimanche soir dans un entretien au Parisien.",
    "title": "Gérald Darmanin reste au gouvernement"
}