{
    "article": "Selon les informations du JDD, Emmanuel Macron envisagerait de convoquer un référendum le 26 mai prochain, le même jour que les élections européennes, pour sortir de la crise des \"gilets jaunes\". Parmi les questions qui pourraient être proposées aux Français : \"Doit-on réduire le nombre de parlementaires ?\", et \"Faut-il limiter le cumul de mandats dans le temps ?\".Une information qui a rapidement fait réagir la classe politique.Invité du \"Grand rendez-vous Europe 1-CNEWS-Les Échos\", Laurent Wauquiez a estimé qu'avec ce référendum, le chef de l'État \"prendra un grand risque\". \"Attention à ce que l'issue de ce grand débat ne soit pas des sujets qui sont très coupés des préoccupations et des priorités des Français, et attention à ne pas donner le sentiment qu'au fond tout est déjà décidé\", a déclaré le chef de file des Républicains, à propos des questions qui pourraient être posées aux Français. S'il n'est pas contre un référendum, Laurent Wauquiez émet tout de même \"deux limites\". \"La première : il ne faut pas dénaturer les institutions de la Ve République. Et la deuxième : veillons à ce que notre pays ne devienne pas ingérable. (...) Il faut qu'il y ait des règles qui soient posées\".Le député LR Éric Ciotti a lui aussi mis \"solennellement en garde Emmanuel Macron\" sur Radio J. \"Il a déjà fait beaucoup de dégâts dans le pays. Qu'il ne touche pas aux institutions de la Ve République. Le général de Gaulle nous a donné des institutions solides, c'est ce qui fait la force de la France. C'est d'ailleurs sans doute ce qui a permis de tenir pendant la crise\", a-t-il déclaré.Marine Le Pen a également réagi à ce possible référendum sur BFMTV estimant qu'il s'agissait d'une \"manoeuvre\" d'Emmanuel Macron pour \"détourner l'attention\" des élections européennes. Selon la présidente du Rassemblement national, tout cela est déjà \"empaqueté depuis le début\". \"Avant même d'avoir lancé le grand débat, il avait déjà décidé de proposer un référendum le jour des Européennes pour détourner évidemment le sujet d'intérêt des Européennes, où il sait que les positions qu'il défend sont tout à fait minoritaires dans le pays\".Sur Europe 1, l'ancien élu EELV, Noël Mamère a pour sa part qualifié d'\"incohérence démocratique\" et de \"joli petit leurre\" la décision d'Emmanuel Macron d'organiser un référendum. \"On ne peut pas à la fois proposer un référendum et ne pas céder sur un certain nombre de questions, notamment l'ISF et les dispositions qui favorisent les plus riches\", a-t-il fustigé.",
    "date": "2019-02-03",
    "heading": "Plusieurs personnalités politiques ont réagi ce dimanche 3 février à l'information du JDD selon laquelle Emmanuel Macron envisagerait d'organiser un référendum en même temps que les élections européennes.",
    "title": "La classe politique vent debout contre le référendum de Macron"
}