{
    "article": "Le député LREM Aurélien Taché indique dimanche 3 février dans le Journal du dimanche (JDD) qu'il ne votera en l'état pas la loi anti-casseurs. C'est le signe du malaise qui règne au sein de la majorité face à ce texte censé répondre aux violences lors des manifestations des \"gilets jaunes\". La loi attire également les critiques de la gauche, qui la considère \"liberticide\", et de la droite, qui aimerait aller plus loin.\"En l'état, je ne la voterai pas\", déclare l'élu du Val-d'Oise au JDD, avant le vote solennel mardi à l'Assemblée sur cette proposition de loi sénatoriale LR. Représentant de l'aile gauche de la majorité, M. Taché critique surtout l'article 2 du texte, qui permet aux préfets de prononcer des interdictions de manifester à l'encontre d'individus représentant \"une menace d'une particulière gravité pour l'ordre public\", sous peine de six mois d'emprisonnement et 7.500 euros d'amende en cas d'infraction. \"C'est loin d'être anodin. Bien sûr, le travail du gouvernement et des députés En marche a rendu le texte beaucoup plus équilibré et protecteur que sa première version. Mais je ne suis pas d'accord avec l'idée que nos institutions seraient mises en danger par les Gilets jaunes, même infiltrés par des individus violents\", regrette-t-il.Outre M. Taché, plusieurs autres élus LREM ont réclamé la suppression de l'article. M. Taché, qui fait également état de ses \"réserves\" concernant le principe de fouilles à proximité d'une manifestation, estime que la proposition de loi portée par le patron des sénateurs LR, Bruno Retailleau, va dans son ensemble à l'encontre de l'ADN des marcheurs. \"Notre ADN, c'est un libéralisme politique qui inclut la défense des libertés individuelles. Cette loi n'est pas fasciste ou ultra-liberticide, mais (...) on met le doigt dans un engrenage qui peut nous éloigner des principes fondamentaux\", prévient-il.La gauche est montée au créneau contre la mesure, dénonçant une \"loi de circonstance\" (PCF) face aux \"gilets jaunes\", s'attaquant \"aux libertés fondamentales de tout un peuple\".",
    "date": "2019-02-03",
    "heading": "\"Cette loi n'est pas fasciste ou ultra-liberticide, mais (...) on met le doigt dans un engrenage qui peut nous éloigner des principes fondamentaux\", estime le député.",
    "title": "Loi \"anti-casseurs\" : le député LREM Aurélien Taché ne la votera pas en l'état"
}