{
    "article": "Après plusieurs jours de suspense, Gérald Darmanin a mis fin dimanche 3 février aux rumeurs : le ministre de l'Action et des Comptes publics reste à son poste. Il sera en revanche bel et bien candidat aux municipales dans sa ville de Tourcoing (Nord) en 2020, a-t-il précisé dans les colonnes du Parisien.Au cours de cet entretien, le locataire de Bercy est également revenu sur l'impôt de solidarité sur la fortune (ISF), dont les \"gilets jaunes\" réclament le retour. \"Vouloir taxer encore plus le capital, juste par idéologie fiscale, ça ne marche pas. Ça ne donne même que de la pauvreté et du chômage\", a-t-il répliqué auprès du quotidien.\"D'autres sujets\" existent, souligne t-il, citant les niches fiscales : \"C'est 14 milliards d'euros, soit quatre fois plus que l'ISF !\". \"Et plus de la moitié de ces 14 milliards profite aux 9% des Français les plus riches\", souligne-t-il. Gérald Darmanin propose que l'on \"revienne dessus en diminuant le plafond global des niches, ou alors qu'on les mette sous conditions de ressources pour qu'elles profitent aux classes moyennes et populaires plutôt qu'aux plus aisés\". 450 niches fiscalesLa réduction des niches fiscales est l'une des suggestions les plus populaires sur le site du \"grand débat\", lancé par Emmanuel Macron à la suite du mouvement des \"gilets jaunes\", où certains appellent à une \"remise à plat\" des dispositifs en vigueur, afin de ne conserver que \"celles qui sont une incitation forte au soutien économique\". Selon la Cour des comptes, près de 450 niches fiscales existent actuellement en France, dont le crédit impôt recherche, l'aide à l'emploi à domicile ou l'abattement fiscal pour les journalistes. En 2018, le coût total de ces dispositifs s'est élevé à 100 milliards d'euros, selon Bercy.Pas de réforme de l'impôt sur le revenuQuant à l'impôt sur le revenu, Gérald Darmanin explique être \"défavorable\" à une éventuelle réforme. \"Je rappelle que seuls 45% des Français sont imposables, et que les 10% les plus aisés payent déjà 70% du total de l'impôt sur le revenu !\", affirme le ministre. Il propose \"qu'on envoie chaque année à tous les Français le coût réel des services publics qu'ils ont utilisés, sous la forme d'une simulation personnalisée\", pour que chacun prenne \"conscience de la façon dont leurs impôts sont employés\", explique-t-il, avant de préciser qu'il va en parler à Emmanuel Macron.",
    "date": "2019-02-04",
    "heading": "Selon le ministre de l'Action et des Comptes publics, les niches fiscales représentent 14 milliards de manque à gagner, soit \"quatre fois plus que l'ISF\", dont les \"gilets jaunes\" réclame le retour.",
    "title": "Gérald Darmanin veut encadrer les \"niches fiscales\""
}