{
    "article": "22 000 amendements. C'est le nombre de modifications du texte sur la réforme des retraites imposées avant l'examen en commission à l'Assemblée qui doit démarrer à partir de lundi. 19 000 d'entre eux viennent de députés insoumis, conduits par Jean-Luc Mélenchon qui ne se cache pas de vouloir faire \"obstruction\". Patrick Mignola suggère donc, pour contrer cette manoeuvre de LFI, un recours à un \"49-3 de dissuasion\".Selon Patrick Mignola, \"LFI va nous empêcher, majorité comme oppositions, de modifier le texte\" si la commission ne parvient pas à achever l'examen des amendements, avant l'arrivée de la réforme dans l'hémicycle le 17 février.Le président du groupe MoDem compte donc \"poser une question préalable de sincérité à LFI\", sans \"attendre d'être dos au mur\". Il demande aux 17 députés (LFI) d'\"assumer être dans une posture\" pour \"empêcher le débat\".\"La majorité n'a pas à porter le chapeau d'une dérive antidémocratique\" de leur part, insiste le député de Savoie. Il s'attend à encore davantage d'amendements pour l'examen de la réforme dans l'hémicycle - 80.000, a-t-il déclaré au Figaro.L'article 49-3 de la Constitution permet au Premier ministre d'engager sa responsabilité devant l'Assemblée nationale sur un texte de loi. Le projet de loi est considéré comme adopté, sauf motion de censure votée par l'Assemblée.\"Cet article est utilisé en principe quand il y a un problème de majorité\" pour faire adopter un texte mais il peut être utilisé pour abréger les débats parlementaires, rappelle Patrick Mignola. Sans doute \"c'est ce que veut LFI: qu'on passe en force\", glisse-t-il. Mais \"on a jusqu'en juillet pour parler de la réforme des retraites\". Son groupe allié de LREM a déposé des amendements sur la pénibilité ou les familles notamment.",
    "date": "2020-02-01",
    "heading": "Patrick Mignola, chef de file des députées MoDem, estime que La France insoumise pousse la majorité à passer en force.",
    "title": "Retraites: face à l'avalanche d'amendements le MoDem brandit la menace d'un recours au \"49-3\""
}