{
    "article": "100 000 euros, pas moins. C'est le montant que Benjamin Griveaux entend \"donner\" à 20 000 ménages désireux de devenir propriétaires à Paris. La mesure, censée bénéficier aux classes moyennes, ne s'adressera pas \"à des logements de 300m²\", précise le candidat au Parisien. Municipales à Paris: «Il faut se rassembler, Benjamin Griveaux doit l’entendre», appelle Isabelle Florennes (MoDem)par Lopinion.fr\"Au moment de la revente, la ville prendra une part de la plus-value qui sera plafonnée autour de 20% du prix du bien\", a-t-il précisé.Alors que le mètre carré a dépassé 10 000 euros par endroits dans la capitale, certains internautes ont moqué cette mesure comme marquant une forme de déconnexion de l'élu vis-à-vis de la réalité des classes moyennes. \"Il faut aider (les classes moyennes) à devenir propriétaires\", estime Benjamin Griveaux, qui relève qu'\"à Paris, quand vous n'avez pas d'apport, vous ne pouvez pas acheter. C'est la pire des inégalités\". Pour le candidat, classé troisième dans les intentions de vote derrière la maire PS sortante, Anne Hidalgo, et la LR Rachida Dati, les 100.000 euros d'apport représentent \"l'équivalent d'une chambre pour une famille qui s'agrandit\".20 000 logements concernésSont notamment visées par la mesure les classes moyennes, par exemple les couples avec un enfant qui gagnent à deux environ 6.000 euros par mois, soit \"trop pour accéder au logement social et pas assez pour acheter\", a précisé l'entourage du candidat. Son objectif est l'acquisition de 20.000 logements. Pour financer l'opération, Benjamin Griveaux ambitionne de mettre \"700 millions d'euros sur la table, et lever sur les marchés 1,3 milliard d'euros\" sur la mandature.Autres mesures en faveur du logement: le \"recensement des logements vacants\" à Paris pour ensuite \"proposer aux propriétaires les plus réticents\" de les louer à la Ville de Paris, qui les sous-louera aux classes moyennes.Selon plusieurs études, le logement est l'une des principales préoccupations des habitants de Paris, où le mètre carré a dépassé en septembre les 10.000 euros, un prix de plus en plus déconnecté du niveau de vie des Parisiens.Dans le même temps, le candidat a expliqué qu'il souhaiterait créer \"un nouveau métier\" : celui de manager de rue. Ils seront 1000. Chacun aura en charge un pâté de maison de 5 ou 6 rues et aidera à régler les problèmes de l'espace public : un trottoir endommagé, un trou dans la chaussée, un lampadaire cassé.\" Une fonction assez semblable à celle de délégué de quartiers, un poste bénévole déjà existant dans les communes.",
    "date": "2020-02-01",
    "heading": "Le candidat à la mairie de Paris, classé troisième dans les intentions de vote pour les prochaines municipales, vient de détailler certaines de ses mesures.",
    "title": "Benjamin Griveaux propose \"100 000 euros\" d'apport pour les classes moyennes qui veulent acheter un logement à Paris\n"
}