{
    "article": "Les faits se sont déroulé mercredi soir, dans le Xe arrondissement de Paris. Alors qu'une rixe avait lieu entre une trentaine de personnes armées de bâtons, la police a découvert un jeune homme blessé par arme blanche. Transporté à l'hôpital, il est décédé de ses blessures jeudi matin. Le même jour, le jeune de 14 ans a été interpellé, grâce notamment à l'exploitation des images enregistrées par la préfecture de police. Il a été présenté samedi à l'issue de sa garde à vue à un juge d'instruction qui l'a mis en examen pour \"homicide volontaire\", \"violences volontaires ayant entraîné une incapacité supérieure à 8 jours aggravées\" et \"participation à une association de malfaiteurs en vue de commettre un crime\".Il a ensuite été placé en détention provisoire sur décision d'un juge des libertés et de la détention, conformément aux réquisitions du parquet. Des rixes dans l'Est de Paris et la banlieue nord de la capitale ont été à l'origine de plusieurs décès de jeunes ces dernières années.Des rixes récurrentes En octobre 2019, un garçon de 17 ans avait succombé à ses blessures après avoir été poignardé lors d'une bagarre entre bandes rivales sur le boulevard Mortier, dans le XXe arrondissement. Dix jeunes ont été mis en examen pour meurtre.En juillet 2018, un homme de 23 ans avait succombé à un passage à tabac et à une blessure à l'arme blanche, également dans le Xe arrondissement de la capitale, dans un règlement de comptes entre bandes du Xe et du XIXe arrondissement qui avait impliqué une quinzaine de personnes. Six mois plus tard, le rappeur MHD avait été mis en examen et placé en détention provisoire dans le cadre de cette affaire, pour des faits qu'il conteste. Il est à ce jour toujours écroué. Huit autres personnes sont mises en examen.Au lendemain de la rixe mortelle du boulevard Mortier, le ministre de l'Intérieur Christophe Castaner avait annoncé une \"remise à plat du plan d'action\" contre les bandes, avec notamment l'instauration de \"référents dans chaque commissariat\" et une \"cartographie\" de ces groupes \"cage d'escalier par cage d'escalier\".",
    "date": "2020-02-01",
    "heading": "L'adolescent est soupçonné d'avoir tué par arme blanche un jeune homme du même âge mercredi soir.",
    "title": "Adolescent poignardé à Paris : un jeune de 14 ans écroué"
}