{
    "article": "Trop de produits alimentaires toujours bons sont jetés à cause d'une mauvaise compréhension des dates de consommation. Cette pratique représente 20% du gaspillage alimentaire en France selon un avis rendu par la Commission européenne en 2011. Mardi 28 janvier, une trentaine d'acteurs de la filière alimentaire dont Auchan, Carrefour, Casino, Danone, Leclerc, Nestlé ou encore les magasins U ont signé un \"pacte\" dans lequel ils s'engagent à lutter contre le gaspillage via une meilleure \"gestion et compréhension des dates de consommation\". Cela passe notamment par l'engagement de tester en magasins des rayons \"antigaspi\" où seraient réunis tous les produits dont la date de durabilité minimale est dépassée mais qui sont encore bons à la consommation. En effet, plusieurs types d'indications sont écrites sur les aliments pour renseigner le consommateur sur la durée pendant laquelle il peut consommer un produit : la DLC pour date limite de consommation et la DDM pour date de durabilité minimale. La date limite de consommation, indiquée par les mentions \"à consommer avant le\" ou \"à consommer jusqu'au\" doit être respectée. En effet, au-delà de la date indiquée, \"le produit peut présenter des risques pour la santé du consommateur\", précise l'Agence nationale de sécurité sanitaire (Anses). C'est notamment le cas des denrées périssables (produits laitiers, viandes...)Les dates de durabilité minimale, qui ont remplacé les anciennes \"dates limites d'utilisation optimale\" ou DLUO, sont indiquées par les mentions \"à consommer de préférence avant le\". Les produits qui portent ces mentions peuvent être consommés au-delà de la date indiquée : \"la denrée peut perdre certaines de ses qualités gustatives et/ou nutritionnelles mais peut être consommée sans danger pour la santé\", précise l'Anses. Cette indication est notamment visible sur les boissons, les produits d'épicerie (pâtes, riz, sucre, conserves...).L'Anses souligne également l'importance de respecter les températures de conservation indiquées, qui permettent de garantir \"la qualité sanitaire de votre aliment\" et la nature de la cuisson des aliments, quand elle est précisée par les fabriquants, notamment lorsqu'il s'agit de saucisses ou steaks hachés. L'Agence de sécurité sanitaire rappelle qu'\"un emballage 'gonflé', une boîte de conserve déformée, l'absence de 'pop' à l'ouverture d'un bocal, une odeur désagréable, une couleur anormale\" doivent alerter le consommateur : il y a danger et il faut jeter cet aliment.",
    "date": "2020-02-02",
    "heading": "\"À consommer avant\", \"à consommer de préférence avant\" : ces deux indications inscrites sur les produits alimentaires prêtent souvent à confusion pour les consommateurs qui se retrouvent à jeter des aliments encore propres à la consommation.",
    "title": "Lutte contre le gaspillage alimentaire : comment bien lire les dates de consommation ?"
}