{
    "article": "Les téléspectateurs assidus de \"Koh Lanta\" connaissaient déjà son nom et son visage, mais cette distinction honorifique la projette à nouveau dans la lumière : Karima, 27 ans, a été décorée ce samedi 17 septembre par les sapeurs-pompiers de Paris, à Clamart, dans les Hauts-de-Seine. Celle qui a participé à la célèbre émission d'aventure, diffusée en début d'année, a reçu une récompense honorifique pour un \"acte de bravoure citoyen\" effectué il y a quasiment deux ans jour pour jour. Le lundi 22 septembre 2014, elle était tombée par hasard pendant un footing dans le bois de Clamart avec ses collègues militaires de l'hôpital Percy sur une femme paniquée, qui appelait au secours. Son mari venait de faire un malaise cardiaque devant une station service. Face à l'urgence de la situation, et formée aux premiers secours, elle pratique alors un massage cardiaque sur la victime. \"Ce sont des gestes que l'on apprend à faire en entraînement, mais je n'avais jamais été confrontée à une situation réelle\" a t-elle expliqué au Parisien, qui rapporte les faits. \"Grâce à notre formation, on apprend à garder le sang-froid\" ajoute t-elle. La victime du malaise cardiaque, un quadragénaire, n'avait finalement gardé aucune séquelles de l'accident. Du côté des pompiers, le geste de Karima est l'objet d'hommages appuyés : \"Sans son intervention, l'homme serait très probablement décédé\", estime le capitaine Louis-Nicolas Carril Murta. \"Quand quelqu'un est en arrêt cardio-respiratoire, ce sont dans les cinq premières minutes que tout se joue\" décrit-il, saluant une intervention faite pendant que les pompiers étaient toujours en route. Karima, quand à elle, a souhaité souligner le \"professionnalisme\" des Pompiers de Paris. \"Je n'avais jamais assisté à l'une de leurs interventions et c'est avant tout à eux qu'il faut rendre hommage\", a t-elle confié au Parisien. \"C'est un travail d'équipe impressionnant. C'est leur métier qu'il faut d'abord mettre en valeur.\"",
    "date": "2016-09-18",
    "heading": "",
    "title": "Karima, candidate de \"Koh Lanta\", décorée pour \"acte de bravoure\""
}