{
    "article": "Un redoux, des pluies, et voilà le manteau neigeux fragilisé, rendant possible des avalanches. Pour cette raison, Météo France vient de mettre en garde contre un risque fort de \"déclenchement d'avalanches\" et de placer le nord des Alpes en vigilance orange. \"Le risque de départ spontané d'avalanches va augmenter rapidement au cours de la journée de dimanche et devenir fort en raison d'un nouveau redoux pluvieux\", a indiqué l'institut météorologique.En Savoie, le risque de déclenchement de coulées - de niveau 4 sur une échelle de 5 - concernera principalement les massifs de la Vanoise, de la Tarentaise et du Beaufortain. En Haute-Savoie, il impactera l'ensemble des massifs où, comme en Savoie, un \"redoux remarquable\", caractérisé par des températures supérieure de 10 degrés aux normales de saison, est attendu.Les départs spontanés d'avalanches, redoutés avec le redoux et des pluies qui vont déstabiliser le manteau neigeux, seront plus fréquents à haute altitude à partir de la mi-journée \"avec la remontée rapide de la pluie vers 2.500 mètres\".Avalanches de grande ampleur\"Certaines avalanches pourront être de grande ampleur et menacer quelques infrastructures de montagne, surtout entre 1.800 et 2.500 mètres\" d'altitude, prévient Météo France, précisant que certaines coulées pourront même atteindre des zones de \"plus basse altitude, peu enneigées\".Le redoux en causeLe risque sera \"marqué\" à \"fort\" sur les autres massifs de la Savoie et ceux du département de l'Isère. \"Mais de moindre ampleur en raison de pluie moins forte ou d'une plus faible épaisseur de neige mobilisable\", conclut l'institut météorologique.Vendredi, Météo France avait souligné que les mois de décembre et janvier ont été les \"plus doux en France depuis le début des relevés (au moins depuis 1900)\". \"La température moyenne nationale sur ces deux mois est de 7,6 degrés, soit une anomalie positive de 2,3 degrés au-dessus de la moyenne climatologique sur cette période, qui est de 5,3 degrés\", a-t-on précisé.",
    "date": "2020-02-01",
    "heading": "Cette alerte Météo France concerne le massif du nord des Alpes.",
    "title": "Un risque \"fort\" d'avalanches dimanche dans les Alpes\n"
}