{
    "article": "Le \"Trône de fer\" par-ci, le \"Trône de fer\" par-là, difficile de passer à côté de ce phénomène mondial. Si la saga médiévo-fantastique, inspirée des romans de George R. R. Martin, est sur toutes les lèvres depuis des années, ça n'est pas pour rien. C'est un véritable carton pour le hit de la chaîne américaine HBO, qui s'est d'ailleurs confirmé lors de la cérémonie des Emmys.Récompensée de trois prix hier soir, la série entre dans l'histoire avec 38 statuettes au compteur, sur six saisons diffusées. Elle détrône ainsi la sitcom \"Frasier\", qui tenait jusque-là le record avec 37 Emmys. Alors si vous ne connaissiez pas \"Game of Thrones\", n'hésitez plus et plongez dans cet univers. Voici trois bonnes raisons !Une réalisation époustouflanteUne chose est indéniable, c'est la prouesse technique de la série. Car si le show s'est enchéri de trois nouvelles statuettes hier soir, il en avait déjà remporté neuf dans les catégories techniques du week-end dernier. Les \"Creative Emmys\", une cérémonie à part qui récompense les effets spéciaux, le son, etc., ont donc fait la part belle au \"Trône de fer\". De nombreux épisodes ont marqué la série, mais l'un d'entre eux s'est démarqué lors de la saison six. Acclamé par la critique et le public, l'avant dernier épisode de \"GoT\", \"Battle of the Bastards\", signe une sublime réalisation récompensée par un Emmy.Une histoire palpitanteDeux autres statuettes ont été offertes au hit de HBO, meilleur scénario, et le Saint Graal, celui du meilleur drama. Une intensité dramatique qui ne me manque pas de choquer, surprendre ou enflammer toutes autres émotions durant le visionnage des épisodes. L'histoire est dense et il semble parfois laborieux de se souvenir de tout. Pourtant, l'ensemble est cohérent et le suspense est roi !Et riche en personnagesDifficile de suivre tous les personnages tellement il y en a ! Mais si aucun acteur n'a été récompensé cette année, ça n'est pas pour autant qu'ils ne le méritent pas. La série peut compter sur un casting véritablement talentueux qui ne finit pas de fournir de belles prestations. Que ce soit du côté des adultes tels que Peter Dinklage, Emilia Clarke ou enore Iwan Rheon, mais aussi des plus jeunes, comme Maisie Williams ou Isaac Hempstead-Wright. Plus que deux saisons et \"Game of Throne\" tire sa révérence !",
    "date": "2016-09-19",
    "heading": "\"Game of Thrones\" est devenue LA série la plus primée de l'histoire des Emmy Awards, les Oscars de la télévision américaine, lors de la cérémonie du dimanche 18 septembre 2016, à Los Angeles. Comment ce show est-il devenu incontournable ?",
    "title": "Le Trône de fer sacré aux Emmys : 3 bonnes raisons de découvrir la série"
}