{
    "article": "Comme un vent de panique dans les couloirs de Franceinfo. Le vendredi 19 septembre, les journalistes du nouveau concurrent de BFM et iTélé sur la TNT ont bien failli se retrouver sans emploi. Dans les coulisses de la chaîne, les techniciens s'apprêtaient à dévoiler ce message inquiétant: \"En raison d'une décision de justice, nous ne sommes plus en mesure de vous proposer les programmes de Franceinfo\".En effet, quelques jours plus tôt, saisi par des syndicats, le tribunal de Grande Instance de Paris interdisait à la chaîne de monter ses images et produire des contenus éditoriaux. La décision visait particulièrement les journalistes multitâches de la chaîne d'info, qui endossaient alors deux casquettes distinctes : celle de journaliste et celle de monteur. Ce cumul de fonction n'était visiblement pas du goût de la CGT et du SNJ (Syndicat National des Journalistes), qui n'a eu comme seul recours que de saisir la justice.Plus de peur que de malDans son arrêté, le tribunal a abondé dans le sens des syndicats en déplorant le recrutement systématique des journalistes formés au montage, plutôt que de véritables techniciens du montage. Pour Delphine Ernotte, présidente de France Télévisions \"c'est le modèle économique de la chaîne info qui est en question\".Un avis balayé du revers par le SNJ pour qui \"la direction a cru judicieux d'ajouter au pari éditorial et technique que constitue ce projet un défi social bien inutile\".Mais les choses sont depuis rentrées dans l'ordre. Afin d'éviter l'écran noir, la direction de la chaîne, a convoqué dans la foulée une réunion de crise à laquelle étaient conviés les syndicats. Un \"accordtransitoire\" a été trouvé entre les parties, mais le SNJ a préféré s'en désolidariser. 59 journalistes radio mécontentsEn revanche, un autre problème a été soulevé ce lundi 19 septembre, par une partie des journalistes de la radio de Franceinfo. Ils accusent la nouvelle chaîne d'information de ternir l'image de la radio. Pour eux, avoir trois médias, la radio, la télévision et le site internet, qui travaillent avec leurs propres journalistes et leur charte éditoriale entraînent des \"contradictions\" entre les informations données sur ces supports. Les 59 journalistes exigent une \"cohérence éditoriale\" entre les différentes antennes.",
    "date": "2016-09-19",
    "heading": "Lancée il y a seulement deux semaines, la nouvelle chaîne d'information du service public a manqué de peu l'arrêt définitif.",
    "title": "Franceinfo a déjà frôlé la fermeture"
}