{
    "article": "Peut-on être trop gay pour apparaître sur Canal+ ? C'est en tout cas ce qu'a sous-entendu Christophe Beaugrand alors qu'il était interviewé par Philippe Vandel vendredi 16 septembre 2016 sur France Info. Invité à se remémorer son passage au sein des équipes de la chaîne cryptée française, le présentateur de Secret Story sur TMC a ainsi expliqué avoir fréquemment été la victime de remarques à caractère homophobe de la part de ses collègues de l'époque !Une personnalité qui dérangeaitEn 2007, le pétillant journaliste débarquait ainsi à l'antenne en tant que chroniqueur de l'émission La Matinale, au côté de Bruce Toussaint. Rapidement, on lui a expliqué qu'il dénotait par rapport au fameux (et désormais mort et enterré) \"esprit Canal\". Il se souvient : \"On me disait que j'étais trop mainstream, avec des goûts éditoriaux trop populaires. Je chantais du Michel Sardou dans les couloirs de Canal+, ce n'est pas possible !\" Une ambiance chaleureuse et accueillante donc. Mais ce n'est pas tout...Sois gay et tais-toiChristophe Beaugrand assume publiquement son homosexualité et s'engage pour la communauté LGBT depuis de nombreuses années. Malheureusement, cela ne semblait pas être au goût de certains de ses camarades de Canal+ qui semblaient craindre que cela ne porte préjudice à son image, et par extension à celle de la chaîne, dans les médias. Il a expliqué : \"On m'a dit (NDLR: de gommer mon côté homosexuel) à l'antenne. On m'a dit que j'en parlais trop et ils ne voulaient pas que je passe pour l'homo de service.\" Ces recommandations pour le moins déplacées l'ont en tout cas confortées dans l'idée que sa place n'était définitivement pas là-bas. Il a d'ailleurs précisé ensuite : \"On ne m'a jamais dit ça à TF1, on ne m'a jamais dit ça à Europe 1 quand j'ai travaillé à la radio, ni sur RTL où je travaille encore aujourd'hui. On ne m'a jamais dit ça nulle part. Voilà, c'est... étonnant.\"Ayant tourné la page Canal+ depuis longtemps, il repense aujourd'hui à cette période avec philosophie et sans amertume en concluant : \"Je pense que je n'étais pas fait pour cette chaîne là, pour Canal.\" Il était effectivement clair que non !",
    "date": "2016-09-20",
    "heading": "Actuellement à la présentation de Secret Story sur TMC, Christophe Beaugrand est dernièrement revenu sur ses premiers pas en tant que chroniqueur dans La Matinale de Canal+, entre 2007 et 2009. Le présentateur révèle qu'on lui avait recommandé à l'époque de dissimuler au maximum le fait d'être homosexuel.",
    "title": "Christophe Beaugrand, trop gay pour Canal+ ?"
}