{
    "article": "Vous pensez que c'est une blague ? Même si cela peut surprendre, tout ceci est sérieux et relève d'une étude menée par deux chercheurs britanniques. Les deux scientifiques viennent de l'Université du Lancashire central et travaillent au sein d'une unité de recherche spécialisée dans la conception de technologies pour les médias adaptées aux chiens. Pour cette enquête, elles ont suivi le regard de ces canidés lorsqu'ils observent un écran de télévision. La première chose qu'elles ont noté, c'est que oui, nos chers toutous accordent un vrai intérêt au petit écran.Ont-ils des préférences dans les programmes ?Vous avez l'impression que votre animal réagit plus à certains programmes ? Vous avez raison ! Si vous voulez leur faire plaisir, il est conseillé de leur montrer des vidéos qui mettent en avant leurs congénères. Ils en raffolent ! Ces mêmes chercheurs affirment que les chiens ont des préférences concernant les sons qui sortent de votre téléviseur. Selon l'étude, le meilleur ami de l'Homme s'arrête plus particulièrement sur des aboiements, des jappements, la voix d'une personne qui donne \"gentiment\" un ordre ou qui fait des compliments à un animal et sur les bruits d'un jouet qui couine. Des sons qu'ils connaissent bien.Une chaîne TV pour trois secondes de leur attentionPour que les chiens ne se sentent pas mis de côté, une chaîne leur est même consacrée. Dog TV a pour ambition de divertir nos boules de poils en diffusant des petits films de 3 à 6 minutes, conçus par des vétérinaires, des comportementalistes et des dresseurs. Ces programmes ont même été \"développés scientifiquement et adaptés à la vue et à l'ouïe des chiens\", ces derniers ne voyant que le marron, le bleu et le jaune.Cependant, le site The Conversation rappelle dans un article paru récemment que ces animaux ont des interactions très brèves avec les écrans, environ trois secondes. Alors quand ils sont hypnotisés par une image, la plupart du temps ils ont le regard dans le vide. Voilà de quoi comprendre un peu plus le meilleur ami de l'Homme.",
    "date": "2016-09-19",
    "heading": "Vous pensiez être les seuls à avoir vos programmes favoris ? Sachez que votre animal de compagnie aime aussi regarder la télévision mais seulement dans des circonstances bien précises. Explications !",
    "title": "Les chiens aussi s'intéressent à la télévision"
}