{
    "article": "Pour Ebony Hilton, médecin noire du centre hospitalier universitaire de Virginie, l'Amérique est actuellement confrontée à deux dangereuses pandémies: Covid-19 et violences policières. Elle craint de voir la première repartir de plus belle dans le pays, où \"la distanciation sociale n'est pas respectée\" parmi les manifestants, qui, quand ils en ont, \"ne portent malheureusement souvent pas leur masque de la bonne façon\".Les tirs de gaz lacrymogène régulièrement utilisés pour disperser les foules, souligne-t-elle à l'AFP, \"augmentent également le risque\" en raison de la toux et des haut-le-coeur qu'ils provoquent.La plupart des manifestants ont bien conscience de ce danger dans le pays le plus endeuillé au monde par la pandémie de Covid-19. Mais ils en font abstraction face à la grandeur de la cause à défendre après la disparition de George Floyd, Afro-Américain de 46 ans mort asphyxié la semaine passée à Minneapolis sous le genou d'un policier blanc. \"Ce qui se passe en ce moment est aussi pour le bien de la nation\", témoigne Cav Manning, New-Yorkais de 52 ans, venu grossir les rangs d'un cortège de Brooklyn lundi soir.\"Ce que nous avons vu est tellement inquiétant que nous nous devons d'être ici dans la rue, malgré le Covid, malgré le risque d'infection\", insiste-t-il. - Double emploi -Derrière les manifestations contre les brutalités policières, le racisme et les inégalités sociales exacerbées par la pandémie se cachent des statistiques troublantes.Une étude menée l'an dernier, sur la base d'articles de presse et de données officielles, a montré qu'un homme noir avait une chance sur 1.000 de finir tué par la police, soit 2,5 fois plus qu'un blanc. \"Beaucoup d'éléments indiquent que la police est une menace à la santé publique aux Etats-Unis\", estimait alors l'auteur principal de l'étude, Frank Edwards, de l'université Rutgers. Le problème ne s'arrête pas aux décès très médiatisés, comme celui de George Floyd, mais affecte au quotidien la santé d'une communauté se sentant stigmatisée, observe la médecin Ebony Hilton.\"Il est prouvé que le stress chronique est directement lié à un risque accru de formations cancéreuses, à l'hypertension, au diabète, à des problèmes cardiaques, à l'obésité\", énumère-t-elle. Même si la pandémie ralentit aux Etats-Unis depuis le pic atteint à la mi-avril, les professionnels de la santé s'inquiètent avec les manifestations d'une résurgence dans les semaines à venir.D'autant que figurent dans les cortèges de nombreux Afro-Américains et représentants d'autres minorités particulièrement exposés au Covid-19 en raison d'antécédents médicaux.Brandon Brown, épidémiologiste à l'université de Californie Riverside, rappelle que le risque de contamination en plein air, bien qu'inférieur, n'est pas complètement réduit à zéro. Les masques ont aussi, par les temps qui courent, l'avantage de faire double emploi en protégeant \"non seulement du Covid-19, mais aussi de la surveillance des autorités\".",
    "date": "2020-06-03",
    "heading": "Des milliers de manifestants en rangs serrés, criant leurs revendications et toussant parfois sous l'effet du gaz lacrymo: le mouvement de colère actuel aux Etats-Unis pourrait raviver la propagation du coronavirus, mais beaucoup sont prêts à courir le risque \"pour le bien de la nation\".",
    "title": "Les manifestants américains bravent le coronavirus \"pour le bien de la nation\""
}