{
    "article": "Peut-on attraper le coronavirus en recevant un colis qui vient de Chine ? Ou en mangeant chinois ? Faut-il porter un masque de protection pour sortir de chez soi ? Depuis le début de l'épidémie de coronavirus et des premiers cas décelés en France, les services d'urgence reçoivent des centaines d'appel de personnes inquiètes. Le gouvernement a mis en place dès ce samedi 1er février un numéro vert à destination de toutes les personnes qui se posent des questions concernant le coronavirus ne justifiant pas d'appeler le 15.Ce numéro, le 0800 130 000, \"sera ouvert de 9H à 19H00 tous les jours\" et réservé à \"toutes les questions qui ne concernent pas la santé\", a précisé vendredi la ministre de la Santé Agnès Buzyn. Il s'agit de soulager les équipes qui gèrent les appels au 15 et sont actuellement \"très mobilisées pour répondre à des questions qui ne sont pas d'ordre médical\", a-t-elle précisé. Ce numéro vise à répondre aux interrogations qui ne sont pas en lien avec des symptômes. Par contre, \"si des personnes ont des symptômes et des questions médicales, il faut appeler les centres 15 si on revient (...) de Chine\", a-t-elle rappelé.Interrogée par ailleurs sur les phénomènes de discrimination rencontrés par certaines personnes d'origine asiatique en France depuis le début de l'épidémie, Agnès Buzyn a appelé la population à \"avoir un sens civique et ne pas stigmatiser une communauté\".Pour l'heure, le nombre de patients contaminés est monté à près de 12.000 en Chine continentale (hors Hong Kong) et 259 patients sont morts. Une centaine de malades ont été répertoriés dans une vingtaine d'autres pays. Aucun patient n'est mort hors de Chine. En France, six cas d'infection ont pour l'instant été détectés par les autorités.",
    "date": "2020-02-01",
    "heading": "Ce numéro, le 0800 130 000, est destiné à toutes les personnes qui se posent des questions concernant le coronavirus qui ne justifient pas d'appeler le 15. Ce numéro est accessible de 9h à 19h tous les jours de la semaine.",
    "title": "Coronavirus : un numéro vert pour répondre aux interrogations des Français"
}