{
    "article": "\"Tous les Français vous attendent (...) Reposez-vous, bon retour sur le sol français\". C'est par ces mots que la ministre de la Santé Agnès Buzyn a accueilli, vendredi 31 janvier à leur descente de l'avion, les 181 passagers, des Français, mais également quelques étrangers, dont des conjoints chinois de Français, qui ont été rapatriés de Wuhan, épicentre de l'épidémie de coronavirus.Parties la veille de Chine, ils ont passé vendredi soir leur première nuit dans le centre de vacances de Carry-le-Rouet (Bouche-du-Rhône), une station balnéaire de la Côte Bleue, située à une trentaine de kilomètres de Marseille, où ils devront rester confinés deux semaines. À leur arrivée vendredi, ils ont chacun pris possession de chambres individuelles à la décoration moderne et minimaliste, a décrit un journaliste de l'AFP lui aussi confiné après une semaine de reportage à Wuhan. Les rapatriés sont toutefois libres de tout mouvement dans l'enceinte du centre de vacances, le Club Vacanciel, qui est entouré d'une grande pinède. Ils pourront ainsi effectuer des promenades en bord de mer ou profiter de la salle de jeux. Des animations seront également organisées, notamment pour la cinquantaine d'enfants, dont quelques bébés, si leur situation médicale le permet. Néanmoins, les rapatriés vont devoir suivre plusieurs consignes de sécurité pendant toute la durée de leur quarantaine. Le port du masque est ainsi obligatoire et tous doivent prendre leur température deux fois par jour. Car pendant leur période d'isolement, tous vont faire l'objet d'une surveillance médicale pour s'assurer qu'ils ne sont pas contaminés par le virus. À l'intérieur du centre, du personnel médical est d'ailleurs présent 24/24h.La Croix-Rouge, qui mobilise près de 200 bénévoles et salariés, va y assurer la distribution des repas, confectionnés par un préparateur extérieur, a expliqué son directeur général Jean-Christophe Combe. Les membres de la Croix-Rouge joueront aussi le rôle d'une conciergerie pour faire des courses pour les rapatriés.À Carry-le-Rouet, le centre est situé dans une calanque accessible uniquement par une étroite impasse de cette ville de 5.800 habitants. Les gendarmes surveillent étroitement l'unique entrée du site. Dans un arrêté, le préfet des Bouches-du-Rhône a interdit le survol de la zone, y compris par des drones, jusqu'à mardi. Malgré les mesures prises, les habitants de la petite station balnéaire se sont montrés inquiets. Lors d'une réunion publique vendredi soir, dans une ambiance parfois tendue, le préfet Pierre Dartout a répondu à leurs questions et assuré qu'\"il n'y avait aucun risque pour la population de la ville\". Deux des rapatriés, qui présentaient des symptômes d'une infection au coronavirus, ont été transportés vers l'hôpital de la Timone à Marseille, où ils ont été testés négatifs, a précisé dans la soirée la ministre de la Santé, Agnès Buzyn, lors d'une conférence de presse à Paris. \"Nos concitoyens sont arrivés sur le sol français, c'est un soulagement pour nous et eux. Ils sont heureux de retrouver le sol français, ils se sentent en sécurité je pense\", a ensuite déclaré la ministre à la presse.Un deuxième avion, un A380, doit ramener de Wuhan d'autres Français, s'il en reste qui ont \"des regrets\" de ne pas avoir pris le premier vol, ainsi que des ressortissants d'autres pays, a précisé la ministre de la Santé. L'avion \"devrait pouvoir atterrir dimanche, je ne peux pas en dire plus pour l'instant ni sur le nombre de personnes qu'il rapatriera ni sur le lieu définitif de son atterrissage\", a-t-elle glissé vendredi soir.Pour l'heure, le nombre de patients contaminés est monté à près de 12.000 en Chine continentale (hors Hong Kong) et 259 patients sont morts. Une centaine de malades ont été répertoriés dans une vingtaine d'autres pays et aucun patient n'est mort hors de Chine. En France, six cas d'infection ont pour l'instant été détectés par les autorités. La compagnie Air France a suspendu tous ses vols réguliers à destination et en provenance de Chine continentale jusqu'au 9 février. De nombreuses compagnies ont fait de même mais la Chine reste cependant accessible et n'est pas coupée du monde.",
    "date": "2020-02-01",
    "heading": "Parties la veille de Wuhan, épicentre de l'épidémie de coronavirus, 181 personnes, en majorité françaises, sont arrivées vendredi 31 janvier dans le centre de vacances de Carry-le-Rouet où elles devront rester confinées deux semaines.",
    "title": "Coronavirus : les rapatriés français de Wuhan en quarantaine dans un centre de vacances près de Marseille"
}