{
    "article": "La nouvelle tombait comme un couperet le jeudi 10 octobre dernier : l'usine Michelin de La Roche-sur-Yon fermerait d'ici la fin de l'année 2020. Conduisant au licenciement de 619 salariés. Comme le rapporte Ouest-France, l'inquiétude montait d'ores et déjà \"depuis la mi-septembre pour la production de pneus poids-lourds à La Roche-sur-Yon\". Si les salariés partiront avec une indemnité, l'entreprise leur a dans un premier temps demandé de rendre ou de racheter leurs pneus de voiture. Une annonce qui a fait polémique, notamment auprès de la CGT, qui avait refusé de signer le plan d'accompagnement social. Face aux résistances, l'entreprise a finalement fait marche arrière. La décision a été prise dans la soirée du samedi 1er février, face au tollé provoqué par cette annonce. La communication de Michelin a sobrement annoncé que \"le groupe avait examiné la question ce samedi et (que) les salariés pourront garder leurs pneus\". \"Une mesquinerie\" de la directionPour le syndicat, cette règle n'était autre qu'une \"mesquinerie\" de la part de la direction. Le délégué syndical CGT du site, Antony Guilloteau, affirmait sur Ouest-France : \"Un mec qui se fait dégager après 30 ans de boîte, on peut lui payer ses pneus quand même, ça ne va pas couler l'entreprise !\". Les pneus concernés sont un avantage en nature offert aux employés du géant du pneu, qui disposent d'une promotion permettant de s'équiper de quatre pneus neufs pour le prix d'un. Avant le changement de réglementation de l'Urssaf, en 2012, les salariés pouvaient bénéficier de quatre pneus par an, en échange d'une cotisation annuelle d'environ 20 euros. Si le prix de rachat était raisonnable, 20 ou 30 euros par pneu selon Antony Guilloteau, et établi en fonction du niveau d'usure, le problème reposait sur la symbolique du geste.",
    "date": "2020-02-01",
    "heading": "619 salariés de l'usine Michelin de La Roche-sur-Yon seront licenciés d'ici fin 2020, suite à sa fermeture. Alors que dans un premier temps ils avaient été sommés de devoir rendre ou racheter leurs pneus à la fin de leurs contrats, l'entreprise a fait marche arrière face aux pressions.",
    "title": "Michelin : les salariés licenciés n'auront finalement pas à payer leurs pneus"
}