{
    "article": "Le train de banlieue de la compagnie Long Island Rail Road (LIRR) s'est écrasé en plein heure de pointe, peu avant 8h30 (13h30 GMT), contre les butoirs de la gare de l'Atlantic Terminal (Brooklyn). \"103 blessés signalés sur les lieux du déraillement du train à l'Atlantic Terminal, tous sans gravité\", a tweeté le service des pompiers new-yorkais, après avoir diffusé plusieurs bilans successifs faisant état de 37 puis de 76 blessés légers.Un responsable des pompiers présent sur les lieux a souligné que c'était \"une chance\" qu'il n'y ait pas eu de blessés graves dans le train, qui transportait entre 500 et 700 personnes. \"Les deux premiers wagons ont été sérieusement endommagés\". \"Ça aurait pu être bien pire\", a-t-il ajouté. La plupart des blessés étaient traités sur place pour des contusions, mais onze ont dû être emmenés à l'hôpital, même si \"leur état n'est pas grave\", a ajouté ce responsable. Le gouverneur de l'État de New York, Andrew Cuomo, qui a fait de la rénovation des infrastructures de transport une priorité, a lui aussi semblé soulagé. \"La blessure la plus grave dont on ait entendu parler à ce stade est une jambe cassée\", a-t-il déclaré après s'être rendu sur les lieux. \"On a vu pire\", a-t-il ajouté, en rappelant le spectaculaire déraillement fin septembre d'un train à Hoboken, tout près de New York, qui avait fait un mort et 114 blessés.LES CAUSES DE L'ACCIDENT INCONNUESPlusieurs passagers interrogés par la télévision locale New York 1 ont indiqué que leur voyage s'était déroulé sans incident et qu'ils s'apprêtaient à descendre du train lorsque le choc s'est produit, précipitant des dizaines de passagers au sol ou contre les parois. \"Mon train LIRR s'est écrasé à l'Atlantic Terminal, c'est fou, il semble qu'il n'y ait que quelques blessés légers\", a tweeté parmi les premiers Aaron Neufeld, ajoutant des photos montrant notamment une personne au sol et une vitre brisée.Une autre photo montrait une rangée de sièges déplacée en travers d'un wagon. D'autres encore montraient une porte enfoncée. Initialement présentée comme la porte d'une voiture du train, il s'agit en fait de la porte d'un bureau situé à proximité de la voie et qui a été défoncée par le train, ont précisé les pompiers. Aucune information n'a été donnée dans l'immédiat sur les causes possibles de cet accident. Le patron des transports new-yorkais, Thomas Prendergast, a indiqué qu'il fallait attendre l'enquête pour savoir pourquoi le conducteur n'avait pas arrêté le train avant les butoirs.Les accidents de train ne sont pas rares aux États-Unis, où le système ferroviaire souffre chroniquement de sous-investissements. Les enquêtes sont souvent longues avant de pouvoir en déterminer la cause précise. L'enquête sur le déraillement d'Hoboken, survenu lui aussi un matin en pleine heure de pointe, n'est pas encore terminée. On sait seulement à ce stade que le train roulait beaucoup trop vite à son arrivée en gare",
    "date": "2017-01-04",
    "heading": "VIDÉO - Un train de banlieue s'est écrasé ce mercredi contre les butoirs de la gare de l'Atlantic Terminal située au cœur de Brooklyn. Selon les pompiers, il y a au moins 103 blessés légers sur les 500 à 700 passagers.Après un grave déraillement en septembre (un mort et 114 blessés), la région de New York a connu un nouvel accident ce mercredi 4 janvier.",
    "title": "New York : accident de train à Brooklyn, au moins 103 blessés "
}