{
    "article": "L'homme de 53 ans aurait tenté d'organiser une séance photo de « nus érotiques » avec 3 sœurs âgées de 8, 10 et 12 ans. Sauf que la « mère » des 3 fillettes avec qui il était en contact était en réalité une policière sous couverture. Les faits se seraient produits entre avril et juillet 2016, époque à laquelle il se serait notamment procuré de la lingerie sur le site Amazon à destination des petites filles. Il avait alors pris contact avec la « mère » qui était en réalité membre de la brigade spécialisée dans la cybercriminalité, sur un site pornographique où elle se faisait passer pour une pédophile. Après plusieurs échanges avec elle et une perquisition chez lui en juillet, pris la main dans le sac, Christophe Bejach a admis les faits mais en assurant que la lingerie achetée était en réalité pour sa femme. Partage de photographies de sous-vêtements, descriptions explicites de ses intentions envers les fillettes : son cas n'a pas particulièrement ému la juge Joanna Korner au tribunal de Southwark Crown (Londres) qui a cependant pris en compte le parcours sans histoire de l'homme jusqu'à cette affaire. Toujours selon le DailyMail, et malgré les réquisitions du procureur, Christophe Bejach, sans antécédents, a finalement échappé à la prison ferme et écopé de 9 mois de prison avec sursis pour possession d'images à caractère pédopornographique (60 clichés avaient été retrouvés chez lui) et intention d'organiser une infraction sexuelle sur des enfants. L'homme avait notamment clairement indiqué vouloir avoir des rapports sexuels avec la plus âgée des fillettes. Il a également dû (entre autres) verser 100 000 livres au tribunal, remettre son passeport aux autorités et a été placé sur la liste des délinquants sexuels pendant 10 ans. Selon un rapport d'expertise psychologique, l'homme se trouvait dans un état dépressif au moment des faits.Arnaud Montebourg condamne fermementContacté par le Lab suite à ces révélations, le candidat à la primaire à gauche condamne : \"Ce sont des actes répugnants, ignobles, qui doivent être condamnés avec la plus grande fermeté.\" De son côté, François Kalfon, directeur de campagne d'Arnaud Montebourg, dément également auprès du Lab tout lien récent entre Christophe Bejach et l'ancien ministre du Redressements productif, expliquant que Christophe Bejach a été conseiller technique à \"l'imagination industrielle\" jusqu'en janvier 2014. Depuis, il s'est reconverti en directeur général des actions européennes de la société d'investissement Monument Capital Group Holdings LLC.",
    "date": "2017-01-05",
    "heading": "C'est une information qui pourrait embarrasser le candidat Montebourg. Selon un article du DailyMail posté le 3 janvier, Christophe Bejach, l'un de ses anciens conseillers à Bercy lorsqu'il était ministre du Redressement productif, vient de se faire épingler par la justice britannique.",
    "title": "Un ex-conseiller de Montebourg empêtré dans un scandale sexuel"
}