{
    "article": "\"Une avancée majeure\", c'est en ces termes que l'Institut Pasteur qualifie vendredi le travail de ses chercheurs sur le coronavirus : ils sont parvenus à l'isoler et le mettre en culture, une première en Europe qui permet une nouvelle étape dans la recherche d'un vaccin et d'un traitement. \"Toute une gamme de recherches sont rendues possibles\" par le franchissement de cette étape, a expliqué vendredi Arnaud Fontanet, directeur du département de Santé globale de l'Institut Pasteur, au cours d'une conférence de presse. \"Il s'agit d'un virus très difficile à isoler. Les Chinois ont réussi à isoler une souche, une équipe australienne y est parvenue cette semaine et nous sommes les premiers en Europe\", a-t-il souligné. Coronavirus: un vaccin à \"l'automne 2021\" au plus tôt (Institut Pasteur)par Agence France-PresseLes chercheurs ont utilisé des prélèvements réalisés sur les premiers cas de coronavirus confirmés en France, vendredi 24 janvier, qu'ils ont inoculés dans des cellules déjà connues pour permettre la multiplication d'autres coronavirus proches. Certains prélèvements n'ont rien donné, mais pour deux prélèvements issus d'un même patient, \"dès le lundi\", une bonne partie des cellules étaient détruites, \"suggérant la présence du virus\", ce qui a ensuite été confirmé par l'analyse, détaille Sylvie van der Werf, responsable du centre national de référence des virus respiratoires de l'Institut Pasteur.Objectif : \"proposer un candidat vaccin\"La mise en culture de ce nouveau virus, apparu en décembre dans la ville de Wuhan, dans le centre de la Chine, le rend \"désormais disponible pour la recherche\", explique l'organisme de recherche. On pourra notamment tester sur lui l'efficacité de \"molécules antivirales connues\", le modifier \"avec pour objectif de proposer un candidat vaccin\" ou encore étudier son fonctionnement pour \"identifier des talons d'Achille qui permettraient de développer des stratégies thérapeutiques\" et mettre ainsi au point de nouveaux traitements.L'analyse des anticorps présents chez les patients infectés par le virus permettra aussi de \"mettre au point un test sérologique adapté pour le dépistage de l'infection\" à plus large échelle. Différent du test de diagnostic rapide, qui recherche directement le virus et non les anticorps, ce test sérologique est important \"à plus long terme\", selon Sylvie ban der Werf. Il permettra en effet de savoir \"parmi les personnes qui ont été en contact\" avec le virus, \"quelle proportion a pu être infectée sans développer de symptômes\", ce qui donnera \"des données plus précises sur la capacité de transmission de ce virus\".",
    "date": "2020-01-31",
    "heading": "Les chercheurs de l'Institut Pasteur sont les premiers en Europe à avoir réussi à isoler et mettre en culture les souches du coronavirus.",
    "title": "L'Institut Pasteur parvient à mettre en culture le coronavirus, \"une avancée majeure\""
}