{
    "article": "Le nombre de Français contaminés par le coronavirus n'a finalement pas évolué ce vendredi, et reste donc à six. Deux Français rapatriés vendredi de Wuhan, en Chine, ont été testés négatifs après une suspicion d'infection au coronavirus, a indiqué la ministre de la Santé, Agnès Buzyn. Par ailleurs, aucun nouveau cas de contamination n'a été repéré vendredi en France, a-t-elle affirmé. Coronavirus: un vaccin à \"l'automne 2021\" au plus tôt (Institut Pasteur)par Agence France-Presse\"Deux personnes ont présenté des symptômes dans ce rapatriement, l'une dans l'avion, l'autre dans le bus. Elles ont été rapidement amenées au centre hospitalier universitaire de Marseille, où elles ont été testées\", et ces rapatriés \"sont tous les deux négatifs\", a expliqué la ministre lors du point-presse quotidien organisé à Paris. \"Ils vont pouvoir retourner dans le centre (et) quitter l'hôpital prochainement\", a-t-elle ajouté.Un deuxième vol de rapatriement Parties de Wuhan, berceau de l'épidémie, dans la nuit de jeudi à vendredi, quelque 180 personnes, en majorité françaises, sont arrivées vendredi après-midi dans le centre de vacances de la station balnéaire de Carry-le-Rouet, près de Marseille, où elles vont rester confinées deux semaines. En outre, Agnès Buzyn a indiqué que l'organisation d'un deuxième vol de rapatriement était \"en cours de finalisation\". L'avion \"devrait pouvoir atterrir dimanche, je ne peux pas en dire plus pour l'instant ni sur le nombre de personnes qu'il rapatriera ni sur le lieu définitif de son atterrissage\", a-t-elle dit.Enfin, le gouvernement va mettre en place dès samedi un numéro vert pour les personnes qui se posent des questions concernant le coronavirus ne justifiant pas d'appeler le 15. Il s'agit de soulager les équipes qui gèrent ces appels et sont actuellement \"très mobilisés pour répondre à des questions qui ne sont pas d'ordre médical\", a précisé Agnès Buzyn. Ce numéro vise à répondre aux interrogations qui ne sont pas en lien avec des symptômes, comme les personnes qui se demandent si elles peuvent continuer de manger dans les restaurants chinois et si recevoir un colis de Chine peut comporter des risques de contamination.",
    "date": "2020-01-31",
    "heading": "Deux Français rapatriés de Wuhan vendredi ont été testés négatifs après une suspicion d'infection au coronavirus.",
    "title": "Coronavirus : deux rapatriés français de Wuhan testés négatifs"
}