{
    "article": "Le 13 septembre 2019 marquait l'incarcération de Patrick Balkany, maire de Levallois-Perret (Hauts-de-Seine), condamné à quatre ans de prison ferme pour fraude fiscale et blanchiment de fraude fiscale. Sa femme, également reconnue coupable par la justice mais restée libre en raison d'une santé fragile, s'exprime ce samedi 1er février dans les colonnes du Point. Dans ce long entretien, la maire par intérim de Levallois-Perret revient notamment sur la question épineuse de la fraude fiscale, qu'elle \"n'aurait pas pu éviter\". \"J'ai toujours gagné ma vie moi-même\"Pour elle, le début des problèmes est marqué par le décès de son père. Alors qu'elle est à l'époque en pleine campagne électorale, son frère et sa sœur partent à l'étranger. Elle raconte : \"À l'époque, l'argent ne m'intéresse pas, car j'ai toujours gagné ma vie moi-même. Quelques années plus tard, mon mari me quitte, je ne suis pas très en forme. Je me suis remise à bosser dans un journal, sous pseudo, Hara Kiri\". Si sa mère et sa tante soutiennent qu'Isabelle aurait pu attaquer son frère et sa sœur en justice, elle ne le fait pas. Elle poursuit : 'Ils me donnent du fric, mais à une condition : que je ne le rapatrie pas car ils ne veulent plus rien avoir à faire avec la France. J'aurais dû avoir la force de caractère de leur dire : 'Gardez votre pognon'. Je ne l'ai pas eue\". Ne souhaitant pas avoir un compte en Suisse, Isabelle Balkany décide alors d'acheter une maison aux Antilles. Un bien immobilier qui est aujourd'hui au cœur de la polémique, les deux élus ayant été reconnus coupables \"d'avoir utilisé le produit de leur fraude pour l'acquisition et l'embellissement de biens immobiliers\", comme l'indiquait Le Monde le 18 octobre dernier.\"Les regrets, ce n'est pas trop mon tempérament\"Au-delà de cette question, Isabelle Balkany affirme éviter les regrets : \"Finalement, dans ma vie, j'ai tout fait par amour. (...) Les regrets, ce n'est pas trop mon tempérament. Je regrette, comme toutes les femmes, que mon mari m'ait trompée, je regrette qu'il se soit barré. Évidemment qu'on a des regrets dans la vie. J'ai des souffrances qui ne guériront jamais. (...) Mais mon père me disait toujours qu'il faut regarder devant. Donc, là, je fais la même chose\". Jeudi 30 janvier dernier, Isabelle Balkany avait annoncé sur RMC que son mari n'assisterait pas à son procès en appel pour blanchiment aggravé, le lundi 3 février, en raison d'un état de santé jugé inquiétant.",
    "date": "2020-02-01",
    "heading": "Alors que Patrick Balkany est emprisonné à la prison de la Santé, condamné pour fraude fiscale et blanchiment aggravé, sa femme se confie ce 1er février au Point dans une longue interview. L'occasion pour elle de revenir sur de nombreux sujets.",
    "title": "\"Je n'aurais pas pu l'éviter\" : Isabelle Balkany se confie sur sa faute fiscale"
}