{
    "article": "Le médicament a été vanté par le président Donald Trump, qui a fait savoir qu'il l'utilisait comme un moyen de prévention contre le coronavirus. Mais une étude menée auprès de 821 personnes aux Etats-Unis et au Canada a montré qu'il n'était pas beaucoup plus efficace qu'un placebo à cet effet.Utilisée de longue date contre le paludisme, l'hydroxychloroquine, dont l'efficacité contre le Covid-19 n'a jamais été démontrée rigoureusement, déchaîne les passions.Une équipe de scientifiques pilotée par l'université du Minnesota a sélectionné des adultes qui avaient été en contact avec une personne positive au coronavirus pendant plus de 10 minutes à une distance de deux mètres ou moins.La majorité d'entre eux étaient considérés comme \"à risque\" d'être contaminés parce qu'ils ne portaient pas de masque ou de protection pour les yeux au moment de l'interaction avec la personne infectée. Tous ont reçu au hasard soit de l'hydroxychloroquine, soit un placebo dans les quatre jours suivant ce contact.Les chercheurs ont ensuite analysé via des tests en laboratoire et l'étude de symptômes combien d'entre eux ont contracté le Covid-19 dans les deux semaines suivantes.\"Cet essai randomisé n'a pas démontré un bénéfice significatif de l'hydroxychloroquine comme traitement prophylactique après une exposition au Covid-19\", ont conclu les auteurs.49 des 414 patients (12%) qui ont reçu le traitement ont contracté la maladie, contre 58 sur les 407 (14%) qui ont reçu un placebo, un écart non considéré comme significatif statistiquement.Les effets secondaires étaient plus communs avec l'hydroxychloroquine qu'avec le placebo, mais dans les deux cas ils n'étaient pas indésirables.Les résultats de l'étude étaient très attendus car il s'agissait d'un essai contrôlé randomisé, une expérience qui est considérée comme la référence pour l'étude des résultats cliniques.Malgré tout, \"l'étude est trop petite pour être irréfutable\", prévient Martin Landray, un professeur de médecine et d'épidémiologie à l'université d'Oxford, qui n'a pas participé à la confection de l'étude. Plus d'études seront nécessaires pour savoir de façon certaine si l'hydroxychloroquine peut ou non avoir un effet positif modéré, estime l'expert.",
    "date": "2020-06-04",
    "heading": "Prendre de l'hydroxychloroquine peu de temps après avoir été exposé au Covid-19 ne permet a priori pas de prévenir une infection, ont rapporté mercredi des chercheurs à la suite d'un essai clinique.",
    "title": "L'hydroxychloroquine inefficace dans la prévention du Covid-19 (essai clinique)"
}