{
    "article": "L'animateur, ami de longue date du couple Céline Dion-René Angélil, a révélé ce vendredi dans Télé loisirs une partie d'une lettre que lui a adressée le manager canadien avant de mourir. \"Personne ne m'a jamais exprimé une telle gratitude\", déclare-t-il. La lettre lui a été remise par Céline Dion, le 15 juin dernier, lors de l'enregistrement du grand show consacré à la chanteuse qui sera diffusé le 1er octobre sur France 2. \"C'est une longue lettre, trop personnelle pour que je vous livre l'intégralité du contenu\", explique l'animateur de Vivement Dimanche. \"Voilà ce que je peux vous confier : René me dit qu'il n'a rien oublié, qu'il se souvient des trois Champs-Élysées que Céline a fait avec moi et notamment de sa toute première télé lorsqu'elle n'avait que 13-14 ans, celle où le public français l'a découverte à mes côtés\". \"CÉLINE DION SERA TOUJOURS LÀ POUR MOI\" Michel Drucker tient en effet un rôle particulier dans la carrière de Céline Dion, le public français ayant découvert la chanteuse québécoise, en 1983, dans son émission de télévision \"Champs-Élysées\". \"Il m'exprime son amitié et me dit que si un jour j'ai le moindre problème, Céline sera toujours là pour moi\", poursuit-il. \"En plus de 50 ans de carrière, j'ai fréquenté une multitude d'artistes, mais aucun ne m'a jamais exprimé une telle gratitude, qui est finalement une qualité très peu partagée dans ce métier\", conclut l'animateur qui vient de fêter son 74e anniversaire. René Angélil, mort en janvier dernier d'un cancer de la gorge, avait fait dicter et dactylographier cette lettre, co-signée par la chanteuse québécoise. \"Céline c'est ma petite sœur\", explique également Michel Drucker. \"J'ai beaucoup de peine pour elle, mais c'est un soulagement parce que René Angélil souffrait du même mal que Michel Delpech. J'imagine donc ce qu'a vécu René. Ce qui l'a maintenu en vie c'est Céline, parce que lorsqu'elle chante il allait mieux\", explique-t-il. Céline Dion va-t-elle poursuivre sa carrière ? \"Elle continuera bien sûr, elle lui en fait la promesse et c'est ce qui va la maintenir car il n'aurait pas aimé qu'elle s'arrête\".",
    "date": "2016-09-16",
    "heading": "",
    "title": "René Angélil : sa lettre d'adieu à Michel Drucker"
}