{
    "article": "Après la Haute-Marne, la Seine-et-Marne, la Charente et les Deux-Sèvres, c'est au tour du Cantal et de la Corrèze de revenir à la vitesse maximale de 90 km/h sur leurs routes départementales hors agglomérations. Les présidents des deux départements limitrophes, Pascal Coste (LR) et Bruno Faure (LR), ont officialisé ensemble ce retour aux 90 km/h vendredi 31 janvier à Goulles, commune à la lisière du Cantal et de la Corrèze.Ce \"80-xit\" est effectif dès ce samedi 1er février. Il concerne environ 4.000 km dans chacun de ces deux départements. Avant de rendre le passage aux 90 km/h effectif, les deux départements ont attendu que leurs Commissions départementales de sécurité routière respectives rendent leurs conclusions : avis favorable dans les deux cas. La signalisation a été réajustée en conséquence ces derniers jours. En Corrèze, le retour à 90 km/h sur les routes hors agglomération (soit 4.000 km sur 4.700 km au total) va s'accompagner d'un \"vaste plan de prévention\" qui prévoit notamment l'extension des zones limitées à 70 km/h. 25 nouvelles zones vont être créées, portant le total de routes dont la vitesse maximale est de 70 km/h à 168 km, contre 146 km précédemment.Le président de Corrèze Pascal Coste, fervent partisan de longue date des 90 km/h, a regretté dans un communiqué une \"véritable perte de temps due à des décisions unilatérales du gouvernement\". Mais il a reconnu \"une vertu au débat\" sur le 80-90 km/h : \"faire parler de la sécurité routière à grande échelle\".Ces annonces interviennent alors que le nombre de morts sur les routes, annoncé ce samedi 1er février, a atteint en 2019 son plus bas niveau historique en métropole. Ce chiffre est attribué par le gouvernement à l'abaissement à 80 km/h. Au total, \"336 vies ont été sauvées\" depuis l'entrée en vigueur de cette mesure en juillet 2018 sur 400.000 km de routes, a affirmé le ministre l'Intérieur Christophe Castaner samedi.Selon un recensement effectué par l'AFP en décembre, 25 départements ont fait savoir leur intention de repasser aux 90 km/h, une dérogation désormais possible depuis la promulgation de la loi d'orientation des mobilités (LOM), le 24 décembre. Selon une source au département de la Corrèze, une petite quarantaine de départements en auraient à présent l'intention.",
    "date": "2020-02-01",
    "heading": "Depuis début janvier, six départements français ont ainsi choisi de revenir à une limitation à 90 km/h sur les routes départementales hors agglomérations.",
    "title": "La vitesse de nouveau limitée à 90 km/h sur les routes départementales du Cantal et de la Corrèze "
}