{
    "article": "Dans un entretien accordé au quotidien belge Le Soir, François Hollande reconnaît avoir \"forcément\" une \"part de responsabilité\" dans la colère exprimée par le mouvement des \"gilets jaunes\". L'ancien président de la République affirme, dans cette interview publiée samedi 2 février, jour de l'acte 12 de la mobilisation contestataire, également avoir senti qu'une \"colère lourde et sourde montait sur des sujets comme les injustices fiscales, la fracture territoriale, et la défaillance de la représentation politique\".Selon lui, l'aggravation de la crise aurait néanmoins pu être évitée. Il pointe ainsi du doigt la gestion de son successeur Emmanuel Macron : \"Si cette protestation largement soutenue par l'opinion publique avait obtenu une réponse plus tôt, les débordements auraient pu être évités, tout comme la répétition des manifestations. (...) Ce mouvement a traduit une volonté de prise de parole et des revendications, dont beaucoup traduisent un besoin de reconnaissance et de dignité pour lesquelles il faut maintenant trouver un débouché\".Le grand débat national, lancé à la mi-janvier par l'exécutif pour tenter de réponse à la crise, \"peut être l'occasion d'étancher cette soif de participation, à condition que sa conclusion soit à la hauteur des attentes\", ajoute François Hollande, qui a rencontré à plusieurs reprises des \"gilets jaunes\" depuis le début du mouvement. Après une précédente prise de parole sur le sujet, dans laquelle François Hollande s'était déjà montré critique à l'égard du pouvoir actuel, Emmanuel Macron l'avait accusé à mots couverts de \"cynisme\" et d'être \"sans doute plus à l'origine de la situation que nous vivons\" que le gouvernement actuel.",
    "date": "2019-02-02",
    "heading": "\"J'ai ma part de responsabilité\", a admis François Hollande à propos de la crise des \"gilets jaunes\", qui manifestaient samedi 2 février pour leur acte XII.",
    "title": "\"Gilets jaunes\" : François Hollande reconnaît une part de responsabilité"
}