{
    "article": "Depuis plusieurs jours, les rumeurs vont bon train concernant l'avenir de Gérald Darmanin, ministre de l'Action et des Comptes publics, au sein du gouvernement. Quittera-t-il ou non son poste pour rejoindre la mairie de Tourcoing (Nord) ? Cumulera-t-il son poste de ministre et celui d'édile ? Cette dernière option semble désormais inenvisageable. L'exécutif exclut d'autoriser un ministre à cumuler sa fonction avec un mandat de maire, a indiqué vendredi 1er février l'Élysée à l'AFP. \"C'est exclu, conformément à la doctrine établie depuis le début du quinquennat\", a-t-on déclaré au palais présidentiel.Une décision \"en début de semaine prochaine\" Après le décès de son successeur à la mairie de Tourcoing, Didier Droart (Les Républicains, LR), Gérald Darmanin envisageait de quitter le gouvernement pour reprendre les rênes de la deuxième ville du département du Nord, qu'il avait ravie à la gauche lors des municipales de 2014. Un nouveau maire doit être élu jeudi. Le ministre, passé de LR à La République en marche (LREM) à l'occasion de son ralliement à Emmanuel Macron en mai 2017, doit faire connaître sa décision \"en début de semaine prochaine, avant le conseil municipal qui élira le maire\", a-t-il déclaré mercredi soir sur BFMTV. L'exception Le Drian Plusieurs médias avaient évoqué ces derniers jours l'hypothèse d'un cumul ministre-maire pour Gérald Darmanin. Une exception que le ministre n'a lui-même toutefois pas demandée, selon un conseiller de l'exécutif. Le non-cumul d'une fonction de ministre avec celle de maire ou de président d'un exécutif local n'est pas une obligation légale et ne figure pas dans la loi sur le cumul des mandats. \"Rien n'empêche aujourd'hui un ministre d'être maire dans la loi\", avait ainsi rappelé jeudi le ministre des Relations avec le Parlement, Marc Fesneau. François Hollande avait par exemple fait une exception pour Jean-Yves Le Drian, qui avait cumulé de 2015 à 2017 les fonctions de ministre de la Défense et de président de la région Bretagne.",
    "date": "2019-02-01",
    "heading": "Le ministre de l'Action et des Comptes publics ne pourra pas cumuler son poste de ministre et celui de maire de son fief du Nord. La présidence a coupé court aux spéculations ce vendredi.",
    "title": "Ministre et maire de Tourcoing ? Pas de cumul possible pour Gérald Darmanin, répond l'Élysée"
}