{
    "article": "Emmanuel Macron envisage sérieusement l'organisation d'un référendum pour tourner la page de la crise des \"gilets jaunes\", rapporte le Journal du dimanche (JDD), dimanche 3 février. L'hebdomadaire s'appuie sur les confidences de personnalités haut-placées dans la majorité ou de proches du président.Selon un proche du chef de l'État, le pourcentage de chance qu'un référendum soit organisé est \"très élevé\". D'ailleurs, le suspense ne devrait pas durer très longtemps, puisque à en croire cette même source, l'annonce devrait en être faite très prochainement : \"il va falloir décider très vite, sous une semaine\".Signe que cette piste est tangible, selon le JDD, le bureau des élections au ministère de l'Intérieur -qui a la charge de l'organisation des scrutins-, est en plein effervescence. Il a ainsi pris contact avec des imprimeurs et des papetiers pour être sûr de disposer du matériel électoral en cas de besoin. Officiellement, le ministère se refuse à tout commentaire, mais l'hebdomadaire a pu recueillir des informations officieuses. \"Nous nous préparons à toutes les éventualités, indique un haut fonctionnaire. Hors de question d'être pris au dépourvu.\"Mais pourquoi la piste du référendum commence-t-elle à s'imposer dans l'esprit d'Emmanuel Macron ? Selon le JDD, le président a identifié quatre options pour sortir de la crise des \"gilets jaunes\". D'abord, un \"Grenelle\" associant syndicats et corps intermédiaires. Mais Emmanuel Macron n'y croit pas. Ensuite, l'idée de la dissolution de l'Assemblée nationale, qui n'apporterait pas de solution tout en risquant de réduire la majorité. Reste encore la piste du remaniement ministériel d'ampleur, mais il ne changerait pas grand chose à la donne. \"Le remaniement, tout le monde s'en fout\", analyse poids lourd du gouvernement cité par le JDD. \"La dernière option, c'est le référendum, et on y va, confie un proche du chef de l'État. (...) Le sujet, c'est comment organiser la sortie ? Il est important, au milieu du grand débat, d'ouvrir cette perspective pour lui redonner du souffle et une traduction très concrète.\"La consultation des citoyens pourrait avoir lieu en même temps que les élections européennes, le dimanche 26 mai. Ainsi, l'exécutif pourrait prendre au rebond les conclusions du grand débat, qui devraient être connues le 16 mars.",
    "date": "2019-02-03",
    "heading": "La consultation des citoyens pourrait avoir lieu le 26 mai prochain, en même temps que les élections européennes, et proche dans le temps des conclusions du grand débat, attendues à la mi-mars.",
    "title": "Emmanuel Macron envisage l'organisation d'un référendum"
}