{
    "article": "En France, les cafés, restaurants, collèges et lycées ont rouvert dans la majeure partie du pays, avec des règles sanitaires strictes. Mais seules les terrasses ont pu rouvrir en zone orange, la plus touchée par le virus: la région parisienne, la Guyane et Mayotte.Tous les Français peuvent désormais se déplacer à plus de 100 km de chez eux. Les plages, musées, monuments ou théâtres peuvent également rouvrir, sauf en zone orange.- Plus de 379.000 morts - La pandémie a fait au moins 379.585 morts dans le monde depuis son apparition en décembre en Chine, selon un bilan établi par l'AFP à partir de sources officielles mardi à 00H30 GMT. Les Etats-Unis sont le pays le plus touché avec 106.180 décès. Suivent le Royaume-Uni avec 39.369 morts, l'Italie (33.530), le Brésil (31.199) et la France (28.940).Au Mexique, le coronavirus a fait plus de 10.000 morts et la Russie a passé mardi le cap des 5.000 décès. - Royaume-Uni: 48.000 morts attribuées au Covid-19 -Plus de 48.000 personnes sont décédées au Royaume-Uni avec pour cause suspectée ou avérée le nouveau coronavirus, selon des chiffres du Bureau national du statistiques (ONS) établissant un bilan plus lourd que celui des autorités sanitaires.- \"Pertes abyssales\" -L'économie mondiale est confrontée à des \"pertes abyssales\" et la reprise va être freinée par le manque de fonds pour réparer les dégâts causés par la pandémie, a prévenu le président de la Banque mondiale, David Malpass, dont l'institution a déjà déboursé 160 milliards de dollars d'aide d'urgence à une centaine d'Etats.- Croissance affectée -La Russie a dévoilé mardi un plan de relance estimé à 65 milliards d'euros pour arriver à une croissance pérenne fin 2021.En France, le gouvernement prévoit une récession profonde cette année, avec une chute du produit intérieur brut (PIB) historique de 11%.- Accord Maduro-Guaido -Le gouvernement du président vénézuélien Nicolas Maduro et le chef de l'opposition Juan Guaido ont conclu un accord pour rechercher ensemble des fonds destinés à lutter contre le coronavirus au Venezuela.- Questions de confinement -La justice sud-africaine a ordonné au gouvernement de revoir certaines mesures décidées dans le cadre du confinement, estimant qu'elles violaient les libertés garanties par la Constitution.Au Nicaragua, alors que les malades submergent les hôpitaux, les médecins ont appelé à un confinement volontaire face au \"déni\" des autorités.Les autorités des villes boliviennes de La Paz et d'El Alto vont marquer avec des écriteaux les maisons des malades du coronavirus qui refusent de se confiner, face aux nombreuses violations des mesures sanitaires par des personnes contaminées.- Ponts aériens? -Le gouvernement britannique réfléchit à instaurer des ponts aériens avec certains pays, qui permettraient ainsi d'éviter à de nombreux voyageurs entrant au Royaume-Uni d'observer la quarantaine, redoutée par les professionnels du tourisme- Retour à la plage à Rio -Rio de Janeiro a appliqué mardi les premières mesures d'un plan de retour progressif à l'activité, alors que le Brésil est toujours dans une phase ascendante de la pandémie. Les cérémonies religieuses peuvent reprendre et les sports nautiques individuels sont à nouveau autorisés sur les plages. - Sénégal: retour à l'école reporté -Les autorités sénégalaises ont reporté le retour à l'école de centaines de milliers d'élèves, quelques heures seulement avant l'échéance prévue mardi matin, invoquant la découverte de la contamination de dix enseignants en Casamance (sud).Au Zimbabwe, les forces de sécurité ont interdit le centre de Harare, la capitale, à des milliers de personnes pour faire respecter les mesures de prévention contre la pandémie.- \"Discriminations raciales endémiques\" aux USA -La pandémie et les manifestations provoquées par la mort de George Floyd, un homme noir asphyxié par un policier blanc lors de son arrestation, mettent en évidence les \"discriminations raciales endémiques\" aux Etats-Unis, a déclaré la Haut-Commissaire de l'ONU aux droits de l'homme.\"Ce virus révèle des inégalités endémiques trop longtemps ignorées\", a estimé Michelle Bachelet.",
    "date": "2020-06-03",
    "heading": "- La France retrouve ses cafés -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}