{
    "article": "Emmanuel Macron a estimé, vendredi 1er février dans un entretien informel accordé au Point, que Christophe Dettinger avait été conseillé par un avocat d'extrême-gauche. L'ancien boxeur est accusé d'avoir agressé des gendarmes le 5 janvier à Paris.\"Il ne faut pas se tromper, a dit le président. On est d'une naïveté extraordinaire (...) Le boxeur, la vidéo qu'il fait avant de se rendre, il a été briefé par un avocat d'extrême-gauche. Ça se voit ! le type, il n'a pas les mots d'un gitan. Il n'a pas les mots d'un boxeur gitan.\" Christophe Dettinger avait posté une vidéo sur les réseaux sociaux dans laquelle il expliquait son geste. Il indiquait que la colère était \"montée\" en lui après avoir été gazé, et reconnaissait avoir mal agi.Influence des médias étrangersPar ailleurs, Emmanuel Macron a déploré l'influence des médias étrangers sur le mouvement des \"gilets jaunes\". \"La communication officielle ou celle de tous les mouvements traditionnels, elle est très peu active, très peu relayée, a-t-il estimé. Les gens qui sont surinvestis sur les réseaux sociaux sont les deux extrêmes. Et après, ce sont des gens qui achètent des comptes pour troller. (...) C'est Russia Today, Sputnik etc. Regardez, à partir de décembre, les mouvements sur internet, ce n'est plus BFM qui est en tête, c'est Russia Today.\" Le président estime que même les médias français se laissent influencer par les réseaux sociaux. \"Les quotidiens, quels qu'ils soient, ne font plus l'actualité. Il suivent les chaînes d'information en continu qui, de plus en plus, suivent les réseaux sociaux, a dit le président. Dans l'affaire Benalla comme pour les 'gilets jaunes', la fachosphère, la gauchosphère, la russosphère représentent 90% des mouvements sur internet. (...) Ce mouvement est fabriqué par des groupes qui manipulent, et deux jours après, ça devient un sujet dans la presse.\"",
    "date": "2019-02-02",
    "heading": "Le président estime que le mouvement des \"gilets jaunes\" est influencé par l'extrême-droite, l'extrême-gauche, mais aussi par les médias étrangers, et notamment russes.",
    "title": "Le \"boxeur de gendarmes\" a été conseillé par un avocat d'extrême-gauche, estime Emmanuel Macron"
}