{
    "article": "Que pense Jean-Marie Le Pen d'Emmanuel Macron ? Le fondateur du FN a eu des mots bienveillants envers le chef de l'État, jeudi soir. Interrogé par BFMTV, l'eurodéputé a estimé que le locataire d'Élysée était \"solide\". \"Il y a 18 mois qu'il est président et il n'a pas été renversé, alors par conséquent il est solide\", a déclaré l'ancien homme fort de l'extrême-droite.Être président de la République, \"c'est certainement très compliqué, écrasant de responsabilité\", a poursuivi Jean-Marie Le Pen. \"Il faut un moral, un physique, un mental, une psychologie absolument exceptionnels. Et je crois que dans ce domaine, M. Macron est assez doué, il a passé les examens depuis un moment déjà\", a encore estimé l'ex-président d'honneur du FN, désormais écarté de toute responsabilité au sein du Rassemblement national de sa fille, Marine Le Pen. Jordan Bardella, trop \"jeune\" pour incarner une tête de liste ?Dans un autre registre, Jean-Marie Le Pen a critiqué le choix de Jordan Bardella, 23 ans, comme tête de liste du Rassemblement national pour les élections européennes de mai prochain. \"Tel que je le vois à la télévision\", Jordan Bardella \"est tout à fait apte à défendre le programme. Maintenant, sera-t-il capable de répondre aux attaques sur les sujets strictement européens ? Car c'est un jeune homme...\", a lancé l'ancien leader d'extrême-droite, toujours au micro de BFMTV. \"Honneur et confiance à la jeunesse... je n'aurais peut-être pas fait comme ça, mais je ne suis pas le président du Front national, ni du Rassemblement, fait du même métal (...) Je crois que j'aurais plutôt fait confiance à mon ami (Bruno) Gollnisch qui est une haute personnalité internationale, mais enfin, à chacun de prendre ses responsabilités\", a taclé celui qui a été démis de ses fonctions de président d'honneur du FN en mars 2018.",
    "date": "2019-02-01",
    "heading": "L'ex-président du Front national (FN) recevait un prix pour le premier tome de ses mémoires, jeudi 31 janvier à Paris, lorsqu'il en a profité pour glisser un commentaire élogieux à l'attention du président de la République.",
    "title": "Pour Jean-Marie Le Pen, Emmanuel Macron est \"solide\" et \"assez doué\""
}