{
    "article": "C'est bien connu, le raffinement et le bon goût sont toujours de mise sur le plateau de Touche Pas à Mon Poste... Parmi la bande de Cyril Hanouna, Jean-Michel Maire est d'ailleurs l'un des plus grands représentants de l'élégance à la française, particulièrement quand il se glisse dans la peau de son personnage de séducteur invétéré, loser et goujat. Laetitia Milot, récemment invitée dans l'émission phare de C8, a d'ailleurs été l'objet d'une intervention du chroniqueur, visiblement ravi de la recevoir et de la contempler.La séduction selon Jean-MichelAinsi, son arrivée sur le plateau a véritablement provoqué l'émoi chez Jean-Michel Maire, alors qu'il était en train de la scruter de haut en bas avec minutie. Sous le charme, il a commenté le physique avantageux de la comédienne en ces termes : \"Gros mollets mais bonne\". Une appréciation à très certainement interpréter comme un compliment, mais dont la formulation manque hélas cruellement de galanterie et de politesse. Ayant eu vent de ce commentaire plus graveleux que flatteur, l'actrice s'est exprimée - non sans humour - via son compte Twitter, demandant au journaliste de préciser sa pensée : \"Ben qu'est-ce qu'ils ont mes mollets\", suivi d'une série de smileys.Des excuses ratéesFidèle à sa réputation, Jean-Michel Maire n'a semble-t-il pas su saisir la perche que lui tendait l'interprète de Mélanie dans Plus Belle La Vie afin qu'il lui présente ses excuses. En effet, il a répondu par un message dans la lignée de ces traits d'esprits habituels : \"Ça c'est les femmes ! Je dis qu'elle est bonne mais elle ne retient que les mollets ! T'inquiètes, t'es canon de la tête aux pieds\". Niveau bon goût, tout est donc parfait. Niveau mea culpa, il faudra en revanche repasser.Actuellement dans sa saison 8, TPMP continue de divertir le public chaque soir dès 19h10 sur C8. De son côté, Laetitia Milot, en parallèle de son rôle dans le feuilleton de France 3, est la tête d'affiche de la saga de la rentrée La vengeance aux yeux clairs , diffusée avec succès tous les jeudis à partir de 20h55 sur TF1.",
    "date": "2016-09-16",
    "heading": "Lors de son passage dans Touche Pas à Mon Poste, l'héroïne de \"La vengeance aux yeux clairs\" a charmé le chroniqueur de Cyril Hanouna. Malheureusement, la façon dont ce dernier a exprimé son admiration pour la plastique de la jeune femme a manqué terriblement de classe...",
    "title": "Laetitia Milot répond à la réflexion sexiste de Jean-Michel Maire"
}