{
    "article": "Un dîner ? Une sortie dehors ? Non, rien de tout ça ne vous donne envie. Rester assis sur votre canapé, blottis l'un contre l'autre, à enchaîner les épisodes de \"Game of Thrones\" (\"Le Trône de fer\" en français) vous semble tellement plus agréable. Sauf que vous en avez presque des remords, il fait beau à l'extérieur et vous n'utilisez pas ce temps libre pour faire quelque chose de plus productif. Ne vous en faites pas, vous avez tout à fait raison !Chéri ! Ce soir c'est Game of Throne !D'après une recherche de l'université d'Aberdeen en Ecosse, relevée par le site Quartz, le binge-watching des séries serait profitable pour les couples. Les chercheurs ont en effet étudié le comportement de 259 étudiants impliqués dans une relation pendant plus d'un an. Il en ressort que les jeunes les plus en phase avec leur moitié se divisent en deux groupes ; les couples qui partagent le même cercle d'amis et ceux avec moins de connaissances communes mais qui consomment régulièrement des produits culturels (séries, films, livres) ensemble.Ils ont montré que la consommation de ce genre de médias avec son partenaire pouvait aider à obtenir une proximité similaire à ceux qui possédaient un cercle d'amis mutuel. Cela favoriserait les relations satisfaisantes et durables. Et pour celles avec moins d'amis en communs, les personnages de vos séries préférées peuvent endosser un rôle similaire, offrir un monde social que vous partagez afin de vous sentir plus proche. Utiliser les personnages de séries TV en tant que sujets de discussions apporte le même sentiment d'appartenance pour les couples.La consommation de séries comme un besoin social ?Les chercheurs ont écrit : \"Auparavant, le partage d'un monde social avec un partenaire a été conceptualisé en termes de partage d'expériences sociales du monde réel. Cependant, la création de ces expériences n'est pas toujours possible. Heureusement, les humains sont remarquablement flexibles pour trouver d'autres moyens pour satisfaire leurs besoins sociaux\". Dans le cas de l'étude, il s'agit bien de la consommation de séries télévisées. N'hésitez plus, la rentrée des séries commence et c'est pour votre bien !",
    "date": "2016-09-15",
    "heading": "Ah l'amour ! Vous vous demandez comment entretenir votre relation pour qu'elle perdure ? La réponse est peut-être le binge-watching, le fait de regarder à la suite de nombreux épisodes d'une série.",
    "title": "C'est prouvé ! Regarder Game of Thrones rapproche les couples"
}