{
    "article": "L'ex-entraîneur accusé de viol et d'agressions sexuelles par l'ancienne patineuse française Sarah Abitbol s'exprime. Dans une déclaration écrite, il reconnaît avoir eu \"des relations intimes\" et \"inappropriées\" avec la jeune femme. Si mes souvenirs sur leurs circonstances exactes diffèrent des siens, j'ai conscience de ce que, compte tenu de mes fonctions et de son âge à l'époque, ces relations étaient en tout état de cause inappropriées\", déclare notamment Gilles Beyer, accusé par Sarah Abitbol sur une période qui court de 1990 à 1992, quand elle avait de 15 à 17 ans.\"Il s'agit d'une faute\"Sur la nature de ces relations, l'ancien entraîneur ne fournit pas davantage de précisions. \"Il s'agit donc d'une faute, dont je ne mesurais pas le mal qu'elle a pu lui causer (...) Je suis sincèrement désolé et je présente à Sarah Abitbol mes excuses\", ajoute l'ancien champion de France de patinage artistique (1978), âgé de 62 ans, en lui \"(souhaitant) de pouvoir trouver une vie apaisée\". \"Même si je le comprends, je regrette qu'elle ne m'ait pas parlé pendant toutes ces années puisque nous nous sommes régulièrement croisés sans qu'à aucun moment je puisse percevoir la profondeur de ses blessures\", ajoute-t-il cependant, en n'excluant pas de \"(s)'exprimer sur (sa) version des faits\".Dans un livre paru jeudi (Un si long silence, Plon), Sarah Abitbol, multimédaillée européenne et médaillée de bronze mondiale en couple en 2000, l'accuse de l'avoir violée et agressée sexuellement, la première fois lors d'un stage de jeunes à La Roche-sur-Yon. Après sa carrière de patineur, Gilles Beyer a notamment été directeur des équipes de France au sein de la fédération française des sports de glace (FFSG) et entraîneur national.",
    "date": "2020-01-31",
    "heading": "Gilles Beyer, l'ancien entraîneur de Sarah Abitbol, présente également \"ses excuses\" à l'ancienne patineuse.",
    "title": "Patinage : l'ex-entraîneur de Sarah Abitbol concède des \"relations intimes inappropriées\""
}