{
    "article": "\"À la demande de Valérie Pécresse, Présidente d'Île-de-France Mobilités, et conscients des difficultés rencontrées depuis le 5 décembre, la RATP et Transilien SNCF ont décidé de rembourser les voyageurs pénalisés par la grève interprofessionnelle nationale\", explique le site mondedommagement.com ce vendredi 31 janvier à son lancement. Mis en ligne peu après 9h, le site doit permettre au quelque 3 millions de personnes utilisant les forfaits Navigo Annuel, Navigo Mois (sur Carte Navigo, Découverte ou smartphone), Navigo Solidarité Réduction Mois (75% et 50%), Navigo Semaine (sur Carte Navigo, Découverte ou smartphone), Navigo Solidarité Réduction Semaine (75% et 50%), Navigo Imagine'R et Navigo Annuel Tarif Senior de se faire rembourser leur abonnement du mois de décembre, le trafic ayant été très perturbé par les grèves.Néanmoins, le site a connu des bugs techniques à son lancement, ont remarqué de nombreux internautes sur Twitter. Certains ont été bloqués à cause d'une trop forte affluence, comme le précisait la plateforme, quand d'autres n'ont tout simplement pas pu remplir le formulaire correctement.Pas de panique néanmoins, les détenteurs de passe Navigo ont jusqu'au 12 mars pour faire la démarche depuis un ordinateur, une tablette ou un smartphone. Le montant remboursé correspondra à un mois de forfait -typiquement 75,20 euros pour un Navigo mensuel cinq zones- ou une mensualité, \"ou une semaine de forfait pour les forfaits semaine (et ce quel que soit le nombre de forfaits semaine achetés)\".Les tickets t+ et billets origine/destination, les forfaits courts (Mobilis, Navigo jour, Tickets Jeune Week End/Forfait Jeunes Week End, Paris visite), Navigo Liberté+, et le forfait Améthyste ne sont pas concernés.Aucun remboursement n'est prévu pour janvier.",
    "date": "2020-01-31",
    "heading": "REVUE DE TWEETS. Le site mondedommagementnavigo.com a connu dès sa mise en ligne ce vendredi 31 janvier des problèmes techniques, ont relevé les internautes.",
    "title": "Grève SNCF et RATP : série de bugs pour le site dédié au remboursement du passe Navigo"
}