{
    "article": "Plus de 35 ans après la découverte du corps du petit Grégory dans la Vologne, le mystère qui entoure sa mort reste entier. Malgré les multiples rebondissements, le procureur de la République de Dijon, jusqu'ici en charge de l'affaire, affiche son optimisme dans les colonnes de Marianne. Alors qu'il doit prendre le 31 janvier ses nouvelles fonctions à Nancy (Lorraine), Jean-Jacques Bosc assure que l'étau se resserre dans l'affaire Grégory avec les dernières nouvelles pistes mises au jour. \"On saura un jour qui a tué le petit Grégory\". \"Je suis optimiste. On ne saura peut-être pas absolument tout, mais on saura. Il reste beaucoup de travail, mais nous avons progressé vers la vérité, j'en suis convaincu.\" Après 18 mois d'interruption, liée aux multiples recours déposés par les avocats de Murielle Bolle, l'enquête va reprendre. \"Nous avions pris le parti d'attendre la décision de la Cour de cassation, puis de la Cour d'appel, mais maintenant, l'enquête va repartir\", assure Jean-Jacques Bosc, qui devrait être remplacé par l'actuel procureur de Lille, Thierry Pocquet du Haut-Jussé.Un appel à témoins lancéL'avocat des parents du petit Grégory s'est lui aussi montré enthousiaste à l'idée que l'enquête reprenne. \"Des investigations vont reprendre. Il y aura de nouveau des auditions, des confrontations, des expertises\", a déclaré la semaine dernière Me Thierry Moser. Pour le conseil et ses clients, l'hypothèse du meurtre \"familial\" est privilégiée. \"Nous pensons que Bernard Laroche est l'un des rouages. Nous pensons qu'il est celui qui enlève l'enfant et qui ensuite remet l'enfant à d'autres personnages. Ce sont ces personnages qui organisent la mise à mort, l'exécution de ce malheureux enfant\", affirme Thierry Moser, qui a par ailleurs lancé un appel à témoins, persuadé que dans la région, certaines personnes ont vu des choses. \"J'invite les gens à briser le silence. Je lance un appel aux bonnes volontés, aux gens qui ont une conscience morale et qui pourraient nous aider\", a-t-il déclaré.",
    "date": "2020-01-30",
    "heading": "Avant de quitter son poste, le procureur général de la République de Dijon s'est confié à Marianne sur cette affaire qui défraie la chronique depuis plus de 35 ans.",
    "title": "Affaire Grégory : le procureur assure que le dénouement est proche"
}