{
    "article": "Deux primes destinées à certains personnels des hôpitaux publics travaillant en Ile-de-France ou dans des services gériatriques, promises par le gouvernement en novembre, ont été crées par des textes parus vendredi 31 janvier au Journal officiel. Ces mesures figuraient parmi les principales annonces du \"plan d'urgence\" pour l'hôpital public, présenté il y a deux mois par le Premier ministre, Edouard Philippe, et la ministre de la Santé, Agnès Buzyn. Un premier décret instaure une prime \"d'attractivité territoriale\" pour les infirmiers, aides-soignants, auxiliaires de puériculture et manipulateurs radio en poste à Paris et dans les trois départements limitrophes (Hauts-de-Seine, Seine-Saint-Denis, Val-de-Marne). Ceux qui ont \"exercé de manière effective\" ces fonctions \"au moins trois mois\" l'an dernier la recevront \"au cours du premier trimestre\". Son montant est fixé à 940 euros brut par an pour les fonctionnaires et les contractuels dont la rémunération est inférieure au salaire médian du secteur (1.935 euros net en 2017, dernier chiffre disponible). Cette somme est réduite de moitié pour ceux qui sont un peu mieux payés (jusqu'à 2.500 euros net environ).Un second décret crée une prime \"grand âge\" pour les aides-soignants des établissements d'hébergement pour personnes âgées dépendantes (Ehpad) et des services gériatriques hospitaliers (médecine, soins de suite, soins de longue durée). Cette gratification de 118 euros brut par mois leur sera versée \"à compter du mois de janvier\". Dans un communiqué, Mme Buzyn affirme que \"près de 50.000\" agents en région parisienne et 80.000 aides-soignants \"exerçant auprès des personnes âgées\" bénéficieront de ces mesures.La ministre annonce également \"l'entrée en vigueur dès ce mois de janvier\" d'une troisième prime \"de valorisation collective\" pour les personnels \"engagés dans des projets de transformation et d'amélioration de la qualité des soins\". Son montant sera \"compris entre 200 et 600 euros par projet et par agent\", précise-t-elle.",
    "date": "2020-01-31",
    "heading": "Ces nouvelles mesures faisaient partie du \"plan d'urgence\" annoncé par Agnès Buzyn en novembre dernier.",
    "title": "Hôpitaux : les nouvelles primes pour les soignants entrent en vigueur"
}