{
    "article": "Evelyne Thomas et son équipe reprennent du service. Après une saison 2015 couronnée de succès, l'animatrice va retrouver le plateau de C'est mon choix. Et à l'instar des éditions précédentes, cette nouvelle salve d'émissions s'annonce pleine de surprises et de témoignages édifiants. En effet, depuis son lancement en 1999 (et sa résurrection l'an dernier), C'est mon choix a toujours été le porte-parole des personnes au parcours singuliers et la tradition perdure.Vous vous êtes demandé plus d'une fois où la production recrutait ses participants ? Vous êtes loin d'être les seuls ! Evelyne Thomas a plus d'une fois été confrontée à la question, et ce matin, au micro d'Europe 1, la présentatrice a décidé de mettre un terme aux rumeurs qui voulaient qu'il s'agisse en réalité de comédiens. Et elle est formelle : \"Il n'y a pas d'impostures, c'est du vrai\" s'est-elle défendue, avant d'ajouter : \"Je suis extrêmement vigilante là-dessus, j'ai de l'instinct\".Nouvelle saison, nouveau lookToujours d'après Evelyne Thomas, ils seraient près de 35 journalistes à travailler sur le casting de l'émission et à chercher la perle rare. Et ce n'est pas tout, la production veillerait également à ce que les témoignages reçus soient authentiques et réels. \"S'ils mentent, je le vois tout de suite\" assure la présentatrice de 52 ans.C'est donc un casting authentique que l'on retrouvera tous les jours dans C'est mon choix, mais aussi une Evelyne Thomas métamorphosée. La journaliste est apparue la silhouette affinée lors de la première de l'émission. \"J'ai perdu du poids\" a-t-elle confié à nos confrères de Voici. \"C'est aussi mon choix de m'assumer comme je le sens\", a-t-elle insisté, en appelant toutes les femmes à s'accepter telle qu'elles sont. À bon ententeur !",
    "date": "2016-09-16",
    "heading": "A l'occasion du retour de son talk-show sur Chérie 25, l'animatrice a soufflé quelques secrets de fabrication aux journalistes d'Europe 1.",
    "title": "C'est mon choix : les confidences d'Évelyne Thomas"
}