{
    "article": "Mercredi 14 septembre, Afida Turner était l'invitée du Mad Mag sur la 12e chaîne. Alors qu'un hommage lui était rendu par les chroniqueurs de l'émission, l'exubérante chanteuse, trahie par un croisement de jambes rapide, dévoilait ses parties intimes. La scène n'a pas échappé au regard vigilant des spectateurs et des internautes, qui l'ont tout de suite diffusée sur les réseaux sociaux.Entre choc et indignation, ce moment gênant a été vivement critiqué sur la toile. Des plaintes sont également remontées au CSA, la haute autorité gardienne des médias qui, d'après le Huffington Post, a reçu 52 signalements en l'espace de 24 heures. Autant dire que la séquence a fait jaser. Selon les informations du site, le dossier sera étudié prochainement par le Conseil, qui décidera ensuite s'il y a lieu de sanctionner la chaîne.Comme un air de déjà vuNRJ12, qui a depuis condamné le geste, n'en est pas à son premier dérapage. Réputée pour ses programmes trash, la chaîne est dans le viseur du CSA depuis déjà quelques temps. Plus tôt cette année, les Sages annonçaient leur intention de faire retarder l'heure de diffusion des Anges de la télé-réalité, une émission jugée \"vulgaire et sexiste\" par le Conseil.Et Afida Turner dans tout ça ? Contactée par nos confrères de TVMag pour commenter l'incident, la jeune femme a retorqué : \"C'est dommage qu'une histoire de culotte fasse davantage parler que ma musique. Contrairement à ce que certains disent, je n'ai rien prémédité, sinon je me serais rasée. (...) Ce sont des choses qui peuvent arriver, ce sont les aléas du direct. La prochaine fois, je mettrai une gaine de grand-mère !\". La direction de NRJ12 a depuis fait savoir qu'elle n'était plus la bienvenue dans leurs émissions. Voilà qui est clair.",
    "date": "2016-09-16",
    "heading": "Après le passage remarqué de l'ancienne lofteuse dans l'émission Mad Mag, NRJ12 s'est attirée les foudres du Conseil Supérieur de l'Audiovisuel.",
    "title": "Affaire Afida Turner : le CSA va-t-il sévir ?"
}