{
    "article": "L'animateur au débit de parole incroyable saura-t-il tenir la cadence ? Après de nombreuses rumeurs ayant enflé ces dernières semaines, TF1 vient d'officialiser la participation de Julien Lepers dans la prochaine édition de Danse avec les stars ! L'ex-animateur vedette de Questions pour un champion enflammera donc la piste de la septième saison de l'émission phare de la première chaîne.Un passionné de musiqueA n'en pas douter, l'ancien présentateur du programme culte de France 3 (il a arbitré le jeu de 1988 à 2016) a le rythme dans la peau. En effet, en marge de sa carrière à la télévision, Julien Lepers a une véritable passion pour la musique. Par la passé, il a par exemple écrit des chansons pour Sylvie Vartan ou bienMichel Delpech. Pour l'anecdote, c'est également lui qui a composé le tube Pour le plaisir, interprété par Herbert Léonard. Sa sensibilité particulière pour les belles mélodies lui permettra-t-elle de délivrer des performances exceptionnelles au cours de la compétition ? Réponse dans quelques semaines...Les premières infos sur DALS 7 !Au détour d'un cha-cha-cha endiablé ou d'un tango sensuel, Julien Lepers devra se mesurer à des adversaires de taille. Pour le moment, il est confirmé par TFI qu'il affrontera la jeune maman Karine Ferri,Olivier Minne, Valérie Damidot, Sylvie Tellier, Florent Mothe, Camille Lou, Laurent Maistret, Kamel le magicien, Caroline Receveur ou encore Artus. Du côté des danseurs, Julien Brugel a révélé qu'il ne rempilera pas cette saison, alors Grégoire Lyonnet (le mari d'Alizée ) a assuré son grand come-back. Enfin, concernant les membres du jury, tout le monde sera de retour. Les candidats feront à nouveau face au quatuor intransigeant formé par Marie-Claude Pietragalla, Jean-Marc Généreux,Chris Marques et Fauve Hautot. Cette nouvelle année de chorégraphies s'annonce d'ores et déjà sous les meilleurs augures !",
    "date": "2016-09-15",
    "heading": "L'ancien présentateur de Questions pour un champion sera l'une des célébrités qui foulera le parquet de la septième saison de Danse avec les stars ! Il affrontera donc au cours de la compétition Karine Ferri, Olivier Minne, Valérie Damidot ou encore Sylvie Tellier.",
    "title": "Julien Lepers rejoint Danse avec les stars !"
}