{
    "article": "D'après les prévisions publiées par Météo France ce jeudi 30 janvier, février 2020 commencera sous les meilleurs auspices. Des records de températures pourraient bel et bien tomber. Malgré la présence de pluie sur les trois quarts nord du pays, la douceur pour la saison sera rarement vue et ressentie. Les températures s'échelonneront ainsi entre 10 et 16 degrés. « Des valeurs certes très élevées mais quand même sous les valeurs record pour un début février (par exemple, Paris-Montsouris avait connu une température record de 19 °C le 2 février 1957 », explique le prévisionniste national sur son site. Pour les records de douceur, il faudra donc descendre vers le Sud qui bénéficiera d'un temps sec et printanier. A Biarritz, Pau, Tarbes, Perpignan ou Montpellier notamment, le mercure grimpera jusqu'à plus d'une vingtaine de degrés et pourra atteindre les 24°C.Le site actuToulouse, qui cite Pascal Boureau, prévisionniste pour Météo France dans la ville rose se réjouit du pic de chaleur attendu dimanche 2 février, jour de chandeleur, avec 21°C prévus. « C'est énorme pour cette période », affirme l'expert. Plus notables encore, les « températures dignes du mois d'avril avec 25°C dans le Béarn et dans le sud des Landes », poursuit-il.Retour de températures négatives jeudiCes conditions météorologiques devraient prendre fin en milieu de semaine avec un très net rafraîchissement. Mardi 4 et mercredi 5 février, Météo France évoque une « baisse radicale » des températures.Mercredi, le mercure descendra aux alentours des 10°C et chutera même jusqu'à des températures négatives jeudi et vendredi en tout début de journée. Mieux vaut donc ne pas ranger directement au placard les écharpes, les gants et les bonnets !",
    "date": "2020-01-31",
    "heading": "Le mois de février va débuter avec des températures exceptionnellement clémentes. Jusqu'à 25°C sont attendus localement, tandis que nous perdrons 10 degrés, voire plus, dès la semaine prochaine.",
    "title": "Des records de chaleur attendus ce week-end !"
}