{
    "article": "Après une douzaine d'heures de vol, environ 200 Français et quelques étrangers, rapatriés de Wuhan, en Chine, pour fuir le coronavirus, ont atterri vendredi 31 janvier sur la base militaire d'Istres, dans les Bouches-du-Rhône, peu avant 12h30. Seule mesure sanitaire pendant le vol : les passagers - parmi lesquels trois journalistes de l'AFP, et dont aucun ne présente de symptôme de la maladie - se sont vus distribuer des masques chirurgicaux, à changer régulièrement. À leur arrivée, ces rapatriés, ont été accueillis sur le tarmac par la ministre de la santé Agnès Buzyn. À une dizaine de mètres d'eux, derrière un ruban, elle a assuré qu'elle aurait aimé leur serrer la main, mais que les circonstances l'en empêchaient.\"Nous nous sommes assurés que les conditions d'accueil à Wuhan... à Carry-le-Rouet, seront à la hauteur de votre soulagement\", a déclaré la ministre, son lapsus suscitant quelques rires. \"Tous les Français vous attendent (...) Reposez-vous, bon retour sur le sol français\", leur a-t-elle lancé.Ces rapatriés vont être mis en quarantaine pendant 14 jours dans le centre de vacances le Club Vacanciel, entouré d'une grande pinède et situé dans une calanque accessible uniquement par une étroite impasse de la petite station balnéaire de 5.800 habitants, à une trentaine de kilomètres de Marseille. \"La psychose\"\"Le cahier des charges était assez clair, (il fallait) un lieu agréable\" et \"un endroit où il y avait suffisamment de place\", a souligné jeudi lors d'une conférence de presse à Paris le directeur général de la Santé Jérôme Salomon. Selon lui, il n'était \"pas question de mettre ces personnes dans des lieux de détention ou de soins alors qu'elles ne sont pas malades\".Environ 80 réservistes sanitaires, \"se relayant par équipes\", seront mobilisés au sein du centre, \"pour une durée de deux semaines renouvelable une fois\", précise un arrêté publié dans la nuit. Pendant leur période d'isolement, les rapatriés vont faire l'objet d'une surveillance médicale pour s'assurer qu'ils ne sont pas contaminées par le virus. \"On va leur demander de prendre leur température, d'avoir un masque\".Pour autant, les habitants ne sont pas rassurés. Ils sont \"dans l'angoisse, me disant : 'est-ce que c'est sûr qu'ils ne sont pas contaminés?'\", a indiqué à l'AFP le maire, Jean Montagnac, qui assure recevoir de nombreux appels de gens lui demandant ce qu'il \"compte faire\". \"C'est la psychose là. C'est comme quand on annonce la fermeture des industries pétrolières, tout le monde fait le plein. Là c'est pareil, les gens sont affolés\", a-t-il insisté au micro de BFMTV.Il regrette par ailleurs d'avoir été \"mis devant le fait accompli\" et d'avoir été informé par \"la presse\" de l'arrivée de ces rapatriés, qui coïncide par ailleurs avec le week-end d'ouverture du mois des \"oursinades\" à Carry-le-Rouet, un événement qui attire tous les ans beaucoup de touristes. L'édile craint que ces derniers annulent leur venue, ce qui serait catastrophique. Un tiers de l'économie de Carry-le-Rouet repose en effet sur ce mois de \"l'oursinade\".Jean Montagnac se veut toutefois rassurant : \"Je n'ai pas d'inquiétude car même s'il y avait quelqu'un qui soit contaminé et qu'on le sache pas, ils seront confinés dans un endroit inaccessible ou presque\".",
    "date": "2020-01-31",
    "heading": "Les habitants de Carry-le-Rouet sont \"dans l'angoisse\", assure le maire de cette commune des Bouches-du-Rhône, déplorant au passage avoir été informé \"par la presse\" de l'arrivée de 200 rapatriés de Chine.",
    "title": "Coronavirus : les premiers rapatriés arrivés en France, inquiétude à Carry-le-Rouet"
}