{
    "article": "Maire et ministre, pourquoi pas ? Depuis quelques jours déjà, le ministre de l'Action et des comptes publics, Gérald Darmanin, ne cesse d'entretenir le suspense sur sa volonté de reprendre son fauteuil de maire. Mais d'un autre côté, il ne semble pas particulièrement pressé de céder son portefeuille ministériel. Alors qu'il promet de rendre publique sa décision en début de semaine prochaine, un scénario commence à prendre forme : et si Gérald Darmanin était autorisé à cumuler les deux postes ?\"J'aurai l'occasion en début de semaine prochaine, avant le conseil municipal qui élira le maire, de donner ma décision\", a déclaré M. Darmanin mercredi sur BFMTV. \"Chacun sait que je suis très attaché à ma commune, mais chacun sait aussi que c'est une responsabilité particulière d'être ministre. Je suis un enfant de la République, on est à l'écoute du Président\", a ajouté le ministre. Maire de Tourcoing jusqu'à son entrée au gouvernement en 2017, Gérald Darmanin avait été remplacé à la tête de la commune du Nord par Didier Droart, décédé jeudi à l'âge de 71 ans.La démission de ce ministre fidèle serait un coup dur pour Emmanuel Macron, estime le Huffington Post, après les démissions de Gérard Collomb et de Nicolas Hulot en 2018. Une rumeur dans la rumeur circule désormais et personne au gouvernement ne l'a encore démentie, explique le média : Gérald Darmanin pourrait être autorisé à cumuler le ministère et la mairie, à titre exceptionnel. D'ailleurs, \"rien n'empêche aujourd'hui un ministre d'être maire dans la loi\", a rappelé jeudi le ministre des Relations avec le Parlement, Marc Fesneau, soulignant que le non cumul des deux fonctions est une \"espèce de jurisprudence\".\"Je pense qu'il y aura un dialogue entre le président de la République et Gérald Darmanin\", a-t-il ajouté. \"Je connais sa grande implication au gouvernement, en particulier sur le prélèvement à la source\", et \"je l'ai toujours connu attentif à sa ville de Tourcoing\", a souligné M. Fesneau.Pourtant, au début de son quinquennat, Emmanuel Macron avait imposé à ses ministres de renoncer à leurs mandats exécutifs locaux (mairie, présidence de région ou de département). Et surtout, une telle exception serait difficile a justifier au vu du projet de réforme constitutionnelle, dont l'examen par le Parlement a été reporté au cours de l'été 2018 à cause de l'affaire Benalla puis suspendu dans l'attente des résultats du grand débat national. L'article 1er de ce projet vise en effet à étendre les incompatibilités avec la fonction ministérielle à l'exercice d'une fonction exécutive ou d'une fonction de président (ou de vice-président) d'assemblée délibérante au sein d'une collectivité territoriale, rappelle le Huffington Post.",
    "date": "2019-01-31",
    "heading": "Le ministre de l'Action et des Comptes publics envisage de récupérer son fauteuil de maire de Tourcoing, après le décès de celui qui l'avait remplacé à la tête de la municipalité en 2017. Mais une nouvelle démission au gouvernement serait un coup dur pour Emmanuel Macron, qui a déjà perdu deux ministres de premier plan ces six derniers mois.",
    "title": "Gérald Darmanin pourrait reprendre son mandat de maire et rester ministre"
}