{
    "article": "Chaque mois apporte son lot de changements, et février ne fait pas exception à la règle.• Baisse du taux du livret A à 0,5%Le taux de rémunération du livret A est abaissé dès le 1er février au niveau plancher de 0,5% comme le prévoit la nouvelle formule de calcul du taux, a annoncé mi-janvier le ministre de l'Économie et des Finances Bruno Le Maire.Il aurait été \"irresponsable et incohérent\" de maintenir ce taux à 0,75% par rapport à \"notre politique de diversification des placements\" et aux \"milliers de Français qui attendent un logement social\", a expliqué le ministre, assurant que ce chiffre \"tenait compte des taux d'intérêt bas et du niveau de l'inflation\". • Hausse des tarifs de l'électricitéLe gouvernement va appliquer dès le 1er février la hausse de 2,4% des tarifs réglementés de l'électricité (tarifs bleus résidentiels et ceux applicables aux petits professionnels) proposée par la Commission de régulation de l'énergie (CRE).Le gouvernement a jusqu'à trois mois pour appliquer les hausses de prix. L'an dernier, en pleine crise des \"gilets jaunes\", le gouvernement avait ainsi temporisé et gelé les tarifs pendant l'hiver. La forte hausse de 5,9% proposée alors par la CRE n'avait ainsi été appliquée qu'au 1er juin.\"Ce décalage doit à présent être rattrapé pour couvrir les coûts de fourniture\", précise le ministère de la Transition écologique. La hausse de 2,4% au 1er février est ainsi \"notamment composée d'un rattrapage de 1,5% lié au décalage de l'entrée en vigueur du tarif en 2019\".• Baisse des prix du gazLes tarifs réglementés de vente du gaz, appliqués par Engie à des millions de foyers français, vont baisser de 3,3% au 1er février. Par rapport au barème en vigueur depuis le 1er janvier, ces tarifs baisseront \"de 0,9% pour les clients qui utilisent le gaz pour la cuisson, de 2% pour ceux qui ont un double usage, cuisson et eau chaude, et de 3,5% pour les foyers qui se chauffent au gaz\", a précisé la Commission de régulation de l'énergie.• Augmentation des péagesLes tarifs des autoroutes augmentent généralement au 1er février. Cette année, les sociétés historiques (APRR, AREA, ASF, Cofiroute, Escota, Sanef et SAPN) prévoient une hausse moyenne de 0,86%, entre 0,71% pour Cofiroute et 1,07% pour AREA, a précisé au Monde le ministère des Transports. Les hausses sont plus fortes du côté des concessions récentes, 1,59 % en moyenne.• Des nouveaux tarifs pour les taxisPubliés au Journal officiel du 29 décembre 2019, les tarifs 2020 des taxis doivent entrer en vigueur au plus tard le 1er février. Le ministère de l'Économie et des Finances a relevé le prix minimum d'une course de 7,10 euros à 7,30 euros. Le tarif de la prise en charge pourra être plafonné à 4,18 euros contre 4,10 euros jusqu'ici, et celui de l'indemnité kilométrique maximale a été fixé à 1,12 euro contre 1,10 euro.Les forfaits entre Paris et les aéroports d'Orly ou de Roissy vont également augmenter : 53 ou 58 euros pour un trajet vers ou depuis Charles-de-Gaulle (contre 50 et 55 euros jusqu'ici), et 37 ou 32 euros pour Orly (contre 35 et 30 euros jusqu'ici). • Le Brexit effectifTrois ans et demi après la décision des Britanniques de quitter l'Union européenne, le Brexit intervient enfin le 31 janvier à minuit. Le 1er février, l'Union Jack ne flottera plus devant le Parlement européen et plus aucun des 73 eurodéputés britanniques ne siégera plus. Le départ des Britanniques sera suivi d'une période de transition jusqu'à fin décembre, pendant laquelle les règles communautaires continueront de s'appliquer tandis que le Royaume-Uni ne prendra plus part aux décisions de l'Union. Les deux parties vont ouvrir une nouvelle phase de négociation pour parvenir à un accord sur leur future relation, en particulier un traité de libre-échange.",
    "date": "2020-01-31",
    "heading": "Parmi les changements majeurs de ce mois de février : la sortie de l'Union européenne du Royaume-Uni et la baisse du livret A.",
    "title": "Livret A, électricité, gaz, Brexit... Ce qui change au 1er février\n"
}