{
    "article": "C'est le nouveau visage de la sixième chaîne et la star de son clip de rentrée. Ravie de son bilan en tant que consultant sportif lors de l'Euro 2016, la direction de M6 décidait en juin dernier de renouveler sa confiance à David Ginola, en lui confiant les rênes de La France a un incroyable talent. Un pari pour le moins audacieux, lorsque l'on considère le passé sportif du nouveau présentateur, dont les seules expériences télévisées se réduisaient jusqu'alors à des chroniques et analyses footballistiques. Mais loin de l'effrayer, ce nouveau défi enthousiasme David Ginola, qui refuse de se limiter à un domaine précis : \"Je veux montrer qu'un footballeur n'est pas cantonné à un rôle de consultant [...] On nous enferme dans des cases. Mais attendez, je peux faire autre chose aussi !\" a-t-il confié au Parisien, dans un entretien paru le vendredi 9 septembre.Déjà sujet de critiquesL'ancien footballeur remplace ainsi Alex Goude, l'animateur emblématique du show, parti vers de nouvelles aventures. Mais cette nomination n'est pas au goût de tous. Dans la suite de son interview, l'ex-ailier du PSG révèle avoir essuyé quelques critiques suite à sa nomination, notamment de la part de ses anciens coéquipiers : \"Ça ne plaisait pas forcément. Aujourd'hui, je me retrouve encore une fois dans la peau de quelqu'un qui fait des choses différentes [...] Quand vous sortez des sentiers battus, ça dérange. Ça dérange vraiment. Mais moi, j'aime bien les contre-pieds\" a assuré le présentateur, convaincu.Actuellement en cours d'enregistrement, La France a un incroyable talent revient sur M6, pour la onzième année consécutive, en décembre prochain. Si le maître de cérémonie n'est plus le même, le jury, lui, reste inchangé. Comme l'année dernière, il sera composé de l'inamovible Gilbert Rozon, Eric Antoine, Hélène Ségara et le chorégraphe Kamel Ouali.",
    "date": "2016-09-13",
    "heading": "La nomination de l'ancien footballeur à la présentation de La France a un incroyable talent, l'émission de divertissement de M6, n'a pas été bien reçue par ses ex-camarades de jeu.",
    "title": "Pourquoi David Ginola est-il critiqué par ses anciens compagnons de foot ?"
}