{
    "article": "Les autorités espagnoles ont mis la main sur des vidéos montrant deux jihadistes présumés, armes à la main sur la célèbre place de Madrid \"la Puerta del Sol\", apprend-on ce vendredi dans la presse espagnole. Deux hommes de nationalités espagnoles ont été arrêtés mercredi, soupçonnés d'\"apologie du terrorisme\" sur internet. C'est lors de perquisitions dans le sud de Madrid que les forces de l'ordre ont mis la main sur un arsenal de guerre, caché au fond d'un terrain vague. Mais selon le quotidien La Razon, les enquêteurs auraient également découvert des vidéos troublantes. \"Il y a des images de vidéo qui montrent des hommes avec des capuches, des armes, devant la Puerta del Sol\", révèle une source judiciaire. Sur d'autres vidéos, la mise en scène rappelle étrangement celle des vidéos diffusées par Daech, avec des drapeaux de l'État islamique et une musique de fond identique. Des découvertes troublantes qui inquiètent les autorités espagnoles en cette fin d'année. D'autant que les Madrilènes ont l'habitude de célébrer le passage à la nouvelle année sur la célèbre Puerta del Sol. Pour l'heure, aucun autre élément concret ne permet cependant d'envisager la préparation d'une attaque terroriste imminente dans la capitale espagnole. Les enquêteurs vont désormais se pencher sur la provenance des chargeurs de fusil d'assaut AK-47 découverts lors des perquisitions. L'Espagne est relativement épargnée depuis le terrible attentat de la gare d'Atocha le 11 mars 2004 qui avait fait 191 victimes. Depuis 2015, les autorités ont procédé à 177 arrestations liées à des enquêtes terroristes, et seuls 200 Espagnols sont partis rejoindre les rangs de l'EI en Syrie et Irak, bien loin du nombre de Français partis faire le jihad. Malgré tout, Madrid et Barcelone ont annoncé des mesures de sécurité extraordinaires pour le réveillon de la Saint-Sylvestre et le traditionnel défilé des Rois Mages début janvier. La Puerta del Sol sera particulièrement contrôlée.",
    "date": "2016-12-30",
    "heading": "",
    "title": "Attentats : l'Espagne à son tour ciblée"
}