{
    "article": "The Voice, The Island, Rising Star, Money Drop, Secret Story... Les grilles de programmes TV sont aujourd'hui envahies d'émissions importées des pays anglo-saxons, et leurs noms de baptême ne sont que rarement traduits une fois diffusé sur les chaînes françaises. Le phénomène n'est pas passé inaperçu aux yeux CSA, l'autorité gardienne des médias, qui a confié ses inquiétudes au Parisien, dans un entretien publié le mercredi 17 septembre.\"Nous recevons de plus en plus de plaintes de la part des téléspectateurs\", explique Patrice Gélinet, membre du CSA dont la mission est de promouvoir la langue française dans les médias. Et de poursuivre : \"70 % concernent des abus d'anglicismes. Nous allons tous les recenser, particulièrement dans les titres d'émission, où ils se multiplient. On en arrive à des aberrations, avec des grilles de programmes majoritairement en anglais : à quoi ça rime ? \"Les patrons auditionnésEn guise de solution, le CSA compte inciter les dirigeants de chaîne à réagir. \"Nous allons auditionner tous les patrons de chaîne dans les semaines qui viennent. Le temps est venu de rappeler les règles, voire d'en créer de nouvelles. S'il n'est pas question d'interdire les emprunts linguistiques qui enrichissent une langue, les chaînes de télévision ont pour obligation de traduire un titre en français lorsqu'il existe un équivalent\" a expliqué Patrice Gélinet au Parisien.Vers une francisation complète des titres d'émission comme chez nos amis québécois ? Si c'est le souhait du Conseil, les chaînes hexagonales se montrent un peu plus frileuses quant à cette décision. D'une part, un contrat les obligerait à garder les titres des émissions intacts, et de l'autre, une traduction leur coûterait une meilleure visibilité. Pour Franck Appetin, directeur général de C8: \"L'anglais amène une sorte de rythme, alors que l'équivalent francophone est souvent plus compliqué à utiliser\". En effet, on imagine difficilement Still Standing, le jeu télévisé de Julien Courbet, renommé \"Toujours debout\". Affaire à suivre...",
    "date": "2016-09-14",
    "heading": "Le Conseil Supérieur de l'Audiovisuel n'est pas satisfait de l'adoption systématique de titres d'émissions en anglais par les chaînes et l'a fait savoir dans une interview au Parisien.",
    "title": "Trop de titres d'émissions en anglais : le CSA dit stop"
}