{
    "article": "Face à la propagation du nouveau coronavirus, de nombreuses compagnies aériennes ont pris la décision de suspendre ou de réduire leurs vols vers la Chine continentale, dont Air France. La compagnie nationale française a annoncé qu'elle suspendait à partir de ce jeudi 30 janvier tous ses vols réguliers à destination et en provenance de la Chine. Coronavirus : Comment se transmet-il et quand pourra-t-on en voir un vaccin ?par FRANCE 24La compagnie aérienne qui avait indiqué mercredi qu'elle réduisait son activité à un vol quotidien vers Shanghai et Pékin à compter de vendredi et qui avait suspendu ses vols à destination de Wuhan depuis le 22 janvier, \"assurera des vols spéciaux de et vers Shanghai et Pékin avec des équipages volontaires à partir du jeudi 30 janvier afin d'assurer le vol retour de ses clients et de ses salariés\", a-t-elle précisé.Les clients ayant une réservation à destination ou en provenance de Chine \"pour des départs jusqu'au 29 février 2020 inclus peuvent reporter leur voyage jusqu'au 31 mai 2020 ou demander un remboursement sans frais\", indique encore Air France. Selon Franceinfo et BFMTV, les syndicats de personnels navigants avaient réclamé cette mesure, face à l'épidémie. Le bilan de l'épidémie de pneumonie virale s'est alourdi à 170 morts jeudi en Chine, après un bond sans précédent du nombre quotidien de décès. Le nombre de patients contaminés a grimpé à environ 7.700 en Chine continentale (hors Hong Kong), dépassant désormais largement celui (5.327) de personnes infectées par le Sras (Syndrome respiratoire aigu sévère) en 2002-2003. L'Organisation mondiale de la santé (OMS), qui a appelé le \"monde entier à agir\", se réunit ce jeudi pour déterminer si l'épidémie constitue \"une urgence de santé publique de portée internationale\".La France, où un cinquième cas a été confirmé vendredi, s'apprête, dans le sillage des Américains et des Japonais, à évacuer ses ressortissants de Wuhan, ville coupée du monde depuis une semaine.",
    "date": "2020-01-30",
    "heading": "En raison de l'épidémie de coronavirus, la compagnie aérienne nationale a décidé de ne plus opérer de liaisons vers la Chine jusqu'au 9 février à la demande des salariés.",
    "title": "Coronavirus : Air France suspend ses vols vers la Chine jusqu'au 9 février"
}