{
    "article": "Steevy Boulay ne cache pas sa rancoeur envers Jean-Marc Morandini et il le fait savoir. Découvert dans Loft Story en 2001, il ne remporte pas l'émission de télé-réalité. Il arrive tout de même à se reconvertir très vite en tant que chroniqueur de radio et de télévision. À l'occasion de la sortie de son roman \"Le devoir avant tout\", Steevy revient sur sa collaboration avec Jean-Marc Morandini dans Voici. L'heure est au règlement de comptes !Steevy Boulay prend sa revanche\"C'est simple, en quinze ans avec Laurent Ruquier, je n'ai jamais eu un problème\", affirme Steevy Boulay. Remarqué par Laurent Ruquier, celui-ci le prend sous son aile et lui réserve une place de choix dans ses émissions. Cette collaboration va vraiment lancer sa carrière. Il explique ensuite à Voici : \"En deux mois avec Morandini, j'ai vécu un enfer. Voilà. Moi, j'ai des principes de vie qui sont bien ancrés et, visiblement, on n'avait pas les mêmes principes. Moi, j'aime la loyauté, j'aime les gens droits pour résumer. Il ne l'a pas été.\"Le protégé de Laurent Ruquier avait rejoint l'émission quotidienne Morandini ! sur Direct 8 en août 2011. Cependant, tout ne s'est pas passé comme prévu. La chaîne et la maison de production dénonçaient le comportement de Steevy Boulay, un problème qui rendait toute collaboration avec lui difficile. Un fait démenti par les proches du chroniqueur. Il est alors mis à pied par Jean-Marc Morandini en décembre. Steevy Boulay ajoute : \"On récolte ce que l'on sème, j'ai envie de vous dire. Je souhaite du mal à personne moi, je ne suis pas là pour accabler ou quoi que ce soit. Tant pis pour lui, il a joué avec le feu, il s'est brûlé...\"Jean-Marc Morandini dans la tourmenteJean-Marc Morandini est actuellement visé par deux enquêtes préliminaires pour \"travail dissimulé\", \"corruption de mineur\" et \"harcèlement sexuel\". Cela est dû aux révélations faites dans le magazine des Inrocks concernant des castings pour sa web-série \"Les Faucons\". L'animateur rejette toutes accusations et n'a pas encore réagit aux propos de Steevy Boulay. La guerre est lancée !",
    "date": "2016-09-15",
    "heading": "Alors que Jean-Marc Morandini est en plein coeur d'un scandale sexuel, Steevy Boulay raconte son expérience professionnelle vécue avec l'animateur. Et pour lui, c'était plus proche de l' \"enfer\" que du paradis.",
    "title": "Steevy Boulay : \"Avec Morandini, j'ai vécu un enfer\""
}