{
    "article": "Sa première chronique restera gravée dans les mémoires. Pour ses débuts au Grand Journal, Ornella Fleury n'a pas fait dans la dentelle. \"Bonsoir monsieur-dame, enfin Brigitte\" a-t-elle lancé, à Brigitte Boréale, la nouvelle chroniqueuse transgenre du show, lors de l'émission de rentrée. Première polémique... mais pas la dernière. Quelques jours plus tard, la jeune femme récidivait en s'en prenant à Jonah Hill, de passage sur l'émission pour la promotion de son nouveau film \"War Dogs\". L'animatrice a depuis fait son mea culpa, mais son humour et sa verve continuent de diviser. Portrait en trois points d'une semeuse de trouble.Recrutée sur un coup de filIl a suffi d'un appel téléphonique pour qu'Ornella Fleury rejoigne la bande de chroniqueurs du Grand Journal, désormais piloté par Victor Robert. En effet, le 27 juin dernier, la jeune femme recevait un coup de fil de la part des producteurs de l'émission, lui proposant le poste tant convoité de miss météo. Une offre, à laquelle elle n'a pas pu résister. Ironie du sort, deux ans plus tôt, Fleury auditionnait pour le même poste... sans le décrocher.La scène, c'est son métier Comédienne de formation, Ornella Fleury est une véritable amoureuse de la scène. Avant d'être recrutée par la chaîne cryptée, la belle brune de 29 ans a fait ses armes au Point Virgule, célèbre théâtre parisien où se produisent régulièrement des talents du stand up. Mais c'est surtout sa chaîne YouTube qui fait parler d'elle. Fleury y publie des pastilles humoristiques dans lesquelles elle parodie des personnalités du showbiz. Tiens donc...Un humoriste pour compagnonOrnelle Fleury partage la vie d'un as de la comédie. Son nom: Mustapha El Atrassi. Les deux tourtereaux fileraient le parfait amour depuis 2011. C'est d'ailleurs El Atrassi qui l'a encouragée à embrasser une carrière dans le milieu du spectacle, et a mis en scène son one woman show au Point Virgule. La suite, on la connait : une arrivée en fanfare au Grand Journal et des chroniques incisives, qui offrent au programme une médiatisation dont il se peut-être serait bien passé.",
    "date": "2016-09-14",
    "heading": "Depuis sa confrontation polémique avec l'acteur Jonah Hill sur le plateau du Grand Journal, la nouvelle miss météo est sous le feu des projecteurs.",
    "title": "Ornella Fleury : 3 choses à savoir sur la nouvelle Miss météo de Canal+"
}