{
    "article": "\"Who are you ? Who, who, who, who ?\"... Pendant 15 ans, les fans des Experts ont fredonné les paroles de cette chanson des Who ayant servie de générique à la série. Malheureusement, ce mercredi 14 septembre, les téléspectateurs vont scander pour la toute dernière fois cet hymne devant leur petit écran car TF1 diffuse à son antenne le final du feuilleton culte, à partir de 20h55.Un phénomène mondialPlus qu'une simple série policière, CSI (titre du programme en version originale) a révolutionné le genre du copshow au début des années 2000. La dream team de Grissom, cette bande d'enquêteurs hors pair aux méthodes de recherches imparables, a véritablement redonné ses lettres de noblesses à la science pure et dure. Elle a même ouvert au passage la voie royale aux geeks à la télévision, aujourd'hui considérés comme les personnages les plus cools dans les fictions. Avec des effets spéciaux de haute volée, une façon de résoudre des crimes encore jamais vue et une esthétique irréprochable, Les Experts se sont rapidement imposés comme un monument du petit écran à l'échelle planétaire. Les intrigues bien ficelées et les protagonistes charismatiques qui constituaient cette équipe de choc ont également largement contribué au succès du show. En tête de file, William Petersen (Grissom) qui, bien que remplacé par la suite, laissa un vide jamais comblé après son départ au terme de la saison 9.Grâce à leur renommée aux Etats-Unis et à l'internationale, Les Experts Las Vegas ont donné naissance à trois spin offs, ayant également fait les beaux jours de CBS outre-Atlantique et de TF1 dans l'Hexagone. Ainsi, Les Experts Miami, Les Experts Manatthan et Les experts : Cyber sont venus enrichir, avec plus ou moins de succès au fil des années, l'univers sombre et à la fois rassurant de la franchise, sachant tout prouver par a+b, même les pires méfaits.Une conclusion explosivePour leur ultime tour de piste, Les Experts se réunissent pour une affaire qui va s'avérer très complexe. Ce double épisode spécial sera le théâtre du retour du big boss Grissom, mais aussi de Catherine Willows, incarnéeMarg Helgenberg. Melinda Clarke, qui se glisse dans la peau de Lady Heather, effectue elle aussi son come-back car c'est son personnage (accessoirement ex-petite amie du leader de la police scientifique) qui est au centre de cette dernière intrigue. Elle est en effet le suspect numéro 1 suite à une attaque dirigée contre le casino dont Catherine est la copropriétaire...Un téléfilm final palpitant à ne pas manquer pour les accros et à découvrir ce soir à partir de 20h55 sur TF1.",
    "date": "2016-09-14",
    "heading": "Après quinze saisons, trois séries dérivées et des centaines de crimes élucidés, la bande à Grissom tire sa révérence ! La première chaîne diffuse en effet ce mercredi 14 septembre 2016 le téléfilm de conclusion des Experts. Retour sur cette franchise culte dont le final promet son lot de surprises et de come-backs.",
    "title": "Les Experts font leurs adieux : retour sur la franchise culte"
}