{
    "article": "\"On parle de la tragédie des tragédies\", \"douze jours, je pensais que ça passerait comme une lettre à la poste\", tonnait l'insoumis François Ruffin. Le député de la Somme ne cachait pas sa consternation à l'issue du débat sur le congé de deuil accordés aux parents ayant perdu un enfant. Le texte du groupe UDI-Agir, examiné dans le cadre d'une journée dédiée à ses propositions, avait pourtant été adopté en commission la semaine dernière, mais sans la mesure phare d'instaurer un congé de deuil de 12 jours.Le rapporteur, Guy Bricout (UDI-Agir), a tenté dans l'hémicycle de revenir au texte initial, arguant que 5 jours n'était \"pas à la hauteur\" pour \"reprendre pied suite à la mort d'un enfant\" et en appelant à l'\"humanité\" de ses collègues. Il a rappelé que chaque année en France, 4.500 enfants meurent avant d'avoir atteint la majorité. Le congé a finalement rejeté par 40 voix contre 38, au terme d'un débat qui s'est rapidement envenimé.En réponse, Sereine Mauborgne (LREM) a défendu la \"possibilité pour l'employeur de créer un compte de don\", la ministre du Travail Muriel Pénicaud mettant aussi en avant un \"élan de solidarité\" avec le don de RTT pour un collègue endeuillé. Mais les oppositions sont montées au créneau, disant leur \"honte\" du refus de la majorité d'étendre le congé, à l'instar de Pierre Cordier (apparenté LR). Pour l'insoumis François Ruffin, la majorité a fait preuve de \"mesquinerie\". C'est une conception de la solidarité nationale \"qui m'échappe\", a encore jugé Moetai Brotherson, membre du groupe à majorité PCF, tandis que l'ex-LREM Agnès Thill a raillé \"une humanité à géométrie variable\" chez ses ex-collègues. Jean-Christophe Lagarde (UDI-Agir) a dit son \"incompréhension\", estimant que ce congé devait être \"pris en charge par la nation\" et pas renvoyé à des dons entre collègues.Mme Pénicaud lui a répondu que le texte centriste tel que rédigé ne reposait pas sur la solidarité nationale, mais sur un congé \"payé 100% par l'entreprise\". Après le rejet du congé de 12 jours, Brigitte Kuster (LR) a tancé une majorité \"incapable d'écouter\".\"On s'achète de la générosité sur le dos des entreprises\"\"Quand on s'achète de la générosité à bon prix sur le dos des entreprises, c'est quand même un peu facile\", lui a répondu Sereine Mauborgne (LREM), suscitant de vives protestations dans l'hémicycle. La proposition de loi a finalement été adoptée en première lecture par 46 voix et 37 abstentions.",
    "date": "2020-01-30",
    "heading": "À l'issue d'un débat houleux, les parlementaires ont rejeté l'extension du congé de deuil en cas de décès d'un enfant, la majorité LREM étant accusée de \"mesquinerie\".",
    "title": "Décès d'un enfant : à deux voix près, l'Assemblée retoque le congé de deuil de 12 jours"
}