{
    "article": "Alors qu'un cinquième cas de contamination par le nouveau coronavirus a été détecté mercredi 29 janvier en France et alors que les cas de contagion se multiplient à travers le monde, les autorités en charge de l'événement ont décidé d'annuler le défilé du Nouvel An chinois prévu dimanche à Paris. \"La communauté chinoise n'a pas le cœur à la fête, la situation est trop compliquée avec ce qu'il se passe en Chine\", a expliqué Jérôme Coumet, le maire (DVG) du XIIIe arrondissement où se déroule chaque année le grand défilé qui clôture les festivités du Nouvel An chinois. \"Nous le reportons pour risque sanitaire et pour risque de psychose\", a ajouté Sacha Lin-Jung, responsable de l'Association Chinois résidant en France (ACRF), qui organise le défilé. \"On ne peut pas organiser ce défilé dans la crainte car il y a trop d'inquiétudes et de stigmatisation à l'égard de notre communauté\", a-t-il dit.Depuis plusieurs jours, les membres de la communauté franco-chinoise s'inquiètent de la stigmatisation et des amalgames xénophobes se propageant à leur encontre, sur les réseaux sociaux et dans la rue. Selon M. Lin-Jung, la communauté ne veut pas que le défilé \"soit gâché par des insultes donc on veut laisser passer du temps\".Ces festivités dans le 13e sont \"emblématiques\", souligne l'ACRF, car le quartier est le berceau de la communauté chinoise à Paris. Le défilé, qui rassemble chaque année des milliers de personnes, est reporté au \"printemps\", a assuré la mairie du XIIIe.\"Un principe de précaution et de solidarité\"Anne Souyris, adjointe à la Santé à la mairie de Paris, a évoqué de son côté auprès de l'AFP \"un principe de précaution et de solidarité\" car \"c'est un évènement où des centaines de milliers de personnes sont à proximité pendant plusieurs heures\". Même si \"nous ne sommes pas à un niveau épidémique (pour le coronavirus), c'est uniquement de la prévention\", a ajouté l'élue. \"Ça me paraît normal d'annuler, il ne faut rien ajouter à la psychose\", a aussi réagi Taki Zhang, porte-parole du Conseil représentatif des associations asiatiques de France (CRAAF) qui regroupe une quarantaine d'associations, ajoutant que \"c'est l'une des premières fois\" que le défilé est annulé.Dimanche dernier, un défilé de moindre importance qui devait se tenir place de la République à Paris et dans les rues du quartier du Marais dans le 3e arrondissement, avait déjà été annulé. Selon le calendrier lunaire chinois, l'année du rat a débuté samedi.",
    "date": "2020-01-30",
    "heading": "Le responsable de l'Association Chinois résidant en France (ACRF), qui organise le défilé du Nouvel an chinois à Paris, a expliqué que les festivités étaient annulé en raison de \"risques sanitaires\" et des \"risques de psychose\". Il est reporté au printemps.",
    "title": "Coronavirus : le défilé du Nouvel an chinois prévu dimanche à Paris annulé"
}