{
    "article": "Depuis le 20 décembre, il leur est demandé de fournir leurs noms d'utilisateurs sur les réseaux sociaux.Vous surfez sur Twitter, postez sur Facebook, mettez votre profil LinkedIn à jour ou publiez des photos sur Instagram? Les autorités américaines veulent être au courant, officiellement pour des raisons de sécurité. Comme l'a révélé le site anglophone Politico, la mesure a été approuvée le 19 décembre dernier, pour une application dès le lendemain. Le formulaire à remplir pour être accepté aux États-Unis, l'ESTA, compte donc une case en plus. Toute personne souhaitant se rendre sur le territoire américain est \"invitée\" à indiquer ses pseudonymes sur Internet. En théorie, la requête est seulement facultative. Reste à savoir ce qui se passerait si un voyageur refusait de fournir ses identifiants. La douane américaine a pour réputation d'être extrêmement tatillonne. - LES FRANÇAIS AUSSI CONCERNÉS -Les ressortissants français, comme pour 37 autres pays, sont exemptés de visas pour un séjour de moins 90 jours. Or, dans ce cas, il est impératif de remplir le formulaire électronique dans lequel figure la demande concernant les réseaux sociaux, comme l'explique Le Parisien. Twitter, Google+, Facebook, Instagram ou encore LinkedIn, ce sont en tout 13 réseaux sociaux qui sont listés. L'objectif pour les autorités est d'\"identifier les menaces potentielles\", en particulier terroristes. \"Cette nouvelle mesure intervient alors que Washington tente d'améliorer sa capacité à cibler et refouler des individus ayant des liens avec des groupes terroristes tel que l'État islamique\", détaille Politico, repris par Le Parisien.- INQUIÉTUDE POUR LES LIBERTÉS -De nombreux défenseurs des libertés ou simples internautes s'alarment du manque de limites à la collecte de ces données. \"Il y a très peu de règles qui encadrent la façon dont ces informations sont recueillies, stockées, diffusées à d'autres structures\", a déclaré un membre de l'Union américaine pour les libertés civiles (ACLU) à Politico. \"Il n'existe aucune directive sur la limitation de l'utilisation de ces informations par le gouvernement\", a précisé Michael Macleod-Ball.",
    "date": "2016-12-27",
    "heading": "Montrer patte blanche. Pour pouvoir entrer sur le territoire américain, les touristes doivent désormais fournir des informations quant à leur présence sur le Net.",
    "title": "Un voyage aux États-Unis ? Il faudra déclarer vos comptes Facebook et Twitter"
}