{
    "article": "L'alliance syndicale opposée au projet de réforme des retraites a appelé à une nouvelle journée de grève et de manifestations le 6 février alors que le projet de loi commence son parcours parlementaire, a-t-elle annoncé dans un communiqué. La CGT, Force ouvrière, FSU, Solidaires, et des organisations de jeunesse (MNL, UNL, Fidl) et étudiante (Unef) ont programmé cette nouvelle mobilisation à l'issue de la journée de mercredi 29 janvier, où la mobilisation a marqué le pas. Plus de 108.000 personnes, selon le ministère de l'Intérieur, ont manifesté en France, soit nettement moins que lors des sept précédentes journées nationales interprofessionnelles. \"A la veille de l'ouverture de la 'conférence des financeurs', nos organisations syndicales réaffirment leurs propositions d'augmentation des recettes des régimes de retraites, qui passent par une meilleure répartition des richesses créées par le travail des salarié-es\", écrivent ces organisations. \"Une mobilisation historique par sa force et sa durée, le soutien sans faille de l'opinion publique, l'avis du Conseil d'État: le projet de réforme des retraites n'a jamais été si fragile\", ajoutent-elles.Elles soutiennent par ailleurs \"le 5 février\", \"l'initiative de mobilisation des organisations de jeunesse et encouragent à construire des initiatives locales et diversifiées\". La CFE-CGC, qui reste dans l'intersyndicale, n'est pas signataire de cet appel car elle a souhaité faire une pause après la journée de mobilisation du 24 janvier. Le projet de loi de réforme des retraites a entamé son parcours parlementaire, et sera examiné par la commission spéciale la semaine prochaine. L'intersyndicale a par ailleurs appelé à \"interpeller les parlementaires\", tandis qu'à l'Assemblée nationale, plusieurs groupes d'opposition ont dénoncé une \"démocratie expéditive\" dans l'examen du projet de loi.",
    "date": "2020-01-30",
    "heading": "L'intersyndicale salue une \"mobilisation historique par sa force et sa durée\".",
    "title": "Retraites: le 6 février, prochain temps fort de mobilisation"
}