{
    "article": "Une figure de plus dans le mouvement des élus contre les pesticides. La maire d'une commune de la métropole bordelaise a pris un arrêté pour interdire les produits phyto-pharmaceutiques à proximité des habitations et des espaces publics. A Parempuyre (Gironde), commune péri-urbaine de quelque 8.200 habitants, l'élue socialiste Béatrice de François vient de prendre un arrêté interdisant \"formellement\" les produits phyto-pharmaceutiques \"à moins de 100 mètres de toute habitation ou espace public\", selon le texte daté du 21 août.La préfecture a la possibilité de contester l'arrêté. Le texte vise aussi bien les bailleurs qui utilisent des pesticides pour l'entretien des espaces verts communs que les agriculteurs et viticulteurs. \"Cela s'inscrit dans une démarche globale plus vaste qui touche à la santé publique, la sécurité alimentaire et la conversion à l'agriculture biologique\", a résumé la maire Béatrice de François.Dans cette commune du Médoc occupée pour moitié par des terres agricoles (céréales, vignes), la démarche fait écho à celle du maire d'une petite ville bretonne, Langouët (Ille-et-Vilaine), Daniel Cueff, dont l'arrêté anti-pesticides a été suspendu le même jour en référé par le tribunal administratif de Rennes, après un recours du préfet. Comme Daniel Cueff et Béatrice de François, une vingtaine d'autres élus locaux ont interdit l'usage de pesticides sur une partie de leur commune. Le maire écologiste de Langouët avait pris le 18 mai un arrêté interdisant l'utilisation de produits phytopharmaceutiques \"à une distance inférieure à 150 mètres de toute parcelle cadastrale comprenant un bâtiment à usage d'habitation ou professionnel\". L'arrêté de Parempuyre évoque quant à lui notamment \"la carence\" du ministère de la Transition écologique \"dans l'obligation\" qui lui est faite de \"protéger les riverains des zones traitées par des produits phytopharmaceutiques\". La municipalité fait valoir qu'il existe sur la commune de \"nombreuses habitations et d'espaces publics à moins de 20 mètres d'exploitations agricoles\" utilisant des produits phyto-pharmaceutiques.\"Nous espérons que le gouvernement ira plus loin en interdisant les pesticides sur le territoire national et en mettant des financements pour aider les agriculteurs à se convertir au bio\", a précisé la maire Béatrice de François. \"Nous souhaitons accompagner les agriculteurs, a-t-elle poursuivi, \"il n'est pas question de les montrer du doigt\". Le Conseil interprofessionnel du vin de Bordeaux (CIVB) a indiqué attendre que \"l'arrêté soit validé\". \"Les viticulteurs ne comprennent pas cette décision\", d'autant plus que \"la période des traitements est terminée et ne recommencera qu'après les prochaines élections\" municipales, a-t-il commenté.",
    "date": "2019-08-27",
    "heading": "Les arrêtés \"anti-pesticides\" se multiplient dans plusieurs régions, sur fond de défiance face aux produits phyto-pharmaceutiques. Une bataille juridique est lancée dans plusieurs communes.",
    "title": "Pesticides : du Médoc à la Bretagne, la fronde des maires grandit"
}