{
    "article": "Le directeur de campagne de la liste \"gilets jaunes\" pour les élections européennes du 26 mai a annoncé qu'il se retirait temporairement du projet, cinq jours après son lancement. \"J'ai pris la décision de me retirer de toutes mes activités, revenir à Lyon, et prendre une semaine pour analyser, réfléchir, préparer des propositions, et prendre du recul\", écrit sur sa page Facebook, lundi 28 janvier, cette figure du mouvement contestataire.Faisant état du \"doute\" qui l'a saisi, Hayk Shahinyan évoque \"la blessure grave\" du \"gilet jaune\" Jérôme Rodrigues samedi 26 janvier à Paris, \"l'approche de la grève générale illimitée\" à l'appel de la CGT ainsi que \"la fin du grand débat et les déceptions évidentes qui vont suivre\" pour motiver sa décision de prendre du recul.L'annonce d'un embryon de liste d'une dizaine de noms, avec à sa tête Ingrid Levavasseur, avait suscité des remous au sein des \"gilets jaunes\". Certaines personnalités de l'opposition avaient également fraîchement accueilli cette initiative. Hayk Shahinyan a lui-même été épinglé, notamment par la présidente du Rassemblement national Marine Le Pen qui a rappelé son passage au Mouvement des jeunes socialistes il y a huit ans. Au moment du lancement de cette entreprise électorale, Hayk Shahinyan avait expliqué que la liste complète devait comporter 79 candidats. \"On vise un dépôt officiel mi-février\", avait-il affirmé, assurant que l'appel à candidature sur la liste était ouvert \"à tous les citoyens\". Parmi les dix noms sur la liste, les autres candidats ont entre 29 et 53 ans, avec des professions variées (chef de petite entreprise, cariste, juriste, mère au foyer ou encore fonctionnaire).Selon un sondage Elabe publié mercredi 23 janvier, une liste \"gilets jaunes\" est créditée de la troisième place avec 13% des voix, derrière La République en Marche et le Rassemblement national, mais devant Les Républicains ou la France Insoumise. L'irruption d'une liste \"gilets jaunes\" nuirait principalement au RN, selon Elabe. Ce sondage porte toutefois sur l'hypothèse d'une liste \"gilets jaunes\" et non précisément sur cette liste baptisée \"Ralliement d'initiative citoyenne\" (RIC).",
    "date": "2019-01-28",
    "heading": "Hayk Shahinyan veut prendre \"une semaine\" pour \"prendre du recul\" sur ses fonctions de directeur de camapgne de la liste \"gilets jaunes\" pour les élections européennes, dont l'existence fait grincer des dents chez bon nombre de manifestants.",
    "title": "\"Gilets jaunes\" : le directeur de campagne de la liste pour les européennes prend du recul"
}