{
    "article": "Bisphénols, phtalates, solvants, parabènes... Une vaste étude publiée mardi montre que six \"polluants du quotidien\" dont on connaît encore mal les effets \"sont présents dans l'organisme de tous les Français\". Pour la première fois, Santé publique France a mesuré les niveaux d'imprégnation de la population française par six familles de substances présentes dans l'environnement et cherché à identifier les sources d'exposition probables. Parmi elles : produits ménagers, cosmétiques ou encore emballages alimentaires.\"Nous nous sommes intéressés à ces substances parce qu'il y a une préoccupation sanitaire, mais en aucun cas on ne peut prédire si les valeurs retrouvées représentent un risque sanitaire pour la population\", car on manque encore de connaissances sur le sujet, a précisé Clémence Fillol, responsable de la surveillance biologique à Santé publique France. L'organisme public rappelle toutefois que certains de ces produits sont des perturbateurs endocriniens ou des cancérogènes avérés ou suspectés. Les produits ménagers contiennent-ils des composants toxiques ?par franceinfoLes substances recherchées sont les bisphénols (A, S et F), les phtalates, les parabènes, les éthers de glycol, les retardateurs de flamme bromés et les composés perfluorés. Elles entrent dans la composition d'emballages alimentaires, de peintures, d'ustensiles de cuisine, de cosmétiques ou de produits ménagers. L'usage de certaines est déjà très retreint (bisphénol A, interdit en France dans tous les contenants alimentaires depuis 2015, certains phtalates et composés perfluorés). Cette étude inédite est publié en marge de la présentation de la nouvelle \"stratégie nationale sur les perturbateurs endocriniens\" par la ministre de l'Ecologie Elisabeth Borne et la ministre de la Santé Agnès Buzyn. Elle vise à renforcer l'information et la protection de la population, ainsi que les connaissances scientifiques sur ces produits. L'Agence de sécurité sanitaire (Anses) devra notamment établir une liste de perturbateurs endocriniens, en expertisant au moins six substances en 2020, puis neuf par an à partir de 2021. L'agence a déjà publié une série d'avis sur cinq substances en 2017, faisant notamment état \"d'un possible effet perturbateur endocrinien\" pour le triclocarban, utilisé comme antibactérien et antifongique.Les informations sur la présence de perturbateurs dans les produits de consommation courante seront disponibles pour le grand public sur un site sur les produits chimiques, qui doit être lancé avant la fin de l'année. Le SNPE vise également à renforcer les mesures de contrôle, notamment dans le cadre de la règlementation européenne, et favoriser la recherche de produits de substitution. Les résultats publiés par Santé publique France s'inscrivent dans le cadre d'Esteban - Etude de santé sur l'environnement, la biosurveillance, l'activité physique et la nutrition -, un programme de recherche lancé en 2014 pour suivre l'état de santé de la population, et en particulier son exposition aux polluants.Les mesures ont été réalisées entre 2014 et 2016 sur un échantillon représentatif de la population générale, composé d'environ 1.100 enfants et 2.500 adultes habitant en France continentale.Aérer son logement, geste simple mais essentielPour la plupart des substances, les niveaux d'imprégnation retrouvés sont \"comparables à ceux d'autres études menées à l'étranger, notamment aux Etats-Unis et au Canada\". Ils étaient toutefois plus faibles pour les parabènes et les retardateurs de flamme. Les participants ont également répondu à des questionnaires sur leurs habitudes de vie, qui permettent de faire des hypothèses sur les sources d'exposition aux polluants.Les résultats montrent notamment que \"l'utilisation de produits cosmétiques et de soins augmente les niveaux d'imprégnation des parabènes et des éthers de glycol\" et que \"plus le logement est aéré\" fréquemment \"plus les niveaux d'imprégnation\" en composés perfluorés et en retardateurs de flamme bromés \"sont bas\".Santé publique France souligne aussi que \"des niveaux d'imprégnation plus élevés sont retrouvés chez les enfants\", ce qui peut s'expliquer par le fait qu'ils touchent et portent davantage les objets à la bouche, qu'ils sont plus exposés aux poussières domestiques ou que leur poids est relativement plus faible par rapport à leurs apport alimentaire. Cette \"photographie de l'exposition de la population\" constitue \"une première marche indispensable\" pour pouvoir ensuite \"construire des valeurs sanitaires\", des seuils à ne pas dépasser, souligne Clémence Fillol. Deux autres volets de l'étude, portant sur l'exposition aux métaux et aux pesticides, seront publiés ultérieurement.",
    "date": "2019-09-03",
    "heading": "L'agence Santé publique France a dévoilé les résultats d'une nouvelle étude, en marge de la présentation par le gouvernement de la nouvelle \"stratégie nationale sur les perturbateurs endocriniens\".",
    "title": "Ces polluants que tous les Français ont dans leur organisme"
}