{
    "article": "Après des interventions de la majorité -pour défendre le texte-, du PS et des Républicains -pour défendre des motions de rejet-, le député la France insoumise Alexis Corbière a pris la parole, mardi 29 janvier. Le bras droit de Jean-Luc Mélenchon, à l'instar du reste des députés de gauche, a dénoncé une \"dérive autoritaire qui ne masque que l'incompétence\" du gouvernement à \"garantir l'ordre public\".\"Votre bilan est terrible. Vous le postez sur vos épaules, notamment le nombre de violences, notamment qui touche les manifestants\", a-t-il continué, provoquant des remous dans l'hémicycle. \"Je pense aussi aux poli...\", a voulu précisé le député, avant de s'interrompre, en regardant sur sa droite.\"Monsieur le président, je tiens à dire que cette personne m'a insulté pendant que je parlais et la moindre des délicatesses pourrait être qu'elle se taise\", s'est indigné Alexis Corbière, pointant du doigt la députée LREM de Haute-Savoie Véronique Riotton, qui se tenait debout à quelques sièges de lui. Les injonctions des députés insoumis, dont Jean-Luc Mélenchon, n'ont pas suffit à faire regagner sa place à sa collègue. Contacté par franceinfo, Alexis Corbière assure que la députée LREM a dit : \"mais quelles conneries, ce n'est pas possible\", puis, se tournant vers lui : \"Mais qu'est-ce que vous pouvez dire comme conneries !\"Des propos confirmés par la principale intéressée. \"Oui, Alexis Corbière dit des 'conneries' quand il qualifie de 'dérive autoritaire' un texte qui protège le droit de manifester, a-t-elle écrit sur son compte Twitter. Non, je ne le provoque pas quand je reste debout dans l'hémicycle hors champ pour ne pas déranger son intervention en regagnant ma place.\"",
    "date": "2019-01-30",
    "heading": "Les discussions sur la loi \"anti-casseurs\" ont exacerbé les tensions entre les députés, mardi après-midi. Le gouvernement tenait à afficher sa fermeté contre les violences, face à une gauche dénonçant une \"dérive autoritaire\".",
    "title": "Loi \"anti-casseurs\" : Alexis Corbière insulté par une députée LREM durant son intervention ?"
}