{
    "article": "Avec la nomination du député Adrien Taquet (LREM) à la tête du secrétariat d'État, tout juste créé auprès de la ministre des Solidarités et de la Santé, l'exécutif accélère sur la protection de l'enfance. Lundi 28 janvier, le gouvernement a esquissé les grandes lignes d'un plan visant à améliorer la prévention et l'action de l'État sur ce sujet. Cette future stratégie sera soumise à concertation, afin d'être présentée d'ici l'été pour une application à compter de 2020. \"Avant de se dire qu'il faut placer des enfants, essayons de mieux accompagner les parents, a souligné Adrien Taquet, qui met l'accent sur un travail en amont. Il est ainsi envisagé de créer des \"parcours de périnatalité pour les parents\" dès le quatrième mois de grossesse et de renforcer le suivi après la naissance, avec la protection maternelle et infantile.Mobiliser les violences faites aux enfants et encourager les citoyens à signaler les cas suspects constitue le deuxième axe du plan. \"Moins d'une personne sur quatre, face à une suspicion de violence, va effectivement la signaler\", a expliqué Adrien Taquet sur la situation actuelle.Le troisième axe porte sur la prise en charge par l'Aide sociale à l'enfance. Le gouvernement veut notamment mettre l'accent sur la formation des professionnels, et réfléchir aux conditions de leur recrutement. \"Aujourd'hui on s'aperçoit que le minimum de formation nécessaire n'est pas forcément respecté, et que ça peut déboucher sur des situations de maltraitance\", selon le nouveau secrétaire d'État. Il s'agira aussi d'assurer une \"exécution plus rapide\" des mesures judiciaires de placement, a noté Adrien Taquet, soulignant que les délais de prises en charge étaient \"assez hétérogènes\" sur le territoire.Prise en charge à 100% du parcours de soin des enfantsFace à la baisse du nombre de familles d'accueil, le gouvernement évoque également une \"réflexion\" sur la manière de rendre \"plus attractif\" ce mode de prise en charge, et souhaite ouvrir la question de l'adoption simple dans les familles d'accueil, une procédure aujourd'hui complexe.Enfin, la ministre Agnès Buzyn a confirmé deux pistes avancées en novembre dernier : la prise en charge totale du parcours de soin des enfants de l'aide sociale à l'enfance, et un soutien pour que ces jeunes aux \"parcours scolaires chaotiques\" puissent mieux accéder aux études supérieures, via des bourses et des places dans les internats : \"Un enfant pourra voir un psychologue remboursé à 100%\" et \"une mission va être lancée sur les CMP, les centres médico-psychologiques (...) qui ont des délais de rendez-vous trop longs\".",
    "date": "2019-01-29",
    "heading": "Prévention dès la grossesse, suivi psychologique des enfants placés, formation des professionnels... Le gouvernement a précisé les contours du plan pour la protection de l'enfance.",
    "title": "Protection de l'enfance : ce que prévoit le gouvernement"
}