{
    "article": "La liste du parti Les Républicains, qui sera menée par le jeune élu versaillais François-Xavier Bellamy si la commission nationale d'investiture (CNI) acte ce choix porté par le président Laurent Wauquiez, embarquera aussi des noms bien connus du grand public tels que Rachida Dati, Brice Hortefeux et Nadine Morano.D'après Le Parisien, Rachida Dati et Nadine Morano, eurodéputées sortantes, sont en concurrence pour la quatrième place sur la liste. La cinquième serait réservée à Brice Hortefeux, positionné juste avant Geoffroy Didier. Devant ces anciens ministres, l'élue francilienne Agnès Evran devrait figurer en seconde position et l'eurodéputé Arnaud Danjean à la troisième place, selon Le Figaro.Si la tête de liste sera désignée mardi 29 janvier par la CNI, les autres noms seront officiellement connus dans les prochaines semaines. Près de 80 personnes seront alors choisies. Un Conseil national, sorte de parlement du parti, se réunira le 16 mars à Villeurbanne (Rhône).LR en difficulté dans les sondagesLes débats autour de ces désignations ont néanmoins déjà commencé et font apparaître de premières critiques. À commencer par le choix de Laurent Wauquiez de s'appuyer sur François-Xavier Bellamy, jeune professeur et auteur de philosophie de 33 ans, adjoint au maire de Versailles depuis 2008. Réputé proche de la Manif pour tous, peu connu du grand public, il suscite l'inquiétude de plusieurs figures du parti en raison de ses positions conservatrices, notamment sur l'IVG. Il a néanmoins reçu le soutien du président du CNI, le député Éric Ciotti, du sarkozyste Brice Hortefeux et du président du groupe au Sénat Bruno Retailleau, dont il est proche.De rudes arbitrages sont encore à venir entre volonté de \"renouvellement\", reconductions des sortants et conciliation entre les différents courants du parti. \"C'est une liste Paris 7 - Versailles, déconnectée de la France du réel\", cingle un membre de LR, raillant le choix d'Agnès Evran, proche de Valérie Pécresse et d'Arnaud Danjean, proche d'Alain Juppé, dans le trio de tête. Le scrutin des européennes, prévu le 26 mai, s'annonce ardu pour LR qui oscille entre 8% et 13% des intentions de vote dans les récents sondages. Un score loin des 20,81% recueillis en 2014.",
    "date": "2019-01-28",
    "heading": "Plusieurs anciens ministres, eurodéputés sortants, sont pressentis pour occuper des places éligibles sur la liste du parti Les Républicains, dont la composition complète doit être prochainement annoncée.",
    "title": "Européennes 2019 : Rachida Dati, Brice Hortefeux et Nadine Morano pressentis sur la liste LR"
}