{
    "article": ".Actuellement à la présentation de L'Amour est dans le pré chaque lundi soir dès 21h sur M6, Karine Le Marchand délaissera prochainement les agriculteurs au profit des... politiciens ! En effet, dans sa nouvelle émission Ambition Intime (toujours sur la même chaîne), la sympathique animatrice interviewera les futurs candidats à l'élection présidentielle de 2017.Confessions sur canapéA l'aise dans l'exercice de l'entretien en tête-à-tête (pour preuve la phase des portraits des participants d'ADP), elle recevra ses convives spéciaux dans un lieu particulier agrémenté de mobilier et d'objets personnels appartenant à ces derniers. Comme le révèle nos confrères de Gala,Nicolas Sarkozy sera par exemple reçu dans un salon de type haussmanien, avec un cliché de sa femme (Carla Bruni ) et lui au second plan, posé sur une cheminée. Marine Le Pen sera quant à elle en extérieur dans un jardin privé, alors que Jean-Luc Mélenchon dans un loft au design industriel. Ici, elle tentera au fil de ses questions, d'inciter ces personnalités publiques à montrer une part d'eux-mêmes, plus intime. Invitée le 2 juillet 2016 sur le plateau de Thierry Ardisson dans Salut les Terriens !, elle a expliqué plus en détails ce qui l'a motivé à mettre en place ce projet : \"C'est moi qui l'ai écrit, qui le produit. Le point commun [entre les fermiers et les politiciens], c'est que ce sont deux populations qui ne parlent pas d'eux-mêmes facilement. Ce sont des taiseux, ils se protègent beaucoup [...], ce sont des gens qui ont une carapace extrêmement solide, ils ont une force de caractère qui, à mon sens, est hyper intéressante.\" Empathique et rassurante, on se doute que Karine Le Marchand parviendra sans mal à convaincre ses interlocuteurs de se livrer en toute décontraction...Des invités de marqueSelon Télé-Loisirs, elle aurait même d'ores et déjà enregistré une première série de portraits, notamment avec François Bayrou,Bruno Le Maire, Alain Juppé, François Fillon ou encore Arnaud Montebourg. La meilleure amie des animaux de la ferme a d'ailleurs dévoilé à Gala comment avoir réussi à convaincre ces messieurs de la rejoindre sur son sofa : \"Ce qui m'a aidé c'est que beau­coup d'entre aux avaient des épouses qui regar­daient L'Amour est dans le Pré ! J'avoue, ça a aidé...\"Également fidèle à ses amis de longue date, un guest de luxe apparaîtra au générique d'un numéro d'Ambition intime en la personne de Thierry Olive, l'emblématique éleveur de vaches laitières (aujourd'hui marié avec Annie) de L'Amour est dans le pré, édition 2012 : \"J'interviendrai aux côtés d'un ancien ministre, qui est aujourd'hui un candidat déclaré à la primaire, pour donner mon avis sur l'élection présidentielle\" a-t-il précisé à TV Magazine. Que du beau monde en somme !Rendez-vous donc bientôt sur le fameux canapé, lové entre Karine et ses invités, pour partager quelques secrets (d'Etat ?) bien gardés.",
    "date": "2016-09-12",
    "heading": "L'animatrice emblématique de la chaîne proposera très bientôt aux téléspectateurs sa nouvelle émission, Ambition intime. Dans une ambiance cosy et intime, Karine Le Marchand interrogera en tête-à-tête les personnalités politiques phares de la campagne présidentielle de 2017",
    "title": "Karine Le Marchand se lance dans la politique sur M6 !"
}