{
    "article": "Faut-il investir quelqu'un d'autre, ou donner une consigne de vote ? Voilà la question que se pose le bureau exécutif LR après le désistement de Lewis Marchand, investi par LR fin novembre à Béziers pour faire face au maire sortant Robert Ménard.Le jeune militant Lewis Marchand, sapeur-pompier inconnu en politique, avait été investi par LR fin novembre. Selon Arnaud Julien, patron des Républicains du département, le trentenaire hésitait encore après avoir annoncé son retrait dimanche. Mais il est confirmé mercredi qu'il \"arrête\" et la commission nationale d'investiture doit prendre une décision imminente.\"On a eu un souci avec notre candidat à Béziers parce qu'il a été pris entre plusieurs feux, entre ceux qui veulent rejoindre le candidat en marche\", l'ex-Républicain investi par LREM Pascal Resplandy, \"ceux qui partent avec Robert Ménard et ceux qui veulent rester à la maison parce qu'ils en ont marre\", a poursuivi Arnaud Julien.Mais \"la digue ne cède pas\" face à la stratégie \"d'union des droites\" de Robert Ménard, élu en 2014 avec le soutien du Front national (FN, devenu Rassemblement national), assure-t-il. Selon le responsable LR départemental, Henri Gas, élu LR de Béziers et partisan d'une union avec Robert Ménard, a ainsi été exclu du parti. Robert Ménard avait assuré il y a une semaine lors d'un meeting commun que l'ex-patron LR de l'Hérault, Sébastien Pacull, avait réalisé son \"rêve\" en prenant la tête d'une liste \"d'union des droites\" soutenue par le RN pour les municipales à Sète.\"L'union des droites\" est \"l'évidence même, mais ça doit se faire contre les partis politiques\", avait-il estimé à propos d'une quinzaine de villes du sud dans lesquelles des militants ou élus LR ont rejoint des listes proches du RN. \"Il n'y a pas de raz-de-marée\", a pourtant assuré Arnaud Julien: \"Pour l'Hérault, ça va finir en gros à 40 militants qui vont partir sur 2.000, le ratio n'est pas énorme\", relativise-t-il, parlant pour les partants \"d'opportunisme\". \"La stratégie de Ménard est celle de tous les maires d'extrême droite, à Fréjus, à Beaucaire et ailleurs: il veut étouffer la droite républicaine\", commente-t-il. A Béziers, le choix LR et notamment l'absence de double investiture LR/LREM était fortement contesté depuis le début. Face à une opposition particulièrement faible et fragmentée, à droite comme à gauche, Robert Ménard est donné grand favori pour les municipales de mars. Certains de ses opposants craignent qu'il soit réélu dès le premier tour.",
    "date": "2020-01-29",
    "heading": "Après ce désistement, le bureau exécutif LR hésite sur la décision à prendre.",
    "title": "Municipales à Béziers : las des dissensions, le candidat LR se retire"
}