{
    "article": "Dans The Voice, les chaises libres ne le restent pas longtemps. La sixième édition de l'émission commencerait début 2017 sur TF1. En attendant, toute l'attention se tourne vers le jury du télé-crochet. D'après le site Voici et la confirmation du Parisien, Garou ne reviendra pas cette année et sera remplacé par M Pokora. Actuellement coach dans The Voice Kids, le chanteur découvert dans l'émission Popstars a tapé dans l'oeil des producteurs du show. Ils lui accordent toute leur confiance pour prendre le relais.Pour quelle raison Garou ne revient-il pas ?Shine France, la société qui produit The Voice, n'aurait apparemment pas souhaité que Garou continue l'aventure. Toujours d'après Voici, la boîte de production estimerait que le juré québécois manquerait d'implication dans l'émission. Cependant, il apparaît également que le crooner du télé-crochet de TF1 soit très pris à la rentrée 2017 par sa tournée canadienne. Ce qui permet de faire un heureux : M Pokora !En effet, ce dernier a toujours clamé son amour pour la version adulte de l'émission. Il avait ainsi déclaré à TV Mag : \"J'ai toujours regardé The Voice adulte [...] Je suis un inconditionnel des auditions à l'aveugle ! Je ne me lasse pas de cette émotion.\" Durant The Voice Kids, M Pokora a su montrer son enthousiasme et une forte énergie communicative. Ce qui a sûrement aidé la chaîne et la société de production de The Voice à faire appel à lui. Le jury semble donc enfin au complet et sera composé de M Pokora, Zazie, Florent Pagny et Mika. Enfin, sauf si de nouveaux rebondissements se produisent !Un agenda bien rempliM Pokora ne va pas chômer en 2017. L'année s'annonce en effet très chargée pour le chanteur. En plus de sa participation dans The Voice en tant que juré, il va également falloir qu'il trouve du temps pour sa tournée. Il vient en effet de sortir un album de reprises de Claude François. M Pokora n'est pas le seul à avoir un calendrier chargé puisque Karine Ferri, l'acolyte de Nikos, devrait être moins présente, du fait de sa participation à Danse avec les Stars saison 7 en tant que candidate.",
    "date": "2016-09-13",
    "heading": "The Voice 6 semble avoir trouvé ses coachs. Après la confirmation que Jenifer ne reviendrait pas cette année, c'est au tour de Garou de partir. Qui va donc hériter du fauteuil rouge laissé vacant ?",
    "title": "Garou évincé de The Voice 6 ! Qui est son remplaçant ?"
}