{
    "article": "Malgré les messages de sensibilisation pour la protection de l'environnement, les Français sont loin d'être exemplaires dans la gestion de leurs déchets, notamment sur la route des vacances. À la veille du grand-chassé croisé de l'été entre juillettistes et aoûtiens, Bison Futé prévoit notamment un samedi noir sur les routes samedi, une enquête* Ipsos pour la fondation Vinci Autoroutes révèle que 37% des personnes interrogées jettent des déchets par la fenêtre lorsqu'elles roulent sur l'autoroute, contre 33% en 2018. Il s'agit essentiellement de gobelets en carton et en plastique, de bouteilles plastiques, de canettes, d'emballages alimentaires ainsi qu'un nombre très important de mégots. Près d'un sondé sur six (16%) avoue en effet se débarrasser de ses cigarettes en roulant, soit plus d'un fumeur sur deux.Des poubelles à chaque aires d'autoroutesPourtant, les Français n'ignorent pas les conséquences de leurs actes. 84% d'entre eux estiment que cela a un impact significatif sur la dégradation des paysages (+3 points en 2 ans) et 81% (+5 pts) en termes de risquede pollution des eaux et des sols. Ils n'ont néanmoins pas conscience des risques humains. Pour 41% des Français, jeter ses déchets sur l'autoroute n'est pas dangereux pour les autres automobilistes, ni pour le personnel autoroutier responsable de l'entretien des voies et de leurs abords (28%). \"Quand les gens jettent, ils nous envoient aussi sur les routes\", déplore le patrouilleur Bryan Gonnot, auprès du Parisien, qui souligne que depuis le début de l'année, 32 véhicules de patrouilleurs ont été percutés rien que sur le réseau Vinci.Par ailleurs, près d'un sondé sur cinq juge que jeter son mégot entraîne rarement des conséquences graves. Or, en cette période de sécheresse, un incendie peut rapidement se déclarer à cause d'une cigarette mal éteinte. Comment expliquer de telles attitudes irresponsables ? 40 % de ceux qui abandonnent leurs déchets le font parce qu'ils ne veulent pas les garder le temps de trouver une poubelle, selon cette étude. Pourtant \"sur nos 4.443 km de réseau autoroutier Vinci, toutes les aires de repos proposent des bennes et même des conteneurs à tri\", rappelle Bernadette Moreau, déléguée générale de la Fondation Vinci Autoroutes dans les colonnes du Parisien. * Enquête réalisée par Ipsos auprès de 2.174 personnes du 14 au 18 juin.",
    "date": "2019-08-01",
    "heading": "S'ils ont pleinement conscience que jeter un déchet par la fenêtre d'une voiture a un impact significatif sur la dégradation des paysages, les Français le font pourtant de plus en plus, révèle ce jeudi 1er août une étude Ipsos pour la Fondation Vinci Autoroutes.",
    "title": "37% des Français jettent leurs déchets par la fenêtre de leur voiture"
}