{
    "article": "Pour le temps d'un épisode, Mimie Mathy sera-t-elle l'ange gardien d'Ingrid Chauvin ? Alors que Rayane Bensetti, Titoff ou encore Lorie sont déjà passés dans la série \"Joséphine, ange gardien\", c'est au tour d'Ingrid Chauvin de bientôt y faire son entrée. Une information dévoilée par l'intéressée elle-même sur son compte Facebook à travers un statut. Dans un message dédié à ses fans, elle les remercie pour avoir envoyé de nombreux cadeaux pour son fils et finit par une jolie surprise.Ingrid Chauvin dans un nouveau rôle difficile\"À très vite pour vous faire partager mon nouveau tournage qui débute ce lundi aux côtés de Mimie Mathy...\", révèle Ingrid Chauvin. Si elle ne précise pas de quel tournage il est question, Télé Star s'en est chargé. Il s'agit donc bien de \"Joséphine, ange gardien\", la série de TF1 à l'antenne depuis 1997. Elle interprétera le personnage principal, une femme atteinte d'un cancer du sein. Un thème délicat qui ne manquera pas d'offrir un épisode émouvant. Le tournage a commencé le lundi 12 septembre et devrait durer jusqu'au vendredi 7 octobre 2016.Un retour à la télévision attenduLa dernière fois que l'actrice a été vue à la télévision c'est dans \"Meurtres au Mont Ventoux\". Le téléfilm avait été diffusé sur France 3 en mars 2015 et a été réalisé par Thierry Peythieu, le mari de la comédienne. En novembre 2014, elle jouait un rôle dans le premier épisode de la saison 6 de \"Camping Paradis\", réalisé aussi par son homme. Après cela, Ingrid Chauvin s'était faite discrète car très occupée. En effet, un heureux événement s'est produit le 10 juin dernier, la naissance de leur enfant Tom. Un vrai petit bonheur après les durs moments qu'ils ont connus avec la perte de leur fille Jade, cinq mois, en 2014.",
    "date": "2016-09-13",
    "heading": "Ingrid Chauvin réserve une belle surprise à ses fans. Absente du petit écran depuis un certain temps, l'actrice a annoncé son retour dans une série sur TF1.",
    "title": "Joséphine, ange gardien : Ingrid Chauvin rejoint Mimie Mathy sur TF1"
}