{
    "article": "Au-delà d'une surprise, un choc. Le 13 septembre 2015, Claire Chazal faisait ses adieux aux JT week-ends de TF1 devant près de 10 millions téléspectateurs. Quelques jours plus tôt, la direction du groupe annonçait son départ après plus de vingt ans d'expérience : une nouvelle qui en a surpris plus d'un. Claire Chazal était, en effet, l'une des présentatrices vedettes du canal et nul ne pouvait prédire son éviction de la première chaîne.La journaliste a depuis trouvé refuge chez France Télévisions, où elle est aux commandes d'Entrée Libre. Diffusée quotidiennement sur France 5, l'émission propose un regard vif et sérieux sur l'actualité culturelle. Une transition en douceur, donc, pour celle qui a pu bénéficier d'une importante indemnité de départ en fermant la porte de TF1.\"Une épreuve très difficile\"Dans le numéro de TéléLoisirs paru lundi 12 septembre, l'ex-reine des JT est revenue sur ce moment pénible de sa carrière : \"Ça a été une épreuve très difficile, je ne vais pas vous mentir\" avoue l'animatrice, avant d'ajouter: \"J'ai eu le sentiment de perdre une famille, car la rédaction représentait beaucoup pour moi, et, évidemment, mon lien privilégié avec les téléspectateurs\".Dans la suite de l'entretien, Claire Chazal a également confessé sa nostalgie de l'époque des JT : \"Je ne peux pas vous cacher qu'il arrive que l'actualité me manque, surtout quand elle a été aussi dense que cette année.Pendant ces grandes vacances, j'ai réalisé que j'allais vivre ma première rentrée sans être au coeur de l'actualité, sans avoir, par exemple, l'excitation d'essayer de décrocher une interview du président de la République\". Mais que ses fans se rassurent, l'ex-prêtresse de l'info de TF1 a soufflé aux journalistes de TéléLoisirs, qu'elle travaillait en ce moment sur des émissions qui lui permettront à nouveau de traiter des sujets d'actualité. On n'a pas fini d'en entendre parler !",
    "date": "2016-09-12",
    "heading": "Dans les colonnes du magazine TéléLoisirs, la journaliste est revenue sur sa douloureuse éviction de TF1, ainsi que sur son départ soudain de la présentation des JT des week-ends.",
    "title": "Claire Chazal sur son départ de TF1 : \"Ça a été une épreuve très difficile\""
}