{
    "article": "44 ans, le compte est bon ! En septembre 2016, le jeu télévisé culte de France Télévision Des chiffres et des lettres célèbre son 44ème anniversaire à l'antenne. En atteignant ce nombre impressionnant, le programme devient donc la seconde émission la plus âgée diffusée sur le petit écran français, juste après l'éternel et immanquable Jour du Seigneur. Souvent en perte de vitesse dans les audiences et considéré comme vieillot et/ou ringard, le jeu de France 2 a pourtant toujours pu compter sur un noyau dur de fidèles téléspectateurs. D'ailleurs, la passion pour le jeu se cultive depuis plusieurs décennies également hors caméra, principalement grâce aux nombreux joueurs à travers le pays, s'exerçant et s'affrontant entre passionnés dans des clubs. Aujourd'hui, afin de continuer à susciter l'intérêt et pour recruter des nouveaux adeptes, Des chiffres et des lettres fait peau neuve !Une rentrée entre tradition et modernitéSi le trio emblématique, formé par Laurent - sans âge - Romejko, Arielle Boulin-Prat et Bertrand Renard, rempile encore une fois, la musique, le plateau et les épreuves sont totalement réinventés ! En effet, le générique du jeu est remixé de manière plus rock et plus punchy, alors que le décor de l'émission adopte un look futuriste léché, type vaisseau spatial, digne d'un des plus grands films de science-fiction. De plus, bien que le but du jeu reste inchangé, le déroulement de la partie se divise à présent en trois manches comprenant quelques règles inédites. Ainsi, il y a une manche classique, une manche de rapidité, puis une finale chronométrée. Au début de l'émission, le candidat qui va le plus vite dans une épreuve de chiffres ou de lettres, peut désormais choisir si le dernier coup sera... des chiffres ou des lettres, évidemment. Enfin, au cours de l'ultime segment, le champion peut amasser plus d'argent puis choisir de revenir le lendemain et cela 10 fois consécutives.A n'en pas douter, l'émission Des chiffres et lettres a encore de beaux jours devant elle. Les coups de maître, les calculs savants, ainsi que les futures séquences cocasses qui feront le bonheur des amateurs de zappings, n'ont pas fini de divertir le public !",
    "date": "2016-09-12",
    "heading": "Des chiffres et des lettres, l'émission phare de France 2, entame sa 44ème année à l'antenne en cette rentrée 2016. Retour sur les clés de cette impressionnante longévité et zoom sur les nouveautés présentées cette saison...",
    "title": "Le plus vieux jeu de la télé fait peau neuve !"
}