{
    "article": "Le groupe parlementaire LREM vient d'exclure Sabine Thillaye après que celle-ci a refusé le principe du renouvellement à son poste de présidente de la commission des Affaires européennes, d'après LREM. \"Sabine Thillaye refuse l'organisation d'une nouvelle élection, rompant l'engagement qu'elle avait pris devant le bureau du groupe la semaine dernière\", explique le groupe majoritaire, expliquant qu'\"en manquant une nouvelle fois à sa parole\", elle \"s'affranchit des règles collectives\". C'est la troisième exclusion prononcée par le groupe des députés \"marcheurs\", après celle de Sébastien Nadot, dès décembre 2018 car il avait voté contre le budget, et celle d'Agnès Thill en juin 2019 pour des propos jugés \"pernicieux\" et \"polémiques\" sur la PMA pour toutes et les LGBT.Le groupe macroniste a aussi enregistré une dizaine de départs volontaires, sur fond de conflits sur la ligne de LREM ou de désaccord pour les municipales, à l'image mardi de la députée Paula Forteza, soutien de la candidature dissidente de Cédric Villani à Paris.Toujours présidente de la commissionA l'Assemblée, LREM compte désormais 301 membres et apparentés contre 313 en 2017 (302 et 314 en comptant le président de l'Assemblée Richard Ferrand), en attendant le sort de Cédric Villani. Celui-ci s'apprête à être exclu du parti mercredi soir, mais son sort reste en suspens pour le groupe parlementaire. Concernant Sabine Thillaye, le groupe LREM avait défendu en 2017 le principe de renouvellement des postes clefs à l'Assemblée à mi-mandat. Pour la présidence de la commission des Affaires européennes, avait été organisé un scrutin interne l'été dernier remporté par Pieyre-Alexandre Anglade, mais jugé \"irrégulier\" par Sabine Thillaye.Selon la députée d'Indre-et-Loire, le renouvellement ne concernait pas sa commission, qui joue un rôle particulier à l'Assemblée: chargée de suivre les travaux conduits par les institutions européennes, elle n'a pas d'activité législative et les membres de sa direction sont élus en début de législature pour cinq ans. Après cette exclusion, Sabine Thillaye conserve sa présidence, mais perd l'étiquette LREM, devenant non-inscrite. Sous le précédent quinquennat, Danielle Auroi avait déjà présidé cette commission comme non-inscrite après l'implosion du groupe écologiste à l'Assemblée.De son côté, Pieyre-Alexandre Anglade \"regrette de ne pouvoir accéder aux fonctions auxquelles il a été élu\" par son groupe, mais salue une exclusion qui \"consacre la supériorité des valeurs de notre groupe vis-à-vis des individualités qui le composent\". Pieyre-Alexandre Anglade est actuellement responsable des Affaires européennes au sein du Bureau exécutif d'En Marche.",
    "date": "2020-01-29",
    "heading": "Le mouvement politique a pris cette décision mercredi après plusieurs mois de bras de fer avec Sabine Thillaye.",
    "title": "LREM : la députée Sabine Thillaye exclue, mais toujours présidente de commission"
}