{
    "article": "Il n'y a pas qu'en France que la chaleur a des conséquences. Au Groenland, la canicule a des résultats impressionnants: avec la hausse des températures, les glaces fondent. En l'espace d'un mois, le mois de juillet, l'équivalent de 64 millions de piscines olympiques s'est répandu dans les mers. En conséquence, leur niveau a augmenté de plus d'un demi-centimètre, une hausse qui n'était prévue que pour 2050 par les experts climatiques. Inquiétant record de fonte glaciaire au Groenlandpar euronews (en français)Il s'agit de l'épisode de fonte de glace le plus important depuis 2012, le second plus important depuis 1950. Cette abondance des icebergs s'aventurant vers le sud a même engendré une nouvelle forme de tourisme liée à l'accélération du réchauffement climatique.\"C'est de mieux en mieux d'une année à l'autre. Environ 140 cars de touristes viennent chaque saison dans le village, c'est bon pour l'économie\", se réjouit Barry Strickland, ancien pêcheur de 58 ans reconverti en guide touristique à King's Point, dans le nord de Terre-Neuve.L'année dernière, plus de 500.000 touristes au total ont visité la province de Terre-Neuve, soit autant que sa population, contribuant à l'économie locale à hauteur de près de 570 millions de dollars canadiens (389 millions d'euros), selon les estimations du gouvernement provincial.Le tourisme a ainsi supplanté en partie les revenus en berne de l'industrie de la pêche, en crise en raison de la surexploitation de l'océan à la fin du vingtième siècle.Mais derrière cet engouement autour des icebergs se cache une réalité plus sombre: l'accélération du réchauffement climatique dans le grand Nord, qui favorise l'apparition d'icebergs mais rend aussi leur saison de plus en plus imprévisible, accentuant ainsi la précarité des industries qui en tirent profit.",
    "date": "2019-08-03",
    "heading": "La vague de chaleur qui a frappé le Groenland en juillet provoque une fonte accélérée des glaces, pour le moins spectaculaire. En un mois, la glace fondue a représenté près de 64 millions de piscines olympiques, signale Euronews.",
    "title": "VIDEO: Au Groenland, la vague de chaleur accélère la fonte des glaces"
}