{
    "article": "Pendant 30 ans, Sarah Abitbol s'est tue. \"J'avais tellement honte\", confie-t-elle à l'Obs, qui publie ce mercredi les bonnes feuilles de son livre \"Un si long silence\" (Plon) à la veille de sa sortie. Cette ancienne championne de patinage artistique de 44 ans accuse son entraîneur de l'avoir violée plusieurs fois pendant deux ans dans les années 90 à partir de ses 15 ans. Sa fédération n'a rien vu, sa famille non plus.Un jour en stage, \"cet entraîneur me réveille, il est assis sur mon lit et il s'est mis à m'embrasser. Il a commencé à faire des choses horribles, jusqu'aux abus sexuels\", raconte Sarah Abitbol à l'Obs. \"J'ai été violée à 15 ans. C'était la première fois qu'un homme me touchait. J'espérais qu'il ne revienne pas, mais il est revenu. Et il m'emmenait dans un autre dortoir.\"De retour à Nantes, \"il me gardait sur la glace\" après les entraînements. \"Il me ramenait ensuite, ma mère trouvait ça gentil, mais avant il fermait sa voiture à clef et il m'emmenait dans un parking pour refaire ces choses dégoûtantes. Je ne mangeais plus, je ne dormais plus\", poursuit-elle. Plus tard, devenue médaillée, elle a alerté le ministère des Sports. Réponse : \"Effectivement, il y a un dossier, mais on va fermer les yeux\". \"Ils se tiennent tous. L'omerta est très présente. Ce secret doit exploser un jour\", conclut Sarah Abitbol. Son ancien partenaire Stéphane Bernadis, sa mère et son mari n'ont pas encouragé Sarah Abitbol à écrire son livre alors qu'elle en avait besoin \"pas pour se venger\", mais pour se délivrer elle-même de son passé et du traumatisme qui la rend malheureuse. \"Je suis une handicapée de la vie (...) Dans ma tête, je suis une proie. (...) Aujourd'hui encore, dès que je sors de la maison, j'ai peur. J'ai horreur d'aller dans les lieux que je ne connais pas. L'inconnu est forcément synonyme de danger. Je ne peux pas voyager seule. (...) Prendre l'avion est une torture\", écrit-elle.Dix fois championne de France et plusieurs fois médaillée aux Championnats d'Europe et du monde, Sarah Abitbol a aussi décidé de briser le silence \"pour aider la parole à se libérer\". Et d'autres championnes, dont trois ex-patineuses, ont décidé de faire de même ce mercredi dans L'Équipe.Hélène Godard, 54 ans, accuse deux de ses anciens coachs, Jean-Roland Racle et Gilles Beyer, d'avoir eu des relations sexuelles avec elle alors qu'elle avait entre 14 et 16 ans à la fin des années 70. Béatrice Dumur, 48 ans, espère elle aussi que son témoignage pourra \"encourager d'autres sportives à en parler et à aller en justice\". A L'Équipe, elle affirme avoir subi des \"viols\" répétés entre 1985 et 1989 alors qu'elle était hébergée chez Michel Lotz, qui est également accusé d'agressions sexuelles par Anne Bruneteaux.\"Pas de problème\"Aucune n'a porté plainte à l'époque et ces faits sont prescrits 30 ans après. Jean-Roland Racle a nié les accusations d'Hélène Godard, ses deux autres confrères ont refusé d'en parler. L'Équipe relate d'autres épisodes où des sportives ont été contraintes de dormir avec ces entraîneurs sans qu'il y ait toutefois passage à l'acte. \"Il n'y a pas de problème de violences sexuelles dans le patinage\", a évacué Michel Abravanel, vice-président du conseil fédéral, qui a été président de la commission d'éthique à la Fédération française des sports de glace.Deux ex-nageuses racontent aussi à visage découvert leur calvaire dans les années 80. Elisabeth Douet et Frédérique Weber, 14 et 13 ans à l'époque, affirment au quotidien que leur entraîneur, Christophe Millet, 33 ans, les faisait venir dans le sauna où il se montrait nu avant de leur masser les \"adducteurs puis le sexe\". Elles décrivent en détail les tentatives de viols qu'elles ont empêchées par la violence. En 1992, Christophe Millet ne sera condamné que pour attentat à la pudeur à deux ans de prison avec sursis.Marlène Schiappa, la secrétaire d'État chargée de l'Égalité entre les femmes et les hommes, a réagi en adressant son soutien \"sans réserve à ces femmes\".",
    "date": "2020-01-29",
    "heading": "Natation, tennis, patinage artistique... L'Obs et L'Équipe publient mercredi 29 janvier les témoignages de nombreuses anciennes sportives de haut niveau qui accusent leurs entraîneurs d'agressions sexuelles et de viols.",
    "title": "Viols dans le milieu sportif : d'anciennes championnes brisent l'omerta"
}