{
    "article": "Précarité financièreRisques pour la santé, fins de mois difficiles, confort insuffisant ou environnement quotidien et vie de famille impactés, au total près de 15 millions de personnes sont concernées par la crise du logement. Parmi elles, plus d'1,2 million de locataires sont en situation d'impayés de loyers ou de charges et risquent l'expulsion, selon la Fondation Abbé Pierre. En 2018, le nombre d'expulsions locatives a atteint un nouveau record, avec plus de 36.000 personnes expulsées avec concours de la force publique, une hausse de 2,9% sur un an. Selon l'organisme caritatif, entre deux et trois fois plus de ménages ont été en réalité expulsés, car beaucoup partent avant l'arrivée des forces de l'ordre.Plus de 4 millions de personnes en situation de surpeuplementUn des premiers indicateurs du mal-logement est le manque d'espace. Près de 4,3 millions de personnes modestes vivent en situation de surpeuplement dit \"modéré\", c'est-à-dire qu'il leur manque une pièce par rapport à la norme d'occupation. Cette norme prévoit un minimum de 9 m2 pour une personne seule, 16 m2 pour un couple et 9 m2 par personne supplémentaire. Le surpeuplement est dit \"accentué\", lorsqu'il manque deux pièces par rapport à la norme de peuplement: 934.000 personnes sont dans cette situation. Sur les 4 millions de mal-logés, on estime à plus de 2,8 millions le nombre de personnes vivant dans des conditions de logement très difficiles du point de vue du confort. Facture énergétique difficile à assumerLa précarité est aussi énergétique pour les foyers modestes: près de 3,6 millions de personnes ont froid dans leur logement, pour des raisons liées à la précarité. Les Français sont 44% de plus qu'en 2006 à se priver de chauffage à cause de son coût. Plus généralement, l'effort financier excessif pour payer des loyers trop élevés touche plus de 5,7 millions de personnes qui consacrent plus de 35% de leurs revenus au logement. Ce qui ne leur laisse qu'un revenu inférieur à 65% du seuil de pauvreté pour vivre, soit 650 euros par mois et par unité de consommation.Seul indicateur encourageant, le confort sanitaire qui continue à s'améliorer, selon la FAP : 99% des logements disposent désormais de l'eau courante, toilettes intérieurs et de chauffage.",
    "date": "2020-01-30",
    "heading": "Quatre millions de personnes n'ont pas de logement ou sont mal-logées en France, selon le rapport de la fondation Abbé Pierre (FAP) publié jeudi 30 janvier. Mais autour de ce noyau dur, la crise du logement touche plus d'un Français sur cinq, à différents degrés.",
    "title": "15 millions de Français sont affectés par la crise du logement"
}