{
    "article": "Alors que la mobilisation contre la réforme des retraites a attiré 13 000 personnes dans les rues de Paris, selon les chiffres du ministère de l'Intérieur Jean-Luc Mélenchon était présent dans le cortège avec d'autres élus de la France insoumise. Au cœur de la manifestation, ce mercredi 29 janvier, le leader FI a échangé avec de nombreux manifestants. Comme le révèle Le Figaro dans une vidéo, un salarié d'EDF a toutefois apostrophé le député des Bouches-du-Rhône. \"Il faut que vous veniez nous soutenir\", a ainsi lâché le manifestant. Irrité par cette sortie, l'ancien candidat à l'élection présidentielle est alors allé chercher son camarade, Éric Coquerel, déterminé à démontrer qu'il est \"partout depuis le 5 décembre\". Selon Jean-Luc Mélenchon, \"le mouvement [contre la réforme des retraites] se diffuse en profondeur dans le pays\"par BFMTVVisiblement peu satisfait de cette réponse, le salarié EDF s'est ému de ne voir les cadres Insoumis \"que sur les plateaux de télévision\". Immédiatement, l'échange s'est alors tendu entre Jean-Luc Mélenchon et le manifestant. \"D'accord, allez, va voir ta mère\", a ainsi lâché le chef de file de la France insoumise avant de s'éloigner. Comme le rappelle France Info, la France insoumise, par la voix de ses députés François Ruffin et Clémentine Autain, a dénoncé mercredi le passage en force du gouvernement qui \"avance comme une espèce de bulldozer\" et veut faire \"rentrer à la matraque\" sa réforme des retraites.La CFDT a prévenu qu'elle ne discuterait pas de l'équilibre financier du système de retraites dans la conférence qui s'ouvre jeudi avant d'avoir obtenu \"les avancées de justice sociale\" qu'elle réclame sur la pénibilité ou le minimum de retraite. \"Ce n'est pas concomitant. Nous discuterons [dans la conférence] après avoir eu des assurances en terme de pénibilité, retraite progressive, minimum contributif et transitions pour les agents publics\", a martelé Laurent Berger sur France Info.",
    "date": "2020-01-29",
    "heading": "Comme le révèle une vidéo du Figaro, le leader de la France insoumise, interpellé par un manifestant ce mercredi 29 janvier, lui a sèchement répondu.",
    "title": "\"Va voir ta mère\" : Jean-Luc Mélenchon recadre un manifestant"
}