{
    "article": "C'était une question de principe. Emmanuel Macron a remporté une victoire décisive, dans une semaine marquée par les exclusions du parti LREM de figures emblématiques. Le ministre de l'Agriculture Didier Guillaume et le secrétaire d'Etat au Tourisme et au Commerce extérieur Jean-Baptiste Lemoyne, ont tous deux décidé de retirer leur candidature aux municipales à Biarritz, à la demande d'Emmanuel Macron, a annoncé l'Elysée. Comment mettre de l’ordre dans La République en marche ?par Europe 1Lors de leur rencontre mardi, le chef de l'Etat avait \"demandé à Didier Guillaume de mettre fin à son engagement à Biarritz et de rester à ses côtés afin d'exercer ses responsabilités de ministre de l'Agriculture, dans une période importante pour le gouvernement\".\"Toutes les forces de la majorité doivent être rassemblées et travailler ensemble\" alors que les enjeux sont également \"importants pour l'agriculture française dans le contexte du Brexit et des discussions autour de la Politique agricole commune (PAC)\", a ajouté l'Elysée.En ordre de batailleDe son côté Jean-Baptiste Lemoyne a confirmé qu'il renonçait à figurer sur la liste du maire Michel Veunac et qu'il souhaitait ainsi poursuivre sa mission au gouvernement. La pression s'était accentuée ces dernières semaines sur Didier Guillaume pour qu'il renonce à se présenter en rival du maire (MoDem) Michel Veunac, auquel La République en Marche s'apprêtait mercredi soir à officialiser son soutien pour les élections du 15 et 22 mars.Le Premier ministre Edouard Philippe avait ainsi estimé mi-janvier qu'il n'était \"pas envisageable que deux membres du gouvernement puissent être candidats l'un contre l'autre durablement\". Didier Guillaume avait assuré mardi qu'il \"respectera(it) l'arbitrage du président de la République\". \"Ce n'est pas possible que deux membres du gouvernement se présentent l'un contre l'autre, même si mon collègue est sur une liste et que moi j'aspire à être maire\", avait-il déclaré sur BFMTV et RMC.Dans le même temps, le bureau exécutif d'En Marche a annoncé l'exclusion officielle de Cédric Villani, candidat dissident aux municipales à Paris, contre l'investi Benjamin Griveaux.",
    "date": "2020-01-29",
    "heading": "Didier Guillaume et Jean-Baptiste Lemoyne renoncent à se présenter à Biarritz.",
    "title": "Municipales : Emmanuel Macron obtient le retrait de deux candidatures de ministres \n"
}