{
    "article": "\"Si on ne fait rien, on va au-devant d'une casse sans précédent pour les commerces de centre-ville partout dans notre pays et notre région\", a averti Laurent Wauquiez, lundi 28 janvier, en présentant son \"plan massif\" de 8 millions d'euros pour \"les commerçants dont l'activité a chuté de 20 à 70%\" depuis mi-décembre. \"Deux millions d'aide directe doivent permettre aux commerçants qui ont eu des dégradations de réparer leurs commerces ou de réinvestir sans avoir nécessairement à passer par des avances de fonds aux assurances ou des primes qui augmentent\", a détaillé le président de la région. Six autres millions seront consacrés aux problèmes de trésorerie, \"avec un fonds de garantie de la région, qui se portera caution, et un système de remboursement de prêt à taux zéro mis en place avec les banques qui voudront bien nous accompagner\", a-t-il poursuivi. \"La seule condition que l'on demandera, c'est de produire les accréditations de chiffre d'affaires pour pouvoir montrer la baisse de chiffre. On aidera à partir de 20% de perte\", a précisé Laurent Wauquiez.\"Que le gouvernement annonce des annulations de charges\"Parmi les municipalités les plus touchées dans sa région, il cite Lyon, Saint-Étienne, Clermont-Ferrand, Grenoble, Bourg-en-Bresse, Villefranche-sur-Saône, Oyonnax ou son fief du Puy-en-Velay. \"Des centaines d'emplois sont en jeu si rien n'est fait, il y a un danger qu'on perde l'activité de commerce de centre-ville, avec des commerces indépendants, qui fait quand même la marque de fabrique de notre pays et de notre région\", a-t-il insisté. Laurent Wauquiez en appelle à l'exécutif pour suivre son exemple. Il demande \"solennellement que le gouvernement annonce des annulations de charges sociales et fiscales pour les commerçants pour donner tout de suite de l'oxygène à nos commerces\". Les commerçants de plusieurs grandes villes en appellent à l'exécutifLe 8 janvier, le gouvernement a annoncé une prolongation des mesures d'accompagnement prises à la fin novembre en faveur des entreprises touchées, dont l'étalement du paiement de leurs charges sociales et fiscales.La semaine dernière, les commerçants de plusieurs grandes villes, dont Lyon et Grenoble, ont écrit aux ministres de l'Économie et de l'Intérieur pour les alerter sur l'impact du mouvement des \"gilets jaunes\".",
    "date": "2019-01-28",
    "heading": "Le président Les Républicains (LR) de la région Auvergne-Rhône-Alpes annonce un plan de soutien pour les commerçants dont l'activité a été perturbée par le mouvement social et lance un appel au gouvernement pour les aider au plan national.",
    "title": "\"Gilets jaunes\" : Laurent Wauquiez débloque 8 millions d'euros pour les commerces dégradés de sa région"
}