{
    "article": "L'animateur de Rendez-vous en Terre inconnue s'offre un nouveau challenge en cette rentrée télévisuelle. Avec Mille et Une Vies, Frédéric Lopez propose un programme touchant qui se concentre sur l'humain. Ainsi, dans une maison calme et chaleureuse, entourée de verdure, il reçoit un invité au destin fort, qu'il soit célèbre ou anonyme. Lors d'un entretien accordé à nos confrères, il en profite pour dévoiler ses blessures passées.\"J'étais complexé, intimidé par mes interlocuteurs\"Avec Mille et Une Vies, l'animateur désire aller \"en profondeur dans l'histoire sans épargner aucun détail\", l'important ici, c'est ce que dit l'invité. Il ajoute : \"Même si c'est difficile à entendre, je sais surtout que c'était difficile à vivre. Alors, la moindre des choses, c'est d'écouter ces personnes qui ont envie de se raconter\". Un face-à-face qui le met à nu, car comme il le dit, il ne se cache pas derrière une oreillette ou autre. C'est lui et l'invité. \"Là, si je pose la question, c'est que cela m'intéresse. Une question trahit celui qui la pose\", explique Frédéric Lopez.Et avoir les bonnes questions, ça n'est pas toujours simple. Un exercice qui a longtemps fait douter l'animateur de lui-même. \"J'ai commencé ce métier en ayant très peu d'estime de moi, j'ai fait une thérapie après. J'étais complexé, intimidé par mes interlocuteurs et j'avais parfois honte de mes questions\", confie Frédéric Lopez. Des problèmes qui semblent remonter depuis l'enfance. \"Mon père était quelqu'un de très sévère, qui n'était pas capable d'affection et de compliment\", révèle l'animateur.Pour l'émission, Frédéric Lopez a rencontré des psysFrédéric Lopez compte bien se servir de sa propre expérience pour comprendre, questionner et écouter ses invités. Si aujourd'hui il a surmonté ses doutes et que tout va bien avec son père, il a quand même rencontré des coachs et des psys. Non pour s'épancher sur sa vie personnelle, mais pour obtenir des conseils. \"Écouter les autres est forcément bouleversant. Cela fait peur. Il n'est pas question que je me protège en devenant imperméable\", explique l'animateur. Finalement, l'important est de transformer une blessure passée en une force future !",
    "date": "2016-09-09",
    "heading": "A presque 50 ans, Frédéric Lopez revient cette année avec \"Mille et Une Vies\", une nouvelle émission quotidienne et inédite sur France 2. L'occasion pour l'animateur de se livrer dans une interview donnée au Figaro TV magazine.",
    "title": "Frédéric Lopez parle de ses blessures du passé"
}