{
    "article": "À partir de ce lundi 29 juillet, l'humanité vit à crédit : elle a déjà consommé toutes les ressources naturelles que produit la planète en un an. \"À l'échelle de la planète, nous avons pêché plus de poissons, abattu plus d'arbres et cultivé plus de terres que ce que la nature peut nous offrir au cours d'une année. Quant à nos émissions de dioxyde de carbone, elles ont été plus importantes que ce que nos océans et nos forêts peuvent absorber\", souligne l'ONG de protection de l'environnement WWF.2,5 planètes nécessaires si tout le monde adoptait le mode de vie françaisCette date arrive deux mois plus tôt qu'il y a 20 ans, selon les calculs de l'ONG Global Footprint Network. \"L'humanité utilise actuellement les ressources écologiques 1,75 fois plus vite\" que les capacités de régénération des écosystèmes, souligne l'organisation dans un communiqué. \"Nous grignotons le capital naturel de notre planète, amenuisant d'autant sa capacité régénérative future\", avertit l'ONG.Les modes de consommation selon les pays présentent d'énormes écarts. Ainsi, \"le Qatar atteint son jour du dépassement après seulement 42 jours\", relève WWF. L'Indonésie, elle, consomme les ressources de l'année entière en 342 jours. \"Si tout le monde vivait comme les Français, il faudrait 2,7 planètes\", souligne l'ONG. Ce nombre se monterait à cinq si le monde adoptait tout le monde adoptait le mode de consommation des Américains. Ramener le jour du dépassement au 31 décembreComment ramener le jour du dépassement au 31 décembre ? \"Le principal levier d'action concerne nos émissions de gaz à effet de serre qui représentent à elles seules 60% de notre empreinte écologique mondiale\", indique WWF. \"En diminuant les émissions de CO² de 50%, nous pourrions gagner 93 jours dans l'année, soit faire reculer le jour du dépassement à octobre\", estime l'ONG.Autre piste : revoir nos habitudes alimentaires. \"En divisant par deux la consommation de protéines animales, nous pourrions repousser la date du jour du dépassement de 15 jours par an\" et en divisant le gaspillage alimentaire par deux, on pourrait gagner dix jours, selon les calculs de WWF. Chacun peut calculer son empreinte écologique sur http://www.footprintcalculator.org",
    "date": "2019-07-29",
    "heading": "Cette date arrive de plus en plus tôt chaque année. Pour ramener le jour du dépassement au 31 décembre, il faudrait agir sur nos émissions de gaz à effet de serre.",
    "title": "Le \"jour du dépassement\" est atteint : l'humanité a consommé toutes les ressources naturelles produite en un an"
}