{
    "article": "\"Nous avons eu une météo extrêmement inhabituelle\" en juin et \"des records ont été battus facilement\", a affirmé Roman Vilfand lors d'une conférence de presse à Moscou.Il a notamment mentionné un nouveau record dans la ville arctique de Verkhoïansk, où la température a atteint le 17 juin 38 degrés celsius.\"C'est extraordinaire\", a-t-il poursuivi, précisant que Verkhoïansk avait enregistré à la fin du XIXe siècle un record des températures les plus froides : -67,8 degrés.Plusieurs régions du nord de la Russie, dont des territoires de la Iakoutie bordant l'océan Arctique, ont fait face ces dernières semaines à une vague de chaleur. Des villages dans la toundra - paysage caractéristique de l'Arctique constitué d'herbes et d'arbres nains - sont confrontés à d'importants feux de forêts.Selon M. Vilfand, l'augmentation des températures et de l'ensoleillement dans le Grand nord est causée par le changement climatique et une évolution de la circulation atmosphérique, avec des anti-cyclones polaires plus fréquents créant un temps ensoleillé.En été, l'absence de nuages causé par ces anti-cyclones réchauffe l'Arctique, a-t-il expliqué.Auparavant, \"les météorologistes n'observaient pas souvent des feux dangereux dans les régions polaires\", a pointé M. Vilfand, soulignant une \"situation étonnante\" avec des anti-cyclones bien plus fréquents et difficiles à prévoir.\"C'est le principal problème et l'une des conséquences du changement climatique\", a-t-il estimé.Les feux déclenchés par ces températures alimentent ensuite un cercle vicieux car \"les cendres des incendies se déposent dans les régions polaires\", faisant fondre \"rapidement\" la glace qui habituellement reflète les rayons du soleil et empêche le réchauffement des sols.Selon des estimations officielles, la Russie se réchauffe environ 2,5 fois plus vite que le reste du monde, à cause de ses vastes territoires arctiques.Le président russe Vladimir Poutine a évoqué les bénéfices de la hausse des températures pour ouvrir de nouvelles routes navigables dans le Grand nord et exploiter plus facilement des ressources.Mais le changement climatique menace aussi le permafrost, un sol perpétuellement gelé qui recouvre 65% de la surface de la Russie et sur lequel sont bâties de nombreuses infrastructures.",
    "date": "2020-06-30",
    "heading": "L'Arctique russe a enregistré en juin des records de température \"extraordinaires\" ayant provoqué des feux inhabituels dans la toundra, a indiqué mardi le chef de l'agence météorologique russe, reliant ces anomalies au changement climatique.",
    "title": "Russie: des records de température \"extraordinaires\" en Arctique"
}