{
    "article": "L'Amazonie brûle, et l'homme est en partie responsable. La hausse dramatique du nombre d'incendies est avant tout causée par la progression de la déforestation, explique à l'AFP Paulo Moutinho, chercheur à l'Institut de recherche environnementale sur l'Amazonie (IPAM). Le chercheur remet en cause l'argument du gouvernement du président d'extrême droite Jair Bolsonaro, qui soutient que cette augmentation du nombre d'incendies est due à la sécheresse, habituelle en cette période de l'année. Question: Le ministre brésilien de l'Environnement, Ricardo Salles, a affirmé que la hausse du nombre d'incendies en Amazonie était due au \"temps sec, au vent et à la chaleur\". Qu'en est-il ?Réponse: \"La déforestation explique la majorité des incendies. Historiquement, ils sont liés à l'avancée de la déforestation, conjuguée à des périodes de saison sèche intense. Mais en 2019 nous n'avons pas une sécheresse aussi sévère que lors des années précédentes, or il y une hausse substantielle des incendies. Tout indique donc que la saison sèche n'est pas du tout le facteur prédominant. S'il y avait eu plus de sécheresse, cela aurait été bien pire.\" Q: Qu'est-ce qui provoque ces incendies ?R: \"Les incendies ont toujours eu une origine humaine, le feu est utilisé pour nettoyer des zones déjà déforestées, pour ouvrir des pistes ou pour préparer des terres à la culture. Le manque de prévention fait que ces incendies se propagent à des zones plus sèches qui n'étaient pas destinées à être brûlées. Très souvent, la pluie les éteint ou ils finissent pas rencontrer des barrières de végétation plus denses et plus humides et s'éteignent d'eux-mêmes.\"Q: Combien de temps faut-il pour récupérer ces zones ?R: \"En Amazonie, les flammes agissent au niveau du sol, mais cela suffit pour provoquer la mort d'arbres très grands, jusqu'à deux ans après l'incendie. Les arbres morts perdent leurs feuilles, cela entraîne une pénétration plus grande du soleil dans la forêt, la végétation devient alors plus inflammable. S'il n'y a pas de nouveaux incendies, plusieurs décennies seront nécessaires pour retrouver la même densité (de végétation). Dans certaines régions, les zones dévastées sont envahies par d'autres espèces typiques de zones plus sèches, comme celles du Cerrado (la savane brésilienne).\"Q: Quelles sont les conséquences de ces incendies ?R: \"Il y a d'abord une perte de la biodiversité et de la fonction de la forêt, celle de fournir des nuages à l'atmosphère pour produire la pluie. En outre, les fumées au-dessus des villes amazoniennes ont de graves conséquences sur la santé, provoque de sérieux problèmes respiratoires. Et cela se traduit en dommages économiques\".Q: La politique du président Jair Bolsonaro encourage-t-elle les incendies ?R: \"Je n'ai pas de données pour répondre à cela (...) Je peux dire que le problème est très sérieux et que le gouvernement devrait lancer immédiatement une campagne de contrôle et de prévention de la déforestation. Cette progression doit cesser. L'occupation illégale de terres publiques signifie un vol pour tous les Brésiliens. Dans la majorité des cas, la déforestation permet de spéculer en revendant les terres plus tard\".Q: A combien est estimée la déforestation de l'Amazonie aujourd'hui ?R: \"La zone du bassin amazonien (au Brésil et dans d'autres pays) qui a été déforestée est équivalente à la surface du territoire français. Cela représente environ 20%. Il en reste encore 80%. Nous avons encore le temps d'éviter un effondrement fonctionnel de la forêt, mais la solution doit être rapide. Il faut prendre en compte également le fait que la dégradation de la forêt ne vient pas seulement de la déforestation. Il y aussi les effets du changement climatique, des phénomènes toujours plus fréquents tels que 'El Niño', qui apportent beaucoup de sécheresse en Amazonie\".",
    "date": "2019-08-22",
    "heading": "Selon un chercheur, la hausse du nombre d'incendies en Amazonie brésilienne s'explique par la déforestation, plus que par la sécheresse.",
    "title": "Amazonie: \"la déforestation explique la majorité des incendies\", selon un chercheur"
}