{
    "article": "Le plan de rapatriement se précise pour les Français basés dans la région de Wuhan, foyer de l'épidémie de coronavirus. Après Agnès Buzyn, c'est la Commission européenne qui est venue expliciter le plan.Au moins 250 Français et plus de 100 ressortissants d'autres pays européens vont ainsi être rapatriés à bord de deux avions. \"Seuls des citoyens sains ou asymptomatiques seront autorisés à voyager\", a précisé la Commission. La ministre française de la Santé Agnès Buzyn avait annoncé plus tôt dans la journée qu'un premier avion rapatriant des Français rentrerait en fin de semaine, vendredi ou samedi. La Commission européenne a précisé dans un communiqué que ce premier avion partirait de France mercredi matin, tandis que le deuxième décollerait \"plus tard dans la semaine\".\"Les premiers chiffres indiquent qu'environ 250 Français seront transportés dans le premier avion et plus de 100 citoyens européens originaires d'autres pays rejoindront le deuxième avion\", indique l'exécutif européen.Cofinancé par l'Union européenneL'Union européenne cofinancera les frais de transport aérien, précise la Commission, dans le cadre d'une demande d'assistance de la France qui a activé le mécanisme de protection civile de l'UE. \"Le Centre de coordination de la réaction d'urgence de l'UE (...) est en contact permanent avec les États membres, les délégations de l'UE dans la région et l'ambassade de Chine à Bruxelles. Un soutien supplémentaire de l'UE peut être mobilisé sur demande\", a précisé le commissaire chargé de la gestion des crises, Janez Lenarcic. \"Nous sommes prêts à soutenir les Etats membres et à assurer une réponse forte et coordonnée de l'UE, à l'extérieur et à l'intérieur de l'Union européenne, face à la situation du coronavirus qui est en train de se développer\", a ajouté Stella Kyriakides, la commissaire chargée de la santé et de la sécurité alimentaire.Dans l'UE, quatre cas de contamination par le nouveau coronavirus ont été détectés en France, et un en Allemagne.",
    "date": "2020-01-28",
    "heading": "Deux avions vont rapatrier 250 Français et 100 ressortissants d'autres pays européens à partir de jeudi 30 janvier. Seules les personnes saines ou sans symptômes pourront voyager.",
    "title": "Coronavirus : 250 Français et 100 Européens rapatriés prochainement"
}