{
    "article": "Pour avoir cueilli illégalement 266 kilos de cèpes dans la forêt de Corbenay en Haute-Saône, dans l'est de la France, deux personnes originaires de Roumanie ont été condamnées mardi 28 janvier par le tribunal correctionnel de Vesoul, à 500 euros d'amende avec sursis chacune. Le parquet a indiqué qu'il ferait appel de cette décision. \"Des quantités astronomiques ont été prélevées\", a souligné le ministère public, représenté par Stéphane Clément. Celui-ci avait requis trois mois d'emprisonnement avec sursis pour l'un et l'autre. Dans le département de Haute-Saône, un arrêté préfectoral réglemente la cueillette des champignons. Elle est ainsi limitée à 5 kilos par jour et par personne. La vente et le colportage sont \"uniquement réservés aux champignons prélevés par les propriétaires ou leurs ayants-droits sur les terrains privés, par dérogation, dans les forêts publiques ils sont soumis à l'autorisation expresse de l'Office National des Forêts\". \"Les personnes contrevenant à ces règles sont immédiatement passibles d'une peine d'amende de 750 euros prévue pour les contraventions de 4ᵉ classe\", précise la préfecture. Au-delà de 10 kilos ramassés, cela devient un délit.Les deux prévenus jugés mardi avaient été interpellés en octobre par la gendarmerie, avec une douzaine d'autres personnes. Un total de 400 kilos de champignons cueillis illégalement avaient été saisis en une semaine. Les deux hommes, âgés de 22 et 60 ans, ont été reconnus coupables d'avoir dirigé la cueillette de champignons et d'avoir fait participé une quarantaine de cueilleurs roumains, payés environ 3 euros le kilo. Parmi ces autres cueilleurs, six devront payer 300 euros d'amende dans le cadre d'une ordonnance pénale. Les champignons saisis ont été donnés à des associations caritatives.Par ailleurs, une information judiciaire pour \"traite d'êtres humains\" est toujours en cours pour confondre les responsables de ce réseau qui \"exploite la misère de tous ces gens\", a indiqué à l'AFP le procureur de la République de Vesoul Emmanuel Dupic.En France, la cueillette de champignons est réglementée par le Code forestier, des arrêtés préfectoraux pouvant localement modifier ces règles. En général, dans les forêts domaniales, propriétés de l'État, la cueillette est autorisée pour une consommation familiale, dans une limite de 5 kilos par personne. Dans les forêts communales, elle est réservée aux habitants de la commune, toujours dans une limite de 5 kilos par personne. Dans les domaines privés, la cueillette est interdite sans l'autorisation des propriétaires du terrain.Ramasser entre 5 et 10 kilos de champignons est passible d'une amende de 135 €. Au-delà de 10 kilos, il s'agit d'un délit. Le cueilleur est passible de 45.000 € d'amende et 3 ans d'emprisonnement.",
    "date": "2020-01-28",
    "heading": "Dans ce département de l'est de la France, un arrêté préfectoral limite la cueillette de champignons à 5 kilos par personne.",
    "title": "Haute-Saône : 500 euros d'amende pour avoir cueilli illégalement 266 kilos de champignons"
}