{
    "article": "Depuis la publication du livre de l'éditrice Vanessa Springora \"Le Consentement\", où elle décrit sa relation sous emprise avec l'écrivain dans les années 80, débutée quand elle avait 13 ans, et l'ouverture d'une enquête pour viols sur mineurs de moins de 15 ans, Gabriel Matzneff vit en Italie. BFMTV s'est rendu sur place pour le rencontrer dans son hôtel, \"dont il sort peu\", face à la mer, pour l'interroger. L'écrivain, qui a accepté d'être filmé mais sans montrer son visage, précise ne pas avoir \"envie de lire\" le livre de Vanessa Springora. \"Je ne dirai jamais rien contre elle car c'est une personne lumineuse\", ajoute-t-il. L'auteur de 83 ans a par ailleurs affirmé regretter\" ses pratiques pédophiles passées en Asie. Cette attirance revendiquée pour les \"moins de 16 ans\" et pour le tourisme sexuel avec de jeunes garçons en Asie, qu'il a racontée dans des livres, a pendant longtemps été tolérée dans le monde littéraire parisien. \"Un touriste, un étranger, ne doit pas se comporter comme ça. On doit, adulte, détourner la tête, résister à la tentation. Naturellement je regrette, de même que si je fais quelque chose qui n'est pas bien, je le regrette\", dit-il. \"À l'époque\", fait-il toutefois valoir, \"on parlait de détournement de mineur, d'incitation du mineur à la débauche, d'atteinte à la pudeur... Mais jamais personne ne parlait de crime\". Et d'ajouter: \"C'était il y a plus de 40 ans ! (...) Vous étiez là comme voyageur et vous aviez des garçons et des filles jeunes qui vous draguaient et vous sautaient dessus, sous l'œil bienveillant de la police\". Gabriel Matzneff dénonce en revanche la décision du ministre de la Culture Franck Riester de demander la suspension de l'allocation annuelle publique qu'il perçoit depuis 2002. \"En quelques semaines, je me sens détruit socialement. (...) L'État enfonce le clou pour m'enfoncer la tête dans l'eau\", lance-t-il. \"Que je me tue, que je me tue, c'est ça le piège! C'est vraiment l'Union Soviétique! Allez, Matzneff, au goulag. Je ne sais pas comment je tiens le coup\".",
    "date": "2020-01-29",
    "heading": "Dans la tourmente depuis la publication du livre de Vanessa Springora, l'écrivain est revenu pour BFMTV sur son attirance pour les jeunes de moins de 16 ans et le tourisme sexuel en Asie, tout en faisant valoir qu'\"à l'époque\", \"jamais personne ne parlait de crime\".",
    "title": "Gabriel Matzneff affirme \"regretter\" ses pratiques pédophiles passées en Asie"
}