{
    "article": "Les élèves français sont-ils les \"champions de la laïcité\" ? Alors que \"l'affaire Mila\", du nom de cette jeune fille menacée après avoir vivement critiqué l'islam, bat son plein en France, une étude \"inédite\" du Conseil national d'évaluation du système scolaire (Cnesco)* publiée ce mercredi 29 janvier révèle que dans leur ensemble, collégiens et lycéens adhèrent très majoritairement à ce pilier de l'école républicaine. Affaire #Mila : Peut-on encore critiquer les religions en France ? - Les Vraies Voixpar Sud RadioPour 90% des collégiens et lycéens, les élèves doivent être tolérants entre eux s'ils n'ont pas les mêmes croyances. Par ailleurs, 82% des lycéens de terminale estiment que les lois de la République sont plus importantes que les règles religieuses. Enfin, ils sont deux tiers à penser que la religion ne doit pas être du tout être visible à l'école, indique le Cnesco.\"Au regard des études internationales dont nous disposons, les jeunes Français nous apparaissent comme plus attachés à la neutralité religieuse de l'État que les jeunes Anglais, ou que leurs camarades suédois ou néerlandais ; un peu comme s'ils faisaient figure de champions de la laïcité\", estime Auprès du Monde Nathalie Mons, présidente de cette instance d'évaluation. Auprès de l'AFP, elle explique que \"si ces jeunes adhèrent majoritairement à ces valeurs, c'est en grande partie grâce à l'enseignement qu'ils ont reçu. \"L'école réussit à inculquer les principes fondamentaux de la laïcité, avec des élèves qui font preuve d'une grande tolérance\", assure-t-elle.Des difficultés en lycée professionnel ou dans les zones prioritairesL'étude montre aussi que les élèves qui ont le plus de connaissances civiques sont aussi ceux qui sont le plus attachés à la laïcité. Et il y a également moins de problèmes au niveau du collège, même pour les établissements difficiles qui consacrent à ce sujet plus d'intervention et de temps.Mais des difficultés se concentrent dans certains types d'établissements. Selon le Cnesco, 28% des élèves en lycée professionnel estiment que les règles de vie prescrites par la religion sont plus importantes que celles de la République, contre 14% dans les lycées généraux. Enfin, dans les collèges d'éducation prioritaire, 15% des profs chargés de cet enseignement constatent des atteintes à la laïcité, contre seulement 1% hors de l'éducation prioritaire. * Étude réalisée entre mars et mai 2018 auprès de 16.000 élèves de troisième et Terminale d'établissements publics et privés sous contrat, 500 enseignants et 350 chefs d'établissement.",
    "date": "2020-01-29",
    "heading": "Une étude du Conseil national d'évaluation du système scolaire (Cnesco) révèle que les adolescents adhèrent très majoritairement à la laïcité, \"en grande partie grâce à l'enseignement qu'ils ont reçu\".",
    "title": "Laïcité : 9 collégiens et lycéens sur 10 sont attachés au respect des convictions des autres"
}