{
    "article": "\"Étienne Chouard, le père du RIC, on n'en parle jamais !\" Un militant Gilet jaune avait bien prévenu Annick Girardin, mais l'a-t-elle entendu ? Samedi 26 janvier, jour d'acte XI de la mobilisation des Gilets jaunes, la ministre des Outre-mer s'est rendue sur le terrain, à la rencontre des manifestants, visiblement avec pour idée d'ouvrir le dialogue.Au hasard d'un cortège et sous l'œil des caméras de BFM TV, Annick Girardin a donc eu l'occasion d'aborder la revendication phare de beaucoup de Gilets jaunes : le RIC, pour Référendum d'initiative citoyenne. Et pas avec n'importe qui. L'homme avec qui s'ouvre le débat est affublé d'un Gilet jaune et d'un fan-club qui brandit même son livre à la caméra. Il se trouve particulièrement maîtriser le sujet, et pour cause, il s'agit d'Étienne Chaouard, \"père du RIC\", professeur de droit et d'économie idole d'une partie des Gilets jaunes et controversé, notamment pour ses relations avec le tout aussi controversé Alain Soral. Qu'elle le connaisse ou non, la ministre semble ouverte à la discussion, en l'occurrence sur la méthode à adopter pour davantage inclure les citoyens dans le processus républicain. \"Il faudrait que le RIC soit encadré par des procédures qui nous empêcheraient de réagir trop vite, concède Étienne Chouard qui déplore malgré tout que \"des sujets interdits comme les impôts ou les traités\" dans les pays ou une forme de RIC existe déjà, comme l'Italie. \"Je ne vois pas l'argument qui pourrait justifier que les peuples ne puissent pas, de leur propre initiative, voter eux-mêmes sur les impôts.\"Impensable pour la ministre. \"Je suis pour faire participer les citoyens à la décision\", explique-t-elle à Étienne Chouard, qui se fend d'un courtois \"Merci Annick\" avant de reprendre son chemin. Interrogée seule par BFM TV quelques minutes plus tard, la ministre ne semble pas s'émouvoir de l'identité de son interlocuteur, mais tiens un discours plus sévère sur le RIC. \"Je suis pour qu'on associe plus, explique-t-elle. De là à évoquer la question du RIC et de son développement, je crois que ça va beaucoup trop loin\".",
    "date": "2019-01-26",
    "heading": "Au contact des Gilets jaunes qui manifestent samedi 26 janvier, la ministre des Outre-Mer Annick Girardin a croisé la route d'Étienne Chouard, père controversé du Référendum d'initiative populaire.",
    "title": "Gilets jaunes : l'étonnant échange entre Annick Girardin et le militant Étienne Chouard"
}