{
    "article": "\"Déjà, que vous acceptiez d'être dans le doute est intéressant\", a admis un gilet jaune qui débattait avec elle. La ministre Annick Girardin a échangé avec des manifestants \"gilets jaunes\", dont le cortège a fait un \"crochet\" devant son ministère, en signe de soutien aux territoires d'Outre-mer.Au coeur du onzième week-end de mobilisation, la ministre a lancé une invitation à ses interlocuteurs du jour. \"Je vous invite tous, ceux qui veulent parler de l'Outre-mer, à venir lundi ou mardi me rencontrer, et au-delà à participer à toutes les rencontres qui se font\", et \"au grand débat\", a déclaré, devant la presse, Mme Girardin à une poignée de \"gilets jaunes\", dont Etienne Chouard, controversé notamment pour son intérêt pour l'essayiste d'extrême droite Alain Soral.\"Qu'est-ce qu'ils veulent les gens en Outre-mer ou ici ?\" : \"Moins de taxe, du pouvoir d'achat\", a affirmé un manifestant s'adressant à la ministre. \"Et ça, ça devrait normalement être réglé rapidement\", a-t-il ajouté. \"Vous croyez que les membres du gouvernement, que les parlementaires, les représentants du peuple ne le savent pas ? Vous croyez vraiment que tout le monde n'essaye pas d'apporter des réponses ?\", a répliqué la ministre des Outre-mer.\"Vous êtes sur le bon chemin pour devenir un gilet jaune\"\"Je ne reste pas dans mon bureau! Comme la plupart des membres du gouvernement, on est sur le terrain, on côtoie les gens\", a poursuivi Mme Girardin, qui était déjà allée au contact de \"gilets jaunes\" en décembre sur l'île de La Réunion, alors en proie à de violentes manifestations. \"Vous êtes sur le bon chemin pour devenir un gilet jaune, chère Madame\", lui a répondu le gilet jaune Philippe Pascot, anciennement engagé au Parti radical de gauche (PRG), cité par BFM-TV.",
    "date": "2019-01-26",
    "heading": "La ministre des Outre-mer Annick Girardin est allée à la rencontre de quelques \"gilets jaunes\" rassemblés devant son ministère à Paris, samedi 26 janvier.",
    "title": "VIDEO. La ministre des Outre-mer Annick Girardin débat dans la rue avec les \"gilets jaunes\""
}