{
    "article": "Ils étaient deux, il n'en reste plus qu'un ! Nicolas Coppermann, le président d'Endemol France, a profité de son passage sur La Médiasphère de LCI pour confirmer que Christophe Dechavanne allait tourner le pilote d'un nouveau jeu. En effet, sa société de production désire adapter pour TF1 un jeu italien \"Avanti un altro !\" rebaptisé pour l'occasion par \"Au suivant !\" en français. \"On a un pilote de jeu qu'on va tourner pour TF1 avec Christophe Dechavanne. C'est un format italien. On avait fait un pilote avec Christophe Dechavanne. On va en refaire un avec lui\", annonce le patron d'Endemol.Deux Christophe, une seule place mais ...Côté animation, le choix semblait aussi se tourner vers Christophe Beaugrand, actuellement à la présentation de Secret Story. Mais concernant ce jeu en particulier, Nicolas Coppermann a enlevé tous doutes existants : \"L'idée, très clairement, est de le faire avec Christophe Dechavanne\". Cependant, le président n'exclut pas pour autant Beaugrand de tous autres projets. \"On va aussi tester Christophe Beaugrand à l'animation de jeu\", et ajoute, \"On pense tous que Christophe Beaugrand a un grand avenir dans le jeu\". Tout n'est donc pas perdu pour l'animateur.Un concept de longue dateCommençant en septembre 2011 en Italie, \"Avanti un altro\" aurait déjà intéressé TF1 il y a quelques années de ça. En effet, d'après le site puremedias, la chaîne avait déjà enregistré un pilote avec Christophe Dechavanne début 2014, mais cela n'avait pas abouti. Un projet qui n'a apparemment pas quitté leurs esprits. Le jeu mettra en avant les connaissances des candidats, permettant ainsi de gagner jusqu'à 250 000 euros dans la version italienne.Côté concept (toujours dans la version italienne) : les candidats se mettent à la file indienne, et tour à tour ils doivent répondre correctement à trois des quatre questions proposées sur des thèmes prédéfinis. Si un candidat y parvient, il pioche au hasard un tube contenant de l'argent ou une pénalité. A lui de décider s'il souhaite continuer et risquer de perdre sa cagnotte ou de s'arrêter et espérer être qualifié pour la finale, à condition qu'il ait accumulé le plus d'argent.",
    "date": "2016-09-09",
    "heading": "Tf1 souhaite lancer un nouveau jeu ! Alors que le nom de Christophe Beaugrand se faisait entendre, la chaîne semble avoir jeté son dévolu sur Christophe Dechavanne.",
    "title": "Christophe Dechavanne aux manettes d'un nouveau jeu pour TF1"
}