{
    "article": "J-4 pour Yann Barthès ! Une semaine après ses petits camarades du PAF, l'impertinent journaliste se prépare, en effet, à faire sa rentrée dans une toute nouvelle classe en rejoignant le groupe TF1. Pour rappel, l'ex-présentateur du Petit Journal de Canal+ débarque sur TMC à partir du lundi 12 septembre 2016, dès 19h10, à la tête de Quotidien, sa dernière émission. Si l'on ignorait jusqu'à présent quelques détails quant à la genèse du programme, son déroulement et son contenu, l'animateur a fini par apporter des éclaircissements sur les ondes France Inter, ce jeudi 8 septembre 2016. Tout d'abord, le trublion a révélé pourquoi son équipe et lui ont choisi d'appeler ce segment Quotidien. Il a ainsi expliqué que son intention n'était pas de reproduire un late show à l'américaine, mais de bel et bien s'inspirer des journaux papiers paraissant... quotidiennement. Il semblerait d'ailleurs que cette appelation soit une aubaine pour eux, car il promet de faire \"plein de blagues avec l'hashtag Q\" sur les réseaux sociaux... Outre les plaisanteries, l'émission sera plus musclée que Le Petit Journal. L'émission disposera de plus de temps à l'antenne et proposera davantage d'interventions, de reportages, ainsi que la présence d'un invité par soir \"ou peut-être deux\", précise-t-il. Une ligne éditoriale similaire à celle du Petit JournalL'actualité politique, très chargée dans les mois à venir avec les élections présidentielles US (le reporter Martin Weill a d'ores et déjà été envoyé à New York jusqu'au mois de novembre 2016) puis françaises, sera évidemment traitée avec l'analyse et le ton décalé qui ont fait sa renommée. Yann Barthès précise aussi que le public qui a regardé LPJ ne devrait pas être dépaysé : \"On change tout... mais sans rien changer. Toute l'équipe est là, ceux qui regarderont ne seront pas perdus. Je ne sais faire que ça\". En plus de ce nouveau créneau, Yann Barthès devrait également être à la tête d'une émission hebdomadaire sur TF1 en novembre 2016, potentiellement le jeudi soir - \"Je ne veux pas dire de bêtise mais je crois que c'est jeudi\", a-t-il confié sur France Inter -. Un programme dont le titre envisagé n'est autre que Tant de cerveau disponible.Egalement convié à revenir sur ses années en tant que maître de cérémonie du Petit Journal, il se défend de n'avoir jamais émis d'avis politique, excepté avoir pris plusieurs engagements, notamment contre \"le mariage pour tous\" : \"Le Petit Journal n'était pas une émission de gauche. On m'a reproché d'être de droite quand le gouvernement était de gauche, d'être de gauche quand le gouvernement était de droite...\". Malgré son départ houleux de la chaîne cryptée, le journaliste déclare cependant au sujet de son premier bébé télévisuel : \"Bien sûr, j'espère que Le Petit Journal est humaniste. J'en suis fier\". Quotidien connaîtra-t-il le même fabuleux destin que LPJ, dans sa version Barthès ? C'est tout le mal qu'on lui souhaite.",
    "date": "2016-09-08",
    "heading": "Interrogé au micro de France Inter ce jeudi 8 septembre, Yann Barthès a donné de nombreux détails au sujet de Quotidien, son nouveau programme diffusé à partir du lundi 12 septembre 2016, à 19h10 sur TMC.",
    "title": "Yann Barthès en dit plus sur Quotidien : \"On change tout... sans rien changer\""
}