{
    "article": "Ils veulent défendre le droit de chacun de critiquer une religion : le Grand orient de France (GODF) et la Grande loge mixte de France (GLMF) ont apporté leur soutien lundi 27 janvier à une lycéenne de l'Isère qui avait tenu des propos hostiles à l'islam, et depuis menacée de mort.Cette lycéenne a dû être déscolarisée après un déferlement de menaces sur les réseaux sociaux, en réaction à une vidéo où elle critiquait l'islam. Le parquet de Vienne a ouvert deux enquêtes dans cette affaire: l'une visant les menaces de mort, l'autre ayant pour objet de déterminer si les propos de l'adolescente relèvent de la \"provocation à la haine raciale\".\"La récente campagne de haine\" à l'encontre de cette jeune lycéenne \"visant à rendre caduques (les) libertés fondamentales de notre République est particulièrement inacceptable\", écrit dans un communiqué le GODF, évoquant \"la liberté d'expression\" et \"la liberté de critiquer les religions\". \"Il n'est pas question ici de souscrire ou de ne pas souscrire aux propos que cette jeune femme a tenus, mais bien de défendre avec force et vigueur l'inaliénable liberté que chaque citoyen de la République française a de pouvoir s'exprimer et de pouvoir critiquer une religion, quelle qu'elle soit\", ajoute-t-il.Dans un communiqué distinct, la Grande loge mixte de France (GLMF) \"s'inquiète des menaces dont (cette) jeune femme est victime depuis qu'elle a émis une critique contre la religion, et l'islam en particulier, sur les réseaux sociaux. Le harcèlement, les menaces de mort et le déchaînement à son encontre constituent autant de signes inquiétants en matière de liberté d'expression\".\"L'ouverture (...) d'une enquête pour 'incitation à la haine raciale' est également étonnante et alarmante\", ajoute-t-elle. \"Cinq ans après l'attentat qui a décimé une grande partie de la rédaction de l'hebdomadaire satirique Charlie Hebdo, force est donc de constater que le droit au blasphème est de nouveau rudement mis à l'épreuve\", selon la GLMF. Cette dernière souligne que \"la laïcité, le droit au blasphème, la séparation des sphères politique et religieuse sont autant de principes qui assurent la cohésion de la communauté nationale\".Vendredi, le nouveau président du Conseil français du culte musulman (CFCM) Mohammed Moussaoui avait estimé que \"rien ne saurait justifier les menaces de mort\" reçues par la lycéenne. \"C'est la justice qui doit prononcer les sanctions prévues par la loi s'il y a provocation et incitation à la haine\", avait-il ajouté.La vidéo, postée il y a 8 jours, a entraîné un flot de réactions, notamment dans le monde politique. Selon le procureur de la République de Vienne, la \"gravité des menaces\" a \"imposé une déscolarisation temporaire et une prise en charge de l'adolescente\".",
    "date": "2020-01-27",
    "heading": "\"Le droit au blasphème est de nouveau rudement mis à l'épreuve\", s'inquiètent les loges maçonniques.",
    "title": "Lycéenne menacée pour avoir critiqué l'islam : le soutien des franc-maçons"
}