{
    "article": "C'est un peu l'annonce surprise du printemps dernier. En mars 2016, Michel Drucker décidait d'arrêter définitivement Vivement Dimanche, son mythique rendez-vous hebdomadaire, après dix-huit années d'antenne. Avec la refonte de la grille de programmes de France 2, l'émission avait été supprimée au profit de sa petite soeur, Vivement Dimanche prochain, qui gagnait alors 60 minutes supplémentaires de diffusion, avec toujours, Drucker en maître de cérémonie.La décision avait pris tout le monde de court. Vivement Dimanche était, en effet, devenue une sorte de pilier de la chaîne, rassemblant en moyenne, plus d'un million de téléspectateurs à chaque diffusion. Drucker et son canapé rouge avaient vu défiler un parterre de stars, et le show nous avait offert de beaux moments télédiffusés.\"On avait fait le tour\"Ce jeudi 8 septembre, le pape de la télévision était l'invité d'Anne-Sophie Lapix, dans l'émission C à vous. Au micro de la journaliste, il s'est exprimé sur la fin de l'émission : \"Je pense que c'était une décision sage\" a expliqué l'animateur, qui assure également ne pas avoir de regret quant à cette conclusion : \"Objectivement, on avait fait le tour, vraiment. Il y a des invités qu'on avait pris trois fois, tous les cinq ans. J'en avais assez de refaire le parcours de ces gens-là.\"Las, le présentateur de 73 ans a ajouté : \"Je sentais que j'aurais moins envie. Je ne voulais pas reprendre la chanson de Johnny 'Donnez-moi envie d'avoir envie'. Je commençais à décliner un peu\". Le monstre du PAF semble avoir retrouvé du peps, puisque le 28 août dernier, il a repris le chemin du Studio Gabriel, où il enregistre régulièrement Vivement Dimanche prochain.",
    "date": "2016-09-09",
    "heading": "De passage sur le plateau de C à vous, l'émission d'Anne-Sophie Lapix sur France 5, le célèbre animateur est revenu sur les raisons qui l'ont poussé à arrêter l'incontournable Vivement Dimanche.",
    "title": "Fin de Vivement Dimanche : Michel Drucker s'explique"
}