{
    "article": "Le lundi 27 août, On n'est pas couché, l'émission de débat de France 2 accueillait une nouvelle chroniqueuse : Vanessa Burggraf. Cette dernière reprennait le flambeau de Léa Salamé, désormais aux commandes d'un programme culturel sur le même canal. Mais les premiers pas de la journaliste sur le plateau de Laurent Ruquier n'ont pas forcément été bien accueillis sur la toile... La chroniqueuse de 44 ans a, en effet, essuyé de nombreuses critiques de la part des internautes.\"Agressive\", \"incisive\", \"décevante\", a-t-on pu lire sur le web au sujet de sa prestation, là où certains ont, au contraire, salué son aisance et sa franchise. Des débuts en demi-teinte, donc, pour la spécialiste des sujets internationaux, qui a auparavant fait ses preuves à l'antenne de France 24. Mais loin de l'affecter, ces remarques ont laissé la journaliste indifférente.\"Des tweets affligeants\"Interrogée par nos confrères de Paris Match, Vanessa Burggraf est revenue sur la polémique : \"Je n'ai pas eu le temps de me pencher sur ce que l'on a dit\" a-t-elle avoué, avant de poursuivre : \"J'ai vu quelques tweets que j'ai trouvés affligeants, mais je suis déjà dans l'émission d'après. Nous n'avons que six jours pour nous préparer. Si je commence à me demander ce que pense Mme Michu, il vaut mieux que j'arrête tout de suite, ce qui n'est pas dans mes projets.\"La journaliste a par ailleurs été soutenue par son patron, Laurent Ruquier, qui a qualifié le réseau social Twitter de \"fachosphère\". \"Je n'arrive pas à comprendre qu'on puise en tirer leçon. Le burkini sans Twitter, il n'y avait pas débat\", a confié l'animateur aux colonnes de l'hebdomadaire. N'en déplaise à ses détracteurs, Vanessa Burggraf est donc bien partie pour rester dans l'équipe !",
    "date": "2016-09-08",
    "heading": "Les débuts de Vanessa Burggraf sur l'émission de Laurent Ruquier n'ont pas fait l'unanimité, mais la journaliste est bien décidée à ne pas céder aux remarques haineuses.",
    "title": "ONPC : Vanessa Burggraf réagit face aux critiques"
}