{
    "article": "C'était un après-midi comme les autres dans la forêt de Lesperon dans les Landes. Comme souvent, l'Association communale de chasse agréée fait une battue samedi 25 janvier. Selon le journal Sud Ouest, vers 14h30, le groupe de chasseur repère plusieurs cerfs. L'un d'entre eux se retrouve nez à nez avec Vincent Saubion. \"J'étais avec mes chiens. Ils en ont levé un second, à proximité de là où était le premier. Il a pris la fuite dans une allée de pins. J'étais juste à côté. Il m'a vu. Je ne bougeais plus. Il m'a regardé.\" Si cet habitué de la discipline chasse depuis 20 ans, il s'est fait surprendre par l'impressionnant 12 cors de 156 kilos : \"Il m'a chargé et a sauté après pour continuer sa course. Je pense que j'ai pris un coup de tête. J'ai été touché au visage.\" Pour moi, c'était un petit pète, mais en réalité j'avais la moitié du visage arrachée\"J'ai continué à chasser, mais il me semblait qu'il y avait beaucoup de sang. Mon collègue m'a vu et m'a demandé de ne plus bouger. Il appelait les pompiers. Pour moi, c'était un petit pète, mais en réalité j'avais la moitié du visage arrachée,\" a raconté l'homme de 36 ans au journal Sud Ouest. Sur le côté gauche de son visage, ses yeux n'ont pas été touchés, mais on peut apercevoir un trou de sa pommette jusqu'au bout de son nez.\"J'ai eu de la chance, car un pompier, Éric Beinture, suivait la chasse. Il a pu me prodiguer directement les premiers soins. Je lui tire mon chapeau et le remercie,\" a-t-il témoigné.Aussitôt héliporté jusqu'à Bordeaux, l'homme a pu être opéré et son pronostic n'a pas été engagé. \"Je touche du bois, car il y a eu plus de peur que de mal. Je n'ai rien de cassé et j'ai toute ma sensibilité. L'équipe de chirurgiens a fait un beau travail. Je dois avoir une cinquantaine de points.\" Plus tôt dans l'année l'homme originaire du Pays Basque n'est pas passé loin d'un autre accident : \"Je crois que ce n'est pas mon année, glisse-t-il avec le sourire. Il y a un mois, je me suis fait charger par deux sangliers. Le premier m'est passé entre les jambes, mais le second m'a sauté dessus les deux pattes en avant sur mon poitrail,\" a-t-il raconté à Sud Ouest.Si l'homme a eu de la chance, il ne renoncera pas à pratiquer ce loisir qui le passionne depuis plus de 20 ans.",
    "date": "2020-01-27",
    "heading": "Alors qu'il était en train de chasser dans la forêt de Lesperon (Landes) ce 26 janvier, un cerf lui fonce dessus et lui arrache la moitié du visage.",
    "title": "Landes : la battue au cerf se termine à l'hôpital"
}