{
    "article": "Comment financer la réforme des retraites ? Une conférence de financement doit réunir les partenaires sociaux afin de trouver les moyens de garantir l'équilibre financier du système. Parmi les huit organisations syndicales et patronales représentatives au niveau national, seule la CGT avait jusqu'à présent laissé planer le doute sur sa participation. Mardi 28 janvier, le secrétaire général du syndicat Philippe Martinez a annoncé sur Franceinfo que la CGT allait participer au lancement de la conférence de financement pour \"expliquer comment améliorer (le) système actuel\". \"On participe, tous les endroits où on peut dire comment améliorer notre système actuel, on y est (...). On va expliquer comment améliorer notre système actuel\", a répété M. Martinez, dont le syndicat prône \"une hausse des salaires\" et \"plus de cotisations\" pour l'organisation actuelle des retraites. Mais \"comment peut-on réfléchir au financement si on ne sait pas les modalités de la pénibilité\", qui vont \"normalement coûter de l'argent\", a-t-il critiqué, en jugeant que \"la réforme du gouvernement n'est ni simple ni juste\". \"Le Conseil d'État fait la même analyse que la CGT en disant (que) cette réforme est bâclée, incomplète, non financée. On renvoie ultérieurement, ce qui est grave, des mesures d'une loi qu'on traitera par ordonnances. Les députés vont voter une loi pratiquement incomplète\", a-t-il dénoncé.Selon le responsable de la CGT, \"c'est très compliqué de savoir comment va se passer\" cette conférence de financement, qui doit débuter jeudi au Conseil économique, social et environnemental (Cese) à Paris. \"On a juste rendez-vous jeudi au Cese. Comment ça va se passer, qui sera là ? On n'en sait rien\", a-t-il expliqué.",
    "date": "2020-01-28",
    "heading": "Le syndicat prône une \"hausse des salaires\" et \"plus de cotisations\". La conférence de financement doit être lancée jeudi avec les partenaires sociaux.",
    "title": "Conférence de financement des retraites : la CGT participera pour \"expliquer comment améliorer le système\""
}