{
    "article": "Depuis deux mois, plus de 1.000 médecins menacent de démissionner collectivement de leurs fonctions administratives si Agnès Buzyn n'ouvre pas de négociations sur le budget de l'hôpîtal. Lundi 27 janvier, une cinquantaine de médecins et de chefs de services du CHU de Rennes ont mis la menace a exécution, a-t-on appris de sources concordantes.Une cinquantaine de médecins \"ont démissionné de leurs fonctions administratives\", a indiqué à l'AFP le CHU de Rennes. Selon le docteur Hervé Léna, démissionnaire, les médecins protestent notamment contre \"la tarification à l'activité qui est un goulet d'étranglement absolument phénoménal, la diminution des financements global de la santé et des missions qui n'arrêtent pas d'augmenter sans qu'il n'y ait des ressources en regard\". Le pneumologue a regretté que \"l'effort financier\" promis par le ministère de la Santé en fin d'année concerne principalement \"des soignants en Île-de-France ou en gériatrie alors que les difficultés touchent l'ensemble du monde hospitalier\". Selon lui, ce sont 51 médecins, dont six chefs de service, qui ont démissionné lundi matin sur le site du CHU de Rennes, \"ce qui fait entre 5 et 10% de l'ensemble des responsables des unités fonctionnelles et des chefs de service\". Après dix mois de crise à l'hôpital, syndicats et collectifs de soignants appellent à une nouvelle journée de grève et de manifestations le 14 février pour réclamer au gouvernement l'\"ouverture de véritables négociations\" sur le budget et les salaires du secteur. Le 14 novembre, plusieurs milliers d'hospitaliers avaient défilé partout en France, lors d'une grève suivie par plus d'un médecin hospitalier sur quatre et plus d'un personnel paramédical sur dix.Le plan du gouvernement \"insuffisant\"Le 14 janvier, plus de 1.000 médecins hospitaliers, dont quelque 600 chefs de service ont écrit une lettre à Agnès Buzyn pour lui demander d'engager des négociations sur le budget et les salaires de l'hôpital. Faute de quoi, ils s'engageaient à démissionner de leurs fonctions administratives. Ils dénonçaient notamment \"l'insuffisance du plan d'urgence\" du gouvernement, dévoilé en novembre.\"C'est pour vous alerter solennellement que nous avons pris en toute responsabilité, la décision inédite et difficile de démissionner collectivement à partir du 14 janvier 2020 si à cette date des négociations ne sont pas engagées\", prévenaient ces \"chefs de service, responsables d'unités fonctionnelles\" et autres \"responsables de pôles\" issus de toute la France. Ils réclamaient une revalorisation significative des salaires, en plus des diverses primes annoncées\", une rallonge supplémentaire de 600 millions d'euros pour les hôpitaux en 2020 et \"une révision profonde\" de leur mode de financement et de leur gouvernance.",
    "date": "2020-01-27",
    "heading": "Cela représente de 5 à 10% de l'ensemble des responsables des unités fonctionnelles et des chefs de service\".",
    "title": "Crise de l'hôpital : 50 médecins du CHU de Rennes démissionnent de leurs fonctions administratives"
}