{
    "article": "C'est ce qu'on appelle une entrée fracassante. Mardi 6 septembre 2016, Cyril Hanouna présentait au public le nouveau chroniqueur de sa bande, ou plutôt la nouvelle chroniqueuse. Et comme à son habitude, l'animateur n'y est pas allé de main morte pour introduire cette nouvelle recrue. Afin préserver le mystère, le maître de cérémonie a grimé le visage de son invité surprise en... chouette. Et sous l'impressionnant costume, se cachait la chanteuse Lââm.Suspendue à un fil, flottant au-dessus de la table des chroniqueurs, la belle, déguisée en volatile, a bien failli s'étouffer. \"Je m'étrangle, je m'étrangle\", s'est-elle écriée, avant d'être rapidement secourue par le staff technique. Une fois délivrée, la musicienne s'est retirée en coulisses pour se remettre tranquillement de ses émotions. Elle a ensuite pu rejoindre ses nouveaux collègues, et l'émission a repris son cours.Plus de peur que de malSoulagée, la chanteuse a pu poursuivre le show sans difficulté. Elle a par ailleurs tenu à rassurer ses fans et les téléspectateurs. \"Je vais mieux\", a-t-elle confié aux journalistes de Closer.fr, à qui elle a également affirmé sa joie de faire partie de la bande à Cyril Hanouna : \"Je suis heureuse d'être dans Touche pas à mon poste, c'est une nouvelle chance pour moi\".Lââm vient ainsi compléter un casting d'animateurs déjà imposant. Lundi 5 septembre 2016, lors du lancement de cette nouvelle saison, le public a pu assister aux débuts de Benjamin Castaldi, Cauet, Guillaume Pley et à ceux de la ravissanteCapucine Anav. Reste à savoir si la chanteuse trouvera sa place au sein de l'équipe et fera ses preuves. Avec le franc-parler et le caractère dont elle fait preuve, cela ne devrait pas être difficile...",
    "date": "2016-09-08",
    "heading": "L'interprète de Petite soeur a fait ses débuts en tant que chroniqueuse dans l'émission de Cyril Hanouna, Touche pas à mon poste, mardi 6 septembre 2016, après une entrée qui restera dans les mémoires.",
    "title": "Lââm, nouvelle chroniqueuse de Touche Pas à mon Poste"
}