{
    "article": "Le cinéma, un rêve d'enfance pour Virginie Efira ! Cependant, cela ne s'est pas fait de suite, car avant d'en arriver là, c'est en tant qu'animatrice télé que la comédienne s'est fait repérer. Présentant d'abord des émissions en Belgique, la belle blonde tape dans l'oeil de M6 qui lui propose rapidement des programmes de divertissement. Ainsi, après avoir conquis le public en animant La Saga des fous rires, la Nouvelle Star sur M6 ou encore Canal Presque sur Canal+, Virginie Efira s'éloigne de la télé pour le cinéma.De la télé au ciné : une transition réussieIl est généralement difficile d'imaginer un animateur télé en tant qu'acteur aguerrit, pourtant, Virginie Efira a su faire oublier son passé pour devenir une actrice à part entière. De 20 ans d'écart à Elle et récemment Victoria, une comédie de Justine Triet, Virginie surprend. Profitant d'une interview donnée à Télérama, elle revient sur son passage télévisuel. \"Tout ça n'avait pas vraiment de sens. La notoriété télévisuelle est particulière, elle crée une intimité, les gens ont l'impression qu'on est avec eux dans leur salon, j'ai attiré pas mal de personnes perturbées\", se souvient l'ex-animatrice.\"C'est un drôle de milieu, la télé\"\"C'est quand j'ai quitté la télé que j'en ai eu honte, en fait. J'ai traîné comme un boulet ce que j'avais moi-même façonné. Je m'excusais sans cesse, je partais battue dès que j'approchais les metteurs en scène. Je n'ai plus honte aujourd'hui, j'assume mon parcours sinueux\", explique Virginie Efira. Un parcours qu'elle utilise maintenant comme une force : \"J'arrive même à le valoriser en me disant que faire de la télé était un exercice en soi. [...] C'est un drôle de milieu, la télé, un milieu en soi...\"Un monde qui, pour elle, n'est pas vraiment bien représenté sur grand écran. \"D'ailleurs, sa représentation au cinéma est très rarement réussie. L'animateur est pourtant un curieux personnage, un bateleur parfois drôle, animé d'un excès de confiance assez grotesque\", confie l'actrice. Un avenir cinématographique qui semble radieux pour Virginie Efira. Cependant, aimeriez-vous la retrouvez en tant que présentatrice télé ?",
    "date": "2016-09-07",
    "heading": "Virginie Efira a su s'affranchir de sa carrière d'animatrice pour embrasser le monde cinématographique. Dans une interview accordée au magazine Télérama, elle revient sur son passé télévisuel.",
    "title": "Virginie Efira : \"J'ai traîné comme un boulet ce que j'avais moi-même façonné\""
}