{
    "article": "12 ans, plus de 3000 épisodes, 4,5 millions de téléspectateurs devant leur poste de télévision quotidiennement... Les chiffres relatifs à Plus Belle La Vie donnent le tournis ! Mais le salaire percu par les comédiens du feuilleton de France 3 est-il à la hauteur de ce succès ? Aux Etats-Unis, plus une série est populaire, plus la rémunération des acteurs augmente. Cette règle s'applique-t-elle aux interprètes des héros de ce programme culte de la fiction française ? Nos confrères de Télé Star ont mené l'enquête...Un montant pouvant atteindre jusqu'à 23 000 euros par mois !Il existe plusieurs différences de paiement au sein de la distribution. Ainsi, les acteurs historiques de la série, qui sont assurés de travailler au minimum 10 jours par mois, à raison de 1000 euros par journée de tournage, toucheraient la somme rondelette de 10 000 euros mensuellement ! Les principaux intéressés sont donc Sylvie Flepp (Mirta), Michel Cordes (Roland), Cécilia Hornus (Blanche), Serge Dupire (Vincent), Rebecca Hampton (Céline), Virgile Bayle (Guillaume), Anne Decis (Luna), Laetitia Milot (Mélanie), Laurent Kérusoré (Thomas) et Alexandre Fabre (Frémont). De plus, s'ils sont au coeur d'une intrigue importante, leur nombre d'apparitions peut croître et de ce fait leur permettre de faire gonfler leur cagnotte, toujours à hauteur de 1000 euros par jour. Une opération plutôt juteuse donc.Les \"nouveaux\" (un peu) moins bien lotis que les \"anciens\"Les comédiens dits \"récurrents\", comme Marwan Bereni (Abdel) ou David Baiot (Djawad), n'ont pas un nombre de jours de tournage garanti et ne perçevraient \"que\" 600 euros par journée. Concernant les figurants et les invités de passage dans la fiction, le gain acquis pour leur prestation s'élèverait à 300 euros pour chaque jour passé devant les caméras. Enfin, les multi-rediffusions du programme permettraient aux acteurs principaux et récurrents de voir leur salaire revu avec une hausse de 30%. Dernier bonus, la vente des produits dérivés de PBLV leur apporterait un ultime complément de 10% supplémentaire.A n'en pas douter, au Mistral, elle n'est pas belle la vie ?",
    "date": "2016-09-07",
    "heading": "Plus Belle La Vie, la série culte de France 3, est l'un des plus beaux succès de la fiction française depuis déjà 12 saisons. Les interprètes des protagonistes principaux de la saga sont d'ailleurs aujourd'hui de véritables stars du petit écran. Mais combien sont-ils payés pour figurer au générique du feuilleton culte ?",
    "title": "Plus Belle La Vie : les salaires des acteurs révélés !"
}