{
    "article": "Figure du proue des \"gilets jaunes\", Ingrid Levavasseur a affirmé ce vendredi 25 janvier avoir voté Emmanuel Macron à l'élection présidentielle de 2018. Invitée sur le plateau de France info, l'aide-soignante de 31 ans a précisé : \"J'ai voté Macron, je ne regrette pas mon choix\". Et d'ajouter : \"Si j'avais pu avoir un vote blanc qui soit comptabilisé, j'aurais voté blanc mais j'ai voté Macron pour voter contre Le Pen.\" Dans la foulée, la jeune femme a précisé les contours de sa future liste pour les élections européennes. \"C'est une liste protéiforme, on ne veut pas aller dans les extrêmes, on n'a vraiment pas envie de partir dans tout et n'importe quoi. Pas d'extrême droite, pas d'extrême gauche. Nous sommes ouverts à tous les citoyens qui ont envie de bien faire\", a-t-elle expliqué au micro de France info.\"Je ne pense pas avoir trahi les gilets jaunes\"L'aide-soignante est également revenu sur son échange musclé de la veille avec une autre \"gilet jaune\" sur le plateau de L'Emission politique de France 2. Évelyne Liberal avait notamment reproché à la jeune femme de mener une liste aux européennes. Une initiative qu'elle jugeait opportuniste. Balayant les critiques, elle a expliqué que \"le but de cette liste européenne, c'est d'être présent partout\". \"Je ne pense pas avoir trahi les 'gilets jaunes', je suis une 'gilet jaune' depuis toujours, je n'ai pas besoin de me justifier ni de me légaliser à leurs côtés. Je suis engagée et je m'engage en tant que citoyenne. Il faut vraiment faire en sorte de se faire entendre\". Une conversion politique qui divise[EMBED url=\" \"]La conversion politique des \"gilets jaunes\" divise au sein même du mouvement. Maxime Nicolle, connu sous le pseudo Fly Rider, personnage controversé des \"gilets jaunes\", a dénoncé notamment une liste \"d'opportunistes\" et de \"vendus\". \"Voter Gilets jaunes, c'est voter Macron\", a prévenu de son côté un communiqué \"La France en colère!!!\", le groupe d'Éric Drouet, autre \"gilet jaune\" controversé.",
    "date": "2019-01-25",
    "heading": "\"Si j'avais pu avoir un vote blanc qui soit comptabilisé, j'aurais voté blanc\", a indiqué vendredi 25 janvier, Ingrid Levavasseur, tête de la future liste \"gilets jaunes\" pour les européennes.",
    "title": "\"Gilets jaunes\" : Ingrid Levavasseur ne \"regrette pas\" d'avoir voté Emmanuel Macron à la présidentielle"
}