{
    "article": "Le prince Harry poursuit sa bataille contre les tabloïds britanniques pour défendre son épouse Meghan Markle. Alors qu'il était déjà monté au créneau mardi, le duc de Sussex a déposé une nouvelle plainte contre News Group Newspapers, le propriétaire du magazine The Sun. \"Nous confirmons qu'une plainte a été émise par le Duc de Sussex\", a indiqué News Group Newspapers. Selon plusieurs médias, qui parlent de piratage de boîtes vocales, une plainte a également été déposée contre le Daily Mirror.\"Ma plus grande peur est que l'histoire se répète\" Mardi, le prince Harry était monté au créneau pour défendre son épouse Meghan contre la presse tabloïd britannique, qui la harcèle selon lui \"sans pitié\" comme sa mère la princesse Diana, et il avait annoncé le dépôt d'une plainte contre le Mail on Sunday.\"Ma plus grande peur est que l'histoire se répète\", expliquait le prince Harry dans une lettre publiée sur ce site. \"J'ai perdu ma mère et maintenant je vois ma femme devenir la victime des mêmes forces puissantes\". Poursuivie par des paparazzi à moto, \"Lady Di\" est décédée le 31 août 1997 dans un accident de voiture à Paris.Une lettre de Meghan Markle à son pèreLe prince Harry avait annoncé sur le site internet du couple une action en justice contre la publication d'une lettre privée, \"illégalement, dans l'intention de détruire (...) en omettant des paragraphes, certaines phrases et même des mots pour masquer les mensonges proférés depuis un an\".Il faisait ainsi allusion à la publication en février par le tabloïd Mail on Sunday d'une lettre de Meghan à son père Thomas Markle, vis-à-vis duquel elle a pris ses distances, et qui ne manque pas une occasion de s'épancher auprès des médias sur sa relation brisée avec sa fille.",
    "date": "2019-10-04",
    "heading": "Le fils du prince Charles et de Lady Di avait déjà annoncé engager des poursuites, mardi, accusant certains médias de harceler son épouse, comme sa mère l'avait été en son temps.",
    "title": "Le prince Harry dépose de nouvelles plaintes contre des tabloïds pour défendre son épouse, Meghan Markle"
}