{
    "article": "La course contre la montre a débuté pour Jean-Luc Mélenchon et La France insoumise en vue des élections européennes du 26 mai prochain. Mais le parti doit faire face à un problème : avec quel argent faire campagne ? Car comme l'explique Europe 1, les banques refusent pour l'instant de prêter de l'argent à La France insoumise, qui s'est pourtant attaquée à cette question dès juillet. La raison invoquée ? \"On ne prête plus d'argent aux partis politiques\". Le parti cherche actuellement 4 millions d'euros (somme qui peut être remboursée par la Commission des comptes de campagne) en vue des Européennes. Mais la tâche est pour l'instant compliquée. \"Ça alourdit le travail et surtout ça va nous bloquer\", glisse un cadre du parti à Europe 1. Une seule banque, dont l'identité n'a pas filtré, n'aurait pas refusé d'examiner le dossier de La France insoumise.Une campagne de dons lancéeUn souci auquel s'est notamment retrouvé confronté le Front National pour l'élection présidentielle de 2017. A l'époque, le parti de Marine Le Pen s'était tourné vers l'étranger pour trouver l'argent nécessaire. Du côté de la France insoumise, c'est une autre idée qui fait son chemin : celle d'un emprunt populaire, à l'image de celui réalisé en Espagne par Podemos à l'époque. Ou comme le Front National fin 2017, quand le parti avait été confronté à la fermeture de ses comptes dans plusieurs banques. A l'époque, Marine Le Pen avait alors dénoncé \"une fatwa bancaire\".Sans attendre la réponse de la banque, une campagne de dons a ainsi été lancée auprès des adhérents du parti, qui espère pouvoir réunir 500 000 à 1 million d'euros de la sorte. En attendant, les Insoumis piochent dans leur dotation publique pour le début de la campagne. Le système D est donc de mise : les Insoumis font eux-mêmes à manger pour les meetings, recherche des salles gratuites ou en appellent aux militants pour les héberger. De quoi compliquer le début de la campagne du parti de Jean-Luc Mélenchon, crédité de 9,5% d'intention de vote selon un sondage Elabe, relayé par BFM TV le 23 janvier.",
    "date": "2019-01-25",
    "heading": "Selon Europe 1, les banques refusent de prêter de l'argent au parti de Jean-Luc Mélenchon à quatre mois du scrutin européen. La solution pourrait venir d'un emprunt populaire.",
    "title": "Européennes : problème de taille pour la France insoumise"
}