{
    "article": "Annoncé en début de semaine, le déjeuner entre actuelle et ex-premières dames a bien eu lieu. Jeudi 24 janvier, Brigitte Macron a reçu à l'Élysée Carla Bruni-Sarkozy et Valérie Trierweiler, a confirmé son chef de cabinet à Madame Figaro. À l'origine de ce rendez-vous, la volonté de l'épouse d'Emmanuel Macron de permettre à ses prédécesseures de retrouver le personnel du palais présidentiel, avec lequel elles avaient tissé des liens, selon Gala.Toujours selon le cabinet de Mme Macron, ce fut un moment \"convivial et chaleureux\" qui a été l'occasion d'\"un échange d'expérience sur la manière de mener leurs engagements\". Les trois femmes ont notamment longuement discuté des causes qu'elles défendent, des associations et des instituts que Carla Bruni-Sarkozy et Valérie Trierweiler soutiennent, l'Institut Imagine pour la première et l'Association européenne contre les leucodystrophies et le Secours populaire pour la seconde. \"Brigitte Macron et Valérie Trierweiler ont envisagé de faire un déplacement commun avec le Secours populaire à l'occasion d'une prochaine journée pour les enfants qui ne partent pas en vacances\", a notamment précisé l'entourage de Brigitte Macron. \"Merci à Brigitte Macron et Carla Bruni de m'avoir écoutée sur le sens de mon engagement auprès du Secours Populaire depuis six ans, au service des 3 millions d'enfants vivants sous le seuil de pauvreté en France\", a tweeté par la suite valérie Trierweiler.En septembre 2017, Brigitte Macron avait déjà convié Bernadette Chirac pour déjeuner à l'Élysée, rappelle Purepeople.com. La nouvelle première dame lui avait notamment fait la surprise de réunir dans la bibliothèque une vingtaine de membres du personnel de l'Élysée qui étaient déjà en poste lors de la présidence Chirac.",
    "date": "2019-01-25",
    "heading": "\"Brigitte Macron et Valérie Trierweiler ont envisagé de faire un déplacement commun avec le Secours populaire à l'occasion d'une prochaine journée pour les enfants qui ne partent pas en vacances\", a fait savoir le cabinet de la première dame à l'issue d'un déjeuner à l'Élysée entre l'épouse d'Emmanuel Macron, l'ex-compagne de François Hollande et Carla Bruni-Sarkozy.",
    "title": "Brigitte Macron et Valérie Trierweiler bientôt associées au sein du Secours populaire ?"
}