{
    "article": "C'est depuis la sortie fin novembre 2019 de \"Grégory\", la série de Netflix, que Murielle Bolle reçoit des lettres anonymes. Le Monde révèle que la quinquagénaire a porté plainte pour menaces de mort. Les messages reçus sont clairs : \"Je vous laisse passer les fêtes, mais il n'y en aura pas d'autres\" ; \"En 2020, vous passerez aux aveux\". Tous deux sont accompagnés d'un dessin représentant un réveil, figurant un compte à rebours.Pour Murielle Bolle, l'expéditeur des courriers est une personne qui connaît bien son quotidien et sa vie. \"Un certain nombre de détails me font penser que c'est quelqu'un qui me connaît\", a-t-elle assuré aux enquêteurs selon le quotidien du soir. Ce corbeau saurait la marque de son véhicule et un endroit dans sa commune de résidence où elle aime aller. Surtout, les courriers destinés à Murielle Bolle ont été envoyés à l'adresse de Yannick Jacquel, son ancien compagnon. Le 16 janvier, la cour d'appel de Paris a en effet annulé les déclarations de Murielle Bolle lors de sa garde à vue des 2 et 3 novembre 1984. Alors qu'elle avait 15 ans, la collégienne avait déclaré aux gendarmes que son beau-frère, Bernard Laroche, avait kidnappé en sa présence, le petit garçon retrouvé noyé dans la Vologne. Elle avait ensuite retiré ses propos quelques jours plus tard.Après l'annonce de l'annulation de la garde à vue de Murielle Bolle, l'avocat des parents de Grégory Villemin avait lancé le 21 janvier un appel à témoins aux Vosgiens pour faire \"éclore la vérité\". \"J'invite ces gens à briser le silence, à sortir du silence et à nous aider à faire éclore la vérité. Parce que je rappelle quand même qu'il s'agit de l'assassinat d'un petit enfant de 4 ans et je dis que c'est moralement monstrueux de se taire alors que peut-être on a des révélations à faire\", avait martelé Me Moser.",
    "date": "2020-01-27",
    "heading": "Murielle Bolle, personnage clef de l'affaire du meurtre du petit Grégory, a reçu d'un inconnu plusieurs lettres, dont certaines la menaçaient de mort, rapporte Le Monde.",
    "title": "Affaire Grégory : Murielle Bolle menacée de mort"
}