{
    "article": "Toujours confinés dans la région de Wuhan, les Français qui le souhaitent vont pouvoir rentrer en France. Le gouvernement va organiser \"un rapatriement par voie aérienne directe\" pour leur permettre de fuir l'épicentre de l'épidémie de Coronavirus en Chine, a annoncé, dimanche 26 janvier, la ministre de la Santé Agnès Buzyn à l'issue d'une réunion autour du Premier ministre. Ce rapatriement se fera \"en milieu de semaine\" et \"avec l'accord des autorités chinoises\". Il sera effectué sous la supervision d'une \"équipe médicale dédiée\" et les personnes rapatriées devront en outre \"demeurer dans un lieu d'accueil pendant 14 jours\", période d'incubation estimée, a précisé la ministre.Elle a estimé que le nombre de personnes concernées pourrait \"aller de quelques dizaines à quelques centaines\" et précisé que les autorités consulaires sur place étaient \"en train de recenser\" les personnes souhaitant rentrer, certaines pouvant hésiter en raison de la période de quarantaine destinée à éviter \"toute propagation du virus sur le territoire\" national.Pas de nouveaux cas sur le territoireMme Buzyn a par ailleurs indiqué qu'il n'y avait pas de nouveau cas confirmé d'infection sur le territoire français, mais que six cas suspects étaient \"en attente de résultats\". Il ne s'agit pas de cas de personnes ayant été en contact avec les trois personnes déjà diagnostiquées comme touchées par le nouveau virus 2019-nCoV et hospitalisées à Paris (deux) et Bordeaux (une). \"Quelques cas-contacts\" de ces malades confirmés ont été identifiés et les autorités leur ont demandé de rester chez eux en surveillant l'apparition éventuelle de symptômes, fièvre, toux ou troubles respiratoires. La \"stratégie est d'éviter une propagation\", a poursuivi la ministre en réitérant les consignes (appeler le Samu au 15 en cas de doute et ne pas se rendre aux urgences ou chez son médecin) et en expliquant qu'il était par contre \"totalement inutile d'acheter des masques\".",
    "date": "2020-01-26",
    "heading": "La ministre de la Santé a fait savoir que les Français vivant dans la région de Wuhan, foyer de l'épidémie de coronavirus, pourront être rapatriés par voie aérienne s'ils le souhaitent.",
    "title": "Coronavirus : les Français de Wuhan vont pouvoir être rapatriés par avion"
}