{
    "article": "Selon les informations du journal Les Échos et d'Europe 1, Gérald Darmanin envisagerait son départ du gouvernement après le décès du maire de Tourcoing (Nord) Didier Droart, survenu jeudi matin. L'ancien adjoint de Gérald Darmanin avait pris sa suite à la mairie lorsque celui-ci était entré au gouvernement. Selon Europe 1 vendredi 25 janvier, \"nombreux sont ceux à avoir demandé à Gérald Darmanin de prendre la succession du maire disparu\". Pour rappel, les prochaines élections municipales se dérouleront en 2020. La radio indique que Xavier Bertrand, président de la région Hauts-de-France, serait également à la manœuvre pour convaincre son ancien protégé de revenir à Tourcoing. Les deux hommes seraient, en effet, restés proches. Et, selon plusieurs élus locaux, seul l'actuel ministre serait capable de contrer l'extrême droite dans la troisième ville du Nord, rapporte Europe 1. Crispé depuis le dernier remaniementD'après Les Échos, Gérald Darmanin aurait également \"acquis la conviction qu'il n'intégrerait pas le cœur de la macronie\", à la suite du dernier remaniement ministériel. \"Que pèse-t-il ?\", interroge le quotidien économique. \"Peu de chose comparé aux marcheurs de la première heure\". Alors que Gérald Darmanin espérait obtenir l'Intérieur, c'est l'un des premiers soutiens d'Emmanuel Macron qui l'a obtenu, Christophe Castaner. \"On le voit moins souvent que le Premier ministre, qui vient une fois par mois !\", a déploré auprès de RTL un responsable du parti La République en marche (LREM). Gérald Darmanin a toujours fait valoir son ancrage local, \"il a une occasion unique de sortir\", a glissé à la radio un proche d'Emmanuel Macron. Si Gérald Darmanin souhaite rejoindre la ville dont il a été élu maire en 2014, il devra quitter le gouvernement, non-cumul des mandats oblige. Selon Europe 1, Emmanuel Macron devra négocier dur pour garder son ministre venu de la droite, père du prélèvement à la source. \"Tout va dépendre du rôle que compte faire jouer le président de la République à Gérald Darmanin\", indique la radio. Contacté par Franceinfo, l'entourage du ministre dément son possible départ du gouvernement.",
    "date": "2019-01-25",
    "heading": "Après l'annonce du décès du maire de Tourcoing, plusieurs médias se font l'écho d'un possible départ du ministre de l'Action et des Comptes publics, qui serait tenté de retourner dans son fief nordiste.",
    "title": "Gérald Darmanin va-t-il quitter le gouvernement pour redevenir maire de Tourcoing ?"
}