{
    "article": "L'installation pérenne du loup en France semble se confirmer, alors que l'Office français de la biodiversité (OFB) a annoncé lundi 27 janvier que cinq nouvelles \"zones de présence permanente\" (ZPP) de l'animal ont été détectées en France, principalement dans le sud-est.Le \"suivi estival\" de la population, mené de mai à octobre, vise notamment à répertorier les cas de reproduction et les zones d'installation, contrairement au \"suivi hivernal\" qui vise à comptabiliser l'ensemble de la population. Il a mis en évidence \"28 cas de reproduction\", dont certains ont également permis de confirmer cinq nouvelles ZPP, indique l'OFB dans le bilan de cette campagne, basée sur des observations diverses. Deux de ces nouvelles ZPP sont dans la Drôme (La Raye et Roubion-Saou), une en Isère (Vénéon), une entre Savoie et Haute-Savoie (Aravis) et la dernière dans le Var (Dracénie). Ces observations font passer le total des ZPP à 97 et confirment \"une expansion spatiale qui se poursuit\", avec un total de 80 meutes constituées. La présence des loups est concentrée dans les Alpes, le Sud-Est et l'Est. L'OFB relève par ailleurs une \"toute première reproduction identifiée hors du massif alpin, dans le massif jurassien\", dans une meute en limite du Doubs, du Jura et de la Suisse.3.674 attaques en 2018L'OFB souligne toutefois que ce bilan, dressé à la suite d'observations, atteste d'une \"poursuite du développement de l'espèce moins importante que celle constatée l'année dernière\". Le dernier résultat du bilan hivernal, publié en juin dernier, faisait en effet état d'une forte augmentation de la population de loups, atteignant 530 adultes estimés en France contre 430 un an plus tôt. Un chiffre nettement au delà du seuil de 500 permettant de \"résister au risque d'extinction\" et qui a entraîné une hausse du nombre d'animaux pouvant être abattus (100 en 2019).La présence de plus en plus importante de ces prédateurs carnivores, éradiqués dans les années 1930 et revenus naturellement par l'Italie dans les années 1990, est combattue par les éleveurs qui dénoncent les attaques contre leurs troupeaux. En 2018, 3.674 attaques ont ainsi eu lieu contre plus de 12.500 animaux, principalement des ovins.",
    "date": "2020-01-27",
    "heading": "L'expansion spatiale du loup se poursuit, avec un total de 80 meutes sur le territoire.",
    "title": "Loup : cinq nouvelles \"zones de présence permanente\" détectées en France"
}