{
    "article": "Faut-il encadrer les loyers ? À Paris, la mesure avait été mise en place en 2015 avant d'être annulée. Le dispositif a finalement été remis en place en juillet 2019. Mais les effets de la mesure se font encore attendre, constate l'association de défense des consommateurs CLCV, qui a analysé 1.000 annonces immobilières, publiées entre juillet et novembre 2019. Selon une étude de l'association, révélée par Le Parisien lundi 27 janvier, si une baisse des loyers est bien observée dans la capitale depuis la réintroduction de l'encadrement des loyers, près d'un loyer sur deux (44%) dépasse encore les plafonds. En moyenne, les loyers excèdent de 151,21 euros par mois le plafond autorisé, soit plus de 1.814 euros par an.L'encadrement des loyers est plus respecté par les agences immobilières : lorsque les annonces sont publiées par des professionnels, 7 sur dix sont conformes. Quand les annonces sont publiées par les particuliers, elles sont moins d'une sur deux à respecter l'encadrement (48%). Autre enseignement de l'étude, plus l'appartement loué est petit, moins l'encadrement est respecté. Selon la CLCV, seulement 50 % des annonces sont légales pour les studios et les une pièce, contre 66 % pour les deux et trois pièces et 78 % pour les quatre pièces et plus. Le dépassement peut atteindre près de 21% du montant total du loyer pour les studios. Les 1er, 5e et 3e arrondissements de Paris affichent les taux d'annonces illégales les plus élevés.Si des amendes, de 5 à 15.000 euros, sont prévues en cas de dépassement, il est rare que les locataires se retournent contre leurs propriétaires. La CLCV invite néanmoins à le faire en saisissant la commission départementale de conciliation.",
    "date": "2020-01-27",
    "heading": "En moyenne, les loyers excèdent de 151,21 euros par mois le plafond autorisé, soit plus de 1.814 euros par an. Les agences immobilières se montrent plus respectueuses de la loi que les particuliers.",
    "title": "Location à Paris : près d'une annonce sur deux ne respecte pas l'encadrement des loyers"
}