{
    "article": "On se croirait presque dans la série The Walking Dead. Depuis que l'épidémie de coronavirus frappe la région de Wuhan en Chine, la France a mis en place un dispositif de rapatriement d'urgence pour ses ressortissants. A l'aéroport de Roissy Charles De Gaulle, une équipe médicale d'urgence a été déployée pour accueillir les passagers arrivant de Chine. Franceinfo a pu recueillir les propos de Thomas, un Français qui a pu revenir en France après avoir quitté une zone de confinement : \"On était partis pour le Nouvel An et on est restés deux jours.\"Après être monté dans le dernier vol Air France en direction de Wuhan, ses parents lui envoient un message expliquant la situation en Chine : \"J'ai informé les hôtesses qui ne l'étaient pas encore. On était à ce moment-là, je crois, au-dessus de la Mongolie. J'ai dit : 'est-ce qu'on peut repartir directement ?' Et ils m'ont dit que ce n'était pas possible, que l'avion était déjà plein pour le retour\". Fuite de la zone de confinementThomas décide alors de fuir dans une ville voisine à Wuhan accompagné de son amie chinoise. \"J'ai visité la campagne de la Chine. Plus on avançait, plus on se disait qu'on n'allait pas y arriver. Et finalement, on a réussi à prendre la voiture et les petites routes. On est sortis de la province et on est arrivés à Zhengzhou puis en avion jusqu'à Shanghaï. Et ensuite, on a pris un avion avec Air France [pour rentrer en France].\" Malgré l'angoisse et un long périple, Thomas ne s'attendait pas à un retour si peu contrôlé : \"C'est vraiment honteux, c'est juste un simple contrôle thermique, il n'y a rien du tout ici [à Roissy]\", a-t-il déclaré à franceinfo.Même si seulement quelques cas ont été recensés en France, le gouvernement prend ses mesures. A Paris, les deux patients hospitalisés vont \"très bien\", a déclaré le chef de service maladies infectieuses de l'hôpital Bichat.Leur état ne présente \"pas de signes de gravité\", a précisé le professeur Yazdan Yazdanpanah, sur franceinfo. L'infectiologue estime toutefois qu'il faudra \"mettre en quarantaine\" les Français rapatriés de la zone chinoise contaminée, \"car ils peuvent être porteurs du virus sans avoir de symptômes\". La ministre de la Santé Agnès Buzin veut \"éviter la propagation\" en réitérant les consignes : appeler le Samu au 15 en cas de doute et ne pas se rendre aux urgences ou chez son médecin et en expliquant qu'il était par contre \"totalement inutile d'acheter des masques\".",
    "date": "2020-01-27",
    "heading": "Depuis dimanche 26 janvier, la France va proposer aux Français coincés dans la région de Wuhan (Chine) épicentre de l'épidémie de coronavirus, un rapatriement d'urgence vers Paris.",
    "title": "Virus chinois : le périple fou d'un Français pour \"fuir\" la ville de Wuhan"
}