{
    "article": "Finies les vacances du côté de France Télévisions. En effet, ce lundi 5 septembre, la rentrée du PAF est marquée par le lancement des nouvelles émissions de l'après midi de France 2. Frédéric Lopez , Stéphane Bern et Amanda Scott vont donc se succèder quotidiennement à l'antenne, à la tête de leurs programmes respectifs. Cependant, l'événement à scruter, à partir de 17h50, n'est autre que l'arrivée de Thomas Thouroude sur le service public ! En effet, l'ex-rugbyman tient désormais les rênes d'un tout nouveau talk-show d'une heure.À la manière de l'infotainment (s'informer en se divertissant), il présentera AcTualiTy, un nouveau programme au concept simple, mais au ton bien particulier. Il explique d'ailleurs à nos confrères de Télé-Loisirs : \"C'est très simple. Pendant une heure, on va répondre aux questions d'actu que tout le monde se pose et s'intéresser aux grands faits qui ont marqué la journée. Ça peut être la canicule, comme les attentats ou un événement sportif. Tout les Français n'ont pas en permanence le nez sur l'AFP, les journaux ou les chaînes info. On ne s'interdit aucun thème dans AcTualiTy. Il y aura des sujets légers et d'autres plus graves. Bref, tout ce qui vient alimenter nos discussions quotidiennes.\"Un regard neuf et ludique sur l'actualitéAnimateur touche-à-tout, cet ancien de Canal+ (où il présentait L'Equipe du dimanche ou encore Le Before du Grand Journal), devrait se montrer à l'aise dans cet exercice. Il sera, néamoins, accompagné de chroniqueurs, baptisés ici des \"éclaireurs\", afin de débattre sur des sujets et thèmes divers. Parmi sa bande, on retrouvera des intervenants aux parcours variés, \"qui sont dans la vraie vie\", comme des journalistes (Sophie Coignard, Philippe Ridet), des écrivains (Gauz, Olivier Norek), des chefs d'entreprises, des Youtubeurs (Marion Seclin) ou même des humoristes (Mathieu Madénian , Thomas VDB ). Ensemble, ils tâcheront donc d'apporter un regard neuf et un esprit ludique au décryptage du jour.La touche de Thomas Thouroude permettra-t-elle à France 2 de donner un coup de jeune et un coup de fouet aux audiences de ces fins d'après-midi ? Réponse dans les semaines à venir.",
    "date": "2016-09-06",
    "heading": "L'ancien rugbyman reconverti en présentateur télé rejoint France 2 pour la rentrée. Entouré de chroniqueurs, il analysera les faits marquants du quotidien des Français.",
    "title": "AcTualiTy : l'actualité décortiquée par Thomas Thouroude sur France 2"
}