{
    "article": "Les fans de Touche Pas à Mon Poste trépignent d'impatience depuis plusieurs semaines mais ça y est, l'attente est enfin terminée ! En effet, le talk show phare de la TNT effectue son grand come-back à l'antenne ce lundi 5 septembre, à partir de 19h10 sur C8 (anciennement D8). Cyril Hanouna rempile bien évidemment à la présentation du programme qui entame sa huitième saison. Et le moins que l'on puisse dire, c'est que l'animateur vedette a décidé de renouveller son émission : nouveaux chroniqueurs, nouveaux formats, nouveaux décors, TPMP is back, plus réinventé que jamais !Ainsi, dès aujourd'hui, l'équipe du trublion accueille en son sein quelques têtes bien connues des téléspectateurs. Sébastien Cauet, Benjamin Castaldi et Guillaume Pley viendront donc grossir les rangs de la dream team, déjà composée de Thierry Moreau , Jean-Michel Maire , Christophe Carrière ou encore Enora Malagré . L'ancienne candidate de Secret Story Capucine Anav , la romancière et scénariste Géraldine Maillet et la comédienne et humoriste Camille Lellouche seront aussi de la partie, tout comme Hakim Jemili, un membre du Woop Gang (un collectif de comiques et de Youtubeurs).Plus aucun chroniqueur ne fera cinq émissions par semaine !Selon Gala, Sandra Zeitoun de Matteis, Catherine Ivanichtchenko et Damien Canivez complèteraient également le casting. Bien qu'un roulement plus important des chroniqueurs soit donc à prévoir, pas d'inquiétude pour les anciens qui continueront à apparaître à l'écran. Hanouna a toutefois précisé dans Le Grand Direct des Médias sur Europe 1 que plus personne n'interviendrait cinq soirs par semaine : \"Certains en feront trois ou quatre. Ce sont Isabelle Morini- Bosc et Jean-Luc Lemoine qui en feront le plus.\"En plus de ces modifications conséquentes, l'habillage de TPMP va faire peau neuve. Le plateau sera alors plus grand et le public plus nombreux (300 personnes), de quoi prévoir des happenings toujours plus fous. Comme précédemment annoncé, Cyril Hanouna souhaite organiser une édition exceptionnelle de 35 heures (!), ainsi que préparer un format spécial pour le jour de son anniversaire... On a hâte de voir ça, car pour Touche Pas à Mon Poste, le changement semble définitivement être maintenant !",
    "date": "2016-09-05",
    "heading": "Ce soir, le présentateur star de la TNT fait son grand retour avec la huitième saison de Touche Pas A Mon Poste. Cette année, le talk show va d'ailleurs présenté sa nouvelle formule...",
    "title": "Zoom sur les nouveautés de la rentrée de \"Touche pas à mon Poste\""
}