{
    "article": "Le nouveau bac a débuté le 20 janvier pour les élèves de Première avec les premières épreuves de contrôle continu, ou \"E3C\". Au programme de cette première session : histoire-géographie et langues vivantes. Les élèves de la voie technologique passent également une épreuve de mathématiques.Les lycées ont jusqu'à fin février pour organiser ces examens et choisissent les sujets qu'ils donneront aux élèves dans une banque nationale. Un sujet tombé une semaine dans un lycée peut donc retomber la semaine d'après dans un autre. Entre temps, les lycéens qui ont déjà passé leurs examens ont tout le loisir de diffuser sur internet les sujets sur lesquels ils ont planché, les rendant ainsi accessibles à celles et ceux qui n'ont pas encore composé. Certains élèves ont ainsi constitué des dossiers regroupant tous les sujets diffusés pour préparer leurs épreuves. \"Tout le monde envoie les sujets dès qu'une épreuve est terminée, il y a en a partout sur Instagram, Twitter...\", raconte à l'AFP Pierre, en Première dans un lycée parisien. \"J'en ai vu sur Twitter et aussi, on se les transmet entre nous\", explique une lycéenne de la Somme. Pour le syndicat Snes, il s'agit d'une rupture d'égalité entre candidats, les derniers à passer les E3C ayant eu accès à de multiples sujets pour s'entraîner voire même à celui qui sera donné dans leur établissement. \"Depuis lundi, il y a eu une fuite assez importante, avec des captures d'écran publiées sur les réseaux sociaux\", regrette Sophie Vénétitay, du Snes-FSU, premier syndicat du secondaire, farouchement opposé à la réforme du bac. \"C'est clairement une rupture d'égalité entre élèves\", ajoute-t-elle.Ceux qui passent les épreuves en fin de période seront-ils ainsi avantagés ? Le ministère de l'Éducation balaye ces critiques. \"Si les élèves décident de préparer tous les sujets qu'ils voient passer, cela sera du travail utile. Et beaucoup d'efforts déployés pour une probabilité relativement faible de tomber dessus\", a-t-on rétorqué au ministère.",
    "date": "2020-01-27",
    "heading": "Les lycées ont un peu plus d'un mois pour organiser les premières épreuves de contrôle continu du nouveau bac, ce qui laisse le temps aux élèves ayant déjà composé de partager les sujets sur internet. Les syndicats dénoncent une \"rupture d'égalité\" entre les candidats.",
    "title": "Nouveau bac : les sujets des épreuves de contrôle continu disponibles sur internet"
}