{
    "article": "Lancé le 15 janvier dernier pour tenter d'enrayer la crise des \"gilets jaunes\", le grand débat est un vrai succès s'est félicité mercredi 23 janvier Édouard Philippe. \"Les Français dialoguent, ils disent ce qu'ils veulent\", \"ils sont en train de s'approprier le débat\", a affirmé le Premier ministre lors de la séance des questions d'actualité à l'Assemblée nationale.Emmanuelle Wargon, coanimatrice du grand débat national, avait salué auparavant l'intérêt des Français \"à travers les mille réunions locales déjà référencées sur le site granddbat.fr\". \"Ils nous le montrent dans les 130.000 contributions en ligne que nous avons reçues en une seule journée\" mardi, jour de l'ouverture de la possibilité de contribuer sur le site, a-t-elle ajouté. Comment participer au grand débat ?par CNEWSMais pour les 130.000 contributions sur le site granddébat.fr, combien de citoyens se sont rendus sur d'autres sites similaires ? Le Canard enchaîné rappelle en effet ce 23 janvier que les équipes numériques de l'Élysée ont oublié de déposer les noms voisins, ce qui a entraîné la création de nombreux sites parodiques. Une erreur déjà relevée par Le Figaro le 15 janvier dernier. Le \"grand ébat national\"Ainsi, sur le site \"grandebat.fr\" on peut lire une missive faussement signé du président Emmanuel Macron. \"L'heure est venue de donner la parole à ceux qui ne sont rien, ces gaulois réfractaires qui nous coûtent un pognon de dingue. Je brûle d'impatience de lire avec toute l'attention qui leur est dûe vos analyses macro-économiques affutées et disruptives\", est-il écrit. \"Pour finir, je vous en conjure, promettez-moi que dorénavant les émeutes, c'est fini. Vos mères méritent mieux que ça\", conclut l'auteur de ces lignes, qui signe \"votre dévoué Jupiter\". Le site \"grandebatnational.fr\" propose de participer au \"grand ébat national\"... Enfin, les internautes qui veulent se rendre sur le site \"granddébat.fr\", avec l'accent, tombent sur la vidéo Youtube d'un maire La France insoumise qui dénonce la \"mascarade\" du débat animé par Emmanuel Macron à Souillac.",
    "date": "2019-01-24",
    "heading": "Le Canard enchaîné rappelle mercredi 23 janvier que les équipes numériques de l'Élysée n'ont pas déposé les noms voisins du \"grand débat national\", ouvrant la porte à plusieurs sites parodiques.",
    "title": "Grand débat : l'erreur des équipes numériques de l'Élysée"
}