{
    "article": "Quelques heures auparavant, le patron du parti Les Républicains (LR) Laurent Wauquiez reprochait à Emmanuel Macron d'être \"dans une bulle\" et l'invitait à débattre directement avec les Français. Jeudi 24 janvier, après un déjeuner-débat avec une soixantaine d'élus à la préfecture de Valence (Drôme) et une visite en fin d'après-midi dans une structure d'accueil de jour autonome pour personnes âgées à Bourg-de-Valence, le chef de l'État s'est invité à un débat-citoyen à la Maison des associations de Bourg-de-Péage.Arrivé vers 18h, il s'est assis au milieu de l'assemblée, à laquelle participaient une poignée de \"gilets jaunes\". Le président debout, micro en main, a répondu pendant 3h15, n'éludant aucun sujet : l'impôt de solidarité sur la fortune (ISF), l'école, le glyphosate, l'emploi... Et même des sujets techniques ou plus insolites, comme la cyber-sécurité ou les courses hippiques.Les échanges sont restés courtois. Emmanule Macron a parfois été applaudi et la parole a été distribuée dans la bonne humeur par l'hôtesse de la soirée, la maire PS de Bourg-de-Péage, Nathalie Nieson. \"Est-ce qu'il y a deux ans, on vivait mieux quand il y avait l'ISF, est-ce qu'il y avait moins de SDF ?\"Le chef de l'État a notamment été interpellé par un agriculteur \"gilet jaune\", qui a dit \"ne plus avoir confiance dans les politiques\". Cet homme a notamment fustigé la suppression de l'ISF, puis évoqué les SDF morts dans la rue, \"complètement oubliés\". \"Le premier grand débat, c'est de tenir vos promesses\", a-t-il lancé, rappelant qu'Emmanuel Macron avait assuré \"qu'à la fin de l'année, il n'y aurait plus de SDF en France\". \"On écrase tous nos débats en France sur la fiscalité. On pense qu'on règle tout par la fiscalité. On ne règle pas par la fiscalité les vrais inégalités de départ. J'ai supprimé l'ISF pour réindustrialiser le pays, créer de l'emploi. La vraie inégalité, c'est le chômage\", a répondu le président de la République. \"Est-ce qu'il y a deux ans, on vivait mieux quand il y avait l'ISF, est-ce qu'il y avait moins de SDF ? Non. Je n'ai pas supprimé l'ISF pour faire des cadeaux à certains, c'est pour qu'ils réinvestissent dans le pays\", a-t-il insisté. \"Je n'ai pas pris l'engagement de campagne qu'il y ait zéro SDF. J'entends beaucoup ça mais je n'ai jamais dit ça. J'ai eu un mot sur les demandeurs d'asile qui dorment dehors\", a-t-il par ailleurs affirmé. \"Plus personne ne paiera la taxe d'habitation\"Emmanuel Macron est également revenu sur la suppression de la taxe d'habitation, qu'il juge \"inégalitaire\". \"Plus personne ne la paiera. On la supprime en trois bouts\", a-t-il assuré, alors que, ces derniers temps, le ministre de l'Économie Bruno Le Maire avait laissé entendre que les 20% des foyers les plus aisés pourraient continuer à la payer. Emmanuel Macron a également affirmé que rien n'était encore décidé pour remplacer la taxe d'habitation. Sortie du glyphosate : \"On n'y arrivera pas\" à 100% en trois ansInterrogé sur le glyphosate, le président a déclaré que la France ne parviendrait pas à se passer \"à 100%\" de cet herbicide controversé dans les trois ans comme il s'y était engagé. \"Je sais qu'il y en a qui voudraient qu'on interdise tout du jour au lendemain. Je vous dis : un, pas faisable et ça tuerait notre agriculture. Et même en trois ans on ne fera pas 100%, on n'y arrivera, je pense, pas\", a-t-il déclaré, encourageant les \"productions alternatives\" pour ne plus utiliser cet herbicide.Les hauts fonctionnaires doivent être \"dûment payés\"Emmanuel Macron a également répondu aux questions d'une personne sur les salaires des hauts fonctionnaires. \"C'est très à la mode de taper sur les fonctionnaires et les élus en ce moment. Ce sont eux qui s'en prennent plein les poches. Mais ces catégories, on en a besoin et, si vous regardez dans la société qui vit bien, ce n'est plus vrai que ce sont les fonctionnaires. Même les hauts fonctionnaires. Il vaut mieux aujourd'hui être cadre dans une entreprise. Ce temps est révolu\", a-t-il affirmé.\"Les hauts fonctionnaires qui ont des responsabilités, ils doivent être dûment payés. Je ne suis pas pour la paupérisation de la fonction publique\", a-t-il développé.\"Je ne suis pas un héritier\"Emmanuel Macron s'est également défendu d'être \"un héritier\".\"Il y a des gens qui vous mettent un poinçon. Moi je ne suis pas un héritier, je suis né à Amiens, il n'y a personne dans ma famille qui était banquier, politicien ou énarque. Ce que j'ai, je le dois à une famille qui m'a appris le sens de l'effort, qui m'a élevé, qui m'a éduqué. Et après je n'ai jamais lâché le morceau\", a-t-il poursuivi. \"Si j'étais né banquier d'affaires, vous pourriez me faire la leçon, si j'étais né avec une petite cuillère en or dans la bouche ou fils de politicien vous pourriez me faire la leçon, mais ce n'est pas le cas.\"Toutefois, il assume son passé de banquier d'affaires à la banque Rotschild. \"Je ne suis pas banquier à la Banque postale ou la Société générale (...) Il se trouve que j'ai eu une vie avant. Que j'ai changé de vie et j'ai été élu par les Français. Et je serai ravi que des gens qui ont eu une vie d'entrepreneur ou ailleurs, s'engagent un jour dans la politique\", a-t-il déclaré. Quid du vote blanc ?\"La proportionnelle, j'y suis favorable, c'est une promesse de campagne. Si on va vers le vote obligatoire, je pense qu'il faudrait alors aller vers le vote blanc mais je ne vais pas purger le débat en me positionnant aujourd'hui, a répondu Emmanuel Macron, interrogé sur la prise en compte du vote blanc.\"Je suis le fils de cette crise\"\"Moi ça ne fait pas un moment que je suis là. Je suis le fils de cette crise. La colère que vous exprimez, une partie d'elle m'a porté\", a estimé Emmanuel Macron alors qu'il répondait à une question de la santé. \"Je m'engage à repenser un nouveau système qui est, je le crois, plus juste et plus efficace. Parce qu'on vit avec un système qui a été créé en 1958\", a-t-il poursuivi. \"Il n'y a aucune fatalité. Nous pouvons revenir en quelques années à l'équilibre budgétaire. Mais nous ne pouvons le faire que si nous arrivons à changer de modèle. C'est-à-dire à retrouver un modèle de l'égalité des chances et pas de la correction de l'injustice.\"Les politiques, tous corrompus ? \"Je ne peux pas vous laisser dire que le gouvernement et les politiques sont des corrompus. Je ne peux pas vous laisser dire ça, parce que ça c'est un affaiblissement de la démocratie\", a répondu le président à un habitant qui l'interpellait. \"S'il y a des gens corrompus, dénoncez-les aux juges. Vous ne pouvez pas dire tout est n'importe quoi. Dans le monde où l'on vit des tas de gens ont pour projet de mettre en l'air la démocratie. La presse, elle est libre et la justice, elle est indépendante. Notre pays a fait énormément de progrès durant ces dernières décennies et nous sommes parmi les pays qui ont le plus à s'honorer de cela\", s'est-il insurgé.\"On peut se parler très librement mais il y a des choses qui sont vraies et des choses qui sont fausses\", a-t-il poursuivi, précisant que \"les gens ne sont pas dans la rue parce que tout le monde est corrompu.\"Le référendum \"n'est pas la panacée\"Interrogé sur le référendum d'initiative citoyenne (RIC) réclamé par les \"gilets jaunes\", Emmanuel Macron a estimé que \"ce n'est pas la panacée\".\"Je crois au référendum, mais je pense que le référendum ne peut pas être utilisé pour tous les sujets. Et je crois à la démocratie représentative, je pense qu'il faut des élus qui vont vous représenter.\" À 21h15, Emmanuel Macron a conclu les débats, s'attardant quelques minutes avec des citoyens et promettant des \"mesures très concrètes à l'issue du débat\".",
    "date": "2019-01-24",
    "heading": "Suppression de l'ISF, sortie du glyphosate, taxe d'habitation, salaires des hauts fonctionnaires... Le chef de l'État a répondu jeudi aux nombreuses questions d'habitants de Bourg-de-Péage, durant un débat-citoyen où il s'est invité sans prévenir.",
    "title": "VIDÉOS. \"Je suis le fils de cette crise\", assure Emmanuel Macron lors d'un débat-citoyen"
}