{
    "article": "Programme phare de la chaîne américaine CW, la série \"Flash\" fait, depuis l'été dernier, les beaux jours de la Une en termes d'audience. À chaque diffusion, les aventures de Barry Allen, le bolide écarlate, rassemblent des millions de curieux. Vous faites partie des rares à bouder le programme ? On vous donne trois raisons de vous y mettre !Un casting séduisantLe succès de \"Flash\" doit beaucoup à son interprète principal : Grant Gustin. Charismatique et attachant, le comédien incarne avec aisance le justicier supersonique, auquel il prête son dynamisme et sa candeur. Difficile également de ne pas se prendre d'affection pour la fameuse Team Flash, en l'occurrence, la ravissante Caitlyn Snow (Danielle Panabaker) et l'adorable Cisco Ramon (Carlos Valdes), dont l'humour finement ciselé fait mouche. L'énigmatique Docteur Wells, mentor et guide de Barry Allen n'est pas en reste.Action, humour et émotionContrairement à son aînée \"Arrow\" (dont \"Flash\" est un spin-off) chez qui violence et brutalité sont les maîtres-mots, \"Flash\" mise sur un ton plus léger qui n'est pas sans faire penser à la série \"Smallville\", qui revient elle-aussi sur la jeunesse d'un autre super-héros : Superman. Chaque épisode de \"Flash\" est un manège émotionnel. On rit, on pleure, on sourit, et souvent, on a peur, devant les prouesses de l'homme le plus rapide du monde. N'oublions pas non plus les scènes d'action qui, malgré le modeste budget effets spéciaux de la série, sont plutôt réussies.Des méchants, en veux-tu, en voilàAutre point fort de la série \"Flash\" : ses nombreux antagonistes. Si, comme le disait Alfred Hitchcock, \"Meilleur est le méchant, meilleur est le film\" \"Flash\", peut se targuer de compter dans son intrigue, des vilains de taille. On pense notamment au machiavélique Reverse Flash qui menait la vie dure à l'éclair dans la première saison du show. Dans la deuxième, actuellement diffusée sur TF1, c'est au terrible Zoom que Barry est confronté. C'est sans compter les iconiques Captain Cold, Heat Wave, Weather Wizard, tous campés par des monstres sacrés du petit écran : Dominic Purcell et Wentworth Miller de \"Prison Break\", et Liam McIntyre de la série \"Spartacus\". Si avec tout ça vous n'êtes pas convaincus...",
    "date": "2016-09-06",
    "heading": "Malgré sa diffusion tardive, la série phénomène de TF1 a réuni plus d'un million de téléspectateurs, ce lundi 5 septembre. Retour sur les raisons de ce succès d'audience.",
    "title": "3 bonnes raisons de regarder la série à succès Flash sur TF1"
}