{
    "article": "Solidement accrochée au tronc d'un grand hêtre, à plusieurs mètres de haut, la cabane en bois de Xavier Marmier est \"un rêve d'enfant\" en parfaite harmonie avec la nature, comme il aime à le répéter.L'habitation d'environ 40 m2 dans laquelle il vit toute l'année avec sa compagne est chauffée avec un poêle à bois, alimentée en électricité par des panneaux solaires et en eau grâce à la récupération de la pluie.\"Avec l'accord tacite du maire\" de l'époque, M. Marmier a débuté la construction en 2008 sur un terrain boisé qu'il venait d'acheter à Cléron.Lorsqu'un nouvel édile arrive à la mairie en 2014, il lui demande de régulariser sa situation en déposant une demande de permis de construire, ce que le propriétaire fait. Mais la demande est aussitôt refusée par la mairie.Le maire saisit ensuite le tribunal de grande instance de Besançon, qui se prononce en faveur de M. Marmier. Mais en mars 2019, la cour d'appel donne raison à la commune et condamne le grimpeur-élagueur de 50 ans à détruire sa construction, considérée comme son habitation principale et située en zone Natura 2000.Après le rejet de son pourvoi en cassation le 13 février, les avocats de M. Marmier ont envoyé en fin de semaine passée un recours à la CEDH. Il s'appuie sur l'article 8 de la Convention européenne des droits de l'homme, qui protège le droit de toute personne au respect \"de sa vie privée et familiale, de son domicile et de sa correspondance\".\"C'est l'ultime recours car toutes les voies de droit internes sont éteintes\", a déclaré à l'AFP Elise Gheidene, juriste auprès de Me Randall Schwerdorffer qui assure la défense de Xavier Marmier. \"Cette maison reste une cabane dans les arbres, en harmonie avec la nature, pas du tout la construction classique d'une maison en béton\".\"La cour d'appel a fait une application stricte des textes, sans se demander quelles seraient les conséquences pour la vie de M. Marmier: il se retrouvera à la rue\", souligne Mme Gheidene.",
    "date": "2020-06-30",
    "heading": "Xavier Marmier vit dans une cabane accrochée à un arbre, au coeur d'une forêt à Cléron (Doubs): sommé par la mairie de la détruire, il a saisi la Cour européenne des droits de l'homme pour sauver son lieu de vie, a indiqué mardi son avocat.",
    "title": "Doubs: un homme habitant dans une cabane menacée de destruction saisit la CEDH"
}