{
    "article": "Le constructeur californien Czinger Vehicles a présenté son Hypercar 21C dans les deux configurations disponibles à son catalogue, à savoir les versions « standard » et Lightweight, et dévoilé plusieurs images de l'habitacle de ces dernières.Comme la plupart des constructeurs automobiles internationaux, Czinger Vehicles avait prévu de présenter l'Hypercar 21C dans le cadre du Salon de Genève, évènement finalement annulé cette année pour cause de Coronavirus. Czinger va donc revoir ses plans et en attendant, le constructeur américain a présenté de nouvelles images de la 21C, grâce auxquelles on découvre notamment son habitacle biplace à la configuration insolite (l'unique siège passager est installé derrière celui du conducteur). Un cockpit dans lequel la fibre de carbone tient une place majeure dans les deux modèles, aux côtés de finitions plus luxueuses pour la version standard. La 21C Lightweight pensée pour une utilisation sur circuit, présente quant à elle un habitacle plus épuré.Ces nouvelles images permettent également de distinguer les différences de silhouette entre les deux modèles, la version Lightweight déjà vue dans la vidéo promotionnelle du constructeur, disposant en particulier d'un kit aérodynamique spécifique (aileron arrière, jupes latérales...) lui procurant davantage d'appuis (790 kg d'appuis à 250 km/h, contre 250 kg seulement pour le modèle « standard »).La 21C Lightweight dont le poids n'excède pas 1 218 kg (contre 1 250 kg au modèle « standard »), offrira donc des performances sensiblement supérieures dans les passages en courbes, à celles du modèle standard.Les deux modèles sont rappelons-le propulsés par un groupe hybride composé d'un bloc V8 2.88 litres biturbo associé à deux moteurs électriques (un sur chaque roue avant), qui garantissent une puissance totale de 1 250 ch. L'ensemble est associé à une boîte séquentielle transaxle à 7 rapports avec embrayage multidisque à commande hydraulique lui aussi développé en interne, et propulsera cette Czinger 21C de 0 à 300 km/h en seulement 15 secondes, de 0 à 400 km/h en 29 secondes, et à 432 km/h en vitesse de pointe.",
    "date": "2020-03-02",
    "heading": "2 mars",
    "title": "Czinger 21C : nouvelles images : actualité automobile, infos, scoop"
}