{
    "article": "La nouvelle avait eu l'effet d'une bombe pour les fans de The Voice. Coach emblématique depuis la première saison du programme, Jenifer annonçait en octobre dernier qu'elle ne participerait pas à la saison 5, préférant se concentrer sur ses projets musicaux et cinématographiques. Et l'ancienne gagnante de la Star Academy a mis son année à profit puisqu'elle vient de dévoiler son nouveau single, Mourir dans tes yeux, et que la date de sortie de son prochain album approche à grands pas. Côté cinéma, elle sera à l'affiche le 4 janvier prochain de Faut pas lui dire aux côtés de Camille Chamoux. Elle y jouera le rôle d'une avocate. Alors forcément, ces projets artistiques menés à bien, nombreux sont ceux qui prévoyaient le retour de Jenifer dans la prochaine saison de The Voice. D'autant qu'elle participe depuis quelques semaines à The Voice Kids. Le magazine Public annonçait même mi-août que la chanteuse réclamait déjà un salaire exhorbitant pour la prochaine saison. Mais en fait... pas du tout. Interrogée par Nikos Aliagas dans 50 mn Inside samedi soir, Jenifer a annoncé qu'elle ne retournerait pas dans son fauteuil de coach pour The Voice 6 : \"Je vais continuer The Voice Kids. Cette année ça va être plus compliqué, je ne serai pas coach sur la version premium. J'ai ma tournée en préparation qui me demande énormément de temps. J'ai aussi la promotion de mon nouvel album qui sort et que j'ai envie de porter et de clamer haut et fort parce que je l'aime\". Il faudra donc attendre la saison 7 pour revoir Jenifer dans The Voice.",
    "date": "2016-09-04",
    "heading": "Coach emblématique des premières saisons de The Voice, Jenifer n'était pas installée dans les célèbres fauteuils rouges la saison dernière, la faute à un programme trop chargé. De retour dans The Voice Kids, la chanteuse a pris sa décision quant à sa participation à la prochaine saison de The Voice et elle l'a annoncée à Nikos Aliagas dans 50 mn Inside.",
    "title": "50 mn Inside : Jenifer de retour dans The Voice ? Elle répond"
}