{
    "article": "Jusqu'où ira-t-elle pour se venger et quelles seront ses limites ? TF1 lance sa nouvelle saga de l'été ce jeudi avec Laëtitia Milot en tête d'affiche. Dans \"La vengeance aux yeux clairs\", l'actrice incarne Olivia, une jeune femme qui a perdu sa mère et son frère dans un meurtre, camouflé en accident de voiture datant de dix ans. Après avoir changé d'identité, l'héroïne revient sur la Côte d'Azur pour rendre justice à sa famille, en faisant payer les commanditaires de cet assassinat.\"Je me suis épanouie avec Olivia\"Laëtitia Milot a pris une autre direction avec ce rôle et s'éloigne de \"Plus Belle La Vie\". Révélée dans la série phare de France 3, elle a décidé de la quitter quelque temps pour se consacrer à \"La vengeance aux yeux clairs\". Elle confie au journaliste du site Le Matin qu'avant de commencer le tournage elle avait des doutes sur elle-même, mais dès le premier clap, elle était Olivia. \"TF1 m'a présenté le pitch. Je ne pouvais plus m'arrêter de lire le scénario, il fallait que je sache la suite. A la fin, j'étais très excitée. Mais c'est le genre de personnage que je n'avais jamais joué et j'avais peur de ne pas être à la hauteur\", explique la comédienne.Un rôle qui lui permet de montrer diverses facettes de son talent, en exploitant tout un panel d'émotions. \"Elle est touchante, vraie, elle a un coeur. A côté de ça, elle entre dans un milieu d'avocats véreux, où il y a vraiment de gros méchants!\", ajoute la belle brune. L'amour aura aussi sa place dans cette saga et risque de compliquer la vie de l'héroïne : \"Il y a également une histoire d'amour, mais mélangée à la haine. [...] Je me suis vraiment épanouie avec Olivia.\"Des faux airs de \"Revenge\"En lisant le pitch de la série, il est impossible de ne pas voir une certaine ressemblance avec une autre série américaine diffusée par TF1, \"Revenge\". Mettant aussi en scène une jeune femme qui souhaite venger la mort de son père, en revenant plusieurs années après dans les Hamptons sous un autre nom.Questionnée sur le sujet, Laëtitia Milot donne sa réponse : \"De toute façon, il y a plein de fictions où la vengeance est un ingrédient que l'on retrouve. Le personnage d'Emily dans \"Revenge\" évolue d'une autre manière. Olivia, elle, a changé de visage et elle a d'autres plans, d'autres raisons. Moi, je fais vraiment la différence entre \"Revenge\" et \"La vengeance aux yeux clairs\"\". Réponse le jeudi 8 septembre sur TF1 et pour les plus impatients, le premier épisode est déjà accessible en streaming sur MyTF1 VOD.",
    "date": "2016-09-05",
    "heading": "Chaleur, soleil et vengeance ! La nouvelle série de TF1 portée par Laëtitia Milot va se dévoiler tous les jeudis soir à partir du 8 septembre. L'héroïne revient sur cette aventure dans une interview accordée au site Le Matin.",
    "title": "La vengeance aux yeux clairs : Laëtitia Milot épanouie par son rôle"
}