{
    "article": "L'inquiétude est née jeudi 23 janvier. Frappé par une toux persistante et la fière, ce Français d'origine chinoise a été immédiatement hospitalisé au sein de l'université des maladies infectieuses à haut risque du CHU de Bordeaux. Souffrant du coronavirus 2019-nCoV, ce conseiller commercial sur la Chine dans le milieu du vin est toujours hospitalisé ce dimanche 26 janvier. Mais son état de santé ne suscite pas d'inquiétude. Dans un entretien accordé à Sud Ouest, l'homme âgé de 48 ans revient sur son infection. \"Là-bas (en Chine), en début de semaine dernière, tout le monde savait que ce virus existait, mais les gens n'étaient pas inquiets. D'ailleurs, dehors, très peu portaient des masques. Moi je pense avoir été infecté à la gare routière qui se trouve tout près du marché du poisson (à Wuhan), où le virus a été détecté\", indique-t-il. Et d'ajouter : \"J'ai commencé à tousser quelques jours plus tard. [...] Je n'ai pas eu de contact physique avec personne, pas de bise, ni de main serrée. Je suis rentré mercredi soir à Bordeaux. Le lendemain, j'appelais SOS Médecins. Je craignais d'être infecté. En rentrant en France, j'ai mesuré dans la presse que le virus avait pris beaucoup d'ampleur. Et j'ai voulu protéger les miens. » Toujours en chambre d'isolement alors qu'un vigile se trouve devant sa porte, le patient bordelais explique être soigné « avec du doliprane pour l'instant\", précisant \"ne pas être inquiet\".Pour rappel, près de 2 000 cas de contamination au coronavirus ont été recensés en Chine, selon la Commission nationale de la santé. Les mesures de restriction d'accès se multiplient. A ce jour, le bilan est de 56 morts. Et 688 nouveaux cas d'infection au coronavirus ont été confirmés, soit un total de 1 975 cas dans le pays. En France, deux autre cas ont été confirmés à Paris.",
    "date": "2020-01-26",
    "heading": "Dans un entretien accordé au journal Sud Ouest, le patient hospitalisé au CHU de Bordeaux revient sur son infection du coronavirus.",
    "title": "Coronavirus : le témoignage saisissant du patient de Bordeaux\n"
}