{
    "article": "La rentrée s'annonce mouvementée chez Canal+. En effet, ce lundi 5 septembre, la chaîne cryptée lance sa nouvelle version du Petit Journal. Une émission attendue au tournant, puisque cette nouvelle saison se fera sans Yann Barthès, le présentateur iconique de l'émission, qui a rejoint le groupe TF1, cédant son siège à Cyrille Eldin. C'est donc une version totalement inédite du Petit Journal que l'on retrouvera ce soir: nouvel animateur, nouvelle formule, nouveau décor...Visage pourtant connu des fidèles téléspectateurs de la chaîne, la nomination de Cyrille Eldin à la tête du Petit Journal a suscité beaucoup de débats. La page Facebook du programme a vu son nombre d'abonnés fléchir, lorsque cette dernière a été mise à jour. L'animateur a, lui, essuyé d'innombrables critiques et été accusé de plagiat à cause d'une affiche promotionnelle... Difficile, effectivement, de passer après Barthès, qui a porté les couleurs du programme d'info-divertissement pendant plus de dix ans.Des critiques exagérées ?Mais qu'on l'aime ou qu'on le déteste, il faut reconnaître que Cyrille Eldin présente une expérience médiatique dont pourrait jouir Le Petit Journal. Habitué de la chaîne depuis 2004, les couloirs et l'esprit de Canal+ ne lui sont pas étrangers. Il a auparavant été chroniqueur au Grand Journal et a fait ses preuves dans La Matinale période Bruce Toussaint. Audacieux, irrévérencieux et désinvolte, il faisait la cour aux politiques (dont il est très proche) pour Le Supplément, à travers la chronique Eldin Reporter. Ironie du sort, il a également contribué au Petit Journal entre 2014 et 2015 en tant que chroniqueur... pour aujourd'hui en être le principal animateur ! Il faut également préciser que Cyril Eldin est acteur de théâtre à ses heures perdues.Que d'atouts donc, qu'il pourra mettre aux services du nouveau Petit Journal. Une version rénovée qui, de son propre aveu, sera \"plus bordélique et plus proche du public\", a-t-il confié au journal Le Monde. Et pour se dissocier de son célèbre prédécesseur, Cyrille Eldin promet \"d'essayer, sans être agressif, de violer un peu les codes habituels (...) essayer d'aborder les politiques d'une autre manière. Sans forcément tourner les politiques en ridicule\". On a hâte de voir le résultat.",
    "date": "2016-09-05",
    "heading": "Depuis sa nomination aux commandes du Petit Journal, Cyrille Eldin est la cible de nombreuses critiques. Le remplaçant de Yann Barthès peut-il faire mieux que son charismatique prédécesseur ?",
    "title": "Cyrille Eldin, que sait-on du nouveau visage du Petit Journal ?"
}