{
    "article": "C'est un rebondissement de plus dans l'affaire du prétendu financement libyen de Nicolas Sarkozy. Comme le révèle le Journal du dimanche ce 26 janvier, Me Gilles Beres, un des avocats de François Hollande, aurait côtoyé le Libanais Ziad Takieddine, principal accusateur de Nicolas Sarkozy, à partir de l'été 2011. Alors que ce dernier est soupçonné d'avoir joué un rôle dans la mise en cause de Nicolas Sarkozy, cette information conforterait, selon le JDD, l'hypothèse d'un complot politique. Selon les précisions de l'hebdomadaire, le nom de Gilles Beres a été mentionné devant la police par un ancien collaborateur de Takieddine, El-Mahfoud Ladib. Joint par le Journal du dimanche, François Hollande a assuré que son avocat ne lui \"avait rien dit\" sur ses relations supposées avec Ziad Takieddine. \"Il a été mon avocat dans quelques procès de presse, qu'il a gagnés d'ailleurs, avant mon élection. C'était un militant socialiste, engagé dans les campagnes ; il a dû participer à des réunions, à des groupes de travail. Je ne savais pas qu'il connaissait Takieddine, ni ce qu'ils se disaient. Il aurait pu, car Sarkozy était l'adversaire, mais il ne l'a pas fait\", a indiqué l'ancien chef de l'Etat. Comme le rappelle le Journal du dimanche, Me Gilles Bérès est décédé en décembre dernier. Le mystère de son éventuel lien avec Takieddine reste donc entier.Dans un entretien accordé au JDD le 10 octobre 2019, Me Beres aurait confié s'être rapproché de Takieddine en septembre 2011 et l'avoir fréquenté jusqu'à \"trois ou quatre mois après l'élection\" présidentielle. \"Ce qui intéressait Takieddine, c'était ma proximité avec François Hollande. (...) Il me racontait sa vie, demandait des conseils sur sa stratégie\", expliquait-il. Toujours selon les informations du Journal du dimanche, plusieurs témoins confirment \"de nombreux tête à tête\" entre l'avocat et le Libyen \"dont ils ressortaient mystérieux.\"",
    "date": "2020-01-26",
    "heading": "Selon les informations du Journal du dimanche, un des avocats personnels de François Hollande, Me Gilles Beres, a fréquenté Ziad Takieddine, accusateur de Nicolas Sarkozy dans l'affaire du prétendu financement libyen.",
    "title": "Affaire Kadhafi : l'intrigante relation entre l'ancien avocat de François Hollande et l'accusateur de Sarkozy"
}