{
    "article": "L'homme en bleu n'est plus. Michou, figure parisienne du monde de la nuit, est mort dimanche à l'âge de 88 ans, annonce son attaché de presse. \"Michou est mort tôt ce dimanche matin dans un hôpital à Paris\" a déclaré François Deblaye. De son vrai nom Michel Catty, \"Michou\" avait ouvert en 1956 son célèbre cabaret de la rue des Martyrs qui a accueilli tous les jours pendant plus de 60 ans célébrités et inconnus venus dîner devant le spectacle d'artistes transformistes reprenant les chansons des grandes stars de l'époque. Son personnage avait servi d'inspiration au film La cage aux folles.Né à Amiens (Somme), le jeune Michel \"monte à Paris\" à 17 ans, où il sera finalement devenu le \"prince bleu de Montmartre\", titre de ses mémoires, en hommage à sa couleur fétiche, du costume aux lunettes, sous un éternel brushing blond platine. Alors qu'il gère un bar au 80 de la rue des Martyrs il se travestit avec deux amis - lui est Brigitte Bardot - à l'occasion du carnaval de Mardi-Gras de 1956. Le succès sera rapide, le bar deviendra cabaret et proposera le premier spectacle de l'après-guerre constitué d'hommes se travestissant en femmes pour imiter les vedettes de l'époque. \"J'ai la chance d'être un homosexuel notoire et aimé,\" disait celui qui était devenu une figure de \"la butte\", dont il recevait une fois par mois dans son petit établissement des personnes âgées. L'association \"la République de Montmartre\" a ainsi exprimé son \"grand deuil\". La maire de Paris Anne Hidalgo a salué sur Twitter \"une immense figure de la tolérance et de la nuit parisienne\". L'annonce de son décès a suscité de très nombreuses réactions sur les réseaux sociaux, artistes, politiques, personnalités ou inconnus. Il avait récemment posté sur sa page Facebook des photos datées du 20 janvier où on le voit amaigri en compagnie de Brigitte Macron portant... un pantalon de cuir bleu. Le cabaret ne devrait en tout cas pas lui survivre. Dans ses mémoires parues en 2017 il indiquait en effet vouloir être enterré dans un cercueil bleu et que le cabaret à son nom s'arrête à sa mort. \"Je veux que cette maison disparaisse avec moi. Cela peut paraître prétentieux, mais le cabaret ne me survivra pas\", écrivait-il.",
    "date": "2020-01-26",
    "heading": "Le légendaire directeur de cabaret parisien est décédé à l'âge de 88 ans.",
    "title": "Mort de Michou, célèbre directeur de cabaret parisien"
}