{
    "article": "C'est un habitué des affaires tumultueuses. Agé de 26 ans, Stéphane Sieczkowski-Samier (Divers droite), maire d'Hesdin, un des plus jeunes élus en exercice, a été placé en garde à vue ce mercredi matin. Comme le révèle La Voix du Nord, le maire de cette commune du Pas-de-Calais (2 224 habitants) est interrogé dans les locaux de la gendarmerie du Portel dans le cadre de plusieurs enquêtes.Stéphane Sieczkowski-Samier et sa mère seraient au cœur de deux affaires. Selon les précisions du quotidien régional, la première concerne un achat de plancher avec l'argent de la mairie, début 2017. Le jeune élu se serait par la suite approprié une partie de cet achat. Il est soupçonné de détournement de fonds publics.Par ailleurs, la seconde enquête est liée à l'achat par la mairie de deux revolvers chez un armurier d'Hesdin, alors que la police municipale de la commune n'est pas habilitée à en porter. Comme l'indique La Voix du Nord, les investigations sont menées par les gendarmes de la section de recherches de Lille.Les enquêteurs ont également auditionné la mère de Stéphane Sieczkowski-Samier, conseillère municipale à la mairie d'Hesdin. Cet interrogatoire n'est sans doute pas une surprise pour le principal intéressé qui avait déclaré vendredi dernier, à l'occasion de sa cérémonie des vœux, qu'il « ne serait pas étonné d'être placé en garde à vue ». Comme l'indique La Voix du Nord, ce dernier restera en garde à vue dans la nuit de mercredi à jeudi.Pour mémoire, Stéphane Sieczkowski-Samier avait déjà été placé en garde à vue en 2017 pour complicité de faux et usage de faux. De son côté, BFMTV rappelle que celui que l'on surnomme « le petit Sarko » a été frappé en mai 2018 de trois ans d'inéligibilité par le conseil constitutionnel après l'invalidation de ses comptes de campagne pour les législatives de 2017.",
    "date": "2019-01-23",
    "heading": "Selon les informations de La Voix du Nord, Stéphane Sieczkowski-Samier, maire d'Hesdin (Pas-de-Calais), a été placé en garde à vue ce mercredi 23 janvier.",
    "title": "L'un des plus jeunes maires de France en garde à vue"
}