{
    "article": "Christophe Castaner annonce ce dimanche le retrait \"immédiat\" de la grenade lacrymogène GLI-F4, régulièrement accusée de provoquer de graves blessures chez des manifestants.\"Elles n'ont pas une couleur, elles n'ont pas un signalement spécifique et il est arrivé, il y a plusieurs mois, que des policiers soient obligés de les utiliser pour se désengager d'une menace et que des manifestants les prenant volontairement en main se blessent gravement. C'est la raison pour laquelle je pense qu'il nous faut retirer les GLI-F4\", a déclaré le ministre de l'Intérieur sur France 3.Cette petite grenade (17,8 cm de hauteur, 5,6 cm de diamètre, 190 g) a un triple effet lacrymogène, sonore (forte détonation) et de souffle. \"Cela permet à quelqu'un qui est en difficulté, agressé par un groupe, de pouvoir se dégager d'une situation, elle disperse\", expliquait en 2019 à l'AFP un formateur de la police. Des manifestants ont eu la main arrachéeSa dangerosité réside dans son caractère explosif (elle contient 26 g de TNT). A Notre-Dame-des-Landes ou lors des manifestations \"gilets jaunes\", des manifestants ont eu la main arrachée alors qu'ils avaient ramassé cette arme dite de force intermédiaire qui faisait l'objet de nombreuses controverses. Manifestant frappé : \"s’il y a une faute, elle sera sanctionnée\" (Castaner)par Agence France-PresseSelon un rapport de la police cité par le Défenseur des droits, \"la France est le seul pays d'Europe à continuer d'employer des munitions explosives\" dans le maintien de l'ordre face à des manifestants.En juillet 2019, le Conseil d'Etat, saisi notamment par la Ligue des droits de l'homme (LDH) et la CGT, avait rejeté des requêtes contre l'usage de la grenade GLI-F4 et d'autres armes de force intermédiaire comme les lanceurs de balle de défense (LBD) ou les grenades de désencerclement. Un autre type de grenades, les OF-F1, a été interdit en mai 2017 pour les opérations de maintien de l'ordre, après la mort en 2014 du militant écologiste Rémi Fraisse à Sivens (Tarn).",
    "date": "2020-01-26",
    "heading": "Régulièrement accusées de provoquer de graves blessures chez les manifestants, les GLI-F4 devraient être retirées.",
    "title": "Christophe Castaner annonce le retrait \"immédiat\" d'une grenade controversée "
}