{
    "article": "La participation de Marlène Schiappa à une émission de Cyril Hanouna sur le grand débat national ne cesse de faire réagir. Et mercredi 23 janvier, Christian Estrosi y est allé de son commentaire... Mais il s'est distingué par des propos que certains qualifieraient de dérapage.\"C'est une gadgetisation de la vie politique, a estimé le maire de Nice à l'antenne de Sud Radio. Le président, me semble-t-il, a voulu redonner de la dignité à la place de chacun (...). Moi, j'ai de la sympathie pour les émissions de divertissement. Je les regarde, même. J'ai du respect. Elles sont là pour nous amuser. Mais si 'Le journal du hard' (une émission pornographique de Canal+, ndlr) existait encore, peut-être que Mme Schiappa irait, je n'en sais rien\".Le journaliste lui demandant si ses propos n'étaient pas trop \"forts\", Christian Estrosi a confirmé. \"C'est à ça qu'on est en train de tomber aujourd'hui, a-t-il dit. Est-ce qu'on veut continuer à décrédibiliser la vie publique dans notre pays ou au contraire, la remettre dans la place qui doit être la sienne ?\"Un peu plus tard dans la matinée, Christian Estrosi a insisté sur Twitter. \"Marlène Schiappa, si vous avez été choquée par mon interrogation, je tiens à m'en excuser, mais votre participation à une émission de divertissement contribue à décrédibiliser la vie publique\", a écrit le maire de Nice.Intitulé \"La parole aux Français\", ce numéro spécial et en direct de l'émission \"Balance ton post\" sera diffusé vendredi à 22H30 et doit donner la parole à des \"retraités, infirmiers, demandeurs d'emploi, commerçants, enseignants, agriculteurs\", qui \"témoigneront de leur quotidien\", avait indiqué C8 lundi dans un communiqué. Marlène Schiappa, cible de critiques sur les réseaux sociaux, s'est justifiée mardi sur BFMTV. \"Je trouve ça assez incroyable: le fait de mettre de coté une partie de la population du débat public, de leur dire 'vous n'êtes pas assez bien pour participer au débat public', c'est une des raisons qui nous ont amenés à avoir les gilets jaunes\", a-t-elle souligné. \"Je crois que c'est au contraire une bonne initiative que d'aller s'adresser à 700.000 personnes qui regardent l'émission de Cyril Hanouna et qui peut-être n'auraient pas su comment participer au grand débat national\", a-t-elle poursuivi.",
    "date": "2019-01-23",
    "heading": "La secrétaire d'État à l'Égalité entre les femmes et les hommes est ciblée sur les réseaux sociaux pour sa participation à une émission de Cyril Hanouna destinée à populariser le grand débat national.",
    "title": "Schiappa chez Hanouna : les propos polémiques de Christian Estrosi"
}