{
    "article": "Le gouvernement aura attendu la dernière minute pour publier le décret officialisant l'application protocole d'homologation WLTP pour le calcul du malus écologique : il vient seulement de paraître... deux jours avant sa date d'entrée en vigueur officielle, le 1er mars 2020 !Concrètement, le décret se contente de préciser noir sur blanc que \"pour les véhicules de tourisme [...], les émissions de dioxyde de carbone utilisées pour les besoins de différentes impositions (impôt sur les sociétés, taxe sur les véhicules de société, taxes à l'immatriculation) seront déterminées selon la procédure d'essai mondiale harmonisée pour les voitures particulières et véhicules utilitaires légers (WLTP), en remplacement du nouveau cycle européen de conduite (NEDC).\" Cette application mettra un terme à une phase de transition houleuse, qui aura vu trois barèmes de malus écologique se succéder en l'espace de trois mois : le barème 2019 (calculé selon l'ancien protocole NEDC), le barème du 1er janvier 2020 (toujours défini à partir du NEDC) et enfin cette troisième grille, qui utilise les nouvelles données d'homologation issues du protocole WLTP. Celles-ci étant plus réalistes, elles se traduisent en moyenne par une augmentation de 25 % des émissions de CO2 pour un même véhicule. Pour compenser, le barème du malus va donc être décalé de 28 g/km : s'il démarrait jusqu'à présent à 110 g/km, les premières pénalités tomberont à 138 g/km à partir du 1er mars.Mais attention : le diable se cache dans les détails ! Car l'homologation WLTP ne se base désormais plus seulement sur l'association d'un modèle, d'une motorisation et d'une boîte de vitesses, mais inclut également les équipements optionnels. Et certains, comme des grosses jantes, un toit ouvrant ou un crochet d'attelage, peuvent entraîner une forte hausse du malus. Gros casse-tête en perspective, tant pour les concessionnaires que pour les acheteurs !",
    "date": "2020-02-28",
    "heading": "28 février",
    "title": "Le décret d'application du malus WLTP enfin publié : actualité automobile, infos, scoop"
}