{
    "article": "Le parti présidentiel réfléchit aux prochaines élections européennes et à la personnalité qui pourrait prendre la tête de la liste LREM. Selon RTL, le nom de Jean-Yves Le Drian, ministre des Affaires étrangères circulerait. Selon la journaliste de RTL Pauline De Saint-Rémy, l'idée viendrait du trio de chefs de file annoncés par les adversaires politiques de LREM, tous peu expérimentés : Jordan Bardella, 23 ans, pour le Rassemblement national (RN), François-Xavier Bellamy, 33 ans, pressenti pour Les Républicains (LR) et Manon Aubry, 29 ans, tête de liste pour la France insoumise (LFI). Le parti majoritaire à l'Assemblée pourrait \"prendre le contre-pied et jouer la carte de l'expérience\", analyse la journaliste. \"Il serait un super choix car il peut 'junioriser' les têtes de liste de l'opposition\", confie un ministre de tout premier plan au Monde. L'ancien ministre de François Hollande reste la personnalité préférée des Français au sein du gouvernement Philippe. Selon un sondage Opinionway pour LCI publié dimanche, Jean-Yves Le Drian recueille 48 % d'opinions positives et progresse de deux points. Le Drian pas intéressé ? Mais dans l'entourage de l'intéressé, le sujet n'est pas à l'ordre du jour : \"il a déjà été candidat à treize élections, il en a gagné douze, ce n'est pas le sujet\". Interrogé par franceinfo à l'été 2018, Jean-Yves Le Drian avait balayé l'idée : \"J'ai lu ça, ce n'est pas dans mes projets. Je suis ministre de l'Europe et des Affaires étrangères, cette tâche m'a été confiée par le président Macron, j'essaye de l'assurer le mieux possible\". Selon RTL, les noms de Brune Poirson, secrétaire d'État auprès du ministre de la Transition écologique et de la navigatrice Maud Fontenoy auraient également été cités. Cette dernière serait toutefois jugée trop proche du maire de Nice Christian Estosi.",
    "date": "2019-01-23",
    "heading": "À l'approche des élections européennes, LREM se cherche toujours une tête de liste. Selon les informations de RTL, celle-ci pourrait être incarnée par l'actuel ministre de l'Europe et des Affaires étrangères.",
    "title": "Élections européennes : Jean-Yves Le Drian pour mener la liste LREM ? "
}