{
    "article": "Le ministère de l'Intérieur ajuste son discours. Face à l'accumulation des accusations de violences policières dans les rassemblements de \"gilets jaunes\", Christophe Castaner a reconnu l'existence de blessés graves parmi les manifestants après avoir tenu des propos contraires quelques jours auparavant. Il a également annoncé le port de caméras-piétons pour les membres des forces de l'ordre qui utilisent les lanceurs de balle de défense (LBD), arme controversée en raison des conditions d'utilisation et des dégâts causés sur plusieurs blessés.Cet outil devra être actionné \"au moment de l'usage des LBD\" afin qu'en cas de \"débat\", \"contestation\" ou \"contentieux\", \"on puisse produire ces images y compris dans le cadre judiciaire\", a précisé le ministre devant les députés. Sur Twitter, il estime que cette mesure répond à une \"double existence de transparence et d'exemplarité\". Cette nouveauté sera appliquée dès samedi 26 janvier, pour l'acte 11 des \"gilets jaunes\".Cette arme fait débat depuis plusieurs années en France. Éric Morvan, patron de la police nationale, avait rappelé il y a quelques jours dans une note à ses troupes que l'utilisation du LBD devait être proportionnée et que \"le tireur ne doit viser exclusivement que le torse ainsi que les membres supérieurs ou inférieurs\". Selon les manuels d'instruction, les forces de l'ordre ne doivent recourir au LBD qu'\"en cas d'absolue nécessité\" et \"de manière strictement proportionnée\", ne pas tirer au dessus des épaules et prendre soin d'éventuels blessés. Des vidéos qui inondent internet et les réseaux sociaux depuis le début de la crise des \"gilets jaunes\" montrent que ces consignes ne sont pas toujours respectées.Castaner minimise le nombre de blessésDe nombreuses voix se sont donc élevées pour suspendre l'utilisation ce successeur du flash-ball. D'autant que selon un décompte effectué par le collectif militant \"Désarmons-les\" et le journaliste indépendant David Dufresne, avec détails, photos et parfois vidéos à l'appui, au moins 17 personnes ont perdu un oeil à la suite d'un tir de LBD. Se basant sur les \"81 enquêtes judiciaires\" traitées par l'Inspection générale de la police nationale, Christophe Castaner établit de son côté un bilan de \"quatre pertes de vision\". \"Aucune (blessure) n'est acceptable, mais toutes doivent faire l'objet d'une enquête pour déterminer les raisons avec lesquelles cela s'est produit et les conditions dans lesquelles cela s'est passé\", a déclaré le ministre qui disait la semaine précédente n'avoir \"jamais vu un policier ou un gendarme attaquer un manifestant\".",
    "date": "2019-01-22",
    "heading": "En équipant de caméras-piétons les forces de l'ordre dotées de lanceurs de balle de défense, le ministre de l'Intérieur Christophe Castaner a fait un pas vers davantage de \"transparence\" sur l'utilisation de cette arme, décriée au sein des \"gilets jaunes\" après plusieurs cas de violences policières.",
    "title": "Violences policières : Castaner annonce des \"caméras-piétons\" pour les forces de l'ordre"
}