{
    "article": "Au cœur du débat depuis près de trois mois, les \"gilets jaunes\" sont-ils en passe de devenir une force politique ? Après des semaines de mobilisation, certains d'entre eux ont décidé de se lancer dans la course aux européennes. Dans un communiqué publié ce mercredi 23 janvier, le \"ralliement d'initiative citoyenne\" (RIC) a diffusé une liste de dix noms, en vue de constituer une liste complète de 79 candidats pour le scrutin du 26 mai.\"Le mouvement social citoyen né dans notre pays le 17 novembre 2018 fait apparaître la nécessité de transformer la colère en un projet politique humain, capable d'apporter des réponses aux Français qui soutiennent le mouvement depuis des mois. Nous, citoyens français, ne voulons plus subir les décisions des instances européennes et les diktats des castes de financiers et de technocrates, qui ont oublié le principal : l'humain, la solidarité et la planète\", écrit le nouveau mouvement, affirmant que ses éventuels eurodéputés auront \"avant tout, la mission de porte-parole des citoyens qui seront consultés tout au long du mandat\".\"On pourrait très bien avoir 79 candidats dès aujourd'hui, mais on a choisi d'ouvrir au participatif. Il y aura une votation interne entre les candidats actuels pour désigner les autres places\", a assuré à l'AFP Hayk Shaninyan, une figure des \"gilets jaunes\". Il sera \"directeur de campagne\", mais lui même ne figure pas pour l'instant sur la liste. \"On vise un dépôt officiel mi-février\", a-t-il affirmé, assurant que l'appel à candidature sur la liste était ouvert \"à tous les citoyens\". Les \"gilets jaunes\" bien placés dans les sondagesIngrid Levavasseur, 31 ans, sera tête de liste. Cette aide-soignante de l'Eure avait récemment renoncé à devenir chroniqueuse \"gilets jaunes\" sur BFMTV, après avoir reçu des menaces. Parmi les dix noms sur la liste, les autres candidats ont entre 29 et 53 ans, avec des professions variées (chef de petite entreprise, cariste, juriste, mère au foyer ou encore fonctionnaire).L'initiative s'ajoute à un projet de liste annoncé en décembre par le chanteur Francis Lalanne sous le nom de \"rassemblement gilet jaune citoyen\", qui n'a plus communiqué ces dernières semaines.\"Bonne chance aux gilets jaunes dans leur liste!\", a réagi Nicolas Dupont-Aignan ce mercredi soir sur BFMTV. Manifestement sceptique quant à cette liste concurrente, la tête de liste Debout la France a estimé \"il ne suffit pas d'annoncer une liste, il faut avoir un projet, des personnalités et une cohérence\". Selon un sondage Elabe publié mercredi, une liste \"gilets jaunes\" est créditée de la troisième place, avec 13% des voix, derrière La République en Marche et le Rassemblement national, mais devant Les Républicains ou la France Insoumise. L'irruption d'une liste \"gilets jaunes\" nuirait principalement au RN, selon Elabe. Ce sondage porte toutefois sur l'hypothèse d'une liste \"gilets jaunes\" et non précisément sur la liste annoncée mercredi.",
    "date": "2019-01-23",
    "heading": "Les gilets jaunes du Ralliement d'initiative citoyenne (RIC) ont annoncé mercredi leur intention de présenter une liste aux élections européennes de mai. Ingrid Levavasseur, l'une des figures du mouvement social, sera tête de liste.",
    "title": "Une liste \"gilets jaunes\" annonce sa candidature aux élections européennes"
}