{
    "article": "Christophe Castaner a tenté de déminer mardi 22 janvier devant les députés les mesures les plus controversées de la proposition de loi \"anti-casseurs\", un texte à l'origine porté par Bruno Retailleau (LR), déjà voté au Sénat en première lecture. \"Ce n'est pas une loi anti-gilets jaunes, anti-manifestations, mais contre les casseurs\", a défendu le ministre de l'Intérieur devant la commission des Lois de l'Assemblée nationale. Interdiction de manifesterL'article 2 de la proposition de loi ouvre la voie à des interdictions administratives de manifester inspirées des interdictions de stade visant les hooligans. Le ministre de l'Intérieur a tenu à en limiter la portée en affirmant qu'elles ne pourraient concerner que de 100 à 200 personnes \"grand maximum\", \"appartenant souvent à des groupuscules qui viennent systématiquement casser dans les manifestations\". Christophe Castaner a cependant défendu cette mesure controversée présentée comme un \"outil qui permet d'agir rapidement\". \"Nous avons besoin de porter un message fort\". Il a en outre estimé que les pouvoirs publics ne pouvaient pas seulement s'appuyer sur les seules condamnations judiciaires pour contraindre certaines personnes à ne pas manifester. \"Une condamnation définitive peut prendre plusieurs années. S'appuyer sur le temps judiciaire, c'est faire en sorte que ceux que l'on voit manifester et casser le samedi puissent être le samedi suivant de nouveau devant les forces de l'ordre\", a-t-il relevé. Ces interdictions se baseraient sur un système de pointage et non un système de retenue coercitive. Elles pourront faire l'objet de recours devant la justice administrative. \"L'interdiction de manifester par une autorité administrative, ça doit être très précis, sur des critères objectifs. Si vous avez été condamné par la justice, mais pas parce que vous êtes en lien avec des personnes qui ont été condamnés par la justice\", conteste au micro de France 2 le député LREM Aurélien Taché. En effet, peut être frappée par l'interdiction de manifester \"toute personne qui appartient à un groupe ou entre en relation \"de manière régulière avec des individus incitant, facilitant ou participant\" à des violences ou des dégradations, rapporte Libération. \"Le fait que ce soit l'administration qui décide pose problème. On passe à une logique préventive. On change complètement de paradigme. J'ai confiance en ce gouvernement, mais je ne veux pas donner la possibilité à d'autres gouvernements dans le futur de limiter de façon arbitraire des manifestations politiques\", prévient de son côté la députée LREM des Français de l'étranger Paula Forteza, qui a déposé un amendement pour supprimer cet article, amendement signé par une trentaine de députés LREM, assure Libération. \"Je m'interroge sur l'atteinte à la liberté de manifester possiblement induite par ce texte\", a déclaré la députée LREM de Maine-et-Loire Stella Dupont mardi, citée par 20 Minutes. L'élue a également souligné le \"risque de censure de ce texte par le Conseil constitutionnel\".Création d'un fichier recensant les personnes interdites de manifester \"C'est un fichier qui, en termes de protection de la vie privée et des données personnelles, est explosif\", a estimé sur Franceinfo Paula Forteza, \"Les données qui expriment une opinion politique sont les données les plus sensibles. Le texte n'est pas assez précis. On ne sait pas quelle est la finalité de ce fichier, à quoi il va servir, combien de temps les données vont être conservées\", poursuit-elle. Christophe Castaner a précisé mardi que l'inscription dans un fichier des personnes interdites de manifester ne durerait que le temps de l'interdiction et ferait l'objet d'un contrôle parlementaire. Périmètre de sécurité Le ministre s'est également dit conscient des \"doutes\" provoqués par l'article 1 de la proposition de loi, qui prévoit l'instauration des périmètres de protection pour procéder à des fouilles visant la saisie d'armes ou d'armes par destination. \"Il est important d'affiner\" ce que pourrait être ce dispositif inspiré de la lutte contre le terrorisme et adopté dans le cadre de la loi sur la sécurité intérieure et la lutte contre le terrorisme (Silt) à l'automne 2017, a reconnu le ministre. \"Je prends toujours l'exemple soit du sans-papiers, soit d'une personne qui vient manifester sur un sujet très sensible, elle pourrait croire qu'elle va être contrôlée, qu'elle va être peut-être répertoriée, et donc ça peut l'empêcher de venir manifester\", a estimé au micro de France 2 Yaël Braun-Pivet, présidente LREM de la commission des lois à l'Assemblée nationale, sceptique à l'égard de la mesure. L'Assemblée nationale doit examiner le 29 janvier la proposition de loi des sénateurs LR contre les violences dans les manifestations, adoptée en première lecture par la chambre haute en octobre. En tout, une centaine d'amendements aurait été déposée pour modifier le texte.",
    "date": "2019-01-23",
    "heading": "La loi sur les sanctions contre les casseurs et les violences lors des manifestations des \"gilets jaunes\" sera examinée le 29 janvier à l'Assemblée nationale. Les débats risquent d'être houleux, la loi divisant jusqu'au sein de la majorité.",
    "title": "Loi anti-casseurs : ces mesures qui divisent la majorité"
}