{
    "article": "C'est \"la preuve que des frontières peuvent être modifiées de manière pacifique\", a expliqué le ministre belge des Affaires étrangères Didier Reynders, qui a rendu hommage à \"l'excellence des relations belgo-néerlandaises\", au côté de son homologue Bert Koenders.La frontière actuelle entre la Belgique et les Pays-Bas date de 1843, utilisant le tracé de la Meuse comme point de séparation. Depuis, des travaux effectués sur le lit du fleuve afin de faciliter la navigation ont fait basculer des territoires belges cernés par les eaux de l'autre côté de la frontière, et vice-versa.UNE QUINZAINE D'HECTARES CONCERNÉSFace à ces modifications de la géographie locale, une première tentative de \"correction\" avait été menée dans les années 80, sans succès. Cette fois, la signature du traité vient poursuivre un processus diplomatique ré-enclenché en 2012. Pour être effectif, ce nouveau tracé des frontières doit encore attendre d'être ratifié par les deux Parlements. Il entrera en vigueur à partir du 1er janvier de l'année qui suit (selon La Libre Belgique, \"pas avant le 1er janvier 2018\").L'accord prévoit que la Belgique abandonnera environ 14 hectares d'une réserve naturelle située sur une presqu'île. Le bourgmestre de la commune concernée, Visé, relativise les conséquences de cette décision. \"On perd quelque chose de beau mais à notre époque si on veut se promener de l'autre côté de la frontière il n'y a aucun obstacle\", expliquait-il en 2013. L'accord prévoit par ailleurs que les Pays-Bas cèderont à la Belgique un bandeau de terre, moins étendu, en amont du fleuve.",
    "date": "2016-11-29",
    "heading": "Dans une zone au passé tourmenté par les conflits et les conquêtes de territoire, c'est un accord \"pacifique\" remarqué. Le roi des Belges Philippe de Belgique s'est rendu aux Pays-Bas ce lundi 28 novembre afin de signer un traité sur la correction des frontières\" entre les deux royaumes.",
    "title": "Frontières : la Belgique va rétrécir son territoire au profit des Pays-Bas"
}