{
    "article": "Ces révélations ont amené le parquet roumain à ouvrir une enquête mercredi pour \"trafic de mineurs\".Le reportage du quotidien britannique, habitué des enquêtes \"à sensation\", avançait que des enfants \"esclaves\" assemblaient les célèbres œufs surprise fabriqués par Ferrero.\"Nous avons lancé des poursuites contre X pour trafic de mineurs\", a déclaré la porte-parole du parquet chargé de la criminalité organisée, Mihaela Porime. Selon le Sun, deux enfants d'un couple de la ville de Carei, dans le nord de la Roumanie, travailleraient jusqu'à 13 heures par jour aux côtés de leur maman pour l'aider à gagner un peu d'argent, soit l'équivalent de 1,17 euro par heure.LA VERSION DU \"SUN\" MISE EN DOUTEDu côté des autorités locales, le ton est nettement plus prudent. L'autorité locale chargée de la protection de l'enfance a mis en doute la version du Sun, affirmant que les allégations du quotidien \"ne se confirment pas\". \"Il est exclu que les enfants aient été exploités (...) ou qu'ils travaillent 13 heures par jour car ils fréquentent régulièrement l'école et la maternelle\", a déclaré la directrice de l'organisme Mariana Dragos, à l'agence Agerpres.La mère des enfants, Timea Jurj, a elle confirmé travailler pour un distributeur roumain du groupe italien Ferrero. Elle a cependant assuré que ses enfants ne sont pas impliqués dans son activité. \"C'était une mise en scène\" a t-elle déclaré, expliquant que les journalistes du SUn \"ont montré aux enfants comment s'asseoir\" pour certains clichés. \"Dans la photo on voit qu'ils sourient, qu'il sont en train de poser\", a-t-elle ajouté.L'inspection du travail a pour sa part ouvert une enquête pour vérifier si Timea Jurj travaille légalement pour la société roumaine. Ferrero, a réagi par l'intermédiaire de la chaîne de télévision privée Digi24. Le chocolatier italien s'est dit \"attristé et inquiet\", ajoutant qu'il allait \"examiner ces accusations\".",
    "date": "2016-11-28",
    "heading": "Pour un produit dont les enfants raffolent, les accusations sont gênantes. Le journal tabloïd britannique The Sun a publié une enquête dans laquelle il accuse le géant du chocolat Ferrero de faire travailler des enfants pour la fabrication des jouets de ses \"Kinder Surprise\".",
    "title": "Ferrero accusé de faire travailler des enfants pour fabriquer les jouets de ses \"Kinder Surprise\""
}