{
    "article": "Pour l'heure, seule une partie des informations a été dévoilée, le collectif de journalistes qui a investigué promettant de nouvelles révélations dans les semaines à venir. Voici les principaux éléments que l'on connaissait ce samedi 3 décembre.LES JOURNALISTES QUI ONT MENÉ L'ENQUÊTEPour eux, il s'agit de la \"plus grande fuite d'informations de l'histoire du sport\". Le consortium de médias derrière ces révélations se nomme l'EIC, pour European Investigative Collaborations, et regroupe des journalistes de douze entreprises de presse européennes. Comme un coup de tonnerre, ces douze rédaction ont dévoilé en même temps leurs informations, vendredi 2 décembre. En France, c'est le site d'investigation Mediapart qui a assuré la publication. Les documents exploités avaient été obtenus au départ par le magazine allemand Der Spiegel, qui a consacré sa Une de la semaine à Cristiano Ronaldo.UN SYSTÈME DE DISSIMULATION À travers cette enquête, des superstars du foot sont accusées d'avoir mis en place ou bénéficié d'un vaste système afin de payer le moins possible d'impôts. L'EIC dénonce ainsi \"les rouages du système de dissimulation fiscale mis en place\" qui aurait permis de cacher des millions d'euros aux administrations fiscales, autrement dit aux États où les sportifs étaient censés payer des taxes. Cette fraude a été permise par \"un réseau de sociétés écrans et de comptes offshore\" dans des divers paradis fiscaux, dont \"l'Irlande, les Iles vierges Britanniques, le Panama et la Suisse\".LES SPORTIFS AU CŒUR DU SCANDALELa liste des personnes mises en cause n'a pas encore été rendue publique dans sa totalité mais des noms circulent déjà : Cristiano Ronaldo, José Mourinho, le défenseur portugais Pepe ou encore l'attaquant de l'AS Monaco Radamel Falcao. Ils font tous partie du portefeuille du Portugais Jorge Mendes.► Jorge MendesAncien gérant d'un vidéo-club et de discothèques au Portugal, il est aujourd'hui le super-agent du foot, représentant de nombreuses personnalités du ballond rond. Surnommé \"le requin\" par ses concurrents, il aimait jusqu'ici la discrétion mais depuis vendredi soir, son nom et son visage font les gros titres. Il est soupçonné d'être celui qui a bâti l'ensemble du réseau de fraude fiscale qu'il proposait à ses joueurs. S'il conteste vigoureusement les accusations, ses méthodes ont toujours posé question. Il a été parmi les premiers à exploiter la propriété des joueurs par des tiers, comme les fonds d'investissements. Une pratique aujourd'hui interdite par la Fifa. L'Obs écrivait ainsi en 2013 qu'il avait créé une société, basée dans un paradis fiscal, qui promettait \"à de riches investisseurs de miser gros sur des joueurs en devenir afin de percevoir d'éventuels bénéfices sur un transfert futur\".► Cristiano RonaldoLe grand favori pour le prochain Ballon d'Or est accusé d'avoir \"dissimulé 150 millions d'euros dans des paradis fiscaux\". Depuis 2008, le joueur du Real Madrid aurait caché une partie de ses droits à l'image, c'est-à-dire l'argent versé par de grandes marques de voitures, de chaussures de sport, de montres ou de shampooing, comme l'explique France Inter. Ces revenus auraient été versés à une société écran des Îles Vierges britanniques, via deux sociétés irlandaises, pour finir leur course sur un compte en Suisse.► José MourinhoL'entraîneur de Manchester United aurait, quant à lui, mis 12 millions d'euros de côté, \"logés sur un compte suisse détenu par une société écran immatriculée aux Iles Vierges Britanniques\", détaille Mediapart. ► Radamael FalcaoLe Colombien est lui aussi cité par le consortium des journalistes. Pendant la période 2011-2013, durant laquelle il jouait pour l'Atletico Madrid, il aurait \"encaissé 1,3 million d'euros sur un compte suisse détenu par une société aux Iles Vierges, versés, via les sociétés irlandaises du système Mendes\", par différents sponsors et équipementiers.L'AFFAIRE EN CHIFFRESSur son site Internet, L'Équipe a résumé cet imbroglio en quelques données chiffrées qui permettent de mieux appréhender l'ampleur du scandale. En voici quatre. ► 188 millions d'eurosLe système d'évasion fiscale mis en place par Jorge Mendes lui a permis de cacher un total de 188 millions d'euros de revenus au fisc.► 150 millions d'euros C'est la somme que Cristiano Ronaldo aurait encaissé à lui seul, à partir de revenus de sponsoring.► 4% d'impôts Sur ces 150 millions d'euros, Cristiano Ronaldo n'a payé que 5,6 millions d'euros d'impôts, soit moins de 4%.► 18,6 millions de documentsLes journalistes ayant enquêté sur Football Leaks ont eu accès à 18,6 millions de documents confidentiels. L'équivalent de 500 000 bibles.",
    "date": "2016-12-03",
    "heading": "Sport collectif, fraude collective. L'enquête sur ce que l'on nomme désormais les Football Leaks a mis au jour un vaste système de fraude fiscale, sur le modèle des Panama Papers, dont bénéficieraient des stars du football mondial.",
    "title": "Football leaks : tout ce qu'il faut savoir sur le scandale d'évasion fiscale"
}