{
    "article": "\"Ce sera surtout plus profond\"\"Dix pour cent\" ne finit pas de faire parler d'elle, faisant trépigner d'impatience les plus accros ! La série de France 2, créée en 2015 par Fanny Herrero, a été un carton lors de la diffusion de sa première saison et a enchanté la critique. Le tournage de la saison 2 débute ce 5 septembre, mais les comédiens Thibault de Montalembert, Camille Cottin, Liliane Rovère et Grégory Montel ont déjà pu se rencontrer pour faire des lectures. Profitant d'une interview au Figaro Tv Magazine, ce dernier, l'interprète de Gabriel, nous permet d'en apprendre un peu plus sur la suite des aventures des agents de stars.\"On sent que les scénaristes ont écrit pour nous, ils nous connaissent très bien désormais\", confie Grégory. Et à la question de savoir si la série sera plus trash, le comédien répond par la positive : \"Ce sera un peu plus trash en effet : on peut se permettre davantage de choses et on a senti que les gens en avaient envie. Mais ce sera surtout plus profond, même concernant les thèmes abordés avec les guests\". Lors de la première saison, Cécile de France, Françoise Fabian, Line Renaud, Audrey Fleurot, Julie Gayet, François Berléand, JoeyStarr, Nathalie Baye ou encore Laura Smet avaient joué leur propre rôle.Un florilège de stars intègre la saison 2Pour son retour, \"Dix pour cent\" se fait plaisir et s'offre un casting de choix. A l'instar d'un nouveau personnage fictif sous les traits d'Assaâd Bouab (\"Homeland\", saison 4 de \"Braquo\"), pour jouer un jeune millionnaire et nouveau patron de l'agence, de nombreux comédiens ont répondu présents pour interpréter leur rôle. Parmi ces guests, Fabrice Luchini, Christophe Lambert, Ramzy Bedia, Virginie Efira, Julien Doré, Guy Marchand, Juliette Binoche, Isabelle Adjani ou encore le youtubeur Norman Thavaud seront de la partie.Tandis que les quatre agents et leurs assistants s'apprêtent donc à réitérer l'aventure pour cette deuxième année, Grégory Montel en profite pour faire une petite révélation sur son personnage : \"Le très sage et très gentil petit bonhomme va surprendre. Il est capable d'aller au charbon et de se salir les mains ! Ca pimente les choses...\". Et vous, qu'avez-vous pensé de la première saison ?",
    "date": "2016-09-01",
    "heading": "Une saison 2 plus trash pour Dix pour cent ? C'est ce que confie Grégory Montel, l'un des quatre agents de stars dans la série, lors d'une interview accordée à nos confrères du Figaro TV Magazine.",
    "title": "Dix pour cent : un casting d'exception pour une saison 2 \"un peu plus trash\""
}