{
    "article": "La question de la guerre d'Algérie est à nouveau venue tendre le débat politique en France. Dans l'avion qui le ramenait, jeudi 23 janvier, d'Israël, où il participait à la commémoration du 75e anniversaire de la libération du camp d'Auschwitz, Emmanuel Macron s'est dit convaincu que la France devait revisiter la mémoire de la guerre d'Algérie (1954-1962) pour mettre un terme au \"conflit mémoriel\" qui \"rend la chose très dure en France\". \"Qu'est-ce que vous venez m'embrouiller\" avec la colonisation ? Le dialogue entre Macron et un jeune Algérienpar franceinfoUne prise de position qui a choqué la droite et l'extrême-droite estimant, samedi 25 janvier, que les propos d'Emmanuel Macron établissant un parallèle entre la guerre d'Algérie et la reconnaissance par Jacques Chirac en 1995 de la responsabilité de la France dans la déportation des juifs pendant la Seconde guerre mondiale.Devant trois journalistes du Monde, du Figaro et de Radio J, Emmanuel Macron avait déclaré : \"je suis très lucide sur les défis que j'ai devant moi d'un point de vue mémoriel, et qui sont politiques. La guerre d'Algérie est sans doute le plus dramatique. Je le sais depuis ma campagne. Il est là, et je pense qu'il a à peu près le même statut que la Shoah pour Chirac en 1995\". Le candidat Macron avait créé la polémique pendant sa campagne à la présidentielle 2017 en qualifiant la colonisation de \"crime contre l'Humanité\".\"C'est de l'indécence. Après avoir qualifié la colonisation de 'crime contre l'humanité', il fait l'amalgame entre la guerre d'Algérie et le pire génocide de l'histoire humaine!\", s'est ému samedi le chef de file des sénateurs LR, Bruno Retailleau, dans le Figaro, en dénonçant une \"double offense\": pour \"les soldats français qui ont combattu en Afrique du Nord et qui se voient assimilés aux bourreaux de la pire espèce\" et pour \"les victimes de la Shoah puisque cet insupportable rapprochement revient à relativiser la monstruosité qu'a été l'Holocauste\". \"Indécence absolue. Ces propos sont à la fois une folie pour l'histoire et la mémoire, et une bombe à retardement pour notre avenir\", a abondé l'eurodéputé LR François-Xavier Bellamy sur Twitter. \"Comparer la Shoah à la guerre d'Algérie est obscène. Emmanuel Macron est en pleine dérive\", a pour sa part estimé la présidente du Rassemblement national Marine Le Pen.Depuis le début de son quinquennat, le chef de l'Etat, né bien après la fin de la guerre d'Algérie, a déjà entrepris plusieurs incursions sur ce terrain historique si sensible, en honorant les harkis ou en reconnaissant que Maurice Audin, mathématicien pro-indépendance disparu en 1957, était bien \"mort sous la torture du fait du système institué alors en Algérie par la France\".Dans l'avion le ramenant d'Israël, Emmanuel Macron a regretté que seuls les historiens aient pu à ce jour travailler sur le sujet. \"On n'en a pas parlé, on a écrasé. (...) Il n'y a pas eu un travail politique mémoriel\", a-t-il dit, tout en admettant ne pas avoir \"la réponse\" pour y parvenir, admettant \"tourner autour\".",
    "date": "2020-01-25",
    "heading": "Les propos d'Emmanuel Macron sur la politique mémorielle à mener vis-à-vis de l'Algérie suscitent l'ire de la droite, qui y voit un parallèle fait entre Shoah et guerre d'Algérie.",
    "title": "Propos d'Emmanuel Macron sur la guerre d'Algérie : droite et extrême-droite scandalisées"
}