{
    "article": "Ca y est, elle est arrivée ! Franceinfo a commencé à émettre jeudi soir sur le canal 27 de la TNT et promet un ton différent de celui de ses concurrentes. La chaîne a déjà créé la surprise en se lançant sur le web, quelques heures avant son début à la télé. Mais sinon, à quoi faut-il s'attendre ?Une offre tri-médiaFranceinfo se présente comme un triple média. C'est-à-dire qu'elle est à la fois une chaîne en continu, une radio (l'ex \"France Info\" remaniée) et un site Internet fusionnant ceux de France Info et de France Télévisions. L'antenne basculera plusieurs fois par jour entre le plateau de France Télévisions pour des JT, celui de la radio (Radio France) et l'antenne de France 24 de minuit à 6h du matin. Certains programmes seront également diffusés en simultané sur la chaîne d'info et sur la station radio de franceinfo.Des animateurs inconnusInconnus ? Pas tant que ça. En effet, même si leurs visages ne vous diront rien, leurs voix vous parleront peut être. Les auditeurs de Radio France reconnaîtront ainsi certains de leurs animateurs fétiches qu'ils pourront, cette fois, découvrir visuellement. Mais c'est sans compter sur les recrutements clés en la personne de Laurent Bignolas, Louis Laforge ou encore Myriam Bounafaa, sans oublier les intervenants comme Jean-Michel Apathie ou Philippe Vandel.Une dimension connectéeVoulant se départager des autres, franceinfo revoit les codes traditionnels des chaînes d'info. \"Il faut trouver un nouveau mode de narration, de nouveaux formats, pour qu'il soit consommable sur tous les écrans\", explique le directeur de Franceinfo édition TV. Ainsi, l'actualité sera traitée d'une manière plus décalée, offrant de nombreux programmes courts, des mini-modules explicatifs, des infographies et des formats adéquats pour le mobile. La chaîne veut mettre l'accent sur sa dimension connectée.Un style propreDans sa veine de proposer un style décalé, franceinfo veut surprendre. Pour preuve, son logo unique comme son habillage sonore réinventé par Jean-Michel Jarre pour tous les supports de la chaîne. Sans oublier le format même du journal, où le présentateur anime au milieu d'une rédaction en plein travail, avec des journalistes qui se déplacent sur le plateau. Décryptant les images sur un écran tactile géant, ils se veulent également plus décontractés dans leurs tenues vestimentaires.Mais aussi de l'insoliteDès le lancement de la chaîne, le mot d'ordre est donné : se démarquer. Chose faite avec la présentation de la météo. Pour une première, exit le présentateur devant sa carte et les commentaires oraux, seulement de courts textes agrémentés de blagues et gifs. Et comment oublier la présence de Claire Chazal qui se prêtera occasionnellement au jeu de la présentation de la météo, à l'image d'autres personnalités de France Télévisions, comme Nagui ou Stéphane Bern.",
    "date": "2016-09-02",
    "heading": "Depuis le 1er septembre, franceinfo a fait son entrée sur le canal 27 de la TNT. La nouvelle chaîne d'information du service public veut se distinguer de ses concurrentes BFMTV, LCI et iTÉLÉ, en proposant une offre qui \"s'adapte aux écrans\". Petit tour d'horizon pour y voir un peu plus clair.",
    "title": "5 choses à savoir sur la nouvelle chaîne franceinfo"
}