{
    "article": "La gronde continue contre le projet de réforme des retraites proposé par le gouvernement. Samedi 25 janvier, BFMTV est revenu sur un nouveau point de litige entre l'exécutif et ses opposants. Pour tenter de faire valoir ses propositions, le gouvernement s'est appuyé sur des calculs de pension qui semblaient avantageux pour les futures générations. Des résultats jugés malhonnêtes par certains qui sont dénoncés avec véhémence. Les 1029 pages de l'étude d'impact révélée vendredi 24 janvier n'ont pas eu la réception escomptée. Remises en cause par le Conseil d'Etat, ces prévisions n'ont pas non plus convaincu l'opposition qui a épinglé certaines incohérences dans ce dossier. Le collectif « Nos Retraites » estime que les calculs sont volontairement faussés « pour faire croire que projet serait avantageux ».Le gouvernement s'est basé sur l'âge d'équilibre de départ à la retraite pour les personnes nées en 1975 qui est de 65 ans. Or, le projet de réforme suppose que, pour ne pas subir de malus, cet âge doit progressivement augmenter d'un mois par génération. A titre d'exemple, les personnes nées en 1999 devront atteindre 67 et non 65 ans.Une réforme à l'impact moins positif que prévuLe collectif « Nos Retraites » s'est penché avec précision sur ce dossier. Au moment de refaire les calculs, les militants ont découvert des résultats bien moins avantageux que ce que le gouvernement présente. Après avoir appliqué le réel âge d'équilibre à chaque génération, il s'avère que parmi les 28 cas types mis en avant par l'exécutif, seuls 10 sur 28 seraient gagnants. En comparaison, l'étude d'impact en annonçait 21.Parmi les autres erreurs repérées, le gouvernement part du principe que les Français intègrent le marché du travail à 22 ans. Il se base en réalité sur la moyenne nationale du pays et fait donc abstraction de la diversité des carrières, « ce qui est n'importe quoi » selon l'universitaire Michael Zemmour.La révélation de ces calculs erronés a enflammé les opposants à la réforme qui crient à la manipulation. « En faisant ça, [le gouvernement] truque littéralement la comparaison avec le système actuel en augmentant artificiellement ses chiffres », dénonce « Nos Retraites » auprès de BFMTV.",
    "date": "2020-01-25",
    "heading": "BFMTV revient sur les récents chiffres donnés par le gouvernement pour mettre en valeur la possible réforme des retraites. L'opposition dénonce des calculs qu'elle juge malhonnêtes.",
    "title": "Réforme des retraites : les calculs erronés du gouvernement scandalisent"
}