{
    "article": "A l'heure du \"grand débat national\" promis par l'exécutif, le président de la République doit-il s'inquiéter de la confidentialité de ses correspondances? Selon le JDD, un hacker américain, Troy Hunt, a mis la main sur un fichier regroupant plusieurs millions d'adresses Gmail et de mots de passe. Parmi cette montagne de données figurait l'adresse personne d'Emmanuel Macron. L'expert en cybersécurité a précisé que le hacker à l'origine de ce détournement vendait ces informations, parfois pour un prix dérisoire (moins de 50 euros).Hunt, lui, explique avoir préféré utiliser ces données pour les compiler dans un moteur de recherche. Intitulé \"Haveibeenpwned.com\", celui-ci permet à chacun de savoir si ses données personnelles font partie de la longue liste des informations ayant fuité et pouvant être exposées.Une \"double authentification\" pour MacronSelon le JDD, qui révèle l'information dimanche 20 janvier, l'adresse Gmail d'Emmanuel Macron \"a bien transité dans des fichiers de piratage, avec son mot de passe\". Si aucun élément ne prouve ici que le boite postale électronique du chef de l'Etat a été piratée, rien ne peut assurer qu'elle n'ait pas pu être visitée par des hackers.Face aux interrogations, les services de l'Elysée affirment que la sécurité électronique des comptes du Président a été renforcée : \"Le mot de passe est changé régulièrement et maintenant, le chef de l'Etat utilise une double authentification\" (ajout d'un code reçu sur téléphone, ndlr).Plusieurs précédents viennent toutefois tempérer l'efficacité de ce double verrou, qui peut être contourné. Les développeurs d'application \"adossées\" au service de messagerie Gmail peuvent ainsi avoir accès aux données des utilisateurs ayant donné leur consentement. Par ailleurs, en 2013, Edward Snowden avait révélé l'existence d'un programme des services de renseignement américain, dont le but était d'épier les conversations par mail.",
    "date": "2019-01-20",
    "heading": "Selon le \"Journal du dimanche\" (JDD), l'adresse électronique personnelle du chef de l'Etat a été découverte par un expert américain en cybersécurité dans un fichier compilant 772 millions d'adresses e-mail et 22 millions de mots de passe. Pas de panique, selon le palais présidentiel, qui assure que la e-sécurité des échanges d'Emmanuel Macron a été renforcée.",
    "title": "Adresse mail d'Emmanuel Macron interceptée : la réponse de l'Elysée aux hackers"
}