{
    "article": "\"Les deux patients vont très bien\" et leur état ne présente \"pas de signes de gravité\". Alors que la peur grandit autour de l'épidémie de coronavirus, détectée en France vedredi 24 janvier, le professeur Yazdan Yazdanpanah, chef du service maladies infectieuses à l'hôpital Bichat, s'est voulu rassurant. C'est dans son service que deux patients ont été hospitalisés à l'isolement. Interrogé sur d'autres cas potentiels, le professeur Pierre Carli, chef du Samu de Paris, a précisé qu'\"il y a des patients en détection\", sans donner de chiffre. Il a toutefois précisé que le Samu parisien avait reçu \"une trentaine d'appels\" de \"personnes inquiètes\" depuis 24 heures dont \"95%\" ont pu être écartés \"par une simple conversation avec le médecin régulateur\".Les patients hospitalisés à Bichat sont un homme âgé de 31 ans et une femme âgée de 30 ans, un couple \"originaire de Wuhan\" la ville chinoise où l'épidémie est apparue en décembre, a précisé le Pr Yazdanpanah. Ils sont arrivés en France le 18 janvier et ont été transportés à l'hôpital Bichat vendredi par le Samu présentant \"de la fièvre et des signes respiratoires\". La femme n'avait plus de symptômes fiévreux samedi et l'homme présentait \"une fièvre un peu fluctuante\".\"La probabilité d'une épidémie est faible\"Interrogé sur d'autres cas possibles, le Pr Yazdanpanah, également directeur de l'institut d'infectiologie de l'Inserm et expert auprès de l'OMS, a souligné que \"on va avoir des patients suspects, il va y avoir des cas\". Il a toutefois estimé que \"la probabilité d'une épidémie en France est extrêmement faible parce qu'on a un dispositif\" pour diagnostiquer et prendre en charge rapidement les malades.\"Le dispositif de prise en charge est fonctionnel\", a également souligné le Pr Carli, en estimant que la prise en charge se déroulait pour l'instant \"exactement dans le schéma que nous avions fixé\".",
    "date": "2020-01-25",
    "heading": "Les médecins en charge des deux personnes infectées par le coronavirus ont assuré que les patients allaient bien. D'autres détections sont en cours.",
    "title": "Coronavirus : des nouvelles rassurantes des patients hospitalisés à Paris"
}