{
    "article": "Directeur général de la Santé, Jérôme Salomon tente d'apaiser les craintes autour d'une potentielle propagation du coronavirus en France. Interrogé sur l'état de santé des trois cas de patients atteints, il assure qu'ils vont « très bien ». « Leur situation n'inquiète plus les cliniciens. Cela montre que notre système de santé est préparé et que le dispositif de prise en charge est performant », annonce-t-il. Il tient également à rappeler que leur état désormais positif s'explique aussi car ils « ont suivi les bonnes procédures ». Ces dernières heures, la possibilité d'un quatrième cas en France commençait à inquiéter. Une crainte pour l'instant balayée par ce professeur. « Nous avons reçu beaucoup d'appels et de demandes d'information. Dans les prochains jours, nous aurons des cas possibles voire confirmés mais il n'y a pas, aujourd'hui, de cas supplémentaires en France », déclare-t-il au Parisien.« La situation est sous contrôle »Jérôme Salomon a également souhaité apaiser les tensions qui montent en France. Le risque d'une épidémie est pris en compte mais le directeur général de la Santé se veut rassurant. « Aujourd'hui, la situation est sous contrôle, avec des équipes spécialisées et des tests qui permettent de faire un diagnostic en quelques heures. L'important est de bien gérer les cas-contacts car une épidémie n'est ni plus ni moins qu'une transmission du virus d'une personne malade à une personne non malade », explique-t-il.Ce professionnel appelle tout de même la population à la vigilance, rappelant qu'il ne faut pas hésiter à appeler le 15 en cas de suspicion. Si les derniers résultats sont rassurants concernant les trois cas recensés, la prudence reste le mot d'ordre pour les jours à venir. « Nous sommes très attentifs, très prudents, très vigilants et dans l'adaptation permanente. Personne ne peut prédire l'évolution. Vous savez, ce n'est pas si fréquent d'avoir un nouveau virus chez l'homme ! C'est pour cela que le système est extrêmement mobilisé », rappelle-t-il auprès du Parisien.",
    "date": "2020-01-25",
    "heading": "Le directeur général de la Santé Jérôme Salomon assure au Parisien que la situation des trois patients atteints par le coronavirus « n'inquiète plus les cliniciens français ».",
    "title": "Coronavirus : la situation des trois patients français « n'inquiète plus » selon le directeur général de la Santé"
}