{
    "article": "Les sept suspects interpellés lundi lors d'un coup de filet antiterroriste dans le Finistère ont été mis en examen et placés en détention provisoire samedi par un juge d'instruction antiterroriste pour \"associaton de malfaiteurs terroriste criminelle\". Ces hommes, parmi lesquels un adolescent de 16 ans, ont tous été placés en détention provisoire. Agés de 16 à 38 ans, ils sont en garde à vue depuis lundi, et ont été transférés mercredi soir au siège de la DGSI, à Levallois-Perret (Hauts-de-Seine), dans le cadre d'une information judiciaire ouverte en décembre pour \"association de malfaiteurs terroriste criminelle\". Selon des sources concordantes, ils sont soupçonnés d'avoir préparé un projet d'\"action violente\" en France. Parmi eux, un homme né en Syrie et arrivé dans l'Hexagone début 2015 est au coeur de l'enquête. Ce trentenaire, qui disposerait d'un passeport palestinien, a obtenu le statut de réfugié quelques mois après son entrée sur le territoire français, selon une source proche de l'enquête. D'après des sources concordantes, Mohammad D. est soupçonné d'avoir appartenu au groupe Etat islamique (EI).Selon une des sources proches de l'enquête, il s'agirait du personnage central de cette cellule qui a agrégé une communauté de personnages radicalisés de la région brestoise suivis depuis des années par les services spécialisés. Plusieurs personnes étaient fichées \"S\" (pour Sûreté de l'Etat).Une boucherie halal servait de lieu de rendez-vousParmi les suspects figure aussi le responsable d'une boucherie halal de Brest qui a servi de lieu de rendez-vous au petit groupe, également constitué de quelques convertis et d'un lycéen de 16 ans, fils d'un commerçant brestois. Au lendemain des attentats du 13 novembre 2015, le propriétaire de la boucherie, âgé d'une trentaine d'années, avait été interpellé après avoir mimé un tir à l'arme automatique au passage d'une patrouille de police. Cette affaire lui avait valu une condamnation à trois ans de prison avec sursis pour \"apologie du terrorisme\".Ce commerçant brestois est par ailleurs soupçonné d'avoir voulu se rendre en Syrie en septembre 2014 en compagnie de son épouse - décrite par les autorités comme radicalisée - et de leurs deux enfants mineurs.",
    "date": "2020-01-25",
    "heading": "Présentés à un juge vendredi, sept hommes ont été placés en détention provisoire ce samedi après un coup de filet antiterroriste en début de semaine en Bretagne.",
    "title": "Opération antiterroriste à Brest : 7 personnes mises en examen"
}