{
    "article": "\"Avec un peu de bon sens (...), on peut donner ce droit aux salariés\". Telle avait été la position du président de la République six mois après son élection, au sujet de la possibilité accordée aux démissionnaires d'être indemnisés, dans la perspective d'une reconversion professionnelle.Depuis, la promesse de campagne d'Emmanuel Macron prend du retard. Celle ci n'existe pour le moment que \"sur le papier\", après son adoption le 1er août 2018 lors du vote de la loi avenir professionnel. La mesure doit désormais être validée par un décret d'application, \"qui doit théoriquement être pris en mars\", avance le JDD dans son édition du 20 janvier.Quelques déçus en perspectiveLes négociations, confiées par le chef de l'Etat aux partenaiures sociaux, ont abouti sur un mécanisme qui risque cependant d'être \"déceptif\". \"Ce nouveau droit ne changera pas la vie des salariés car il sera très cadré\", estime une déléguée CGT de Pôle emploi, interrogée par le JDD.L'ancienneté demeure le premier critère d'éligibilité. L'ouverture aux droits ne pourra se faire qu'après cinq, voire sept ans d'activité (option privilégiée par les syndicats). Une fois cette condition satisfaite, le salarié démissionaire devra présenter un projet professionnel \"réel et sérieux\", à faire valider par une commission paritaire régionale. Problème : cette commission n'est pas encore créée. Enfin, le salarié devra satisfaire à un entretien avec un conseiller en évolution professionnelle avant de pouvoir d'inscrire à Pôle emploi.Les évaluations du coût de la mesure telle qu'annoncée dans un premier temps avaient alarmé, y compris au sein des organisations syndicales qui gèrent paritairement l'assurance-chômage avec le patronat. Certaines estimations allaient jusqu'à 14 milliards d'euros la première année de mise en oeuvre. Ce coût, depuis révalué à 280 millions d'euros par an, faisait craindre que, pour maintenir l'équilibre du régime, les droits de l'ensemble des chômeurs ne soient réduits.",
    "date": "2019-01-20",
    "heading": "L'ouverture des droits aux indemnités chômage aux salariés démissionnant en vue d'une reconversion professionnelle, ne devrait pas être mise en oeuvre avant plusieurs mois. La mesure devrait s'accompagner de critères plus sélectifs qui devraient en restreindre le nombre de bénéficiaires.",
    "title": "Indemnités chômage en cas de démission : la promesse de Macron tarde à s'appliquer"
}