{
    "article": "Benjamin Griveaux répond, encore, à la polémique. \"Je gagne très bien ma vie et je ne me plaindrai jamais. Je me suis mal exprimé, je m'en excuse\", a-t-il déclaré dimanche 20 janvier sur Europe 1. Le porte-parole du gouvernement avait provoqué la colère de nombreux internautes en déclarant, dans un entretien accordé à Brut, qu'il ne pouvait pas être propriétaire à Paris en raison du prix du mètre carré \"trop cher\" pour son salaire de 7.900 euros nets par mois. \"Je suis locataire. Je ne suis pas propriétaire à Paris parce que le prix du mètre carré est trop cher. Moi, je n'ai pas hérité, je n'ai pas d'argent caché. Donc je suis locataire à Paris\", avait-il expliqué. Après avoir formulé des excuses, le porte-parole du gouvernement a tenu à recontextualiser ses propos : \"Qu'est-ce que j'évoquais ce jour-là ? Le fait que Paris a perdu 60.000 habitants en cinq ans. On a perdu le cinquième arrondissement. Pourquoi ? Parce que les gens n'ont plus les moyens de payer un loyer à Paris ou de devenir propriétaire. Moi, je suis arrivé il y a 25 ans dans la capitale, les prix de l'immobilier ont été multipliés par 4 ou 5 selon les quartiers, pas les salaires. C'est ce que je dis\", a-t-il dénoncé. Vendredi matin, il s'était expliqué une première fois sur France Bleu Paris, affirmant que c'était un \"choix personnel\" de ne pas être propriétaire. \"Un toit pour Griveaux\"Depuis son interview à Brut, plusieurs cagnottes, ironiques, ont vu le jour pour aider Benjamin Griveaux à trouver un appartement à Paris. Dimanche 20 janvier, \"Un toit pour Griveaux\" avait récolté 20,34 euros. \"J'ai trouvé ça plutôt drôle parce qu'il faut vraiment savoir se moquer de soi-même quand on fait de la politique sinon, il faut vraiment changer de métier. Je vais lancer un appel à ceux qui ont ouvert ces cagnottes (...) mettez de l'argent dessus et donnez-le à une fondation\", a-t-il demandé au micro d'Europe 1. Selon le texte qui accompagne la cagnotte sur la plateforme Leetchi, l'ensemble des fonds récoltés sera versé au DAL, association pour le Droit au logement. Les appels aux dons pour des causes très différentes se multiplient depuis la cagnotte ouverte, puis fermée sur décision de Leetchi, en soutien à l'ex-boxeur Christophe Dettinger. Avait été ouverte dans la foulée une cagnotte en soutien aux forces de l'ordre. Marlène Schiappa, secrétaire d'État chargée de l'Égalité entre les femmes et les hommes, a également fait l'objet d'une cagnotte \"pour que Shiappa se taise\". Elle a presque atteint les 3.000 euros ce dimanche.",
    "date": "2019-01-20",
    "heading": "Le porte-parole du gouvernement est revenu, dimanche matin sur Europe 1, sur ses propos concernant les prix de l'immobilier parisien. Avec ses 7.900 euros net par mois, il avait indiqué ne pas pouvoir acheter un bien dans la capitale. Plusieurs cagnottes avaient alors été ouvertes pour l'aider à trouver un toit.",
    "title": "Prix de l'immobilier à Paris : Benjamin Griveaux présente ses excuses après ses propos polémiques"
}