{
    "article": "C'est un fait politique inédit. Vendredi 25 janvier, Marlène Schiappa co-animera avec Cyril Hanouna une émission spéciale en direct sur C8 consacrée au \"grand débat national\", ont annoncé la chaîne et les services de la secrétaire d'État à l'égalité femmes-hommes. Il s'agira d'un numéro spécial du show Balance ton post, diffusé chaque semaine sur cette case horaire.L'émission, intitulée La parole aux français, doit donner la parole à des \"retraités, infirmiers, demandeurs d'emploi, commerçants, enseignants, agriculteurs\", qui \"témoigneront de leur quotidien\", a précisé C8 dans un communiqué. \"Il s'agira d'un atelier dans le cadre du débat national\", a confirmé à l'AFP un porte-parole de la secrétaire d'État.Un vote des téléspectateursLa chaîne précise que l'émission ne sera pas un \"débat politique\", mais un \"échange citoyen avec des propositions concrètes\". Les télespectateurs auront la possibilité de voter en direct pour sélectionnter sept idées \"qui seront transmises au gouvernement\", ajoute C8.Peu après l'annonce de l'événement, Marlène Schiappa a tancé avec ironie ses détracteurs lui reprochant d'aller dans cette émission populaire. Elle a également retweeté un message de soutien rappelant que l'émission de Cyril Hanouna tutoie la moyenne de 700.000 télespectateurs.Le \"grand débat national\", lancé le 15 janvier par Emmanuel Macron, prévoit de nombreuses rencontres entre élus et citoyens. Il doit durer deux mois et porte sur quatre grands thèmes : pouvoir d'achat, fiscalité, démocratie et environnement. Dans le cadre de ce dispositif, le président de la République a échangé avec des centaines d'élus lors de deux longues sessions de questions-réponses. Animé par les ministres Emmanuelle Wargon et Sébastien Lecornu, le grand débat national dispose de cinq garants (Jean-Paul Bailly, Nadia Bellaoui, Guy Canivet, Isabelle Falque-Pierrotin et Pascal Perrineau) désignés pour veiller à l'indépendance du dispostif.",
    "date": "2019-01-21",
    "heading": "La chaîne C8 va diffuser en direct une émission consacrée au \"grand débat national\". Elle sera animée par son animateur-star Cyril Hanouna et la secrétaire d'État à l'Égalité femmes-hommes Marlène Schiappa.",
    "title": "Débat national : Marlène Schiappa va animer une émission avec Cyril Hanouna sur C8"
}