{
    "article": "\"Si nous connaissons tous l'opposition d'Agnès Thill à la procréation médicalement assistée pour toutes les femmes, et nous respectons ses convictions, bien que nous ne les partagions pas, le débat politique ne doit en aucun cas être nourri d'insultes ni de théories complotistes\". Telle est la teneur du courrier adressé au président de LREM et co-signé par une vingtaine de députés LREM, qui dénoncent la sortie de leur collègue Agnès Thill, à propos du rapport de la mission de l'Assemblée nationale sur la bioéthique. Cette dernière avait publiquement affiché son opposition à l'extension de la PMA, jugeant que ce rapport a franchi une \"ligne rouge\" dans certaines de ses recommandations, et affirmant notamment que \"l'absence de genre dans le mot parent favorise l'éclosion d'écoles coraniques\".\"Délires islamophobes, homophobes et paranoïaques\"Indiquant à Gilles Legendre qu'Agnès Thill avait déjà fait l'objet d'un avertissement \"l'automne dernier\", les signataires de la lettre interrogent leur chef de file quant à \"la réponse de fermeté\" qui sera donnée à leur collègue. \"Nous ne pouvons tolérer les délires islamophobes, homophobes et paranoïaques d'Agnès Thill\", estiment-ils, réclamant selon le JDD l'exclusion de la députée de l'Oise. Cette dernière a répondu via Twitter, appelant à \"débattre sur le fond\" plutôt que \"démolir sa collègue sur une phrase sans contexte\".Une éventuelle exclusion d'un député En Marche ne serait pas une première. En décembre, le député Sébastien Nadot avait été le premier \"marcheur\" exclu du groupe LREM, après avoir voté contre le budget 2019. Il avait été convoqué au préalable pour s'expliquer. Le groupe LREM compte actuellement 307 membres.",
    "date": "2019-01-19",
    "heading": "Selon le \"Journal du dimanche\" (JDD), une vingtaine d'élus La République en marche (LREM) à l'Assemblée Nationale réclament l'exclusion d'Agnès Thill, après ses propos controversés sur la procréation médicalement assistée (PMA). Plusieurs cadres du parti, dont son patron Stanislas Guerini et le chef de file des députés du groupe majoritaire Gilles Le Gendre, avaient déjà pris leurs distances avec les propos de l'élue macroniste, dénonçant des opinions \"contraires\" aux engagements du mouvement.",
    "title": "\"Théories complotistes\" sur la PMA : des députés LREM réclament l'exclusion d'Agnès Thill"
}