{
    "article": "Il y aura une troisième étape. Après le premier oral de sept heures à Bourgtheroulde (Eure) le 15 janvier et celui de Souillac (Lot) le 18, Emmanuel Macron participera dans la semaine du 21 janvier à une nouvelle rencontre avec des maires, a annoncé Sébastien Lecornu, ministre chargé des Collectivités territoriales et co-animateur du \"grand débat national\" organisé par l'exécutif. \"C'est l'Élysée qui annoncera l'endroit\", a-t-il ajouté au micro de RTL, vendredi 18 janvier.D'ici le 15 mars, date de la fin de cette première phase de \"déroulement des débats\", le président de la République devrait multiplier cet exercice. \"L'idée est d'avoir une ou deux rencontres par semaine en fonction de l'agenda international bien évidemment\", a déclaré Sébastien Lecornu, soucieux par ailleurs de \"conserver des rencontres qui soient à taille humaine\" sur le modèle de ce qui avait fait à Bourgtheroulde.À l'occasion du lancement du grand débat, le chef de l'État avait échangé durant plus de 6h30 avec 600 maires normands. Les discussions avaient porté sur les 80 km/h, l'ISF, les conséquences du Brexit, le handicap ou encore le référendum d'initiative citoyenne. \"Je tirerai des solutions véritables de ce débat car je veux en faire un acte II de mon mandat\", avait alors promis Emmanuel Macron.40% des débats organisés par des citoyensAu 18 janvier, 360 débats étaient référencés sur la plateforme internet mise en place par le gouvernement, selon Sébastien Lecornu. \"Sur ces 360 débats, globalement 40% sont organisés par des élus locaux, des collectivités territoriales, 40% sont organisés par des citoyens et 20%, ce sont bien évidemment des moyennes, sont organisées par des associations\", a-t-il détaillé.Selon un sondage Odoxa Dentsu diffusé jeudi 17 janvier, quelque 94% des Français disent avoir entendu parler du grand débat. Ils sont 64% à rester sceptiques sur son utilité et moins d'un tiers (29%) comptent y participer.",
    "date": "2019-01-18",
    "heading": "Dans le cadre du \"grand débat national\", une troisième rencontre avec des élus est prévue pour la semaine du 21 janvier, dans un lieu que l'Élysée doit encore annoncer, a fait savoir Sébastien Lecornu.",
    "title": "Débat national : Macron fera \"une ou deux rencontres par semaine\" avec les élus"
}