{
    "article": "Marine Le Pen tiendra bien son meeting dans le Vaucluse. Le Rassemblement national a obtenu gain de cause vendredi 18 janvier à Nîmes devant le juge des référés, qui a ordonné au maire de la petite commune de Thor de revenir sur sa décision de ne pas mettre à disposition du parti samedi une salle des fêtes pour un meeting de Marine Le Pen.Le tribunal administratif de Nîmes avait été saisi en référé par le RN après que le maire de la commune, Yves Bayon de Noyer, avait finalement refusé de lui louer la salle des fêtes de la commune. C'est là que Marine Le Pen avait prévu de tenir son premier meeting en province pour les élections européennes, avec Jordan Bardella, sa tête de liste, et l'ancien ministre LR Thierry Mariani, qui a rallié cette liste. \"Cela va être un 'barouf' monstrueux\"A l'audience vendredi, le maire du Thor a expliqué avoir été trompé, ayant reçu au départ une demande \"des responsables RN du département (pour) une réunion locale avec 200 ou 300 personnes\", alors qu'il va s'agir finalement d'\"un meeting national\", dans une salle qui ne peut accueillir que 500 personnes.\"J'ai une obligation, comme tous les maires, de mettre à disposition des mouvements politiques la salle municipale. Je suis républicain et je l'ai déjà fait par le passé, notamment il y a deux ans pour Marion Maréchal Le Pen\", s'est défendu M. Bayon de Noyer. Mais là \"ça va être un 'barouf' monstrueux\", a-t-il accusé, évoquant sa responsabilité pénale en cas de problème lié à la sécurité.\"Un souci d'apaisement\"\"Si la salle est refusée, ce n'est que par rapport au critère de la sécurité des personnes\", avait insisté l'avocat de la commune du Thor. Dans un communiqué, le RN s'est félicité de cette décision, même s'il a finalement accepté \"dans un souci d'apaisement (...) la proposition du maire du Thor (de tenir son) meeting dans une salle de plus grande capacité, à proximité de celle initialement prévue\", le gymnase municipal en l'occurrence.",
    "date": "2019-01-18",
    "heading": "Le tribunal administratif de Nîmes avait été saisi en référé par le Rassemblement National, après que le maire de la commune de Thor avait refusé de lui louer sa salle des fêtes.",
    "title": "Européennes 2019 : Marine Le Pen tiendra bien son meeting dans le Vaucluse"
}