{
    "article": "Il n'avait pas connu une telle hausse d'opinions favorables depuis l'automne 2017. La cote de popularité d'Emmanuel Macron remonte en janvier de quatre points en un mois et pointe désormais à 27 %. Selon ce baromètre Ifop publié dimanche 20 janvier par le JDD, sur ces 27 %, 5 % se disent \"très satisfaits\" du chef de l'État (+1), tandis que 22 % déclarent être \"plutôt satisfaits\" (+3). Pour le cinquième mois consécutif, plus de 70 % des Français (72 %) restent \"mécontents\" de l'action du président. Parmi eux, 40 % se déclarent \"très mécontents\" (-5) et 32 % de \"plutôt mécontents\" (+1). 1 % ne se prononce pas. Grâce à ce score Emmanuel Macron stoppe une chute continue depuis le mois d'avril 2018. \"C'est un petit bol d'air dans une impopularité qui reste structurelle\", déclare Frédéric Dabi, directeur général adjoint de l'Ifop. Le mois dernier dans ce baromètre Ifop, Emmanuel Macron avait frôlé le niveau de popularité de 22 % de François Hollande après la même durée en tant que chef de l'Etat. C'est parmi les sympathisants des Républicains (29 %, +7) et du MoDem (52 %, +14) que la proportion de sondés \"satisfaits\" d'Emmanuel Macron augmente le plus. Opération reconquête Le chef de l'État a lancé cette semaine le grand débat national voulu pour répondre à la crise des \"gilets jaunes\". À l'occasion de deux réunions de plus de 6 heures avec des centaines de maires de Normandie et d'Occitanie, Emmanuel Macron s'est montré endurant. Le président devrait répéter l'exercice une à deux fois par semaine d'ici la fin du grand débat le 15 mars, note le JDD. \"Le chemin va être long. C'est par petite touche que l'on reconstruira, d'où les sorties qui vont se multiplier, y compris celles sans tralala et dans la discrétion\", commente un conseiller du président pour le quotidien du dimanche. La cote de popularité du Premier ministre a quant à elle reculé d'un point à 30 % d'opinions positives. 67 % des Français sont mécontents de l'action d'Édouard Philippe. Enquête réalisée en ligne et par téléphone entre le 11 et le 19 janvier, menée selon la méthode des quotas auprès d'un échantillon de 1.928 personnes, représentatif de la population française âgée de 18 ans et plus. Marge d'erreur de 1 à 2,2%.",
    "date": "2019-01-20",
    "heading": "Le chef de l'État s'offre un peu d'oxygène ce mois-ci. Selon un sondage, 27 % des Français sont satisfaits de son action, soit 4 points de plus que le mois dernier.",
    "title": "La cote de popularité d'Emmanuel Macron gagne 4 points"
}