{
    "article": "En alerte depuis plusieurs jours, les services de santé de l'Hexagone redoutent d'être confrontés à leur premier cas de coronavirus sur le sol français. La France serait le septième pays touché, après la Chine, le Japon, la Corée du Sud, la Thaïlande, Taïwan et les États-Unis. Un patient \"suspecté du coronavirus\" a été hospitalisé, jeudi 24 janvier, à Bordeaux et est en \"observation\", a annoncé SOS Médecins vendredi sur les réseaux sociaux. SOS Médecins Bordeaux a annoncé sur Facebook avoir \"pris en charge un patient suspecté du coronavirus 2019-nCov\", présentant \"fièvre et toux\", au départ pour ce qui semble être une consultation \"classique\".Questionné par le médecin sur d'éventuels voyages, le patient \"déclare venir des Pays-Bas mais signale qu'il vient de Chine dont il est originaire\", a relaté SOS Médecins. Le médecin lui a alors demandé \"de préciser s'il a séjourné ou a été en contact avec des personnes de la province de Wuhan\", épicentre de l'épidémie, ce à quoi le patient a répondu par l'affirmative. Pris en charge dans les locaux de SOS Médecins par le Smur de Bordeaux, le patient a été admis au Centre hospitalier universaire pour \"bilan et observation\".Le patient est soumis à des tests dont les résultats devraient être connus rapidement, a indiqué à l'AFP une source proche du dossier. L'Agence régionale de la Santé à Bordeaux a confirmé à l'AFP avoir été informée par le CHU Pellegrin de l'existence de ce cas suspect \"mais ne peut rien dire, toute communication étant concentrée au ministère\" de la Santé.Sollicité sur ce cas, le ministère a rappelé qu'il ne communiquerait que sur les \"cas avérés\", c'est-à-dire ceux dont le test au coronavirus chinois, réalisé par l'Institut Pasteur, est positif. Jeudi, devant la presse, la ministre Agnès Buzyn a indiqué qu'il y avait eu jusqu'à présent deux cas suspects, finalement testés négatifs, en France. Mardi, elle avait affirmé que le risque d'introduction en France du coronavirus qui a déjà fait 26 morts en Chine sur un total de 830 personnes contaminées était \"faible mais ne peut pas être exclu\".La ville de Bordeaux est jumelée avec celle de Wuhan et son maire Nicolas Florian a adressé vendredi un \"message de soutien\" à son homologue chinois Zhou Xianwang, ont annoncé ses services.\"Nous nous tenons à vos côtés dans cette épreuve et vous réitérons notre disposition à coopérer dans tous les domaines avec vous\", a écrit M. Florian.",
    "date": "2020-01-24",
    "heading": "Un patient ayant été en contact avec des personnes de la province de Wuhan a été hospitalisé à Bordeaux. Des tests sont pratiqués pour savoir s'il s'agit du coronavirus.",
    "title": "Coronavirus : un cas suspect à Bordeaux"
}