{
    "article": "Le coronavirus est arrivé en France. Dans la soirée de vendredi 24 janvier, la ministre de la Santé Agnès Buzyn a reconnu que deux cas avaient été identifiés. \"Nous avons très vite repéré les premiers cas sur le territoire\", a précisé la ministre. Le patient de Bordeaux est un homme de 48 ans, Français d'origine chinoise. Ce sont les médecins de SOS médecins qui ont lancé l'alerte. S'il revenait des Pays-Bas dans un premier temps, l'homme a reconnu s'être rendu en Chine précédemment, à Wuhan, le foyer de l'épidémie. Rentré en France le 22, il a consulté le 23, avant d'être hospitalisé vendredi 24 janvier. \"Les médecins ont pris des précautions et portaient des masques en allant voir le patient\", a assuré la ministre. Un deuxième cas a été repéré dans la foulée, à Paris. Une deuxième personne a été contrôlée positive au virus et a été placée à l'isolement dans l'hôpital Bichat, au service des maladies infectieuses, sans que l'on dispose de plus d'éléments à son sujet.Agnès Buzyn a précisé que les patients avaient été placés, seuls, dans des chambres à pression négative pour empêcher la propagation du virus dans les couloirs des hôpitaux. Le personnel, spécialement formé pour cette tâche, porte des masques, des gants et une surblouse. \"Une épidémie est comme un incendie. Il faut agir pour le circonscrire\", a expliqué la ministre, qui a refusé de se montrer inquiète. \"Je suis extrêmement attentive, c'est pour ça que je gère cette crise sanitaire mondiale. Il faut une attention particulière pour éviter la propagation du virus\", a-t-elle ajouté.La France est le premier pays européen touché, le septième dans le monde après la Chine, le Japon, la Corée du Sud, la Thaïlande, Taïwan et les États-Unis. Le ministère de la Santé s'attend d'ores et déjà à d'autres cas en France. \"Il est d'ailleurs possible, voire probable, qu'il y en ait d'autres en Europe\", a ajouté Agnès Buzyn. Elle s'est par ailleurs exprimé sur les conséquences que l'arrivée du coronavirus sur le territoire allaient engendrer.Ne pas se rendre aux urgences en cas de douteLa priorité est donnée à l'information plutôt qu'aux contrôles obligatoires de température. \"Ces mesures de contrôle de la température sont une fausse sécurité, a balayé la ministre. Ils ne repèrent pas les cas. Il suffit que les gens aient pris de l'aspirine 15 minutes avant pour que leur fièvre baisse. Le plus important, c'est l'information de la conduite à tenir.\"Pour les voyageurs de retour de Chine, il est demandé de prendre plusieurs fois par jour sa température. En cas de fièvre, la consigne est donnée de ne surtout pas se rendre aux urgences ni appeler un médecin. Il faut se confiner chez soi et faire le 15 en expliquant son cas.",
    "date": "2020-01-24",
    "heading": "La ministre de la Santé, Agnès Buzyn a confirmé que deux personnes étaient infectées par le coronavirus. Il s'agit des deux premiers cas européens.",
    "title": "Coronavirus : les deux premiers cas en France confirmés par Agnès Buzyn"
}