{
    "article": "A Bordeaux, de nombreuses questions se posent alors qu'une personne est hospitalisée, atteinte du coronavirus. Samedi matin, le maire Nicolas Florian a donné quelques informations sur le patient en question, \"un habitant de la métropole bordelaise\" âgé de 48 ans, affirme-t-il. \"Le patient est revenu de Chine il y a une dizaine de jours, et n'a pas beaucoup fréquenté des lieux de vie\" de la ville, affirme-t-il encore devant la presse. Il est hospitalisé à l'isolement au CHU Pellegrin après s'être présenté jeudi à SOS-Médecins avec toux et fièvre. En Chine, il est notamment \"passé par Wuhan\", où l'épidémie s'est déclarée. L'homme, un Français d'origine chinoise, travaille \"dans le milieu du vin\" et dans ce cadre \"était amené à faire des allers-retours avec la Chine\", selon Nicolas Florian. Une dizaine de personnes qui ont été en contact avec lui depuis sont retour \"se sont signalées\" et font l'objet d'une \"consultation\".Le Nouvel an annulé à BordeauxL'édile a affirmé que les nouvelles de l'homme étaient \"rassurantes\". \"Il ne faut pas céder à la panique, toutes les dispositions sont prises\" pour éviter la propagation du virus, a-t-il expliqué. Les festivités du Nouvel an chinois qui devaient se tenir dans la ville ont été annulées par les organisateurs, qui assurent que la municipalité n'est pas à l'origine de cette annulation. \"C'est nous qui avons voulu ce principe de précaution, tout simplement\", affirme l'un des organisateurs.Vendredi soir, on a appris que trois cas de coronavirus étaient confirmés en France, dont deux à Paris. On a pour l'instant peu de détails sur les deux patients hospitalisés à Paris. On sait simplement qu'il s'agit de \"proches parents\", selon le ministère de la Santé.",
    "date": "2020-01-25",
    "heading": "Le maire de Bordeaux, où un patient atteint du coronavirus est placé à l'isolement, appelle à \"ne pas céder à la panique\".",
    "title": "Coronavirus : le maire de Bordeaux se veut rassurant"
}