{
    "article": "Le maire de Massy, dans l'Essonne n'en revient pas. Au lieu de distribuer le courrier dans les boîtes aux lettres des habitants du quartier Atlantis, un facteur se délestait des missives dans des bennes destinée aux ordures ménagères. L'élu a d'abord cru à une rumeur, mais une photographie a immortalisé le méfait.\"Depuis plusieurs jours, nous avons observé un facteur agir ainsi. Sans preuve, nous ne pouvions pas intenter d'action. Ce jeudi, mon papy de cœur se promenait dans la rue quand il a aperçu le facteur. Il m'a aussitôt appelée. Je me suis dépêchée d'aller sur mon balcon pour prendre des photos. J'ai publié les clichés sur un groupe Facebook, et la mairie a aussitôt réagi\", raconte au Parisien une Massicoise. Dans la foulée, des agents communaux ont ouvert une des bennes enterrées et y ont retrouvé des courriers. « Cela paraissait tellement incroyable », commente Nicolas Samsoen, le maire (UDI). Et d'ajouter : \"On a retrouvé une carte postale écrite par une petite fille, des factures, des lettres du trésor public...\" Du côté de la direction régionale de La Poste, on est formel : \"De tels agissements sont inacceptables de la part d'un facteur (...) Les plis ont été récupérés et vont être remis en distribution dès demain.\" Quant au facteur incriminé, il a été mis à pied dans le cadre d'une procédure de licenciement et une plainte devrait être déposée. Une réponse et des actions jugées insatisfaisante par Nicolas Samsoen, qui souligne que les problèmes de distribution du courrier s'aggravent régulièrement dans le nord-ouest de l'Essonne. Pour lui, il y a urgence à réorganiser la distribution. D'ailleurs comme d'autres premiers magistrats de ce secteur, il a déposé un recours contre La Poste auprès du tribunal administratif.",
    "date": "2020-01-25",
    "heading": "Des habitants de Massy, dans l'Essonne, ont photographié un facteur en train de jeter leur courrier dans une borne pour les ordures ménagères informe Le Parisien.",
    "title": "Dans l'Essonne, un facteur jetait le courrier dans des bennes à ordures"
}