{
    "article": "Agacé par les critiques virulentes, il a poussé un coup de gueule sur Twitter. En l'espace de quelques années, M.Pokora a véritablement su s'imposer dans le paysage médiatique français. Il faut dire que le chanteur a tout pour plaire, une voix envoûtante, un physique de rêve et surtout une véritable complicité avec son public. Après une absence remarquée, le chanteur a décidé de revenir sur le devant de la scène. Ainsi, il a décidé de réaliser un hommage à un grand nom de la chanson française. Pour son septième album, le chanteur a choisi de reprendre les plus grands tubes de Claude François. Mais alors qu'il a dévoilé le clip du premier single \"Cette année là\", la vidéo a intrigué les internautes. Pour certains, la séquence ressemble étrangement au clip et aux prestations de Bruno Mars avec son tube Uptown Funk. Accusé de plagiat, M.Pokora s'est montré très contrarié par cette comparaison.Vexé par les critiques, celui qui a souvent été taclé pour ses tatouages a poussé un violent coup de gueule sur les réseaux sociaux : \"A tous les 'spécialistes' de musique qui traînent sur internet et ceux qui travaillent dans les rédactions pour faire des articles... Avec tout le respect que j'ai pour vous et Bruno Mars qui est un des plus gros artistes de ma génération et que j'adore ! Je vais juste rectifier une chose. Ma version de Cette année-là (et spécialement le break musical) n'a pas été inspirée par Uptown Funk\", a-t-il écrit sur son compte Twitter. Le chanteur explique qu'il a été inspiré par le groupe Fatback et leur chanson Oh what a night qui date de 1976. \"Et oui, avant Bruno Mars et Mark Ronson, ce courant musical existait déjà... Mais ça... vous le saviez déjà hein ?\", a conclu M. Pokora ironiquement.",
    "date": "2016-08-28",
    "heading": "Alors que M.Pokora a dévoilé le clip du premier single de son septième album en hommage à Claude François, le chanteur a été très critiqué. En effet, il est accusé de plagier Bruno Mars.",
    "title": "Reprise de Claude François : le coup de gueule de M.Pokora"
}