{
    "article": "Déçue par le résultat de l'élection américaine, une électrice d'Hillary Clinton a décidé mercredi de faire une balade en forêt et est tombée nez-à-nez avec la candidate. Coup de com' orchestré ou véritable rencontre fortuite ? Margot Gerster, une électrice américaine déçue par l'élection présidentielle, a raconté sur sa page Facebook, photo à l'appui, être tombée par hasard sur le couple Clinton lors d'une ballade avec sa fille dans un bois de Chappaqua (Etat de New-York). \"J'avais tellement le coeur brisé depuis l'élection de mardi que j'ai décidé d'emmener ma fille randonner dans un de mes endroits préférés à Chappaqua. Nous étions seules, c'était tellement beau et relaxant\" raconte-t-elle. Au moment de partir, \"j'ai entendu des bruissements de pas qui venaient vers moi. [...] Je suis tombée sur Hillary Clinton et Bill, avec leurs chiens, en train de faire exactement la même chose que moi\" explique-t-elle. Une discussion s'est alors engagée. \"Je l'ai prise dans mes bras, nous avons discuté et je lui ai dit qu'un des moments dont je suis le plus fière c'est d'être allée voter pour elle avec ma fille Phoebe. Elle m'a serrée dans ses bras, m'a remerciée et nous avons échangé quelques blagues et puis je les ai laissés poursuivre leur chemin\", après avoir immortalisé l'instant par une photo, prise par Bill Clinton. UN COUP DE COMMUNICATION ? L'histoire est belle, mais certains doutent de sa véracité. Alors que l'anecdote a été fortement relayée sur les réseaux sociaux et dans les médias - c'était la première apparition d'Hillary Clinton après l'élection -, la publication Facebook de Margot Gerster n'est plus visible sur son compte. Par ailleurs, cette dernière semble avoir déjà rencontré la candidate démocrate, comme en témoigne une photo issue de son compte Facebook où elles apparaissent ensemble. Dans un commentaire, elle explique que la photo date du lycée, lors d'une levée de fond à laquelle sa mère participait, dans les années 2000.",
    "date": "2016-11-12",
    "heading": "",
    "title": "États-Unis : une électrice déçue part s'aérer en forêt et tombe sur Hillary Clinton"
}