{
    "article": "Breonna Taylor, 26 ans, et son compagnon Kenneth Walker dormaient le 13 mars dans cet appartement de Louisville, lorsque les policiers de cette ville du centre des États-Unis ont sans prévenir enfoncé sa porte, a relaté dans un communiqué l'avocat de la famille. Les agents, dotés d'un mandat de perquisition, agissaient dans le cadre d'un avis de recherche erroné concernant un suspect qui n'habitait plus l'immeuble et qui était déjà détenu. Ils ont atteint la jeune femme d'au moins huit balles, selon l'avocat.Kenneth Walker, qui avait un permis de détention d'arme, a réagi face à l'intrusion en faisant feu sur les policiers. Il a été arrêté pour tentative de meurtre sur un agent des forces de l'ordre. Cette affaire, passée relativement inaperçue au moments des faits, a ressurgi cette semaine avec l'intervention de Ben Crump, un avocat connu pour défendre des victimes noires de bavures policières.Il a déposé plainte au nom de la famille de Breonna Taylor, exigeant des \"réponses\" de la police de Louisville, qui n'a pour l'instant pas réagi.\"Les services de police n'ont fourni aucune réponse concernant les faits et les circonstances de cette tragédie, ni assumé la responsabilité de ce meurtre insensé\", a dénoncé Ben Crump.Le maire de Louisville, Greg Fisher, a assuré vouloir que la \"vérité sorte\". \"Les policiers peuvent se retrouver dans des situations extrêmement difficiles\", a-t-il relevé, en ajoutant: \"Par ailleurs, les habitants ont des droits\".Ben Crump représente également la famille d'Ahmaud Arbery, un joggeur noir tué par deux Blancs en février dans l'Etat de Géorgie, une affaire qui a récemment suscité des réactions outrées après la diffusion d'une vidéo des faits.Plusieurs personnalités américaines ont fait part de leur indignation concernant la mort de Breonna Taylor.\"C'est tellement déshumanisant que la famille de Breonna et beaucoup d'autres soient obligées de lancer des campagnes publiques juste pour que la vie des victimes soit reconnue et obtenir la dignité d'une justice\", a déploré Alexandria Ocasio-Cortez, étoile montante de la gauche démocrate. \"#BreonnaTaylor faisait partie des professionnels de santé qui nous ont aidés à traverser cette pandémie. Mais alors même qu'elle aidait à sauver des vies, la violence policière a pris la sienne\", a aussi accusé le mouvement \"Black Lives Matter\" (la vie des Noirs compte).",
    "date": "2020-05-13",
    "heading": "L'homicide nocturne d'une ambulancière noire dans son propre appartement par des policiers du Kentucky suscitait mercredi l'indignation de responsables politiques, associations et internautes américains, qui dénonçaient une nouvelle affaire de violence raciale.",
    "title": "États-Unis: l'homicide d'une ambulancière noire par des policiers provoque l'indignation"
}