{
    "article": "\"Durant le confinement, les trafics ont été fortement touchés et on estime qu'ils ont diminué de 30 à 40%\", a affirmé le ministre de l'Intérieur qui a cependant mis en garde contre l'ancrage de \"nouvelles pratiques\", lors d'une conférence de presse, au siège de l'Office antistupéfiants (Ofast), à Nanterre.M. Castaner fait notamment référence au développement de la cannabiculture et \"l'ubérisation\" des trafics renforcées par les réseaux sociaux, à savoir les commandes et livraisons à domicile de drogues. Ce chiffre de 30 à 40% est une estimation qui correspond à plusieurs facteurs, a détaillé la cheffe de l'Ofast, Stéphanie Cherbonnier: la baisse des faits constatés, du volume de produits saisis, du nombre de personnes interpellées ou \"les informations qui nous remontent sur la disponibilité des produits\".Pour les services en charge de la lutte contre les stupéfiants, le confinement a d'abord provoqué une importante désorganisation, voire une \"sidération\" chez les trafiquants qui ont rapidement cherché de nouvelles voies d'acheminement des produits en France. Une \"rupture de l'approvisionnement\" a été constatée avec à la clef une désorganisation des points de deal mais les \"délinquants ont fait preuve de beaucoup d'ingéniosité\", avec la mise en place de nouvelles méthodes de revente. Cette période de ruptures dans le trafic de stupéfiants a permis à l'Ofast d'estimer à 10 jours les stocks avant \"pénurie\" de produits. Celle-ci s'est traduite par une augmentation \"massive\" des prix, au détail comme en gros, de l'ordre de 30 à 60% par exemple pour le cannabis. Selon M. Castaner, les 55 jours de confinement qui ont provoqué une contraction du marché des stupéfiants ont pu aiguiser les rivalités entre trafiquants, ce qui a pu \"réveiller ou exacerber\" certaines guerres de territoires. Ainsi, à Rennes, l'agression d'un trafiquant au mois d'avril a provoqué trois tentatives de règlements de comptes, qui se sont soldées par huit interpellations. Reste que comme le montrent de récentes saisies de cannabis, les trafiquants ont continué de vouloir importer de volumineuses cargaisons de drogues. Ainsi, dans la nuit du 23 au 24 avril, les Douanes ont mis la main sur 645 kg de cannabis dans un camion, en région lyonnaise. Mardi, toujours dans la grande agglomération lyonnaise, deux véhicules \"go-fast\" ont été interceptés par la police qui a découvert 430 kg de cannabis et 10 kg de cocaïne, témoignant d'une volonté de reprise rapide des approvisionnements.",
    "date": "2020-05-15",
    "heading": "Les services chargés de la lutte contre les drogues estiment que le confinement a provoqué une diminution des trafics comprise entre 30 et 40%, a déclaré vendredi Christophe Castaner.",
    "title": "En France, le trafic de drogues a baissé entre 30 et 40% pendant le confinement"
}