{
    "article": "Invité à présenter sa feuille de route lors du séminaire gouvernemental du 9 janvier, le ministre de l'Action et des Comptes publics Gérald Darmanin s'est fait rabrouer par son collègue Jean-Yves Le Drian, rapporte ce mercredi 16 janvier Europe 1. Alors que le locataire de Bercy détaillait la réforme de la fonction publique et de l'État, l'une des promesses de campagne d'Emmanuel Macron, le ministre des Affaires étrangères se serait alors exprimé : \"Il faut peut-être arrêter les bêtises. On a déjà une crise (des \"gilets jaunes\", ndlr) sur les bras, on ne va peut-être pas y rajouter les fonctionnaires !\" \"Les agents de l'État ne sont pas forcément des technocrates, ils sont aussi des aides-soignants, infirmières, douaniers, policiers, etc. Il ne faudrait pas aggraver la situation\", aurait également mis en garde le ministre, soutenu par plusieurs de ses collègues issus de la gauche. Le ministre, ex-membre du PS, ne s'y est pas trompé. Les syndicats des fonctionnaires ont appelé mardi 15 janvier, jour du lancement du grand débat national, à la \"suspension\" du projet de loi relatif à la Fonction publique qui prévoit notamment un recours accru aux contrats. Le gouvernement prévoit également 120.000 suppressions de postes de fonctionnaires d'ici à 2022. Le Drian futur Premier ministre ?Cette prise de position de Jean-Yves Le Drian est-elle le signe d'une future promotion ? Selon Europe 1, certaines personnalités font campagne pour qu'il soit nommé Premier ministre. Néanmoins ce dernier assure qu'il n'est pas intéressé. Selon la station, en privé, il se montre très critique envers l'entourage d'Emmanuel Macron, jugé déconnecté, et estime que le balancier penche trop à droite.",
    "date": "2019-01-16",
    "heading": "Le 9 janvier dernier, le ministre des Affaires étrangères a estimé en plein séminaire gouvernemental qu'il ne fallait pas rajouter à la crise actuelle celle des fonctionnaires, révèle ce mercredi 16 janvier Europe 1.",
    "title": "VIDÉO. Réforme de la fonction publique : \"Il faut peut-être arrêter les bêtises\", estime Jean-Yves Le Drian"
}