{
    "article": "Un séisme de magnitude 7,8 a secoué ce dimanche la Nouvelle-Zélande, a annoncé l'Institut de géologie américain (USGS). Le tremblement de terre est survenu à quelque 90 kilomètre de la ville de Christchurch, sur l'île du Sud, où un séisme de magnitude 6,3 avait fait 185 morts en février 2011. La secousse a eu lieu dans la nuit de dimanche 13 novembre à lundi 14 novembre, à 0h02 heure locale, comme le rapporte le New Zealand Herald. Classée officiellement comme \"sévère\" par les autorités, elle a été ressentie jusqu'à la capitale Wellington, au sud de l'île du Nord, où les sirènes ont été déclenchées. Des informations encore imprécises ont fait état de victimes près de Kaikoura, une localité côtière de l'Ile du Sud où s'est produit le tremblement de terre, a annoncé devant la presse le ministre de la Défense civile Gerry Brownlee. Des informations ont fait état de bâtiments endommagés dans la petite localité rurale de Cheviot, près de l'épicentre, lui-même situé non loin du village de montagne touristique de Hanmer. \"J'espère que tout le monde est sain et sauf après le séisme de cette nuit\", a tweeté le Premier ministre John Key. TSUNAMI De premières vagues, certaines de deux mètres de haut, consécutives à ce choc tellurique ont touché le littoral, a déclaré le ministère de la Défense civile, avertissant dans un bulletin spécial que d'autres, susceptibles d'atteindre cinq mètres, pouvaient suivre. Cette onde océanique a un caractère \"dangereux\" et un \"tsunami destructeur\" est possible, a-t-il mis en garde. Les sirènes d'alerte au raz-de-marée ont été aussitôt activées sur le littoral de l'Ile du Sud ainsi que sur la côte est de l'Ile du Nord, tandis que les autorités appelaient les habitants de ces zones exposées à se rendre sur les hauteurs et que policiers et secouristes faisaient du porte-à-porte pour évacuer les habitations du bord de mer. L'archipel des îles Chatham, à 800 kilomètres au large des côtes néo-zélandaises, est directement menacé par les vagues.",
    "date": "2016-11-13",
    "heading": "",
    "title": "Violent séisme en Nouvelle-Zélande, alerte tsunami déclenchée"
}