{
    "article": "Emmanuel Macron a réaffirmé jeudi 17 janvier, en présentant ses vœux aux armées, l'importance pour la France de rester militairement engagée \"dans la durée\" au Sahel et en Syrie, malgré le retrait annoncé des États-Unis de ce pays. Au Levant, \"le combat n'est pas terminé\", a martelé le chef de l'État devant 1.600 militaireset civils rassemblés sur la base de l'armée de Terre de Toulouse-Francazal.\"Le retrait annoncé de Syrie de notre allié américain ne doit pas nous faire dévier de notre objectif stratégique: éradiquer Daech en privant cette organisation terroriste de toute empreinte territoriale et en empêchant sa résurgence\", a-t-il insisté. La France restera donc \"militairement engagée au Levant au sein de la coalition internationale au cours de l'année qui vient\", car \"toute précipitation à se retirer serait une erreur\", selon lui. Retrait de 2.000 soldats américainsLe président américain Donald Trump a pris de court ses alliés mi-décembre en affirmant que la coalition internationale emmenée par les États-Unis avait \"vaincu\" l'EI, et en ordonnant le retrait immédiat des 2.000 soldats américains déployés en Syrie. Mais au fil des semaines, le calendrier de ce retrait est devenu de plus en plus flou et l'administration Trump a posé des conditions à son achèvement, notamment la défense des alliés de Washington et une défaite durable de l'État islamique.Il paraît très difficile d'éradiquer pour de bon l'organisation ultra-radicale sans le concours des États-Unis, auteurs à eux seuls de près de 90% des frappes contre l'EI, admet le gouvernement français. La France, frappée depuis 2015 par plusieurs attentats revendiqués par l'EI, mobilise 1.200 militaires au profit de la coalition contre cette organisation, via des opérations aériennes, des forces spéciales en Syrie, et des sessions de formation de l'armée irakienne.Le chef de l'État a également insisté sur la nécessité d'un \"engagement dans la durée\" des forces françaises engagées au Sahel. Car, a-t-il souligné, \"il faudra du temps pour rétablir la paix\" dans cette immense zone désertique où \"la gangrène islamiste\" \"s'insinue partout où sévissent la misère et le manque d'éducation\". \"Nous ne faiblirons pas car il s'agit de l'avenir de l'Afrique et donc de notre propre avenir\", a-t-il affirmé.\"Les résultats sont là\"\"Les résultats sont là : de nombreux chefs et membres des différents groupes terroristes ont été mis hors de combat, leurs approvisionnements et flux logistiques ont été rompus, nous les avons bousculés dans les zones où ils se croyaient libres d'aller comme ils le voulaient\", a estimé le président. L'opération Barkhane, menée par la France au Sahel depuis 2014, est forte actuellement de 4.500 militaires qui mènent des opérations en soutien aux forces des cinq pays de la région (Mauritanie, Niger, Mali, Burkina Faso, Tchad) et de la Minusma, la force de l'ONU.Avant son discours, Emmanuel Macron a rencontré, avec la ministre des Armées Florence Parly et de sa secrétaire d'État Geneviève Darrieussecq, des soldats de la 11e brigade parachutiste, composée de 10.000 parachutistes répartis sur dix garnisons dans le Sud-Ouest et en Corse.Capables d'être mobilisés dans l'urgence, la moitié de ces soldats ont été déployés en 2018 en opérations extérieures.Le président s'est également employé à rassurer les militaires sur leur condition, alors que la réforme des retraites annoncée par le gouvernement, qui prévoit d'unifier les différents régimes existants, inquiète dans les rangs des armées.Le service des armes n'est pas un métier comme les autres (...) Oui, les spécificités du métier militaire et les exigences du modèle d'armée seront prises en compte dans les réformes à venir. J'en prends l'engagement\", a-t-il déclaré.",
    "date": "2019-01-17",
    "heading": "\"Le retrait annoncé de Syrie de notre allié américain ne doit pas nous faire dévier de notre objectif\", a martelé jeudi soir le chef de l'Etat devant 1.600 militaires et civils réunis sur la base de l'armée de Terre de Toulouse-Francazal.",
    "title": "Emmanuel Macron réaffirme l'engagement des soldats français au Sahel et en Syrie"
}