{
    "article": "L'animateur veut construire sur son terrain trois immeubles, mais les habitants de la ville sont contre.En juin dernier, Arthur s'était lancé un tout nouveau défi : animer un talk show en direct l'après-midi. L'animateur avait réuni une équipe de choix et même s'il était possible de retrouver les mêmes personnes que dans \"Vendredi tout est permis\", l'émission s'annonçait prometteuse. Pourtant, le public n'a pas été au rendez-vous et le programme a été un échec. A peine les premiers épisodes diffusés que certaines rumeurs annonçaient déjà la suppression du programme. Une fois, l'émission \"Cinq à Sept\" terminée, Christine Bardot n'a pas hésité à dézinguer les chroniqueurs. Non Stop People revenait sur quelques-uns de ses propos et cette dernière affirmait que ses collègues étaient \"une bande de pré-ados\". Arthur : Les Belges déclarent la guerre à l’animateur ! (vidéo)par Non Stop PeopleArthur ne semble pas plaire à tout le monde et même si certaines de ses émissions sont de vrais succès, l'animateur ne cesse de recevoir des critiques de toutes parts. Dernièrement, Geneviève de Fontenay clashait Arthur dans le Mad Mag. Cette fois-ci, l'animateur s'est attiré la foudre des Belges. Installé dans le pays de la frite, il a l'intention de construire trois immeubles de haut standing dans un terrain de verdure situé à côté de son manoir. Les habitants de la ville veulent classer le monument pour qu'Arthur ne puisse effectuer aucuns travaux. Pour le moment, rien n'est encore fait, mais une commission a déjà conclu que \"le manoir être conservé tant pour ses qualités historiques que pour maintenir l'environnement d'une quinzaine d'arbres jugés remarquables parmi lesquels un tulipier, des hêtres pleureurs et un cèdre du Japon\" explique nos confrère de \"La Dernière Heure\".",
    "date": "2016-08-27",
    "heading": "Arthur semble se mettre tout le monde à dos. Cette fois-ci, c'est à titre privé qu'il énerve.",
    "title": "Arthur : ses voisins belges lui déclarent la guerre !"
}