{
    "article": "La nouvelle est tombée en début de soirée : contre l'avis du gouvernement, le Sénat a réécrit l'article établissant un nouveau mode de filiation pour les enfants de couples de femmes. Si l'Assemblée nationale garde le dernier mot à ce sujet, il s'agit d'une modification provisoire substantielle qui met en exergue l'aspect politique du texte dans un Sénat à majorité de droite. Le Sénat donne son accord à la PMA pour toutes les femmes - Les matins du Sénat (23/01/2020)par Public SénatDans le détail, que dit cet article ? Le gouvernement souhaite que ces couples passent par une reconnaissance anticipée de l'enfant devant notaire, comme peuvent le faire les couples hétérosexuels non mariés. La femme qui n'a pas porté le bébé sera ainsi reconnue comme l'un des deux parents, à égalité avec sa compagne qui accouche.Mais le Sénat a adopté un amendement de la sénatrice LR Sophie Primas très technique, qui propose d'établir la filiation de la mère d'intention, celle qui n'a pas accouché, par voie d'adoption, assortie de tout un lot de garanties. L'amendement a été adopté avec les voix de la très grande majorité du groupe LR, les deux-tiers des centristes et la moitié du groupe Indépendants. Le groupe CRCE à majorité communiste et la quasi totalité des groupes PS, LREM et RDSE à majorité radicale ont voté contre.\"On ne doit pas bouleverser le régime général de la filiation\", a plaidé le chef de file des sénateurs LR Bruno Retailleau, accusant le gouvernement de faire un choix non pas \"juridique\", mais \"idéologique\". \"Vous dégagez la voie pour demain la GPA\", a-t-il conclu.A gauche, Pierre Laurent (CRCE) a jugé au contraire la procédure d'adoption \"pas adaptée\", étant donné qu'\"il y a une situation d'égalité dans l'intention de la PMA entre les deux femmes\".Opposition à l'accès aux originesUn peu plus tôt dans la journée, le Sénat avait également restreint le droit à l'accès à leurs origines des enfants nés d'un don de gamètes. L'article d'origine prévoyait de lever l'anonymat des donneurs de gamètes (spermatozoïdes et ovocytes).Cet article a donné lieu à de longs échanges, tout le débat portant sur l'équilibre entre \"l'intérêt de l'enfant devenu adulte\" (Sophie Primas, LR) et \"le droit à la préservation de la vie personnelle\" du donneur (Daniel Chasseing, Indépendants).Le texte issu de l'Assemblée prévoyait pour les personnes nées d'une PMA avec don de gamètes ou d'embryons un droit d'accéder, à leur majorité, à des données dites \"non identifiantes\" (âge, caractéristiques physiques...), mais aussi à l'identité du donneur (ou de la donneuse).Une porte ouverteLes sénateurs ont distingué l'accès aux \"données non identifiantes\", accepté de manière irrévocable par les futurs donneurs préalablement au don, ainsi que l'accès à l'identité des donneurs qui devrait faire l'objet d'un consentement du donneur aumoment de la demande d'accès.\"L'anonymat est une page qu'il faut tourner\", a appuyé le co-rapporteur PS Bernard Jomier, tandis qu'Elisabeth Doineau (centriste) citait la sociologue Irène Théry pour qui la publication de renseignements non identifiants peuvent s'apparenter à \"un raffinement de cruauté\".Le Sénat a aussi prévu que les anciens donneurs, qui sont sous le régime actuel d'anonymat, puissent être recontactés et interrogés sur leur volonté ou non de communiquer leurs informations personnelles.",
    "date": "2020-01-23",
    "heading": "La chambre haute vient d'annoncer ce jeudi soir avoir apporté plusieurs modifications au texte d'origine.",
    "title": "Au Sénat, le projet de loi bioéthique passé au peigne fin"
}