{
    "article": "Mila, 16 ans, ne pourra plus aller à l'école jusqu'à nouvel ordre. En cause, sa déscolarisation à la suite de menaces de morts sur les réseaux sociaux, reçues après la publication d'une vidéo où elle tenait des propos hostiles à l'islam. Jeudi, le parquet de Vienne a ouvert deux enquêtes afin de faire la lumière sur cette affaire qui a fait réagir jusque dans les rangs politiques. \"La propagation virale sur les réseaux sociaux d'une vidéo postée par une jeune fille mineure, exprimant dans le fil d'une discussion personnelle des propos virulents et hostiles à la religion musulmane, a suscité une multiplication de réactions prenant la forme de menaces de mort et de crimes\", détaille le procureur de la République.Deux enquêtes ouvertesCes menaces ont été \"propagées de manière anonyme et révélant pour certaines d'entre elles des données personnelles et intimes\", a souligné Jérôme Bourrier. Il explique d'ailleurs que la \"gravité des menaces\" a \"imposé une déscolarisation temporaire et une prise en charge de l'adolescente\", pour qui le parquet a \"mis en œuvre un soutien psychologique particulier\".Le parquet a confié à la section de recherche de la gendarmerie de Grenoble \"deux enquêtes distinctes\". L'une,\"ouverte du chef de provocation à la haine raciale\", a pour but \"de vérifier si les propos tenus sur la vidéo diffusée\" par la jeune fille \"sont de nature à recouvrir une qualification pénale ou s'inscrivent dans la liberté d'expression reconnue à chacun et constituant un principe à valeur constitutionnelle\".L'autre, \"ouverte du chef de menaces de mort, menace de commettre un crime, harcèlement et usage de l'identité ou de données d'identification d'autrui en vue de porter atteinte à la tranquillité et à l'honneur fait l'objet d'investigation de spécialistes en cybercriminalité\", pour retrouver et poursuivre les auteurs de ces menaces \"gravement attentatoires à l'intégrité\" de l'adolescente. La vidéo a été postée ce week-end et a entraîné un flot de réactions avec des pro et des anti, certaines personnalités politiques prenant parti.",
    "date": "2020-01-23",
    "heading": "La jeune iséroise de 16 ans avait dû être déscolarisée à la suite de ces menaces sur les réseaux sociaux.",
    "title": "Ouverture de deux enquêtes après des menaces de mort sur une adolescente critique envers l'islam"
}