{
    "article": "C'est près de Tombouctou, dans le Nord du Mali, que deux soldats français de l'opération Barkhane ont été blessés ce jeudi. L'Etat-major des Armées françaises a communiqué ce jeudi soir le bilan, précisant que leur pronostic vital n'était pas engagé. Une quarantaine de jihadistes mis \"hors de combat\" au Malipar euronews (en français)Cette attaque a été revendiqué par le Groupe de soutien à l'islam et aux musulmans (GSIM), organisation jihadiste liée à Al-Qaïda. Jeudi, \"vers 8h ( heure locale), un véhicule CaRaPACE (Camion Ravitailleur Pétrolier de l'Avant à Capacité Étendue) de la force Barkhane a été endommagé par l'explosion d'un engin explosif improvisé à une dizaine de kilomètres à l'est de Tombouctou, détaille l'EMA, précisant que \"le véhicule était engagé dans une mission de ravitaillement\".De nouvelles opérationsL'explosion de l'IED a provoqué un départ d'incendie au niveau de la cabine du véhicule, rapidement maîtrisé. \"Les deux soldats qui s'y trouvaient ont pu quitter le véhicule pour se mettre en sécurité. Les deux militaires français \"ont été évacués par hélicoptère et vont être rapatriés en France dans les heures prochaines\", précise l'EMA, en précisant que \"l'impact de l'explosion a été atténué par le blindage de la cabine\" de ce super poids lourd, dont le premier exemplaire a été déployé au Sahel à l'été 2018. Dans la nuit du 22 au 23 janvier, ce sont les forces maliennes qui ont été attaquées dans le secteur de Dioungani par des hommes armés non identifiés. Le bilan provisoire était jusqu'à jeudi de 6 morts et plusieurs blessés. Le 20 janvier dernier, la ministre des Armées Florence Parly a annoncé de nouvelles opérations militaires à venir au Mali, au Burkina Faso et au Niger, destinées à contrer l'expansion jihadiste et la flambée de violences de ces derniers mois.",
    "date": "2020-01-23",
    "heading": "Il s'agit d'un engin explosif improvisé (IED) déclenché au passage d'un camion de ravitaillement.",
    "title": "Mali : deux soldats français blessés, l'explosion revendiquée par des jihadistes"
}