{
    "article": "De nouveaux débordements ont eu lieu à Portland (nord-ouest), où un homme a été blessé par balle en marge de la protestation.C'est la troisième nuit de manifestations contre le président-élu. Entre 1.200 et 4.000 personnes se sont rassemblées vendredi à New York dans le parc emblématique de Washington Square. \"Ton mur ne pourra pas entraver notre marche\", \"l'amour surmonte la haine\", les pancartes ont fleuri aux abords de l'arc de triomphe du parc, lieu de rassemblement de tous les mouvements citoyens depuis les années 60. Certains agitaient des drapeaux mexicains, d'autres des affiches à l'effigie d'Hillary Clinton.\"NOUS DEVONS NOUS MONTRER\"\"Ce n'est pas notre président ! Ce n'est pas notre président !\", a entonné la foule. \"Nous sommes ici pour soutenir les gens que Trump a insulté, pour montrer à nos enfants que nous avons notre mot à dire, et pour défendre les droits de l'homme\", a expliqué Kim Bayer, 41 ans. \"Je n'ai jamais eu aussi peur de ma vie\", a-t-elle reconnu. \"Nous devons nous montrer et faire du bruit\".Lors de sa campagne, Donald Trump s'en est pris aux Mexicains et a menacé de construire un mur à la frontière avec leur frontière avec les États-Unis, aux immigrés sans papiers, mais aussi aux musulmans, et a tenu des propos sexistes envers plusieurs femmes. \"Je ne suis pas ici pour contester l'élection, parce qu'il n'y a pas de signes de fraude ou de trucage\", explique Jamie, une manifestante. \"Mais il y a beaucoup d'incertitude et nous avons besoin d'un message d'amour\". A New York, 11 personnes ont été arrêtées, selon la police.DES \"ÉMEUTES\" POUR LA POLICE DE PORTLANDLa mobilisation contre le plus vieux président à entrer à la Maison Blanche, 70 ans, touche notamment Miami (Floride), Los Angeles, San Diego (Californie) ou encore Atlanta (Géorgie). L'acteur Robert De Niro, 73 ans, s'est dit \"déprimé\" par le résultat de l'élection. \"Nous devons juste attendre de voir comment les choses vont se passer, et rester extrêmement vigilants face au nouveau gouvernement\", a-t-il déclaré. Robert De Niro n'avait pas mâché ses mots à l'égard du candidat républicain pendant la campagne, le traitant de \"porc\" et d'\"idiot\" dans une vidéo très partagée sur les réseaux sociaux.A Portland (Oregon, nord-ouest), la situation a une nouvelle fois dégénéré dans la nuit de vendredi à samedi. Selon la police de la ville, un homme a été blessé dans une fusillade sur le pont Morrison en marge de la protestation. \"Le suspect était dans un véhicule sur le pont et il a eu une confrontation avec quelqu'un dans la protestation. Le suspect est sorti du véhicule et a tiré plusieurs coups de feu blessant la victime\", a expliqué la police dans un communiqué. Le blessé a été hospitalisé mais son pronostic vital n'est pas engagé.Le suspect a, lui, pris la fuite dans le véhicule décrit \"comme une berline grise ou argenté\". Le suspect est décrit comme \"un jeune homme afro-américain, à la carrure mince, vêtu d'un sweat-shirt à capuche de couleur sombre et un jean bleu\". La veille, une manifestation avait été qualifiée d'\"émeute\" par la police. Des voitures et des magasins avaient été dégradés ou vandalisés.Trois jours après son élection, le président-élu a commencé à mettre de l'eau dans son vin dans un premier entretien, affirmant qu'il pourrait simplement \"amender\" la loi d'assurance-maladie surnommée Obamacare, dont il avait promis l'abrogation durant sa campagne. Cette législation a permis à 22 millions d'Américains d'avoir une assurance santé. Le président élu a expliqué au quotidien Wall Street Journal (WSJ) que Barack Obama lui avait suggéré jeudi de conserver plusieurs pans de sa loi. \"Je lui ai dit que j'étudierai ses suggestions et, par respect, je le ferai\", a déclaré Donald Trump. La loi \"Obamacare sera soit amendée, soit abrogée, soit remplacée\".",
    "date": "2016-11-12",
    "heading": "Les opposants à Donald Trump continuent à donner de la voix. Ils ont à nouveau protesté vendredi dans une vingtaine de villes américaines et prévoyaient de le faire encore ce week-end.",
    "title": "États-Unis : nouvelles manifestations anti-Trump, un blessé par balle à Portland"
}