{
    "article": "Les deux chemins ont quelques points communs. Silvio Berlusconi, milliardaire qui a pris les rènes du pouvoir italien sans expérience politique en 1994, voit des \"analogies évidentes\" avec le président-élu américain Donald Trump, un entrepreneur qui \"à moment de sa vie a décidé de consacrer ses capacités et son énergie à son pays\". \"Il y a quelques analogies évidentes, même si mon histoire comme entrepreneur est très différente de celle de Trump, que je n'ai jamais eu l'occasion de rencontrer\", a expliqué \"Il Cavaliere\" dans une interview accordée au quotidien transalpin Corriere della Sera. Selon le magnat des médias, arrivé au pouvoir dans une démocratie italienne en lambeaux après l'opération \"Mani pulite\" (mains propres) menée contre la corruption dans les hautes sphères du pouvoir italien, Donald Trump \"a été élu par tous les Américains lassés d'une vieille politique, fermée sur elle-même, devenue incapable d'écouter et de comprendre\". Cette politique a commis \"l'erreur typique de toutes les gauches du monde\", précise t-il. \"Celle de penser que le 'politiquement correct' soit le moyen d'être proche des gens, sans comprendre que les vrais faibles sont les citoyens accablés par l'Etat, les impôts, la bureaucratie, l'immigration incontrôlée, le chômage, le danger terroriste. Et ce en Amérique, comme en Italie et en Europe\". Chez les détracteurs de Berlusconi, l'élection de Donald Trump a été l'occasion de dresser des parallèles entre les deux hommes sur le ton de l'humour. Une vidéo intitulée \"The Berlusconi Experience\" présente ainsi les \"réjouissances\" auxquelles doivent s'attendre les Américains au regard des frasques de l'ancien Président du Conseil des ministres italien. Si le chef du gouvernement transalpin, Matteo Renzi (positionné dans le centre-gauche), avait clairement pris position en faveur de Hillary Clinton, Silvio Berlusconi, qui décrit son profil comme celui d'un \"centriste libéral et populaire\", s'est bien gardé de prendre position pendant la campagne américaine, et se refuse encore à le faire après le verdict de l'élection. \"Les Américains ont choisi Donald Trump, maintenant laissons-le travailler (...). Les présidents se jugent à ce qu'ils font\", conclut-il. Chef du gouvernement italien à trois reprises entre 1994 et 2011, Silvio Berlusconi, qui a fêté ses 80 ans en septembre, est toujours président de son parti Forza Italia mais assure vouloir prendre du recul avec la politique.",
    "date": "2016-11-12",
    "heading": "",
    "title": "Silvio Berlusconi se compare à Donald Trump"
}