{
    "article": "La sortie de Christophe Castaner risque fort de mettre le feu aux poudres. En déplacement à Carcassonne, dans l'Aude, ce mardi, le ministre de l'Intérieur a affirmé qu'aucune force de l'ordre ne s'en était pris à des manifestants, rapporte 20 Minutes. Interrogé sur les violences policières, Christophe Castaner a répondu : \"Je ne connais aucun policier, aucun gendarme, qui ait attaqué des 'gilets jaunes'\", a-t-il déclaré lors d'un point presse, comme en témoigne la vidéo postée sur Facebook par TV Carcassonne.Christophe Castaner a par la suite précisé sa pensée. \"Par contre je connais des policiers et des gendarmes qui utilisent des moyens de défense, de défense de la République, de l'ordre public. Et il n'y a pas de liberté sans ordre public. Quand elles [les forces de l'ordre] sont effectivement acculées, elles utilisent des moyens. Mais naturellement je n'ai jamais vu un policier ou un gendarme attaquer un manifestant ou attaquer un journaliste\", a-t-il ajouté. Avant de déclarer que si les policiers utilisent la force de façon disproportionnée, il y aurait des sanctions. \"Face à de la violence extrême, il faut des moyens de défense. On a des gens qui viennent provoquer, agresser, voire même tuer. Mais si jamais c'est utilisé de façon disproportionnée, il faut des sanctions. J'attends de mes forces de l'ordre de l'exemplarité\".Après cette sortie, de nombreux \"gilets jaunes\" et même des journalistes sont montés au créneau sur les réseaux sociaux pour dénoncer les propos du ministre de l'Intérieur, photos et vidéos à l'appui, montrant des forces de l'ordre s'en prendre violemment à des manifestants. Une déclaration qui ne risque pas d'apaiser les rapports entre les \"gilets jaunes\" et le gouvernement.",
    "date": "2019-01-15",
    "heading": "Interrogé sur les violences policières, le ministre de l'Intérieur a laissé entendre qu'il n'avait pas eu connaissance de policiers qui avaient attaqué des \"gilets jaunes\", rapporte 20 Minutes.",
    "title": "Christophe Castaner : \"Aucun policier n'a attaqué des gilets jaunes\""
}