{
    "article": "La situation revient peu à peu à la normale après le passage de la tempête Gloria. Vendredi 24 janvier, dans son bulletin de 10h, Météo France a levé l'alerte inondations qui courrait encore dans l'Aude. Les habitants sinistrés de l'Aude et des Pyrénées-Orientales commençaient à évaluer les dégâts. La tempête a noyé la région sous des trombes d'eau après avoir fait onze morts en Espagne. L'organisme Vigicrues annonce une \"décrue généralisée sur la totalité des tronçons surveillés\" tout en prévenant que \"des débordements localisés vont se maintenir en matinée de vendredi\". En conséquence, les conditions de circulation peuvent rester difficiles et des perturbations peuvent encore affecter les transports ferroviaires. Des coupures d'électricité peuvent également se produire. Vigicrues souligne également que les digues peuvent être fragilisées ou submergées.Jeudi soir, quelque 300 personnes restaient empêchées de regagner leur domicile dans l'Aude, selon la préfecture, et 396 foyers toujours privés d'électricité, la décrue ne s'amorçant que lentement. Le trafic était également toujours perturbé sur une soixantaine d'axes routiers, tandis que trois communes étaient privées d'eau potable, sans rétablissement en vue avant le début de la semaine prochaine. Dans les Pyrénées-Orientales, 781 foyers restaient privés d'électricité jeudi en fin de journée, et une trentaine de routes départementales étaient toujours coupées, avec de nombreux éboulements sur le réseau routier. Dans ces deux départements frappés par des pluies diluviennes depuis lundi, aucun blessé ni mort n'avait été signalé jeudi soir.La tempête Gloria, qui a ravagé le littoral méditerranéen en Espagne, a fait au moins onze morts, selon un dernier bilan obtenu jeudi soir auprès des autorités locales qui continuaient à rechercher au moins quatre disparus. Le phénomène météorologique, s'il a été qualifié d'exceptionnel pour sa durée par Météo-France, a été moins violent et moins brutal que lors des inondations du 15 octobre 2018 dans l'Aude, qui avaient tué 14 personnes.",
    "date": "2020-01-24",
    "heading": "Si une décrue généralisée est annoncée, des débordements sont encore à prévoir ce vendredi matin et les conditions de circulation peuvent rester difficiles, prévient Vigicrues.",
    "title": "Tempête Gloria : la décrue amorcée, les sinistrés évaluent les dégâts"
}