{
    "article": "C'est une nouvelle crise interne qui touche la France insoumise (LFI). Quatre cadres du parti d'extrême-gauche ont dénoncé dans une lettre interne \"la brutalité\", \"hors de tout cadre collectif\", du \"bannissement\" de l'ancien orateur national François Cocq par un tweet de leur chef de file Jean-Luc Mélenchon, a rapporté Le Monde mardi 15 janvier. Samedi 5 janvier, durant l'acte 8 des \"gilets jaunes\", Jean-Luc Mélenchon avait tweeté: \"Inacceptable. CNews déclare porte-parole insoumis un nationaliste qui a été banni du mouvement comme François Cocq! Assez de manipulations!\".François Cocq avait été fin novembre évincé, non pas de LFI mais de sa liste pour les élections européennes par le comité électoral, officiellement \"à la suite des prises de positions publiques\" divergeant de la ligne stratégique du mouvement.Selon Le Monde, les quatre auteurs de cette lettre datée du 9 janvier, dont la coresponsable du programme Charlotte Girard et la coresponsable de l'École de formation insoumise Manon Le Bretton, expriment la \"stupéfaction\" dans les rangs insoumis face au tweet de Jean-Luc Mélenchon: \"La méthode consistant à prononcer publiquement le 'bannissement' d'un membre fondateur, qui plus est orateur national et bénéficiant d'une large reconnaissance dans le mouvement, est non seulement préoccupante par sa brutalité, mais dangereuse\". Les deux responsables condamnent \"la possibilité de disposer unilatéralement du sort politique d'un camarade hors de tout cadre collectif (...)\". Mardi également, Djordje Kuzmanovic, l'un des inspirateurs du volet international du programme de Jean-Luc Mélenchon à l'élection présidentielle, qui avait claqué fin novembre la porte de LFI, a publié une tribune très critique dans le quotidien du soir: l'\"incident montre à nouveau comment, dans ce mouvement prétendument démocratique et horizontal, les décisions sont prises arbitrairement par quelques-uns, voire par un seul\".Manuel Bompard, directeur des campagnes de LFI et numéro 2 sur la liste des Européennes, a justifié la semaine dernière l'éviction de François Cocq, auprès de l'AFP: \"Dans les temps mouvants actuels, nous considérons que notre discours doit être très 'calé'. Je ne connais pas une seule organisation politique qui tolère que le temps de parole de ses membres soit utilisé\" pour la critiquer. Reconnaissant implicitement que les crises internes traversées par le mouvement ces derniers mois traduisaient un déficit de structuration, Manuel Bompard a rappelé que LFI avait décidé, lors de sa convention de décembre, la création d'un \"forum de discussions stratégiques\" ainsi que d'une structure de \"coordination\" interne\". La première devrait avoir lieu en février, la seconde après les élections européennes de mai, a-t-il précisé.",
    "date": "2019-01-15",
    "heading": "Ce n'est pas la première fois que des personnalités quittent le parti avec fracas ou sont exclues sans autre forme de procès.",
    "title": "Des cadres de LFI dénoncent la \"brutalité\" politique de Jean-Luc Mélenchon"
}