{
    "article": "Si Volkswagen a payé de lourdes amendes dans plusieurs pays, dans le sillage du scandale des moteurs diesel truqués, le constructeur automobile ne l'a pas encore fait en France. La situation va peut-être changer, après le lancement, jeudi 23 janvier, d'une action collective par une fondation néerlandaise dans le cadre d'une campagne pan-européenne ayant pour but d'obtenir des réparations pour des millions d'automobilistes lésés.\"Volkswagen a reconnu sa faute, cela devrait le conduire à indemniser les consommateurs. C'est chose faite aux États-Unis, où il a dû débourser plus de 25 milliards d'euros pour 450.000 véhicules vendus\", a rappelé Maria José Azar-Baud, membre du conseil exécutif de la Diesel Emissions Justice Foundation (DEJF), lors d'une conférence de presse à Paris. Volkswagen a été condamné mercredi au Canada à payer une amende de 135 millions d'euros après avoir plaidé coupable. Il a dû régler des amendes dans d'autres pays, mais pas encore en France. \"Cette affaire a créé une justice asymétrique. Il y a eu 8,5 millions de victimes en Europe, dont 1 million en France, mais aucune indemnisation pour eux\", a souligné Mme Azar-Baud.Volkswagen avait reconnu en 2015 avoir équipé plus de 11 millions de voitures d'un logiciel qui faisait paraître ces dernières moins polluantes qu'elles ne l'étaient en réalité. \"Le constructeur a trompé les consommateurs en leur vendant un produit non conforme\", a expliqué Mme Azar-Baud. Selon elle, les clients ont été victimes d'une perte de valeur de leur véhicule et de divers problèmes survenus après des rappels pour mise à jour du logiciel (hausse de la consommation, perte de puissance, incidents mécaniques).La fondation DEJF appelle les clients français des modèles mis en cause à participer à l'action collective sur son site internet (www.emissionsjustice.fr). Ils doivent pour cela télécharger une carte grise (ou un autre moyen de preuve de possession de la voiture concernée s'ils ne la possèdent plus). La démarche est entièrement gratuite. En contrepartie, les participants devront reverser 27,5% des compensations obtenues à un tiers financeur, la société néerlandaise Consumers Justice Network, constituée de professionnels du droit, qui assume les coûts de la procédure.\"Déni de justice\"\"On va être en mesure de faire changer cette situation de déni de justice\", a assuré Julien Cheval, du cabinet d'avocats Vigo. Il accompagne la fondation qui a déjà réuni \"plusieurs milliers\" de clients de Volkswagen pour son action collective en Belgique ainsi qu'aux Pays-Bas et va l'étendre à d'autres pays après la France. La fondation compte agir en deux temps, avec d'abord une lettre envoyée à Volkswagen dans les prochains jours pour engager une négociation, avant des actions en justice dans différents pays, dont la France, si cela ne donnait rien.La DEJF a expliqué qu'elle allait cependant privilégier une procédure aux Pays-Bas, en raison d'une spécificité du droit néerlandais qui permettrait de donner un effet contraignant pour tous les plaignants européens à un éventuel accord négocié avec Volkswagen. \"Nous allons obtenir un résultat susceptible de ruisseler vers tous les clients lésés\", a expliqué Me Cheval.\"Nos clients n'ont subi aucun préjudiceMme Azar-Baud estime que le scandale des moteurs truqués a déjà donné lieu en Europe à \"une dizaine d'actions collectives\" contre Volkswagen et d'autres constructeurs mis en cause. \"Il n'est pas exclu que les différentes initiatives puissent collaborer pour obtenir un règlement unique. Nous sommes totalement ouverts, notre objectif est de faciliter l'accès à la justice\", a-t-elle ajouté.Interrogé par l'AFP, Volkswagen a nié que ses clients aient été lésés: \"nos clients n'ont subi aucun préjudice, toutes les voitures pouvant être utilisées sur route en toute sécurité\". \"Ces voitures continuent à être conduites chaque jour par des centaines de milliers de clients. Toutes les approbations nécessaires sont valides et bien établies. Pour ces raisons, il n'y a, selon nous, aucune base légale donnant lieu à des réclamations clients\", a déclaré un porte-parole du constructeur. \"Une nouvelle initiative ne change pas cette position\", a-t-il martelé.",
    "date": "2020-01-24",
    "heading": "Volkswagen estime que ses clients n'ont pas été lésés et qu'il n'y a aucune base légale pour des réclamations.",
    "title": "Dieselgate : une action collective lancée en France"
}