{
    "article": "Emmanuel Macron a officiellement lancé le grand débat national, voulu comme la réponse du gouvernement aux attentes des \"gilets jaunes\". Durant près de sept heures, le chef de l'État à répondu aux questions des 653 maires de Normandie qui avaient fait le déplacement à Grand-Bourgtheroulde (Eure). Une intervention a été particulièrement remarquée, celle de Dominique Chauvel, maire de Saint-Valéry-en-Caux, aujourd'hui sans étiquette après avoir quitté le Parti socialiste lors de l'utilisation du 49-3 pour la loi Travail en 2016. Elle était alors députée de la 10e circonscription de Seine-Maritime. Au début de son intervention, elle explique avoir été \"déçue\" par le chef de l'État : \"Vous m'avez déçue monsieur Macron, vous m'avez déçue parce que vous n'êtes pas venu au congrès des maires\". \"Je suis une femme désabusée, lasse, déçue, mais une femme qui a peur\", poursuit Dominique Chauvel, assurant qu'elle a longtemps hésité à venir à Grand-Bourgtheroulde. \"Moi, la République, elle m'a tout donné.(...) Elle m'a permis d'être là où je suis (...) Et aujourd'hui, j'ai peur pour mon pays\", lance-t-elle avant d'ajouter : \"Aujourd'hui, je pense qu'il y a beaucoup de gens qui sont laissés au bord du chemin\".\"Tendre la main aux gens de l'autre coté de la Méditerranée\"\"Monsieur Macron, je vous souhaite, je nous souhaite de réussir (...) Notre pays va dans le mur, il va aussi dans le mur de l'intolérance, des extrémismes, dans le mur où chacun va se refermer, où chacun va rester sur soi, ou y aura plus de collectif, et ça j'en veux pas pour mon pays. Je ne veux pas entendre tout le monde dire : 'bah une bonne guerre ça ferait du bien'. Pas aujourd'hui. Il faut tendre la main à son voisin, il faut tendre la main aux gens qui, de l'autre coté de la Méditerranée, sont en train de crever, à ces enfants dont on pleure sur le sort quand ils sont sur une plage italienne mais pour lesquels on ne fait rien au jour le jour\", a déclaré la maire de Saint-Valéry-en-Caux. Dominique Chauvel met en garde Emmanuel Macron contre la montée des extrémismes. \"Monsieur Macron je vous souhaite que nous réussissions parce que notre pays est au bord du gouffre et j'ai crainte que des fascismes des heures noires nous attendent. Parce que ceux qui tirent profit quand on est au bord de la falaise, ce n'est pas vous, ce n'est pas moi. Ce sont les extrémismes de tous bords, ceux qui ne voient que leurs propres intérêts et ne veulent surtout pas construire le vivre-ensemble\". Son intervention a été suivie de longs applaudissements.",
    "date": "2019-01-16",
    "heading": "Les maires étaient invités à présenter les doléances des habitants de leur commune lors d'un face-à-face avec Emmanuel Macron, mardi dans l'Eure. La prise de parole de Dominique Chauvel, maire de Saint-Valéry-en-Caux, aura marqué les esprits.",
    "title": "\"Notre pays est au bord du gouffre\" : l'intervention marquante d'une maire lors du lancement du grand débat "
}