{
    "article": "Dans la famille Dupont de Ligonnès, Xavier n'est pas le seul à susciter de nombreuses interrogations. Le Parisien met en lumière l'implication de plusieurs autres membres de la famille dans le groupe Philadelphie, aussi appelé Le Jardin, qui pourrait s'avérer être une secte. Ce groupe est ciblé par un signalement auprès du parquet de Versailles depuis septembre 2019 et une enquête a finalement été ouverte pour « abus de faiblesse en état de sujétion psychologique visant un mouvement d'inspiration catholique, traditionaliste, radical et apocalyptique ». Lorsqu'une personne adhère à cette organisation, elle doit alors se dévouer entièrement à elle pour « agir pour le service de Dieu ». Cela implique alors de nombreuses pratiques comme la déscolarisation d'enfants, des prières envers Lucifer, une rupture totale avec sa famille ainsi que plusieurs dépenses étranges.Une famille a alerté la Mission interministérielle de vigilance et de lutte contre les dérives sectaires (Miviludes), affirmant que le groupe restait encore actif. Olivier et Fabien B., deux frères originaires de l'est de la France, ont témoigné auprès de l'association de défenses des familles et de l'individu (Adfi) sur les pratiques de cette organisation. Si Fabien a toujours pris ses distances, Olivier a appartenu à ce groupe avant de les quitter pour pouvoir vivre une relation amoureuse non autorisée. Leur troisième frère Florian, moine dans un couvent, serait encore membre. Tout aurait commencé avec leurs parents, sous l'emprise pendant vingt ans de Geneviève Dupont de Ligonnès, mère de Xavier et décrite comme porteuse de la parole divine, et sa fille Christine.Toute une fortune familiale disparue L'office centrale pour la répression des violences aux personnes (OCRVP) et la direction interrégionale de la police judiciaire de Versailles se penchent actuellement sur le dossier des frères B. Ces derniers ont remarqué des anomalies financières au moment du décès de leur mère le 31 janvier 2019. Voulant financer les obsèques, les deux fils ont alors réalisé que les économies parentales avaient été dilapidées. Le couple aurait même vendu son seul bien immobilier, estimé à 250 000 euros, mais il n'existe plus aucune trace de cette transaction.Fabien et Olivier soupçonnent l'organisation d'avoir profité de la faiblesse psychologique de leur père pour les escroquer. En mars 2019, ils l'ont fait hospitaliser d'office. Rapidement, le sexagénaire a quitté l'établissement médical, repris son travail. Surtout, soutenu par sa fille Anaëlle, il aurait accusé ses fils de manipulation, allant jusqu'à déposer une main courante contre eux. Les deux frères ont fini par saisir le juge des tutelles en novembre 2019 pour que leur père soit protégé.Du côté de la famille Dupont de Ligonnès, on crie au complot. « Il s'agit d'une sombre histoire de vengeance personnelle. Après avoir tenté de le faire placer sous tutelle alors que celui-ci n'a aucune altération de ses facultés mentales. Pour moi, il n'y a pas plus de secte que d'or en barre », assure Stéphane Goldenstein, l'avocat de la famille mais aussi de Jean-Michel B, le père.Selon les deux frères, Xavier Dupont de Ligonnès n'avait plus de liens avec Le Jardin depuis plusieurs années avant sa disparition. Les membres de l'organisation restent, eux, persuadés que le présumé meurtrier serait aujourd'hui encore à l'abri, se cachant pour éviter d'être arrêté pour des crimes qu'il n'aurait pas commis. A leurs yeux, il serait victime d'un complot à l'origine de cette tuerie.",
    "date": "2020-01-23",
    "heading": "Le Parisien revient sur l'activité trouble de plusieurs membres de la famille Dupont de Ligonnès qui feraient parti d'une secte.",
    "title": "La famille Dupont de Ligonnès, leader présumé d'une secte suspectée d'abus de faiblesse"
}