{
    "article": "Si plusieurs syndicats maintiennent la pression sur le gouvernement et poursuivent le mouvement de grève contre la réforme des retraites, la CFDT, notamment, s'est mise en retrait et n'appelle plus ses troupes à la mobilisation, depuis le retrait de l'âge pivot par le gouvernement. Et cette décision ne passe pas chez certains adhérents, qui claquent la porte. Ils ont ainsi 5.000 à avoir rendu leur carte depuis le début de l'année, rapporte vendredi 24 janvier franceinfo, qui cite les chiffres de la CFDT.Et ils sont nombreux à crier haut et fort les raisons de leur départ sur les réseaux sociaux. \"CFDT et gouvernement, même combat. Je vais rendre ma carte\", écrit l'un d'entre eux sur Facebook. \"La CFDT tourne sa veste ! Comme d'habitude. Je rends ma carte\", explique un autre. \"Moi, dès lundi, c'est fait. Je quitte ces collabos\", s'insurge encore un autre sur Twitter. \"Il se positionne comme un sauveur avec le soi-disant retrait de l'âge pivot\", estime auprès de franceinfo Michel, un ancien adhérent CFDT. Mais il ne s'est pas du tout impliqué dans le mouvement. Depuis le début, il manipule les foules.\"\"Ils n'écoutent pas leur base, renchérit Christophe, qui a lui aussi rendu sa carte. Et face à un gouvernement qui n'a peur de rien, ils ne sont plus capables de défendre les adhérents. Ils ne font pas peur et n'obtiennent rien.\" Il estime qu'il n'y a plus \"hélas, que la violence\" pour se faire entendre.Du côté de la CFDT, on reconnaît que les départs sont quotidiens, mais sans que cela ne provoque d'inquiétude. \"Il n'y a pas d'hémorragie de nos adhérents, explique à franceinfo la secrétaire nationale de la CFDT, Béatrice Lestic. Les derniers faits n'ont pas accéléré le processus naturel des départs.\"Cela n'a rien à voir avec 2003, il n'y a pas ce phénomène massif\", assure-t-elle. Cette année-là, le syndicat avait connu une importante vague de départ dans le cadre de négociations sur la réforme des retraites, déjà.En 2019, 63.000 adhérents ont rendu leur carte, dont 2.000 pour un désaccord avec la ligne du syndicat, indique la direction. Et sur les 5.000 départs enregistrés depuis le 1er janvier 2020, 600 sont motivés par les prises de position de Laurent Berger. \"Ce qui est autant que l'année dernière à la même époque, selon Mme Lestic.",
    "date": "2020-01-24",
    "heading": "\"Il n'y a pas d'hémorragie\", assure la direction de la CFDT, pour qui ces chiffres sont comparables à ceux des années précédentes.",
    "title": "Réforme des retraites : des départs quotidiens à la CFDT, 5.000 depuis le début de l'année"
}