{
    "article": "Avant le coup d'envoi du grand débat national à Grand-Bourgtheroulde (Eure) mardi 15 janvier, Emmanuel Macron a effectué en fin de matinée un déplacement surprise à Gasny, où il a participé au conseil municipal. \"Je ne veux pas dire que les 'gilets jaunes' est un mouvement social d'un nouveau type, qu'on va attendre qu'il se fatigue et la vie reprendra son cours (...) Mais c'est une chance pour qu'on puisse réagir plus fort et plus profondément\", a notamment déclaré le chef de l'État. Après avoir écouté les élus, le président est revenu sur plusieurs sujets, comme la CSG ou les retraites, mais aussi celui de la pauvreté. \"Les gens en situation de difficulté, on va davantage les responsabiliser car il y en a qui font bien et il y en a qui déconnent\", a-t-il lancé, hors caméras, rapportent Franceinfo et Le Figaro.\"Une partie du traitement de la pauvreté est dans la personne en situation de pauvreté, en les considérant, en les responsabilisant, en les aidant à s'en sortir\", a expliqué le président de la République. \"Ils sont tous acteurs\", a-t-il insisté. Pour le président, la solution ne réside pas \"dans le face-à-face entre ceux qui profiteraient d'un côté et ceux qui seraient les vaches à lait de l'autre, ce n'est pas vrai. Elle est dans un travail collectif très fin\", a-t-il détaillé.L'opposition s'indigneL'utilisation du mot \"déconner\" dans ce contexte a été dénoncée par plusieurs responsables de l'opposition avant la séance des questions au gouvernement à l'Assemblée nationale. \"Le président n'a rien compris. Sa façon de jeter en pâture les plus faibles est insupportable\", a déclaré Olivier Faure, le patron du PS. \"Après les 'illettrées de Gad', 'les cyniques et les fainéants', 'le pognon de dingue des minima sociaux', 'les Gaulois réfractaires au changement', 'les gens qui ne sont rien', voici 'les pauvres qui déconnent...\", a énuméré Régis Juanico (apparenté PS).\"L'année 2019 débute comme elle s'est achevée. Des débats s'ouvrent mais toujours le même mépris pour les Français !\", a dénoncé Valérie Boyer (Les Républicains) sur Twitter.Emmanuel Macron \"lance le grand débat en ciblant les Français en difficulté qui 'déconnent'. Comment rassembler et apaiser le pays si on continue de stigmatiser et d'opposer les Français entre eux ? Il faut un changement de politique mais aussi d'attitude de la part du pouvoir\", a ajouté Daniel Fasquelle (LR). \"À chaque fois qu'il y a des regains de mobilisation, c'est parce qu'Emmanuel Macron s'exprime. Cela se vérifie systématiquement. Qu'il se taise !\", a réagi le député La France insoumise Ugo Bernalicis, devant la presse dans les couloirs de l'Assemblée. Mais pour le chef de file des députés La République en marche (LREM) Gilles Le Gendre, le président \"parle aussi comme nous parlons tous\". \"J'aime bien la vérité, c'est ce que j'aime bien chez le président\".",
    "date": "2019-01-15",
    "heading": "Lors de sa visite surprise à Gasny mardi, le chef de l'État a abordé plusieurs sujets, dont celui de la pauvreté. Hors caméras, il a assuré vouloir responsabiliser les gens en situation de difficulté, rapportent plusieurs médias.",
    "title": "Emmanuel Macron veut \"davantage responsabiliser\" les gens en difficulté car \"il y en a qui déconnent\""
}