{
    "article": "Claude Guéant est définitivement condamné à un an de prison ferme dans l'affaire des primes en liquide du ministère de l'Intérieur, après le rejet ce mercredi 16 janvier de son pourvoi en cassation. Dans son arrêt, consulté par l'AFP, la Cour de cassation valide la condamnation à deux ans d'emprisonnement, dont un avec sursis et mise à l'épreuve, prononcée le 23 janvier 2017 par la cour d'appel de Paris à l'encontre de l'ancien grand commis de l'État.Dans cette affaire de détournement de fonds publics, il avait en outre été condamné à 75.000 euros d'amende et à une interdiction d'exercer toute fonction publique pendant cinq ans. La partie ferme de la peine n'est pas synonyme de détention, les peines inférieures à deux ans de prison étant aménageables.Des enveloppes de 5.000 euros/moisM.Guéant avait été condamné pour avoir puisé dans une enveloppe destinée aux frais d'enquête et de surveillance (FES) des policiers. Selon l'accusation, entre 2002 et 2004, alors qu'il était directeur de cabinet de Nicolas Sarkozy, ministre de l'Intérieur, l'énarque s'est versé chaque mois 5.000 euros, un montant s'ajoutant à un salaire de 8.000 euros et à des indemnités de 2.200 euros.Devant la cour, Claude Guéant s'était défendu en parlant d'une \"pratique qui faisait partie des usages du ministère\" et dont il n'estimait toujours pas qu'elle ait été \"irrégulière\". \"Je n'ai pas trouvé dans l'arrêt de la Cour de cassation la réponse aux questions qui lui étaient posées\", a déploré son avocat, Philippe Bouchez El Ghozi, auprès de l'AFP. La Cour de cassation a également rejeté les pourvois de l'ancien directeur de la police nationale Michel Gaudin et d'un ex-collaborateur de Claude Guéant au cabinet du ministre de l'Intérieur, Daniel Canepa. Ils avaient été condamnés à de la prison avec sursis assortie d'une mise à l'épreuve et, pour M. Canepa, à une amende. L'affaire portait sur des primes en espèces que se versaient chaque mois des membres du cabinet de Nicolas Sarkozy à l'Intérieur prélevées dans cette enveloppe destinée aux frais d'enquête et de surveillance des policiers.La procédure vise un montant global de 210.000 euros, soit 10.000 euros par mois remis entre 2002 et 2004 par Michel Gaudin à Claude Guéant. L'enquête a établi que ce dernier en a gardé la moitié et a reversé le solde à trois de ses collaborateurs, M. Canepa mais aussi Michel Camux et Gérard Moisselin, également condamnés en appel.",
    "date": "2019-01-16",
    "heading": "L'ancien directeur de cabinet du ministre de l'Intérieur Nicolas Sarkozy a été condamné en janvier 2017 à deux ans de prison, dont un avec sursis et mise à l'épreuve, pour avoir puisé dans une enveloppe destinée aux frais d'enquête et de surveillance (FES) des policiers. Son pourvoi en cassation a été rejeté ce mercredi 16 janvier.",
    "title": "Primes en liquide de Beauvau : Claude Guéant définitivement condamné à un an ferme"
}