{
    "article": "Nouvelle journée de mobilisations vendredi 24 janvier contre la réforme des retraites alors que le projet doit être présenté en Conseil des ministres. Le trafic SNCF et RATP s'annonce perturbé en ce 51e jour consécutif de grève. Sur le réseau TER, \"la situation sera variable selon les régions\", le trafic \"le plus faible\" étant attendu en Occitanie et dans les Hauts-de-France, avec la moitié des trains en circulation, a indiqué un porte-parole de la SNCF. Viendront ensuite les régions Nouvelle-Aquitaine et Provence-Alpes-Côte d'Azur, où 6 TER sur 10 rouleront.En revanche, le trafic TGV sera normal, hormis des perturbations dues aux intempéries entre Béziers et Narbonne, a ajouté ce porte-parole du groupe ferroviaire. Le trafic des \"Ouigo, Thalys et Eurostar sera normal\" également, a-t-il ajouté. Côté Intercités, 7 trains sur 10 sont prévus.En Île-de-France, sur le réseau Transilien, il y aura 6 trains sur 10 en circulation\"en moyenne\", selon le porte-parole de la SNCF. Pour leRER A, 3 trains sur 4 rouleront \"aux heures de pointe et 2 trains sur 3 le reste de la journée\", avec \"l'interconnexion maintenue à Nanterre Préfecture\", a-t-il précisé. La moitié des RER B et D circuleront, avec interconnexions maintenues. Deux RER C sur 3 et 8 RER E sur 10 sont attendus.La RATP prévoit un trafic normal sur les lignes automatiques 1 et 14, ainsi que sur la ligne 7bis, un trafic \"perturbé\" sur la ligne 10 avec trois trains sur quatre et un trafic \"très perturbé\" sur \"toutes les autres lignes de métro\". La RATP annonce entre deux trains sur trois et un sur cinq suivant les lignes, certaines lignes circulant uniquement aux heures de pointe ou avec des horaires réduites. La régie de transport prévoit également 3 bus sur 4 en moyenne et un trafic quasi normal sur le tramway, à l'exception de la ligne 3b qui sera \"très perturbé\".",
    "date": "2020-01-23",
    "heading": "Le trafic s'annonce très perturbé sur la majorité des lignes de métro et perturbé sur le réseau TER et Transilien. En revanche, le trafic TGV sera normal.",
    "title": "Grève contre la réforme des retraites : le trafic SNCF et RATP de nouveau perturbé vendredi "
}