{
    "article": "Grand \"défilé-show\" mercredi 22 janvier au Théâtre du Châtelet à Paris. Après 50 ans de carrière, l'enfant terrible de la mode Jean Paul Gaultier a raccroché ses ciseaux avec une collection haute couture \"recyclée\" pour ce défilé féerique, le dernier pour le couturier. Âgé de 67 ans, le créateur avait annoncé la semaine dernière abandonner la mode pour découvrir d'autres horizons.Ses muses, la pin-up américaine Dita Von Teese ou l'actrice espagnole Rossy de Palma ont répondu présentes et joué des mini-spectacles. La mannequin canadienne Coco Rocha a fait un numéro de danse irlandaise, les tops comme Karlie Kloss, Bella et Gigi Hadid se sont prêtées au jeu en prenant des attitudes pour chaque tenue, un exercice dans lequel on n'a pas l'habitude de les voir pendant les Fashion weeks. Portée par deux hommes à torse nu, Amanda Lear a défilé sur le podium en collant et haut brillant. L'actrice Béatrice Dalle en longue robe noire est apparue pour fumer et jeter le mégot sur le podium. Le show s'est ouvert avec un cercueil noir décoré par deux bonnets coniques rendus mondialement célèbres par Madonna et d'où est sortie la première mannequin, de blanc vêtue. Si la couture a été symboliquement enterrée, aucun regret lors de ce défilé, seulement de la joie pour cette fête où le champagne coulait à flots et qui s'est terminée par une soirée dansante dans la nuit. \"Le meilleur est devant\", assure Jean Paul Gaultier dans la note d'intention du défilé sans pour autant dévoiler son projet à venir.Déjà en temps normal, les défilés du couturier français sortaient de l'ordinaire : transgressifs et joyeux, ils étaient accompagnés de notes pleines d'humour et de jeux de mots pour décrire les tenues inspirées par les punks, le burlesque ou les transgenres, mais toujours parfaitement coupées. Pour ce dernier défilé, le styliste s'est lâché, en présentant ses pièces iconiques comme les corsets, les marinières détournées, les jeans découpés et reconstitués ou des robes faites à partir de vielles ceintures, le tout confectionné à partir des pièces d'archives. \"Il y a trop de vêtements, ne les jetez pas, recyclez-les\", appelle le couturier. \"Adieu le flambant neuf, bonjour le flambant vieux!\"\"Body positive\" et \"gender fluid\" avant l'heure, il a fait porter des jupes et maquillages aux hommes et bousculé le monde élitiste de la mode avec sa vision subversive de la beauté. Il crée la révolution en étant l'un des premiers à faire défiler des mannequins seniors et des femmes en surpoids ou tatouées. Depuis ses premières collections, Gaultier a mélangé les genres, les sexes, les époques, la gouaille des rues populaires et la distinction des beaux quartiers : rappeuses chic, geishas délurées, cocottes corsetées et mâles en jupe et talons hauts.\"Je suis pudique dans ma mode, lui, il est plutôt provocant. C'est son style, c'est déjà beaucoup, Le talent c'est de la personnalité, après les dix premières lignes on dit c'est du Victor Hugo, ça c'est du Camus, du Mozart\", se souvenait récemment dans une interview à l'AFP Pierre Cardin chez qui Jean Paul Gaultier a fait ses débuts. \"Tout le monde est beau !\" c'était aussi le leitmotiv de son spectacle autobiographique \"Fashion Freak show\" aux Folies Bergère qui a eu énormément de succès en 2018 et qui, selon les critiques de la mode, l'aurait conforté dans l'idée de voir plus large que les Fashion weeks. \"Le spectacle lui a donné des perspectives d'avenir\", analyse l'historien de la mode Olivier Saillard, interrogé par l'AFP. \"C'était très joli de voir dans l'espace du théâtre ce public qui riait, qui pleurait, qui était en communion avec lui. C'est plus joyeux qu'un défilé de mode qui dure 11 minutes, avec des gens qui sont là avec leurs téléphones, prennent des photos, applaudissent très peu\", ajoute-t-il.Jean Paul Gaultier a vendu sa maison au groupe catalan Puig en 2011 et a arrêté les collections de prêt-à-porter en 2015. \"Je comprends son choix. Il n'avait pas envie que la mode aille si vite, il trouvait que ce milieu est devenu un business, du marketing, de la fast fashion (...) Les cycles de la mode ne sont vivables ni pour les créateurs ni pour les clients\", souligne Julie de Libran, ex-créatrice de Sonia Rykiel qui a lancé sa propre marque de robes, et dont le défilé s'est déroulé quelques heures avant celui de Gaultier.",
    "date": "2020-01-23",
    "heading": "Après 50 ans de carrière, le créateur a tiré sa révérence avec un dernier défilé féerique.",
    "title": "Un dernier défilé pour Jean Paul Gaultier, l'enfant terrible de la mode"
}