{
    "article": "Après un hommage au mémorial de la déportation des Juifs de France et avant la commémoration des 75 ans de la libération du camp d'extermination des Juifs d'Auschwitz, Emmanuel Macron s'est adressé à la communauté française d'Israël. Après avoir \"reçu tant de lettres, entendu tant d'émois, vu tant de rage et de colère à l'idée que la justice ne soit jamais faite et ne puisse passer\", le chef de l'Etat est sorti de sa réserve pour commenter le cas de Sarah Halimi, juive tuée à 65 ans le 4 avril 2017 à Paris. \"Je sais combien l'émotion est encore forte\", a débuté le président français, \"après la décision de la cour d'appel de Paris\". Le 19 décembre, elle a jugé l'assassin présumé, un voisin délinquant, pénalement irresponsable, estimant qu'il était en proie, au moment des faits, à une \"bouffée délirante aiguë\" à cause du cannabis.\"De là où je vous parle, je ne peux vous parler avec le cœur parce que je suis le garant de l'indépendance de la justice\", a souligné Emmanuel Macron. (...) \"Le président de la République n'a pas à commenter une décision de justice ni à prétendre la remettre en cause. (...) Un pourvoi en cassation a été formé et constitue une voie possible par le droit\".\"La justice a reconnu le caractère antisémite de ce crime et personne ne peut le remettre en cause. (...) Même si à la fin le juge devait décider que la responsabilité pénale n'est pas là, le besoin de procès, lui, est là. Le besoin que toutes les voix s'expriment et que l'on comprenne ce qui s'est passé\", a -t-il conclu sous les applaudissements.Kobili Traoré, 29 ans, a été mis en examen pour le meurtre de Sarah Halimi. Dans la nuit du 3 au 4 avril 2017, il avait roué de coups sa voisine aux cris d'\"Allahou Akbar\" avant de la précipiter dans la cour de leur immeuble parisien. Déclaré pénalement irresponsable, il ne pourra pas être jugé aux assises, selon la décision qui a provoqué la colère des parties civiles et de représentants de la communauté juive.La sénatrice centriste Nathalie Goulet propose de revoir l'article du code pénal. L'irresponsabilité ne s'appliquerait pas \"lorsque l'état de l'auteur résulte de ses propres agissements ou procèdent eux-mêmes d'une infraction\", par exemple quand il a arrêté son traitement ou lorsqu'il est sous l'emprise de l'alcool ou de drogues.",
    "date": "2020-01-23",
    "heading": "En visite officielle à Jérusalem pour la commémoration de la libération du camp nazi d'Auschwitz-Birkenau, Emmanuel Macron s'est exprimé sur l'affaire Sarah Halimi.",
    "title": "Meurtre de Sarah Halimi : Emmanuel Macron sort de sa réserve depuis Jérusalem"
}