{
    "article": "Deux sites Seveso seuil haut ont été touché par des incendies rapidement maîtrisés, mercredi dans la Mayenne, et jeudi 23 janvier en Isère, selon les préfectures de ces départements.Le premier incendie s'est déclaré mercredi matin dans l'usine Aprochim de Grez-en-Bouère (Mayenne), et n'a pas fait de blessé. Vers 01H30, \"il y a eu un début d'incendie, qui est resté dans le bâtiment, hall 2, dans lequel il s'est déclaré\", a indiqué la préfecture de la Mayenne, confirmant une information de Ouest-France. \"Aucune mesure particulière\" n'a été prise pour la protection des populations, a-t-on ajouté de même source. Environ 50 sapeurs pompiers sont intervenus et \"l'incendie a été rapidement maîtrisé et la chaîne d'alerte a fonctionné\", a souligné la préfecture, précisant que des équipes de la Dreal (direction de l'environnement) devaient arriver sur les lieux. En 2017, cette usine, qui traite les produits chimiques toxiques PCB et qui appartient au groupe Chimirec, avait été touchée par un incendie similaire. Jeudi maton, un incendie s'est également déclaré dans l'usine Finorga de Chasse-sur-Rhône (Isère), lors d'une fuite accidentelle de produit combustible au contact de l'air. Le sinistre n'a pas fait de blessés.Ce départ de feu survenu à 4h20 a été \"totalement maîtrisé\" par le Service départemental d'incendie et de secours dès 6h25, précise la préfecture de l'Isère dans un communiqué. Le produit à l'origine du sinistre est le buthyl lithium, inflammable au contact de l'air mais se dégradant rapidement une fois mélangé à celui-ci. Les quantités concernées étaient peu importantes car le produit était fortement dilué.Les personnels du site ont tous été évacués, mais aucune personne n'a été blessée. Cet événement ne représente \"aucun risque toxique ni pour la population, ni pour l'environnement\", souligne la préfecture. Le site fera l'objet de vérifications complémentaires au cours de la journée, voire pendant les jours à venir.",
    "date": "2020-01-23",
    "heading": "Dans les deux cas, les autorités assurent qu'il n'y aucun risque pour les population ni pour l'environnement.",
    "title": "Deux sites Seveso touchés par des incendies en Isère et dans la Mayenne"
}