{
    "article": "En 2015, elle avait participé aux combats contre le groupe État islamique à Kobané.Ebru Firat, 25 ans, est née à Moissac (Tarn-et-Garonne) et a grandi à Toulouse. Elle a été arrêtée, sur la foi d'un coup de fil anonyme le 8 septembre 2016, à sa descente de l'avion à l'aéroport Atatürk d'Istanbul. Son vol était en provenance de Diyarbakir, une ville à majorité kurde située au sud-est de la Turquie, à quelques heures de la frontière syrienne. La jeune fille était partie en Syrie, en 2015, pour combattre les djihadistes de Daech. Elle avait notamment contribué à la reprise de la ville de Kobané aux côtés des Unités de défense du peuple kurde (YPG). Ce groupe, qui tente en ce moment même de s'emparer de Raqqa avec les forces démocratiques syriennes, est considéré comme une \"organisation terroriste\" par Ankara. Des photos de la jeune franco-turque - connue sous le nom d'\"Amara\" dans les rangs de la rébellion kurde - avaient également été publiées dans le passé la montrant au côté de Murat Karayilan, l'un des chefs du PKK basé dans le nord de l'Irak. Ce parti est également considéré comme \"une organisation terroriste\" par la Turquie. Jugée à huis-clos, elle risquait jusqu'à 20 ans de prison. Ses avocats ont décidé de faire appel de la décision : \"C'est un jugement que les Turcs trouvent clément, mais nous allons nous battre pour qu'en appel elle puisse être acquittée et rentre en France\", a confié son avocate française, Agnès Caséro, à France 3 Midi-Pyrénées et 20 Minutes.FRANÇOIS HOLLANDE INTERPELLÉSelon Me Agnès Casero, sa cliente devait passer quelques jours à Istanbul avant de rentrer en France, où elle avait un rendez vous le 19 septembre. \"C'est complètement inconciliable avec quelqu'un qui aurait un projet d'attentat suicide\", avait-elle estimé en septembre sur France 3. Elle avait jugé tout aussi \"impossible\", \"irréaliste\" que la jeune femme ait pu \"préparé un attentat, toute seule, à 25 ans, comme ça, en étant une jeune Toulousaine à Istanbul\". \"Je veux qu'on me la rende ! Je veux qu'elle sorte de prison le plus vite possible, parce que je connais ma fille, elle n'a rien fait de tout ça\", avait alors déclaré depuis la Turquie la mère de Ebru Firat.Depuis près de deux mois, un comité de soutien \"Liberté pour Ebru Firat\" se mobilise à Toulouse. \"Nous allons amplifier notre mobilisation\", a assuré auprès de 20 Minutes son président, Jean-Christophe Sellin. Ce dernier envisage désormais de faire appel à François Hollande. \"N'oublions pas qu'il s'agit d'une jeune française et d'une combattante de la liberté\", a ajouté celui qui est également conseiller régional Parti de Gauche.",
    "date": "2016-11-08",
    "heading": "Une jeune Franco-Turque, d'origine kurde, a été condamnée ce mardi 8 novembre à 5 ans de prison ferme \"pour appartenance à une organisation terroriste\", selon France 3 et 20 Minutes. Les autorités turques l'avaient dans un premier temps accusée d'avoir voulu préparer un attentat suicide pour le compte des rebelles kurdes à Istanbul.",
    "title": "Turquie : une Toulousaine partie combattre Daech condamnée à 5 ans de prison"
}