{
    "article": "La fin des cotisations sur les plus hauts revenus, prévue dans la réforme des retraites, ne sera pas sans effets sur les finances du régime, prévient l'Agirc-Arrco, alors que la réforme des retraites doit être présenter vendredi 24 janvier en Conseil des ministres. Cela devrait coûter 3,7 milliards d'euros par an pendant 15 ans, selon une note de la caisse de retraite complémentaire des salariés du privé, que France Inter, Le Parisien et Les Echos se sont procurés.Le projet de réforme des retraites prévoit donc la fin des cotisations au-delà de 10 000 euros de revenus mensuels, contre 27 000 € aujourd'hui, et l'instauration d'une simple cotisation de solidarité, non constitutive de droits, de 2,81 % pour ces hauts revenus. Cette mesure inquiète vivement l'Agirc-Arcco qui pointe le coût de la mesure alors que le modèle est aujourd'hui \"rentable\". Selon la caisse de retraite complémentaire, les cotisations de ces hauts salaires ont dépassé 3,6 milliards d'euros en 2018. Sans changement de système, ces cotisations auraient rapporté 5 milliards en 2040 et près de 8 milliards d'euros en 2070. Réforme des retraites : comment en est-on arrivé là ?par rtl.frAvec le nouveau système prévu, l'Agirc-Arcco va devoir gérer la perte de revenus et le paiement pendant plusieurs années des droits acquis par tous ceux qui ont cotisé dans l'ancien système. Au total, la caisse complémentaire estime que la perte sera d'en moyenne 3,7 milliards par an pendant 15 ans. \"Dans le cas d'un passage à un système universel sans cotisations versées au-delà de trois plafonds de la sécurité sociale (c'est-à-dire au-delà de 10 000 € par mois, ndlr), l'effet pour le régime Agirc-Arrco serait une perte de 4,2 milliards d'euros par an en moyenne sur la période 2025-2040\", indique la note. Avec l'instauration de la cotisation de solidarité, cette perte serait ramenée à 3,7 milliards d'euros par an entre 2025 et 2040.Mais les pertes ne s'arrêteraient pas là. \"En 2050, le montant des allocations à verser sur des droits acquis avant 2025 serait encore de 3,4 milliards d'euros, (...) 2,4 milliards d'euros en 2060, 1,9 milliard d'euros en 2065 et 1,4 milliard d'euros en 2070\", indique la note.Le syndicat des cadres CFE-CGC, qui réclame le maintien des taux de cotisation actuel, dénonce dans Le Parisien \"une mesure non financée et une perte de droits pour des cadres, donc une baisse de leurs pensions, qui n'auront d'autres choix que celui de la capitalisation individuelle\".",
    "date": "2020-01-23",
    "heading": "La caisse de retraite complémentaire des salariés du privé s'inquiète de l'instauration d'une telle mesure, prévue dans le projet de réforme des retraites.",
    "title": "Retraites : la fin des cotisations sur les hauts revenus générerait une perte de 3,7 milliards d'euros par an sur 15 ans selon l'Agirc-Arrco"
}