{
    "article": "Pour Valérie Pécresse, qui formulait ses voeux aux forces de sécurité, jeudi, ce terme a pour effet \"d\"affaiblir les forces qui nous protègent\". Pour cette raison, la présidente de la région Île-de-France préfère ne pas parler de \"violences policières\", afin de ne pas placer \"au même niveau la violence à laquelle nos forces de sécurité doivent faire face et (...) la faute professionnelle d'un agent en service\". Valérie Pécresse juge également qu'une \"faute individuelle, humaine, ne peut pas être le prétexte pour lâcher la meute et salir toute une profession\". Aussitôt, Valérie Pécresse a tenu à assurer qu'elle pensait que \"les fautes professionnelles doivent bien sûr être sanctionnées mais (...) notre pays a avant tout besoin d'autorité, d'une autorité sereine, et certainement pas d'affaiblir les forces qui nous protègent.\"La présidente du mouvement \"Libres!\" a ensuite estimé que \"les armes doivent être du côté de la loi. Nos forces de sécurité ne peuvent pas être désarmées. Elles doivent avoir les moyens d'agir pour rétablir l'ordre mais aussi pour se défendre\".Gratuité des transports pour tous les policiersCe jeudi, elle a également annoncé accorder la gratuité des transports en Île-de-France \"à tous les policiers\", elle s'est dite \"prête à aller plus loin\" en les aidant \"à accéder plus facilement au logement social\", ajoutant : \"J'entends certains dire que la sécurité n'est pas une compétence régionale. Moi je l'assume.\"Un budget sécurité en augmentationLe budget sécurité de la région a augmenté et \"atteint plus de 30 millions d'euros en 2020\", a-t-elle détaillé, ce qui a notamment permis de financer ou rénover 46 commissariats et casernes, 227 véhicules, 760 gilets pare-balles, 485 bâtons de défense, 494 radios, 393 caméras piétons et embarquées et 27 motos, et de financer près de 5.000 caméras de vidéoprotection.Enfin, Valérie Pécresse a annoncé que la Garde des Sceaux lui avait demandé \"de financer la sécurisation et la création de nouvelles places dans les prisons d'Île-de-France. Comme nous avons à la région la sécurité au cœur, nous avons une nouvelle fois répondu présent\".",
    "date": "2020-01-23",
    "heading": "La présidente de la région Île-de-France affirme que les \"armes doivent être du côté de la loi\".",
    "title": "\"Violences policières\" : un terme que récuse Valérie Pécresse"
}