{
    "article": "En début de matinée ce jeudi 23 janvier, des policiers du commissariat de la ville d'Épinal (Vosges) et du Raid (unité de Recherche, assistance, intervention, dissuasion) de Nancy ont investi un immeuble de l'avenue Victor Hugo, dans le centre-ville, après une suspicion de présence d'explosifs, a indiqué le parquet. Selon les informations de Vosges matin, qui a révélé les faits, l'immeuble, qui compte quatre appartements, a été évacué dans la matinée et les habitants pris en charge par les services de la mairie. \"Il s'agit d'une visite domiciliaire administrative autorisée par un juge des libertés et de la détention du tribunal judiciaire de Paris en lien avec le parquet antiterroriste\", a précisé à l'AFP le procureur de la République à Épinal, Nicolas Heitz. Une source policière a confirmé qu'il s'agissait d'une intervention \"sur fond\" de terrorisme. M. Heitz s'est rendu sur place \"compte tenu des objets qui ont été découverts\", a-t-il déclaré, confirmant qu'il s'agissait de produits explosifs, sans plus de détails. Une équipe de démineurs était attendue sur place afin de déterminer la nature de ces explosifs, a-t-il ajouté.Selon le journal Vosges matin, cette opération policière \"fait suite à des signaux faibles des renseignements territoriaux évoquant la possible présence dans un immeuble de la rue d'une personne pouvant faire partie de la mouvance islamiste\". Cet homme a été interpellé, a indiqué le procureur de la République.\"L'enquête se poursuit et le parquet antiterroriste se saisira (de l'affaire) suivant les résultats\", avait-il expliqué dans un premier temps, avant d'annoncer que le parquet antiterroriste (Pnat) s'était saisi de l'enquête. L'enquête est désormais ouverte pour \"association de malfaiteurs terroriste criminelle\" et \"détention et fabrication d'engins explosifs en relation avec une entreprise terroriste\", a précisé le Pnat.La rue où s'est déroulée l'intervention a été bouclée, a indiqué le maire de la ville, Michel Heinrich, mais \"il n'y a pas eu de confinement d'école, collège ou lycée, sauf un à l'initiative du chef d'établissement\". \"C'est très calme, même s'il y a eu de l'agitation sur les réseaux sociaux\", a commenté M. Heinrich.",
    "date": "2020-01-23",
    "heading": "L'homme est soupçonné de \"faire partie de la mouvance islamiste\". Le parquet antiterroriste s'est saisi de l'enquête.",
    "title": "Épinal : un homme interpellé et des explosifs retrouvés dans un immeuble du centre-ville, \"sur fond\" de terrorisme"
}