{
    "article": "À la surprise générale, Emmanuel Macron a fait une halte dans la commune de Gasny (Eure) ce mardi à la mi-journée, avant de se rendre à Grand Bourgtheroulde pour le lancement du grand débat national. Lors de cette visite surprise, le chef de l'État, accompagné du ministre des Collectivités territoriales, Sebastien Lecornu, a été accueilli par la députée LREM de la circonscription, Claire O'Petit, et le maire de Gasny, Pascal Jolly. Le président a ensuite participé à un conseil municipal, comme confirmé par l'Élysée au Figaro. À cette occasion, le chef de l'État aurait déclaré à propos des plus démunis : \"Une partie du traitement de la pauvreté est dans la personne en situation de pauvreté, en les considérant, en les responsabilisant, en les aidant à s'en sortir. Ils sont tous acteurs. Les gens en situation de difficulté, on va davantage les responsabiliser, car il y en a qui font bien et il y en a qui déconnent\", aurait-il déclaré hors caméra et micro, rapporte Le Figaro. Des propos qui n'ont pas tardé à faire réagir la classe politique. Sur son compte Twitter, le premier secrétaire du PS Olivier Faure s'est indigné, qualifiant les propos d'Emmanuel Macron de \"provocation\". \"Le PR n'a pas forcément le sens de l'effort, mais celui de la provocation. Plutôt que de chercher à dresser les Français contre les + pauvres il ferait bien de s'intéresser aux + riches qui déconnent en fraudant 80 Mds/an et qui nous coûtent un pognon de dingues !\".Face aux élus locaux, Emmanuel Macron aurait répondu à chacune des questions qui lui étaient posées. Retraites, Fonction publique, réformes, plusieurs thèmes ont été abordés. Interrogé sur la réforme de la SNCF, le chef de l'État l'a qualifiée de \"bonne\" et qu'il \"fallait la faire depuis 20 ans\".",
    "date": "2019-01-15",
    "heading": "Emmanuel Macron était de passage à Gasny dans l'Eure ce mardi, où il a pu assister à un conseil municipal, rapporte Le Figaro.",
    "title": "Gasny : la petite phrase de Macron qui risque de faire jaser"
}