{
    "article": "Ces deux avis ne passent pas inaperçus à l'heure des envies de référendum d'initiative citoyenne (RIC) exprimées par les \"gilets jaunes\" et leurs soutiens. Dans un documentaire qui doit être diffusé mardi 15 janvier sur France 2, les anciens présidents François Hollande et Nicolas Sarkozy affichent leur prudence quant à l'usage du référendum.\"Je suis extrêmement réticent à l'égard du référendum, parce que le référendum divise, il divise profondément\", fait valoir François Hollande dans ce documentaire intitulé Ve République, au coeur du pouvoir, à l'occasion des soixante ans de la Constitution.François Hollande poursuit : \"Lorsqu'il s'agit d'une modification profonde de nos institutions - ça a été le cas du quinquennat - le référendum est nécessaire parce qu'il s'agit du pacte démocratique, du contrat entre les citoyens et les institutions. Mais pour le reste... Est-ce que sur des questions de société, parfois douloureuses, il est opportun de recourir au référendum ? Fallait-il le faire sur le mariage pour tous, ou plutôt sur l'abolition de la peine de mort ?\"\"La Ve République, c'est le pouvoir donné à un homme\"Pour Nicolas Sarkozy, \"le référendum doit être une question très simple à laquelle on peut répondre par oui ou par non\". En faisant référence au référendum de 2005 concernant la ratification de la Constitution européenne, il ajoute : \"Je ne pense pas qu'on peut répondre par oui ou par non à un traité de 250 articles\".\"En revanche, j'aurais volontiers fait un référendum sur la suppression du service national : on peut répondre par oui ou par non. Mais pour des raisons institutionnelles, médiatiques et politiques, je pense que les référendums doivent être maniés avec précaution. Ça ne veut pas dire qu'on ne doit pas les avoir, mais la Ve République, c'est le pouvoir donné à un homme et une majorité pour cinq ans : qu'ils assument leur pouvoir\", soutient Nicolas Sarkozy. Selon la Constitution, peut être soumis au référendum \"tout projet de loi portant sur l'organisation des pouvoirs publics, sur des réformes relatives à la politique économique, sociale ou environnementale de la nation et aux services publics qui y concourent\" (article 11), ou les projets de révision constitutionnelle (article 89). Depuis 2008, un référendum d'initiative partagée peut par ailleurs être déclenché par 1/5e des parlementaires et 1/10e des électeurs.Concernant le référendum d'intitiative citoyenne, l'une des revendications principales du mouvement des \"gilets jaunes\", Édouard Philippe avait ouvert la porte en estimant que cela pouvait être un \"un bon instrument dans une démocratie\". L'un des mécanismes du RIC permettrait de déclencher une consultation sur la base d'une pétition populaire, sur des questions comme l'adoption ou la suppression d'une loi, le départ d'un responsable politique ou une révision constitutionnelle.",
    "date": "2019-01-14",
    "heading": "François Hollande et Nicolas Sarkozy expriment, dans un documentaire diffusé par France 2, leurs réticences concernant le recours au référendum.",
    "title": "Référendum : Sarkozy et Hollande expriment leurs réserves"
}