{
    "article": "Les premières journées de Ligue 1 n'avait pas été couverte par le programme, remplacé par la diffusion des Jeux olympiques de Rio.La neuvième saison du \"CFC\" va ainsi s'ouvrir sans Pierre Menès, qui intervenait dans l'émission animée par Hervé Mathoux depuis 2009. En plus de son statut de chroniqueur pour le Canal Football Club, Pierre Ménès était censé endosser un nouveau costume, celui de présentateur, pour la saison 2016/2017. \"Je ne suis pas en mesure d'assurer la présentation de ma nouvelle émission hebdomadaire du vendredi soir avant début 2017 et je ne participerai au Canal Football Club que de façon épisodique\", explique t-il dans son communiqué.Ce n'est pas la première fois que Pierre Ménès communique que des soucis de santé. Au début du mois de juillet, l'homme de télévision avait indiqué avoir été admis à l'hôpital de Saint-Nazaire, sans plus de précisions. Un mois plus tard, dans les colonnes du Parisien du dimanche 9 août, il avait révélé qu'il avait \"fait une hémorragie dans la nuit du 4 au 5 juillet\", et avait \"perdu plus de deux litres de sang\". \"Ma mère m'a sauvé la vie\", avait-il en outre déclaré au journal parisien.CHANGEMENTS DE TÊTES AU \"CFC\"Pour sa neuvième saison, le Canal Football Club va connaitre quelques remaniements. Après le départ annoncé de Christophe Dugarry, débauché par le groupe SFR Sport, Paul Le Guen va intégrer l'équipe des consultants de l'émission, co-animée par Hervé Mathoux et Marie Portolano. Un autre intervenant de poids, en la personne de l'ancien international Daniel Bravo, a également fait ses valises, direction le concurrent 100% sport de la chaine à péage : BeIN Sports.",
    "date": "2016-08-18",
    "heading": "Les téléspectateurs du \"Canal Football Club\" seront privés d'un de ses consultants-phare à la rentrée. Dans un bref communiqué publié sur Twitter, Pierre Ménès a indiqué qu'il ne sera pas présent pour la reprise de la célèbre émission de football du dimanche soir de la chaîne cryptée, prévue pour le dimanche 28 août.",
    "title": "Canal+ : Pierre Ménès se retire pour \"raisons médicales\""
}