{
    "article": "\"Jupiter devient Morphée. C'est long, soporifique.\" Gilbert Collard n'a que peu apprécié la lettre d'Emmanuel Macron adressée à la nation. \"Je n'ai rien appris en la lisant, si ce n'est le déni. Pas une seule fois je n'ai vu le mot 'gilet jaune'\", a déclaré l'élu au micro de Sud Radio, lundi 14 janvier. \"Cette lettre, elle nous dit que l'Élysée reste l'Élysée. Enfermés dans leur bunker, ils n'ont pas du tout envie que le peuple aborde les questions qui fâchent : l'ISF, la fiscalité du patrimoine, l'immigration\", a-t-il insisté, au soir de la publication de la lettre du chef de l'État, qui dresse les contours du grand débat national. \"Ce grand débat, cela va être un grand bla-bla\", a renchéri le député au micro de la station. \"70% des Français ne croient pas à ce grand débat. On ne régimente pas un débat\", a-t-il insisté, à la veille du coup d'envoi de la grande concertation nationale, prévue pour durer deux mois. Emmanuel Macron était attendu dans l'Eure mardi pour lancer officiellement les débats. Le président de la République devait recevoir quelque 600 maires et élus normands pour recueillir leurs doléances. \"Qui va tirer les conclusions de ce grand débat ? Et on ne sait toujours pas comment ce grand débat va être organisé ! ​​​​​​\", a dénoncé Gilbert Collard la veille. C'est un duo de ministre, la secrétaire d'État à la Transition écologique Emmanuelle Wargon et le ministre délégué aux collectivités territoriales Sébastien Lecornu, qui seront chargés du pilotage des débats, après le retrait de Chantal Jouanno, critiquée pour son salaire. Les deux membres du gouvernement s'occuperont du dialogue avec les maires, tandis que l'indépendance et la neutralité des réunions devrait être garantie par un collège de cinq personnes, qui n'ont pas encore été désignées. \"On oppose les ronds de cuir aux ronds-points. Cette techno-bureaucratie bancaire et juridictionnelle, on en étouffe. (...) Les 'gilets jaunes' reviendront\", a tranché Gilbert Collard au micro de Sud Radio, avant d'enfoncer le clou sur le plateau de LCI, lundi soir. Pour lui, Emmanuel Macron \"est dans le déni\". \"Pas une seule fois il ne cite les 'gilets jaunes' dans sa lettre\", a-t-il répété.",
    "date": "2019-01-15",
    "heading": "Le député, proche du Rassemblement national, fustige la lettre adressée par le président de la République aux Français. \"Macron est dans le déni, pas une seule fois il ne cite les 'gilets jaunes'\", a dénoncé Gilbert Collard lundi 14 janvier sur LCI.",
    "title": "Pour Gilbert Collard, l'Élysée est un \"bunker\""
}