{
    "article": "Pour la première fois depuis son échec à la présidentielle de 2017, François Fillon s'exprime à la télévision. Protagoniste du documentaire \"Ve République, au cœur du pouvoir\", diffusé ce mardi soir 15 janvier sur France 2, il revient sur ses rapports avec le président Nicolas Sarkozy, dont il fut le Premier ministre durant tout son quinquennat (2007-2012). Leurs relations ont souvent été compliquées, l'ex-président de la République ayant notamment fait grincer des dents en qualifiant son Premier ministre de simple \"collaborateur\". François Fillon évoque notamment ses débuts à Matignon et notamment une phrase lâchée devant les médias qui aurait particulièrement énervé Nicolas Sarkozy : \"Je suis à la tête d'un État qui est en situation de faillite sur le plan financier\". \"Sur le coup, j'ai cru que ce qui avait agacé le président de la République c'était le mot faillite, mais j'ai compris après que c'était le 'à la tête de l'État'. De fait le chef de l'État, c'est le président de la République. Moi j'étais la tête d'un gouvernement et pas à la tête d'un État\", explique M. Fillon dans ce documentaire réalisé par Gabriel Le Bomin et co-écrit avec Patrice Duhamel à l'occasion des 60 ans de la Constitution.\"Ça fait partie des moments difficiles dans la relation entre Nicolas Sarkozy et moi, ça fait partie des moments où à deux ou trois reprises, je lui ai proposé ma démission mais, paradoxalement, c'est les premiers mois de cette cohabitation entre le président de la République et moi qui ont été difficiles\", raconte-t-il. \"Et, au fur et à mesure du temps, les crises passant, le temps passant, on a trouvé un équilibre qui était peut-être pas très visible de l'extérieur, mais qui finalement était un assez bon équilibre\", poursuit-il.\"C'est le quinquennat du président, c'est pas le quinquennat des Premiers ministres\"L'ancien président explique pour sa part qu'il avait été \"très frappé de Jacques Chirac disant : 'J'ai demandé à mon Premier ministre Jean-Pierre Raffarin de mettre tout en œuvre pour réduire le chômage'. Moi-même je m'étais dit : 'Mais pourquoi tu le fais pas toi-même'. Moi, je ne me voyais pas voir les Français et leur dire : 'J'ai demandé à François Fillon de faire ceci ou de faire cela'\", se défend-il.\"Je l'ai fait ou je l'ai pas fait. Je l'ai réussi ou je l'ai échoué. Mais on est élu pour faire, pas pour dire qu'on va faire. C'est le quinquennat du président, c'est pas le quinquennat des Premiers ministres\", théorise-t-il encore.",
    "date": "2019-01-15",
    "heading": "Dans le documentaire \"Ve République au cœur du pouvoir\", diffusé ce mardi soir sur France 2, François Fillon qualifie de \"cohabitation\" la période lorsqu'il était à Matignon et Nicolas Sarkozy à l'Élysée.",
    "title": "VIDÉO. François Fillon a proposé sa démission \"à deux ou trois reprises\" à Nicolas Sarkozy"
}