{
    "article": "L'Ariège et la Haute-Garonne sont également en vigilance orange inondation.Les cours d'eaux gonflaient ce mercredi 22 janvier dans les Pyrénées-Orientales et l'Aude, sous les assauts depuis lundi de la tempête Gloria. Jusque-là placés en alerte orange, ces deux départements ont été placés dans l'après-midi en vigilance rouge aux inondations. Ils restaient en alerte orange pluie-inondations, et avalanches pour les Pyrénées-Orientales. La rivière Agly, dans le secteur de Rivesaltes, au nord de Perpignan, a par ailleurs été placée \"en vigilance rouge crue\" mercredi après-midi, qui signale un \"risque de crue majeure\" avec une menace \"directe et généralisée sur la sécurité des personnes et des biens\", selon Vigicrues. Le cours d'eau a \"atteint sa côte d'alerte de 6m68\", a précisé la préfecture. \"Le risque inondation est le risque le plus important, ce qui tombe est impressionnant,c'est supérieur à ce qu'avait prévu Météo-France dans un premier temps\", avait mis en garde à la mi-journée le préfet des Pyrénées-Orientales, Philippe Chopin. \"On craint que la commune de Rivesaltes ne soit inondée\", avait-t-il ajouté, soulignant que la journée \"la plus difficile, c'est aujourd'hui\".La fin des intempéries prévues jeudiÀ Argelès-sur-mer, au sud de Perpignan, touché depuis lundi par de fortes vagues, \"nous craignons un débordement à tout moment\" de la Massane, alors que la \"côte d'alerte vient d'être atteinte\", a affirmé dans la matinée à l'AFP le maire, Antoine Parra. Les cours d'eaux sont gonflés à la fois par le redoux survenu depuis mardi, qui fait fondre la neige tombée en abondance en début de semaine, et les \"pluies intenses\" en cours, a-t-il relevé. Une \"grosse coupure\" survenue vers 08H00 sur une ligne à haute-tension entre Prades et Font-Romeu au pied du mont Canigou a par ailleurs privé 23.000 foyers d'électricité mais le courant a été rétabli dans la zone en milieu de matinée, selon la préfecture des Pyrénées-Orientales. Quelque 1.200 foyers restaient privés d'électricité sur le reste du département, notamment à Amélie-les-Bains. La force des précipitations a conduit Météo-France à placer en alerte orange inondation l'Ariège et la Haute-Garonne dans la soirée de mercredi. L'Aude et les Pyrénées-Orientales restent quant à eux en alerte rouge.Selon Météo-France, la fin de l'épisode pluvieux intense dû à la tempête Gloria n'est prévu que pour jeudi vers midi. Le risque avalancheux va également \"rester fort\" jusqu'à la nuit, \"avec de nombreux départs d'avalanches de taille moyenne et quelques grandes (avalanches) pouvant impacter le réseau routier de montagne\". L'intensité de cette activité avalancheuse en cours est observée en moyenne tous les dix ans, selon Météo-France.Avant de s'abattre sur le sud-ouest de la France, la tempête \"Gloria\" avait auparavant frappé le nord-est de l'Espagne, faisant trois morts.",
    "date": "2020-01-22",
    "heading": "La tempête Gloria noyait mercredi sous des pluies diluviennes les Pyrénées-Orientales et l'Aude faisant craindre des débordements de cours d'eaux. L'Agly, au nord de Perpignan, a été placé \"en vigilance rouge crue\".",
    "title": "Tempête Gloria : l'Aude et les Pyrénées-Orientales classés en vigilance rouge aux inondations"
}