{
    "article": "Les vaches et les coqs peuvent faire un boeuf jusqu'à pas d'heure : ils pourraient très vite ne plus être pouvoir être accusés de tapage. Depuis quelques mois, les plaintes s'étaient multipliés contre les nuisances éprouvées par certains riverains d'exploitations agricoles. Odeurs, bruit des cloches, chant du coq et des cigales, les griefs s'étaient accumulés, exaspérant certains maires. Plusieurs parlementaires se sont emparés de ces conflits qui ont parfois terminé devant les tribunaux. Les députés ont voté en commission une proposition de loi UDI-Agir visant à protéger le \"patrimoine sensoriel\" des campagnes, alors que les litiges se multiplient en zones rurales.Ce texte, soutenu par le ministre de la Culture Franck Riester, sera examiné dans l'hémicycle jeudi 30 janvier lors d'une journée dédiée aux propositions du groupe centriste (\"niche parlementaire\"). Portée par le député de Lozère Pierre Morel-à-l'Huissier et co-signée par des élus de tous bords, cette proposition de loi entend protéger les ruraux des actions juridiques engagées contre les \"bruits et les effluves\" de la campagne, au nom de \"troubles anormaux du voisinage\".Aux yeux des députés de la commission des affaires culturelles, chants du coq, sons de cloches et \"émissions olfactives des espaces et milieux naturels\" font \"partie intégrante de la vie rurale\" et doivent rentrer dans le code du patrimoine. Cet été, le litige autour du coq chanteur \"Maurice\" de l'Île d'Oléron était devenu le symbole du conflit entre ruraux et nouveaux arrivants. La justice avait rejeté la plainte des voisins indisposés par son cocorico matinal.Porté par l'atmosphère bienveillante de la commission, M. Morel-A-L'Huissier a gratifié l'assistance d'un extrait d'une chanson du groupe toulonnais Aïoli \"Touche pas aux cigales\", tout en prévenant: \"C'est un peu cru\". La commission a également adopté une proposition de loi UDI-Agir visant à moderniser les outils et la gouvernance de la Fondation du Patrimoine.",
    "date": "2020-01-22",
    "heading": "À la suite de plusieurs plaintes d'habitants contre des bruits d'animaux à la campagne, des députés ont fait une proposition de loi pour protéger \"le patrimoine sensoriel\" des campagnes.",
    "title": "Coq, cigales, cloches : bientôt une loi pour protéger les bruits de la campagne ?"
}