{
    "article": "Conflits d'intérêts, frais de mandat... Huit députés sur dix ont sollicité au moins une fois la déontologue de l'Assemblée nationale depuis le début de la législature en juin 2017. Richard Ferrand, le président de l'institution, s'est félicité de ce \"réflexe déontologique\".\"Au total, Mme Agnès Roblot-Troizier a reçu quelque 1.467 sollicitations de députés, collaborateurs parlementaires et fonctionnaires des services de l'Assemblée\", indique un communiqué de la présidence, se fondant sur le premier rapport annuel de cette autorité indépendante. Ce document, qui sera présenté à la fin du mois au bureau de l'Assemblée, plus haute instance collégiale, et sera alors rendu public, présente un bilan en \"très forte croissance\", insiste le communiqué.L'activité de la déontologue, qui a vu ses moyens renforcés, a ainsi \"été fortement marquée par la réforme de prise en charge des frais de mandat des parlementaires\" et de nombreuses préconisations ont été adoptées concernant \"les dépenses susceptibles d'être prises en charge\".Des règles plus strictes et un contrôle aléatoireLes lois de moralisation adoptées à l'été 2017 ont entraîné une réforme du système début 2018, avec des règles plus strictes et un contrôle aléatoire des dépenses. Les députés disposent désormais d'une \"avance\" de 5.373 euros mensuels (même montant que l'ancienne IRFM), dont 600 euros peuvent être dépensés sans justificatifs.\"Dès 2019, la déontologue sera chargée du contrôle des frais de mandat de l'exercice 2018\", dont les modalités seront définies lors du bureau du 30 janvier. \"Ainsi, l'intégralité des députés verront leurs frais de mandat contrôlés d'ici la fin de la mandature\", indique le communiqué. Le président de l'Assemblée a par ailleurs \"salué le travail de la déontologue pour la prévention et la lutte des conflits d'intérêts\", notant que le rapport annuel met aussi en valeur ses missions de lutte contre le harcèlement, avec \"un rôle d'écoute et de conseil\".",
    "date": "2019-01-15",
    "heading": "La déontologue de l'Assemblée, chargée notamment de vérifier les frais parlementaires des députés, a été consultée par 80% des élus au Palais Bourbon.",
    "title": "Assemblée nationale : huit députés sur dix ont consulté la déontologue"
}