{
    "article": "\"L'hôpital public est exsangue et n'est plus capable d'assurer son rôle de service public\". Dans une tribune, les personnels hospitaliers réclament l'ouverture de \"véritables négociations\" sur le budget et les salaires du secteur. Cela fait désormais 10 mois que l'hôpital est en crise. Dans cette tribune, les signataires appellent à une nouvelle journée de grève et de manifestations le 14 février. Parmi eux se trouvent les collectifs Inter-Hôpitaux, Inter-Urgences et le Printemps de la psychiatrie, les syndicats CGT, CFDT, SUD, CFTC, CFE-CGC et Unsa, ou encore des organisations de praticiens hospitaliers (APH) et d'urgentistes (Amuf). \"Des pans entiers de l'activité hospitalière (...) s'effondrent et les réponses du gouvernement ne sont absolument pas à la hauteur des enjeux\", s'indignent ces organisations qui continuent de réclamer une augmentation du budget hospitalier \"au moins égale à l'évolution naturelle des dépenses de santé\", des hausses de salaires pour tous les hospitaliers, le \"recrutement immédiat de professionnels supplémentaires\" et des \"réouvertures de lits\".\"Nous exigeons l'ouverture de véritables négociations sur l'avenir de l'hôpital public et des établissements de santé et de l'action sociale avec le Premier Ministre et le Président de la République, seuls capables de débloquer la situation\", poursuivent-elles, avant d'appeler à \"une nouvelle journée de grèves et de manifestations le 14 février\".Le gouvernement dans l'impasseLe gouvernement n'est pas parvenu à enrayer la mobilisation inédite démarrée mi-mars 2019 dans les services d'urgences et qui s'est étendue depuis à tout l'hôpital. Et ce malgré le \"plan d'urgence\" dévoilé fin novembre par Édouard Philippe et la ministre de la Santé Agnès Buzyn, qui prévoit notamment une rallonge budgétaire et une reprise de dette étalées sur trois ans, et des primes pour certains personnels.La semaine dernière, quelque 1 100 médecins hospitaliers réunis au sein du collectif Inter-Hôpitaux ont menacé de démissionner de leurs fonctions administratives d'encadrement en l'absence de négociations avec Agnès Buzyn. Une menace maintenue vendredi après une rencontre jugée décevante avec la ministre. Le 14 novembre, plusieurs milliers d'hospitaliers avaient défilé partout en France, lors d'une grève suivie par plus d'un médecin hospitalier sur quatre et plus d'un personnel paramédical sur dix.",
    "date": "2020-01-22",
    "heading": "Le conflit social s'enlise dans les hôpitaux. Les syndicats et collectifs appellent à une nouvelle journée de mobilisation le 14 février.",
    "title": "Hôpital : une nouvelle journée de mobilisation à venir"
}