{
    "article": "\"Nous sommes conscients que les consommateurs attendent de notre part plus de transparence, des informations nutritionnelles plus lisibles et plus faciles à comprendre\". lors d'un point presse, Eric Le Cerf, fraîchement nommé à la tête de la branche française du géant américain des snacks et céréales, Kellogg, a annoncé l'adoption du Nutri-Score sur les emballages de la firme. Il s'agit d'un étiquetage nutritionnel simplifié permettant de rapidement connaître les apports et teneur en sucres ou graisse des aliments. Alimentation : que valent les alternatives au sucre ?par franceinfoCette décision concerne \"tous les emballages de ses céréales du petit déjeuner et barres de céréales vendues en France sous les marques Kellogg's et Vérival\", a indiqué le groupe dans un communiqué. Les céréales sont régulièrement pointées du doigt parce que trop sucrées et trop grasses. L'enjeu est de taille pour l'entreprise, dont la France est \"un marché essentiel\", le 2e en Europe, selon M. Le Cerf.Des recettes retravaillées pour en diminuer le sucreAfin de ne pas faire trop mauvaise figure à l'arrivée, \"dans les prochaines semaines\", des premières boîtes étiquetées dans les rayons, le fabricant s'est efforcé de retravailler certaines de ses recettes et a annoncé parallèlement le lancement d'une nouvelle gamme. Il a réduit par exemple de 30% la quantité de sucre dans ses céréales Coco Pops par rapport à la précédente recette, rajoutant du cacao et changeant légèrement le mode de fabrication pour en préserver le goût. Il a également annoncé le lancement de nouveaux produits sans sucre ajouté, ou enrichis en protéines végétales, ainsi que des produits bio.Ainsi complétée, la gamme du leader du marché en France (325 millions d'euros de chiffre d'affaires et 39% de part de marché pour les céréales) compte 16% de produits notés A, 9% notés B, 39% notés C, 35% avec la lettre D et un produit noté E. Son concurrent Nestlé avait annoncé en juin 2019 sa décision d'adopter le Nutri-Score pour tous ses produits vendus en Europe, après avoir fait partie en 2017 d'un groupe de multinationales qui refusaient le Nutri-Score et appelaient à utiliser un autre système baptisé Evolved Nutrition Label (ENL), basé sur une approche par portions.Tandis que l'Union européenne planche sur un système commun, le Nutri-Score, un modèle conçu par la France, est déjà utilisé en Belgique et en Suisse. L'Allemagne, l'Espagne et les Pays-Bas ont annoncé officiellement leur volonté d'adopter ce système.",
    "date": "2020-01-22",
    "heading": "Souvent pointée du doigt pour la teneur en sucres trop élevée de ses produits, la branche française de Kellogg a décidé de faire apparaître sur ses emballage le Nutri-Sore.",
    "title": "Céréales  : Kellogg France se met au Nutri-score... et retravaille ses recettes"
}