{
    "article": "Après 45 jours de grève, l'Unsa RATP a annoncé le week-end dernier la suspension de la grève contre la réforme des retraites à partir de lundi. Pour autant, \"dès que les collègues sont prêts, on repart en illimité, en espérant une convergence des luttes\", avait assuré Djebali, représentant des conducteurs de métro et RER à l'Unsa RATP, 1er syndicat de la régie. Grève RATP : l'embellie du trafic va-t-elle durer ?par Europe 1Il s'agit pour les grévistes de \"reprendre des forces\" avant la prochaine mobilisation, prévue vendredi 24 janvier, jour de la présentation du projet de réforme en Conseil des ministres, a-t-il précisé. Une nouvelle journée d'actions est par ailleurs programmée ce jour-là par l'intersyndicale (CGT, FO, Solidaires, FSU, CFE-CGC et organisations de jeunesse). \"Vendredi, c'est le jour ou jamais\", a souligné le secrétaire général de la CGT, Philippe Martinez.Certains syndicalistes de la RATP mettent en garde contre une nouvelle \"journée noire\" vendredi. \"Cette journée est ciblée comme une journée noire. Ça va être une journée où on appelle à une mobilisation générale dans tout le pays. Évidemment, les agents de la RATP ne vont pas être absents de ce rendez-vous, comme d'autres journées à venir\", a expliqué lundi 20 janvier sur BFM Paris Olivier Terriot, délégué syndical CGT RATP bus. La \"seconde bataille du harcèlement\"\"La première bataille qu'on a gagnée s'achève, maintenant on part sur une seconde bataille. Celle de la guérilla, celle du harcèlement\", a prévenu Alexis Louvet, conducteur de bus du syndicat Solidaires à la RATP. \"Nous devons maintenant, partout, remobiliser nos collègues et garder notre cohésion, dans une stratégie de harcèlement continuel avec des journées de blocage total, en commençant par le 24 janvier prochain\", peut-on par ailleurs lire sur un tract de Solidaires RATP. \"S'il faut que ça aille jusqu'aux élections municipales, on le fera et je pense que comme ça on peut tout à fait tenir sans problème\", a estimé auprès de BFMTV John Borgès, conducteur de bus RATP.",
    "date": "2020-01-22",
    "heading": "Certains syndicalistes de la RATP mettent en garde contre une nouvelle \"journée noire\" vendredi 24 janvier, jour de la présentation du projet de réforme des retraites en Conseil des ministres.",
    "title": "Réforme des retraites : vers une journée noire vendredi à la RATP ?"
}