{
    "article": "Les 14 fermetures de magasins décidées en avril 2019 n'ont pas amélioré la santé financière de l'enseigne C et A. La direction entend désormais aller plus loin et a annoncé 30 fermetures de magasins en France. L'annonce a été faite lors d'un comité central d'entreprise, vendredi 17 janvier. Au total, ce sont 200 emplois qui sont menacés Le groupe néerlandais justifie cette décision par une baisse de son chiffre d'affaires en France, nécessitant à son sens un nouveau plan de sauvetage. \"L'objectif est de reclasser un maximum de salariés mais c'est parfois très difficile compte tenu de l'éloignement des magasins, on a pu reclasser seulement 14 salariés sur une centaine lors du dernier plan\", en avril, a expliqué à l'AFP Maria Rodrigues, déléguée syndicale centrale FO.Les perspectives sont sombres pour \"une population vieillissante, avec beaucoup de salariés de plus de 50 ans qui ont fait toute leur carrière chez C et A\", a-t-elle ajouté. C et A détenait avant la vague de fermetures d'avril 2019 près de 160 magasins et 2 800 collaborateurs en France. Le groupe avait pourtant augmenté sa logistique il y a quelques années, avant de subir une baisse de ses ventes depuis 2016, selon Maria Rodrigues, qui déplore une \"stratégie peu claire\".La direction de C et A, contactée par l'AFP, a confirmé ce plan de fermetures \"afin de pouvoir s'adapter aux exigences d'un secteur de la distribution textile en constante évolution, et renouer avec la profitabilité\". \"Le 17 janvier dernier, C et A a remis au Comité Central d'Entreprise Extraordinaire des documents concernant un nouveau projet d'adaptation de son réseau, pouvant conduire à la fermeture de 30 magasins supplémentaires\", a-t-elle précisé.C et A (initiales des frères Clemens et August Brenninkemeijer) est une entreprise familiale depuis six générations. \"Une famille historique comme seul actionnaire qui figure pourtant parmi les plus grosses fortunes d'Europe, mais à quel prix ?\", interroge FO Commerce dans un communiqué mercredi 22 janvier.Dans un contexte de réduction d'effectifs dans la distribution (Carrefour, Conforama, Auchan ...) le secteur du textile-habillement est particulièrement fragilisé avec une baisse de la consommation depuis deux ans et une montée en puissance du commerce en ligne. Plusieurs chaînes ont réduit la voilure ces derniers mois comme New Look et Pimkie.",
    "date": "2020-01-22",
    "heading": "Après l'annonce par l'enseigne C et A de la fermeture de 30 magasins en France, ce sont 200 emplois qui sont menacés du fait des difficultés de reclassement.",
    "title": "Magasins C et A : 30 fermetures de magasins programmés, des emplois menacés\n"
}