{
    "article": "Entendue le 10 juin par la commission d'enquête parlementaire sur l'indépendance de la justice, Éliane Houlette a réaffirmé avoir décidé, en janvier 2017, en toute indépendance d'ouvrir une enquête visant les époux Fillon après des soupçons d'emplois fictifs révélés par le Canard enchaîné. Cette enquête, lancée en pleine campagne présidentielle, avait empoisonné la candidature de François Fillon à l'Élysée et conduit au printemps 2020 à son procès en correctionnelle aux côtés notamment de son épouse Penelope. Le jugement est attendu le 29 juin.Lors de son audition, Mme Houlette s'est en revanche émue du \"contrôle très étroit\" qu'aurait exercé le parquet général, son autorité de tutelle directe, dans la conduite des investigations.\"Le plus difficile (...) a été de gérer en même temps la pression des journalistes --mais ça on peut s'en dégager-- (...) et surtout la pression du parquet général\", a déclaré l'ex-procureure, partie à la retraite en juin 2019. Mme Houlette a notamment évoqué \"des demandes de transmission rapide\" sur les actes d'investigation ou les auditions et a révélé avoir été convoquée par le parquet général qui plaidait pour que l'enquête soit confiée à un juge d'instruction.\"On ne peut que se poser des questions, c'est un contrôle très étroit et c'est une pression très lourde\", a-t-elle dit.Passées inaperçues, ces déclarations ont resurgi à la faveur d'un article du Point et provoqué l'indignation de familles politiques très éloignées. LR, qui a souvent dénoncé une \"instrumentalisation\" de la justice dans l'affaire Fillon, a évoqué des accusations \"extrêmement graves\".\"La judiciarisation à l'extrême, et parfois instrumentalisée, de la vie politique française est un lent poison démocratique\", a tweeté le chef de file des députés LR Damien Abad. Tous deux visés par des enquêtes du PNF, le RN et LFI ont, eux, vu dans ces \"pressions\" la preuve d'une justice aux ordres. \"L'ex-chef du pôle financier avoue avoir agi sous pression dans l'affaire Fillon. Responsable ? La chef du parquet qui a ordonné les perquisitions odieuses contre LFI. La vérité est en chemin\", a tweeté Jean-Luc Mélenchon, chef de file des Insoumis. \"Et dire que lorsque nous dénonçons l'instrumentalisation de la justice, certains nous traitent de complotistes... La vérité éclate et ce n'est que la partie émergée de l'iceberg\", a commenté Marine Le Pen sur Twitter.",
    "date": "2020-06-18",
    "heading": "Plusieurs responsables politiques ont crié au scandale jeudi après les déclarations de l'ancienne cheffe du parquet national financier (PNF) qui dit avoir subi des \"pressions\" de sa hiérarchie dans la conduite de l'enquête sur l'affaire Fillon.",
    "title": "Affaire Fillon: l'ex-procureure aurait subi des \"pressions\" hiérarchiques"
}