{
    "article": "\"Il est le seul coordinateur depuis la Syrie à avoir été identifié en l'état des investigations\", a affirmé une source proche de l'enquête.LES INTERPELLATIONS DE DÉCEMBRE ONT ACCÉLÉRÉ L'ENQUÊTELa \"kounya\" (surnom musulman) Abou Ahmad a surgi dans les éléments de l'enquête après l'interpellation, le 10 décembre en Autriche, de l'Algérien Adel Haddadi et du Pakistanais Mohamed Usman. Les deux hommes avaient débarqué le 3 octobre 2015 sur l'île grecque de Leros, parmi le flot de migrants, en même temps que les deux kamikazes irakiens qui se sont fait exploser aux abords du Stade de France. Après avoir nié les soupçons qui pesaient sur lui, Adel Haddadi a finalement avoué qu'ils avaient été missionnés pour perpétrer des attentats à Paris et que le mystérieux Abou Ahmad avait organisé leur venue en Europe depuis la Syrie. Le suspect algérien a désigné Oussama Atar comme étant probablement Abou Ahmad d'après une planche de photos qui lui était soumise par les enquêteurs, selon une des sources.Le surnom Abou Ahmad est également apparu dans l'enquête grâce à l'exploitation d'un ordinateur retrouvé dans une poubelle à proximité d'une des planques utilisée par la cellule jihadiste en Belgique. Les enquêteurs ont exhumé des conversations dans lesquelles des membres de la cellule semblent s'adresser à Abou Ahmad en évoquant des testaments et des modes d'actions, selon une source proche de l'enquête. Cousin éloigné des frères El-Bakraoui, morts en kamikazes lors des attentats de Bruxelles, Oussama Atar est un nom bien connu de l'antiterrorisme.L'ANCIEN DÉTENU A BERNÉ SES SOUTIENSSelon Le Monde, il a été détenu pendant six ans dans une prison irakienne, où il aurait cotoyé personnellement le futur \"calife\" autoproclamé de l'Etat islamique, Abou Bakr Al-Baghdadi. Il avait également fait l'objet d'une campagne de soutien lancée en Belgique par plusieurs organisations dont Amnesty International, qui dénonçaient ses conditions de détention et s'alarmaient de son état de santé. Oussama Atar était finalement retourné en Belgique après sa libération en septembre 2012. Dans une interview datant de 2011, Atar avait expliqué s'être rendu en Syrie pour \"étudier l'arabe\" avant d'aller en Irak dans le cadre d'une opération humanitaire, pour y livrer des médicaments. \"Je n'ai jamais été accusé de terrorisme\", lançait-il à l'époque.Aujourd'hui, ses soutiens d'alors se trouvent dans l'embarras. \"En 2010, nous ignorions évidemment ce qu'il manigancerait en 2016\", a réagi une élue écologiste belge, dans les colonnes de \"7 sur 7\". \"Mais je comprendre que les gens se disent maintenant qu'on aurait mieux fait de la laisser en Irak\".",
    "date": "2016-11-08",
    "heading": "Près d'un an après les attentats du 13 novembre qui ont frappé Paris et Saint-Denis, un jihadiste belgo-marocain est dans le viseur des enquêteurs comme l'un des coordinateurs depuis la Syrie des attaques terroristes de Paris et Bruxelles. Les autorités ont la conviction que derrière le nom de guerre \"Abou Ahmad\", mentionné plusieurs fois dans les investigations, se cache Oussama Atar, un \"vétéran\" du jihad âgé de 32 ans aujourd'hui membre de l'organisation Etat islamique, qui avait revendiqué les attentats du 13 novembre à Paris et ceux du 22 mars à Bruxelles.",
    "title": "13 novembre : Oussama Atar, le coordinateur des attentats qui a berné les ONG"
}