{
    "article": "L'affaire Benalla est encore loin d'avoir trouvé son épilogue. Les dernières informations de Mediapart reviennent sur le témoignage troublant du militaire Chokri Wakrim. Interrogé par la brigade criminelle sur la disparition du coffre-fort qu'Alexandre Benalla conservait à Issy-les-Moulineaux dans l'appartement mis à disposition par son amie Pascale Perez, il est revenu sur ce 19 juillet 2018. Peu avant l'intervention des enquêteurs, il assure avoir vu deux proches de l'Elysée en présence du fameux coffre. Il s'agirait de Ludovic Chaker, un conseiller du chef d'état-major particulier d'Emmanuel Macron, et de Christian Guédon qui appartient lui au Groupe de sécurité de la présidence de la République (GSPR). Il aurait intégré ce groupe à l'aide de Benalla et est devenu depuis le garde du corps le plus proche du président de la République. Il se décrit lui-même sur son CV comme un spécialiste « de l'effraction et de l'infiltration » et « des techniques d'ouverture discrète des serrures de bâtiments et véhicules » à des fins judiciaires. Contacté par Mediapart, Ludovic Chaker a refusé, via son avocat, de s'exprimer quand Christian Guédon n'a, lui, pas répondu aux sollicitations du journal. Alexandre Benalla s'est contenté de répondre par des emojis et d'ironiser sur les rédacteurs du journal.Guédon chargé de vider le second coffre-fort ?Durant son interrogatoire par les enquêteurs, Chokri Wakrim révèle avoir assisté à un dialogue entre Christian Guédon et Alexandre Benalla. Ce dernier aurait demandé à son allié de vider discrètement le contenu d'un second coffre-fort, situé cette fois dans son bureau à l'Elysée, pour une nouvelle fois devancer une perquisition de la police qui a finalement eu lieu le 25 juillet. Le contenu aurait été transporté à l'aide d'un sac de sport que le militaire affirme avoir vu à l'appartement de Pascale Perez. S'il n'a pas pu le vérifier de ses yeux, le coffre conservait des documents « sensibles » sur la campagne électorale, le couple Macron et même des « relevés bancaires ».Un temps suspecté d'avoir lui aussi participé au déplacement du coffre-fort, Chokri Wakrim serait parvenu à apporter tous les documents et témoignages nécessaires pour rendre son alibi encore plus solide. Même s'il ressort usé mentalement de cette affaire. « Cette situation m'a plongé dans un état de détresse morale, provoquant mon premier arrêt maladie de ma carrière militaire », confie-t-il.La recherche du contenu des coffres-forts continue d'agiter les enquêteurs. La perquisition du 20 juillet chez l'ancien chargé de mission de l'Elysée avait été impossible en l'absence des clés du logement puis c'est un appartement sans la fameuse armoire qu'avait découvert la police. « Elle a dû être emmenée dans un lieu sûr par une personne, mais ce n'est pas moi qui me suis occupé de cela », avait déclaré Alexandre Benalla lors de son interrogatoire. Il expliquait qu'il avait voulu déplacer des armes qu'il cachait à l'intérieur. Or, ne mesurant que 60 centimètres de hauteur, la taille du coffre prouve qu'il ne pouvait pas abriter certaines armes restituées. Le mystère reste donc entier sur le réel contenu qui a été caché aux policiers.",
    "date": "2020-01-22",
    "heading": "Le journal Mediapart rapporte le témoignage du militaire Chokri Wakrim auprès de la brigade criminelle. Il aurait vu deux proches de l'Elysée aider Alexandre Benalla à faire disparaitre son coffre-fort tant recherché.",
    "title": "Affaire Benalla : les révélations majeures d'un témoin sur la disparition du coffre-fort"
}