{
    "article": "Le président, lui, stagne, avec 62% des sondés qui ont une mauvaise opinion de lui, selon un sondage BVA* pour Orange et RTL vendredi 19 juin. La cote de popularité d'Édouard Philippe continue son envolée : une majorité de Français déclare avoir une bonne opinion de lui (54%; +8 points). Après avoir progressé de 5 points le mois dernier, la cote de popularité du chef du gouvernement enregistre un score au plus haut niveau depuis juillet 2017, juste après son entrée à Matignon. Les personnes interrogées saluent sa capacité à gérer la crise, son \"stoïcisme\", son \"calme\" ou encore le fait qu'il \"semble plus impliqué dans la réalité que le président\". Le Premier ministre creuse l'écart avec le président, puisque la popularité de ce dernier reste relativement stable (38%; +1) : 16 points séparent désormais les deux têtes de l'exécutif. La cote d'Emmanuel Macron résiste toutefois depuis le début de la crise sanitaire. Sans réussir à engranger de points, il ne semble pas pâtir du contexte social mouvementé. Les Français veulent que Philippe reste à Matignon Dans ce contexte, et alors que des rumeurs concernant un éventuel remaniement se font insistantes, les Français sont majoritairement hostiles à l'idée de changer de Premier ministre et remplacer. Seuls 38% le souhaitent, tandis que 61% préféreraient qu'Édouard Philippe reste à Matignon. Bruno Le Maire (30%; +5) occupe désormais la 2e place du classement des personnalités politiques préférées des Français, derrière Nicolas Hulot (38%; +1). Le ministre de l'Économie voit notamment sa cote d'influence progresser nettement chez les sympathisants de droite (45%; +13) et elle reste élevée chez les sympathisants LREM (65%; +3). * Enquête réalisée auprès d'un échantillon de Français interrogés par Internet du 17 au 18 juin 2020. Échantillon de 1.003 personnes, représentatif de la population française âgée de 18 ans et plus. La représentativité de l'échantillon est assurée par la méthode des quotas appliqués aux variables suivantes : sexe, âge, profession de la personne de référence du ménage et de la personne interrogée, région et catégorie d'agglomération.",
    "date": "2020-06-19",
    "heading": "SONDAGE. Plus de la moitié des Français (54%) ont une bonne opinion du Premier ministre, au plus haut depuis son arrivée à Matignon en 2017.",
    "title": "Cote de popularité : Édouard Philippe s'envole et creuse l'écart avec Emmanuel Macron"
}