{
    "article": "\"Je suis choquée, outrée\", a réagi Brune Poirson. Présente sur le plateau de \"Capital\" dimanche soir, la secrétaire d'État a promis que la destruction de produits neufs par des entreprises ne serait bientôt plus possible. \"Dans les mois à venir, une loi (sur l'économie circulaire, ndlr) va passer au Parlement qui va interdire ce type de pratique. Des entreprises comme par exemple Amazon ne pourront plus jeter des produits qui sont encore consommables\", a affirmé la membre du gouvernement, qui venait de visionner un reportage montrant des employés d'Amazon se débarrassant de centaines de téléviseurs, machines à café, jouets et couches, tous neufs, au motif qu'ils n'avaient pas été vendus. Une pratique tout à fait légaleSur ces images, un journaliste, embauché en tant que manutentionnaire dans un entrepôt d'Amazon à Saran, dans le Loiret, a filmé des conteneurs dans lesquels sont jetés tous les invendus. Dans ce reportage, \"Capital\" révèle également qu'Amazon oblige les vendeurs qu'elle héberge sur son site, et dont elle stocke les produits dans ses entrepôts, à renvoyer ou détruire les marchandises invendues, même si elles sont neuves. Cette pratique, jugée \"révoltante\" par Brune Poirson, est toutefois légale. Rendre Amazon responsable des vendeurs qu'elle hébergeLa sécrétaire d'État a indiqué qu'avec la nouvelle loi, les entreprises \"ne pourront pas non plus rendre impropres à la consommation des produits qui pourraient être encore utilisables. Pour cela, elles devront se débrouiller et trouver des solutions\", sans quoi elles seront sanctionnées. \"Nous voulons aller encore plus loin\", a insisté Brune Poirson, en considérant les plateformes de vente en ligne \"responsables (...) des produits qu'elles commercialisent\". Présente également sur le plateau, la porte-parole de l'association Les Amis de la Terre, Alma Dufour, s'est félicitée de ces annonces. \"L'urgence climatique exige que nous réduisions rapidement les niveaux de production\", a-t-elle déclaré. Selon elle, \"si rien n'est fait (...) le nombre de produits détruits pourrait passer à 6 millions en 2019, avec le doublement des surfaces de stockage\" d'Amazon. Les Amis de la Terre ont lancé une pétition en ligne pour mettre fin aux destructions de produits neufs.",
    "date": "2019-01-14",
    "heading": "La secrétaire d'État à la Transition écologique promet une loi pour encadrer les pratiques d'Amazon et de ses fournisseurs. L'an dernier, la plateforme de vente en ligne a détruit trois millions de produits neufs en tout genre, révélait la chaîne M6 dimanche 13 janvier.",
    "title": "Amazon : Brune Poirson \"choquée\" par la destruction de millions de produits neufs"
}