{
    "article": "La France manque-t-elle de médecins généralistes ? Une enquête publiée mi-janvier révélait que plus de la moitié des Franciliens avaient déjà dû renoncer à se soigner, notamment à cause de difficultés à obtenir un rendez-vous médical. De leurs côtés, les médecins expriment des difficultés à répondre aux sollicitations des patients.Selon une étude* de la Direction de la recherche, des études, de l'évaluation et des statistiques (Drees) publiée mardi 21 janvier, \"7 médecins généralistes sur 10 estiment que l'offre de médecine générale dans leur zone d'exercice est insuffisante\". 80% d'entre eux déclarent avoir des difficultés à répondre aux sollicitations des patients. Pour répondre aux demandes de soins, \"une grande majorité de médecins généralistes déclarent être amenés à adapter leur pratique\", révèle l'étude. Ainsi, 72% d'entre eux font des journées plus longues et la moitié écourte le temps dédié à la formation professionnelle.Ces ajustements \"ont également des conséquences sur l'accès aux soins des patients\", poursuit l'étude. Ainsi, 54% des médecins généralistes expliquent devoir augmenter les délais de prise de rendez-vous et 53% refusent de nouveaux patients en tant que médecin traitant. 40% des médecins sont amenés à espacer le suivi de certains patients quand 28% d'entre eux réduisent le temps de consultation. Trois généralistes sur 4 indiquent également avoir des difficultés à trouver des confrères spécialistes pour assurer la prise en charge de leurs patients. D'après les médecins interrogés, la situation ne va pas s'améliorer. Quatre praticiens sur cinq pensent que l'offre de médecine générale va diminuer dans les prochaines années. Les dernières projections de la Drees vont dans ce sens en estimant que les effectifs de médecins libéraux vont diminuer jusqu'en 2027, où ils seront alors inférieurs de 24% à leur niveau de 2012. Les médecins généralistes libéraux seront les premiers concernés par cette baisse, la Drees prévoyant une diminution de près de 30% des effectifs. * Ce quatrième 'Panel d'observation des pratiques et conditions d'exercice en médecine générale' est une enquête menée en France, hors Mayotte, par la Drees, les observatoires régionaux de la santé (ORS) et les unions régionales des professions de santé-médecins libéraux des régions Provence-Alpes-Côte d'Azur et Pays de la Loire, auprès de 3.300 médecins généralistes libéraux, installés au 1er janvier 2018, ayant au moins 200 patients dont ils sont le médecin traitant et sans mode d'exercice particulier exclusif (comme homéopathe ou acupuncteur). La première vague d'enquête s'est déroulée entre octobre 2018 et avril 2019, par internet et par téléphone.",
    "date": "2020-01-22",
    "heading": "7 médecins généralistes sur 10 estiment que l'offre de médecine générale dans leur zone d'exercice est insuffisante. Et selon eux, la situation ne va pas s'améliorer dans les prochaines années.",
    "title": "Les médecins généralistes peinent à répondre aux demandes de consultation"
}