{
    "article": "Les Français peuvent lire dès ce dimanche la lettre d'Emmanuel Macron. Le président de la République a fait part de sa volonté de publier ce texte dans les médias et sur les réseaus sociaux pour expliquer la démarche du grand débat national, qui sera lancé ce mardi et durera jusqu'au 15 mars.Le Point dévoile ce dimanche soir le courrier en intégralité. \"Dans une période d'interrogations et d'incertitudes comme celle que nous traversons, nous devons nous rappeler qui nous sommes. La France n'est pas un pays comme les autres\", souligne Emmanuel Macron pour débuter son courrier.\"Certains d'entre vous sont insatisfaits ou en colère\"Le président de la République revient notamment sur les \"gilets jaunes\", sans toutefois nommer directement le mouvement.\"Je sais, bien sûr, que certains d'entre nous sont aujourd'hui insatisfaits ou en colère. Parce que les impôts sont pour eux trop élevés, les services publics trop éloignés, parce que les salaires sont trop faibles pour que certains puissent vivre dignement du fruit de leur travail, parce que notre pays n'offre pas les mêmes chances de réussir selon le lieu ou la famille d'où l'on vient. Tous voudraient un pays plus prospère et une société plus juste\", explique-t-il, ajoutant : \"Cette impatience, je la partage. La société que nous voulons est une société dans laquelle pour réussir on ne devrait pas avoir besoin de relations ou de fortune, mais d'effort et de travail.\"Il justifie le grand débat national, qui sera lancé jusqu'au 15 mars. \"Pour moi, il n'y a pas de questions interdites. Nous ne serons pas d'accord sur tout, c'est normal, c'est la démocratie. Mais au moins montrerons-nous que nous sommes un peuple qui n'a pas peur de parler, d'échanger, de débattre. Et peut-être découvrirons-nous que nous pouvons tomber d'accord, majoritairement, au-delà de nos préférences, plus souvent qu'on ne le croit\", veut croire Emmanuel Macron.Les impôts et l'organisation de l'État en premières thématiquesLe président de la République dévoile dans cette lettre les thématiques qui seront abordées lors de ce débat. \"Le premier sujet porte sur nos impôts, nos dépenses et l'action publique\", explique-t-il, avançant plusieurs questions auxquelles il faudra tenter de répondre avec ce débat national : \"Quelles sont les économies qui vous semblent prioritaires à faire ? Faut-il supprimer certains services publics qui seraient dépassés ou trop chers par rapport à leur utilité ? A l'inverse, voyez-vous des besoins nouveaux de services publics et comment les financer ?\".Autre thématique qui sera abordée : l'organisation de l'État et des collectivités publiques. \"Y a-t-il trop d'échelons administratifs ou de niveaux de collectivités locales ? Faut-il renforcer la décentralisation et donner plus de pouvoir de décision et d'action au plus près des citoyens ? A quels niveaux et pour quels services ?\", demande le président dans cette lettre.Transition énergétique et citoyennetéLa troisième des quatre thématiques porte sur la transition énergétique. Là aussi, beaucoup de questions seront posées aux Français. \"Je me suis engagé sur des objectifs de préservation de la biodiversité et de lutte contre le réchauffement climatique et la pollution de l'air. Aujourd'hui personne ne conteste l'impérieuse nécessité d'agir vite. Plus nous tardons à nous remettre en cause, plus ces transformations seront douloureuses\", se justifie le président, dont les mesures prises à ce sujet ont fait débat ces dernières semaines.\"Enfin, il est évident que la période que notre pays traverse montre qu'il nous faut redonner plus de force à la démocratie et la citoyenneté\", annonce Emmanuel Macron. \"Être citoyen, c'est contribuer à décider de l'avenir du pays par l'élection de représentants à l'échelon local, national ou européen. Ce système de représentation est le socle de notre République, mais il doit être amélioré car beaucoup ne se sentent pas représentés à l'issue des élections\", déclare le président de la République. \"Faut-il reconnaître le vote blanc ? Faut-il rendre le vote obligatoire ? Faut-il accroître le recours aux référendums et qui doit en avoir l'initiative ?\", demande-t-il, évoquant le fameux \"RIC\" tant réclamé par les \"gilets jaunes\".Autant de thématiques sur lesquelles les Français auront donc leur mot à dire dans les semaines à venir. Une initiative en laquelle croit fermement le président de la République. \"Ce débat est une initiative inédite dont j'ai la ferme volonté de tirer toutes les conclusions. Ce n'est ni une élection, ni un référendum. C'est votre expression personnelle, correspondant à votre histoire, à vos opinions, à vos priorités, qui est ici requise, sans distinction d'âge ni de condition sociale. C'est, je crois, un grand pas en avant pour notre République que de consulter ainsi ses citoyens. (...) C'est ainsi que j'entends transformer avec vous les colères en solutions\", conclut-il.",
    "date": "2019-01-13",
    "heading": "La lettre qu'Emmanuel Macron va envoyer ce lundi 14 janvier aux Français a été dévoilée par Le Point ce dimanche soir. Le président de la République dévoile notamment les principaux sujets abordés lors du débat national.",
    "title": "La lettre d'Emmanuel Macron aux Français dévoilée"
}