{
    "article": "Alexandre Benalla contre-attaque. Ce coup-ci, l'ex-chargé de mission à l'Élysée a saisi la chambre de l'instruction de la cour d'appel de Paris pour tenter de faire annuler sept enregistrements détenus et dévoilés par Mediapart, qui mettent sa défense en péril. Selon 20 minutes, c'est le 4 février prochain que la chambre de l'instruction de la cour d'appel de Paris examinera sa requête à huis clos.Les enregistrements seraient des \"preuves non loyales\"Près de neuf mois après les manifestations du 1er mai, où Alexandre Benalla avait frappé des manifestants, Mediapart avait dévoilé des enregistrements audio. Dans ceux-ci, on pouvait entendre Alexandre Benalla discuter avec Vincent Crase : \"C'est un truc de dingue (...) Une bonne expérience. Si tu veux, à 26 ans, y'a pas grand monde qui provoque deux commissions d'enquête parlementaires !\"De plus, l'ancien chargé de mission à l'Élysée se vantait d'avoir toujours \"le soutien du patron\" (Emmanuel Macron) et de \"Madame\" (Brigitte Macron). Mais ce n'est pas tout. Dans les documents révélés, Alexandre Benalla témoigne de la violation de son contrôle judiciaire, qui lui interdisait de rencontrer Vincent Crase, mais surtout qu'il était impliqué dans la signature d'un contrat avec un sulfureux oligarque russe, Iskander Makhmudov. Des preuves compromettantes qu'il espère voir disparaître. En l'espèce, il s'appuie sur la loyauté de la preuve, régie par l'article 427 du code de procédure pénale.En face, le média dirigé par Edwy Plenel a, depuis le début, toujours refusé de divulguer l'origine des enregistrements audio, mentionnant le secret des sources. De ce fait, l'ancien proche d'Emmanuel Macron pense même avoir été piégé par les renseignements français. Si cette version s'avère vraie, la captation de sa conversation avec Vincent Crase aurait dû faire l'objet d'une déclaration préalable. Cela n'ayant pas été fait, l'ancien chargé de mission assure que la preuve n'est pas \"loyale\" et qu'elle doit donc sortir du dossier. Ainsi que toutes les autres pièces y faisant référence... Mediapart se défendFabrice Arfi, co-responsable au service enquêtes de Mediapart, répond à Benalla : \"Au-delà des argutiesjuridiques, cela montre que ces enregistrements sont embarrassants pour lui. Notamment celui sur le contrat russe. C'est une défense de dupes...\". Si Mediapart a toujours refusé de révéler ses méthodes, un rapport de police scientifique \"privilégie\" la piste d'un \"enregistrement par un dictaphone ou un smartphone\".Selon une source proche du dossier relayée par 20 minutes, \"la démarche d'Alexandre Benalla est habile et comme il y aura toujours un doute sur l'origine des enregistrements, il s'engouffre dans la brèche juridique pour en demander l'annulation.\"",
    "date": "2020-01-21",
    "heading": "Souhaitant faire annuler des enregistrements révélés par Mediapart au motif de \"preuves non loyales\", Alexandre Benalla a saisi la chambre de l'instruction de la cour d'appel de Paris.",
    "title": "Enregistrements compromettants : Benalla saisit la justice "
}