{
    "article": "Vols à la tire, cambriolage... 2019 a été une année faste à Paris pour les voleurs. Selon des chiffres de la Préfecture de police, la délinquance a été en forte hausse en 2019. Les atteintes aux biens, qui constituent largement la plus grande part de la délinquance, ont augmenté de 12,01%, pour atteindre 245 250 cas. La capitale a notamment connu une progression fulgurante des vols à la tire (pickpockets). Forme de délinquance la plus répandue, ils sont en augmentation de 31,77%, à 50 280. Ils ont majoritairement lieu dans les transports en commun (31 841, + 42,64%). Les vols dans les véhicules, dits \"à la roulotte\", ont aussi progressé (18 065, 11,56 %), tandis que les vols d'automobile et à main armée sont deux catégories en repli (- 8,97% pour toutes les deux). Les cambriolages ont augmenté (17 876, + 3,12%), surtout les cambriolages d'établissements commerciaux et de sociétés (3 234, 6,31%).Les arrondissements centraux les plus visésLes atteintes volontaires à l'intégrité physique ont quant à elles progressé de 8,16% à 47.308. Parmi elles, 18.002 violences physiques non-crapuleuses ont été commises (+ 7,51%), parmi lesquelles les violences conjugales en particulier ont beaucoup progressé (12,44% à 4 239).Les violences physiques crapuleuses (19 530, + 7,74%) et les violences sexuelles (2.863, +4,30 %) ont également augmenté. En revanche, les infractions constatées à la législation sur les stupéfiants ont diminué de 11,94 %, à 11.841.Géographiquement, les plus grosses progressions de délinquance proviennent surtout des arrondissements centraux : dans le Ier, les atteintes volontaires à l'intégrité physique ont augmenté de 27,17% et les atteintes aux biens de 19,36%, dans le IIe de 19,09% et de 22,69% respectivement, dans le IIIe de 34,4 et de 13,28%, dans le IVe de 36,85% et 28,7%.",
    "date": "2020-01-21",
    "heading": "La ville Lumière a connu une année 2019 marquée par la hausse de la délinquance. Les vols à la tire sont en pleine explosion d'après la Préfecture de police.",
    "title": "Paris : la délinquance en forte hausse en 2019"
}