{
    "article": "Deux mois sans gaz en plein hiver. A 75 ans, Mirjo n'a pas tenu. Abonnée de longue date au service tarif réglementé chez Engie gaz, celle qui vit depuis trente ans dans le même appartement découvre le 28 novembre dernier que son compte client en ligne n'est plus accessible.La septuagénaire contacte son fournisseur qui doit la rappeler. Mais le 9 décembre, elle reçoit \"un mail pour une enquête de satisfaction de Engie Gaz tarif réglementé qui me demande pourquoi j'ai résilié mon contrat le 23 novembre !\", affirme-t-elle à Midi Libre, alors qu'elle n'a pas résilié son abonnement. Engie Gaz lui rembourse même 74,93 euros pour solde de tout compte.Ensuite, le service clients lui apprend qu'elle a désormais un contrat chez Total Direct énergie et l'oriente vers le gestionnaire de réseau GrDF, seul habilité à effectuer les transferts de compteurs d'opérateurs à opérateurs au nom des clients. \"Or, je n'ai jamais rien signé, je n'ai jamais été démarchée par eux et je n'ai jamais répondu à aucun mail de leur part !\", s'insurge Mirjo. Sans surprise, Total Direct énergie lui confirme qu'elle n'est pas une de ses clientes.Résultat : Mirjo n'a aucun fournisseur. Pire, GrDF doit venir fermer son compteur le 12 décembre. Alors, en désespoir de cause, la Montpelliéraine décide de saisir le médiateur national de l'énergie. \"J'ai pensé à une usurpation d'identité\", confie Mirjo à Midi Libre. Le médiateur la rassure : quand il y a un changement d'opérateur, désiré ou non, normalement il n'y a pas de coupure de gaz. Sauf que la coupure a bien lieu à la date prévue.Médiateur saisiLe même jour, elle demande à Engie le rétablissement de son compteur. En vain. Depuis le 20 novembre 2019, cet opérateur n'a plus le droit de prendre de nouveaux clients, en vertu de la fin des tarifs réglementés pour le gaz en France. Mirjo n'a pas d'autres choix que de signer un contrat aux nouveaux tarifs ou choisir un autre opérateur, ce qu'elle refuse.\"Je me suis retrouvée en plein hiver sans chauffage ni eau chaude. Je ne pouvais plus habiter chez moi\", se remémore-t-elle. Elle a dû déménager de la capitale héraultaise juste avant les fêtes dans une location saisonnière à La Grande-Motte.Avec 2020, l'espoir revient pour Mirjo. Le 10 janvier, GrDF lui fournit un début d'explication. Une résiliation a été formulée par Total Direct énergie auprès de GrDF pour le 23 novembre. Mais le 6 décembre, un contre-ordre est intervenu du même opérateur. Erreur de numéro de compteur ? Démarchage frauduleux ? Mirjo n'en a rien su, mais elle a retrouvé le gaz dix jours plus tard, mais pas encore le tarif réglementé qu'elle n'aurait jamais dû perdre.Sous la pression du médiateur national de l'énergie, Total Direct énergie aurait reconnu qu'un nouveau contrat chez eux avait été demandé par un homonyme. Ce dossier est \"exceptionnel\", selon Caroline Keller, responsable information et communication du médiateur. \"Quand il y a une erreur du fournisseur et qu'il s'en rend compte, il doit y avoir un retour d'information au gestionnaire\". Engie gaz tarif réglementé attend ce retour pour faire retrouver à Mirjo son ancien contrat.",
    "date": "2020-01-22",
    "heading": "A 75 ans, Mirjo, a été contrainte de quitter son logement de Montpellier pour les fêtes, car on lui a coupé le gaz par erreur, rapporte Midi Libre mercredi 22 janvier.",
    "title": "Montpellier : privée de gaz par erreur, une septuagénaire est obligée de déménager"
}