{
    "article": "La campagne électorale avait été bousculée vendredi dernier par l'ouverture, par le parquet de Marseille, d'une enquête préliminaire notamment pour \"faux\" à propos de l'établissement de procurations pour le second tour dans le camp de la candidate LR à la mairie Martine Vassal, selon une procédure \"simplifiée\" mais qui pourrait être illégale.Mercredi soir, France 2 a diffusé de nouveaux témoignages, cette fois de proches de résidents d'une maison de retraite découvrant que des procurations avaient été établies au nom de certains d'entre eux, à leur insu et alors même que certains sont atteints de maladies neurodégénératives comme Alzheimer.Au total, une cinquantaine de résidents ont donné procuration pour les municipales dans cet établissement d'hébergement pour personnes âgées dépendantes (Ehpad) qui comprend 130 places dont 15 pour des personnes atteintes d'Alzheimer, selon les listes d'émargement consultées par l'AFP.France 2 a recueilli les témoignages de proches de 11 résidents. Le lien avec l'un ou l'autre des candidats aux municipales n'a pas été établi.\"C'est pitoyable\", a réagi auprès de l'AFP le fils d'une des résidentes âgée de 89 ans, qui a découvert il y a quelques jours qu'une procuration avait été faite pour sa mère atteinte \"de démence sénile\". Dans ce cas, le registre d'émargement n'a pas été signé par le mandataire pour sa mère, ce qui indique qu'il n'y a finalement pas eu de vote, a constaté l'AFP.\"Je ne connais pas le nom de la personne à qui a été donnée la procuration, mais c'est impossible que ma mère ait fait cela. Elle vient encore de me demander des nouvelles de sa mère décédée en 1985\", a-t-il souligné. L'homme qui témoigne anonymement pour ne pas être \"contacté par d'éventuels politiques tentant de l'influencer\" a assuré qu'il envisageait de porter plainte contre X.Du côté des enquêteurs, les investigations \"se poursuivent\", a indiqué une source proche du dossier à l'AFP : les policiers, qui ont déjà perquisitionné notamment le siège de campagne de Martine Vassal et saisi des registres à la mairie centrale de Marseille, \"vérifient également la problématique des Ehpad\", et notamment celui pointé par France 2.\"Des auditions de mandants et de mandataires\", c'est-à-dire d'électeurs qui auraient donné leur procuration et des personnes qui ont voté en leur nom au premier tour, sont en cours, a-t-elle poursuivi.Les nouvelles révélations de France 2 ont suscité de nombreuses réactions dans une ville, bastion des Républicains dirigé par Jean-Claude Gaudin depuis un quart de siècle, où l'issue du scrutin est plus incertaine que jamais.Tête de liste de la gauche (Printemps marseillais) dans le secteur où se situe l'Ehpad en cause, Yannick Ohanessian a condamné \"le cynisme absolu et sans aucune morale\" de ceux qui ont pu \"extorquer à des personnes en grande vulnérabilité\" ces procurations. Le candidat RN Stéphane Ravier a condamné un comportement \"immoral\" et \"dégueulasse\".\"En tant que professionnels de ce secteur, il est inadmissible qu'un des droits fondamentaux des personnes âgées dépendantes dont nous nous occupons soit ainsi bafoué\", a de son côté réagi le syndicat Sud santé sociaux dans un communiqué.La CFDT des Bouches-du-Rhône s'est dite pour sa part \"stupéfaite\": \"Ces méthodes, si elles s'avèrent établies, sont d'un autre temps et excluent du champ démocratique leurs auteurs\".",
    "date": "2020-06-18",
    "heading": "Les enquêteurs chargés des investigations sur les soupçons de fraude aux procurations lors des municipales à Marseille ont également commencé à se pencher sur de possibles manœuvres auprès de résidents d'un Ehpad, a-t-on appris jeudi de source proche du dossier.",
    "title": "Marseille: la police se penche aussi sur des procurations en Ehpad"
}