{
    "article": "L'inquiétude grandit autour du coronavirus semblable au Sras qui a déjà fait six morts en Chine. Détecté dans cinq pays, la ministre de la Santé, Agnès Buzyn, s'est voulue rassurante. Pour elle, le risque d'introduction en France est \"faible mais ne peut pas être exclu\". \"Notre système de santé est bien préparé, les établissements de santé ont été informés et des recommandations de prise en charge ont été délivrées\", a souligné la ministre au cours d'un point presse au ministère. Virus en Chine : que sait-on de l'épidémie ?par franceinfoL'inquiétude vient surtout du fait \"qu'il y a des lignes aériennes directes\" avec Wuhan, la ville chinoise épicentre de cette épidémie, a indiqué la ministre. Un cas suspect en France a finalement été \"totalement exclu\", a précisé le directeur général de la Santé Jérôme Salomon.\"Un citoyen français a présenté des symptômes respiratoires quelques jours après un séjour à Wuhan. Il a été pris en charge en isolement dans un établissement de référence. Il va bien, est rentré chez lui, tous les examens virologiques (réalisés au Centre national de référence de l'institut Pasteur) sont négatifs\", a-t-il précisé.En cas de doute, les personnes sont invitées à \"rester à la maison\" pour éviter les contacts et à appeler le 15, a ajouté Jérôme Salomon, soulignant aussi l'efficacité des \"mesures barrières\" (lavage de mains, etc.) pour éviter des contaminations. Des messages de précautions sont diffusés dans les vols directs en direction et en provenance de Wuhan et des affiches rappelant la conduite à tenir en cas de symptômes sont affichées dans les aéroports internationaux, a indiqué Agnès Buzyn.La France n'a en revanche pas mis en place de contrôle systématique de la température des voyageurs en provenance de Chine, contrairement à d'autres pays comme la Russie et la Thaïlande, car cette mesure n'est \"pas recommandée par l'Organisation mondiale de la Santé\", est \"complexe à mettre en place\" et \"pas très efficace\", a expliqué M. Salomon.Par ailleurs, les passagers au départ de Wuhan font déjà l'objet d'une détection, a-t-il rappelé. La Chine a recensé près de 300 cas de cette maladie respiratoire sur son territoire et six morts au total à Wuhan, l'épicentre de l'épidémie qui a contaminé plusieurs autres personnes au Japon, en Corée du Sud, en Thaïlande et à Taïwan. L'OMS se réunira mercredi pour déterminer s'il convient de décréter une \"urgence de santé publique de portée internationale\".Les États-Unis touchésUn peu plus tôt dans la journée, les autorités sanitaires des États-Unis ont confirmé le premier cas sur le sol américain. Un homme d'une trentaine d'années a été hospitalisé à Everett, près de Seattle, avec le nouveau coronavirus chinois, ont annoncé mardi les Centres de contrôle et de prévention des maladies (CDC), confirmant le premier cas aux Etats-Unis. Il s'agit du dernier pays touché après la Chine, le Japon, la Corée du Sud, la Thaïlande et Taïwan.Les Etats-Unis ont mis en place, vendredi 17 janvier, des contrôles dans trois grands aéroports américains (New York JFK, San Francisco et Los Angeles), et vont étendre ces contrôles à Chicago et Atlanta cette semaine, ont annoncé des responsables. Tous les passagers voyageant depuis Wuhan par des vols indirects seront dorénavant obligés d'arriver aux Etats-Unis par ces aéroports.La souche incriminée est un nouveau type de coronavirus, une famille comptant un grand nombre de virus. Ils peuvent provoquer des maladies bénignes chez l'homme (comme un rhume) mais aussi d'autres plus graves comme le syndrome respiratoire aigu sévère (Sras). Zhong Nanshan, un scientifique chinois de la Commission nationale de la santé, a déclaré lundi soir que la transmission par contagion entre personnes était \"avérée\". C'était la première fois qu'une telle affirmation était faite publiquement.",
    "date": "2020-01-21",
    "heading": "Malgré un cas du coronavirus détecté aux États-Unis, Agnès Buzyn s'est voulue rassurante, rappelant les consignes de précaution.",
    "title": "Virus en Asie : malgré un cas aux États-Unis, le risque en France reste \"faible\" pour Agnès Buzyn"
}