{
    "article": "\"Ce n'est pas une enquête banale (...) il y avait des arrière-pensées qui étaient des arrière-pensées très politiques\", a déclaré sur LCI l'eurodéputé et ancien ministre de l'Intérieur de Nicolas Sarkozy, en qualifiant de \"stupéfiantes\" les déclarations de la magistrate.\"Ceux qui soupçonnaient\" que la mise en examen avait été ordonnée par le pouvoir politique \"voient aujourd'hui (leurs) sentiments confortés par les déclarations de Mme Houlette\", a-t-il ajouté. \"Il faut donc que la lumière soit faite\".L'eurodéputée LR Nadine Morano a estimé sur BFMTV et RMC que le parquet national financier \"était devenu un bras armé politique pour assassiner politiquement notre candidat\" François Fillon.\"Il y a eu un calendrier et accélérer le calendrier, c'était, au fond, transformer peut-être les conditions de cette élection\", a jugé sur Sud Radio le député LR Eric Woerth. \"Toute accélération du calendrier, c'était l'empêcher (François Fillon, ndlr) encore plus d'être candidat à l'élection présidentielle\",Entendue le 10 juin par la commission d'enquête parlementaire sur l'indépendance de la justice, l'ancienne cheffe du PNF Eliane Houlette a réaffirmé avoir décidé, en janvier 2017, en toute indépendance, d'ouvrir une enquête visant les époux Fillon après des soupçons d'emplois fictifs révélés par le Canard Enchaîné.Cette enquête, lancée en pleine campagne présidentielle, avait empoisonné la candidature de François Fillon à l'Elysée et conduit au printemps 2020 à son procès en correctionnelle aux côtés notamment de son épouse Penelope. Le jugement est attendu le 29 juin.Lors de son audition, Mme Houlette s'est en revanche émue du \"contrôle très étroit\" qu'aurait exercé le parquet général, son autorité de tutelle directe, dans la conduite des investigations.Selon les règles en vigueur, le parquet général peut demander des remontées d'information aux parquets et les transmettre à la direction des affaires criminelles et des grâces au sein de la Chancellerie, qui peut les faire suivre au cabinet du garde des Sceaux. En revanche, la loi Taubira de 2013 interdit au garde des Sceaux de donner des instructions dans les dossiers individuels.",
    "date": "2020-06-19",
    "heading": "L'ancien ministre LR Brice Hortefeux a estimé vendredi qu'il y avait \"des arrière-pensées très politiques\" dans l'enquête sur François Fillon, après des déclarations de l'ancienne cheffe du parquet national financier (PNF) qui dit avoir subi des \"pressions\" de sa hiérarchie.",
    "title": "Affaire Fillon: \"arrière-pensées très politiques\" dans l'enquête, selon Hortefeux"
}