{
    "article": "La CGT Énergie a annoncé une semaine \"d'actions innovantes\" pour obtenir \"une retraite solidaire décente\", alors que la réforme doit être présentée vendredi en Conseil des ministres. Le syndicat a revendiqué mardi une vaste coupure de courant dans le Val-de-Marne et a annoncé dans la soirée avoir mis à l'arrêt la centrale de Grand'Maison en Isère, l'usine hydro-électrique la plus puissante de France. Ces actions ont été été vivement condamnées par le Premier ministre Édouard Philippe. Mercredi 22 janvier, le secrétaire général de la CGT Philippe Martinez a défendu ces actions, estimant que \"ce n'est pas de la délinquance\". \"Je dis au gouvernement, 'écoutez, plutôt que de stigmatiser les grévistes, ça suffit les provocations !' (...) On a l'impression, et ça s'est amplifié depuis que les cheminots et les agents de la RATP ont changé leur forme de grève, que le gouvernement fait un satisfecit 'tout va bien dans le pays'. Il y a un problème dans ce pays, c'est le projet de contre-réforme des retraites, c'est ça qu'il faut régler\", a affirmé Philippe Martinez sur le plateau de RMC-BFM TV. Le syndicaliste a par contre condamné la coupure de courant au siège de la CFDT. \"Ce n'est pas acceptable. Il y a des actions ciblées sur des points stratégiques. On ne vise pas les citoyens même s'il peut y avoir quelques dégâts 'collatéraux'\", a-t-il expliqué. \"C'est pas agréable, j'en conviens\", a-t-il admis. \"Quand il y a des grèves, il y a des inconvénients partout. Il y a des choses qui ne fonctionnent pas\", a-t-il poursuivi.\"Les grèves, c'est légitime, les manifestations c'est légitime, les actions qui sont menées, c'est légitime !\", a ajouté Philippe Martinez, rappelant d'autres actions menées par le syndicat comme le rétablissement du courant à \"ceux qui ne peuvent pas payer\" ou le basculement en tarifs heures creuses de certains foyers. \"Ces formes d'actions, aussi, nous les soutenons\", a-t-il expliqué. \"Je dis au gouvernement, si vous n'écoutez pas, ça va s'amplifier\", a-t-il conclu.",
    "date": "2020-01-22",
    "heading": "Le secrétaire général de la CGT a défendu les \"actions ciblées\" de la CGT Énergie, estimant que le gouvernement doit \"arrêter les provocations\".",
    "title": "Réforme des retraites : les coupures de courant \"ne sont pas de la délinquance\", estime Philippe Martinez"
}