{
    "article": "Ces nouvelles conclusions remettent en cause les hypothèses, avancées par la BBC cet été, selon lesquelles le pilote était aux commandes de l'appareil au moment de sa chute. L'analyse du volet extérieur droit - l'un des débris de l'appareil retrouvé au large de la Tanzanie - laisse à penser qu'il était sans aucun doute en position rétractée, écrivent les auteurs de ce rapport de 28 pages. \"L'appareil n'a pas été configuré pour un atterrissage ou un amerrissage forcé\", a précisé ce mercredi aux journalistes le directeur des opérations de recherches, Peter Foley. \"Vous pouvez en tirer vos propres conclusions\", a-t-il ajouté.\"Ce rapport contient de nouvelles informations importantes sur les dernières minutes du MH370\", a déclaré le ministre des Transports australien, Darren Chester, lors de l'ouverture d'une réunion d'experts internationaux réunis pour trois jours à Canberra. Malgré plusieurs semaines de recherches - aériennes, navales et sous-marines - de la mer de Chine à l'Océan Indien, le crash du vol MH370 de la Malaysia Airlines reste l'un des plus grands mystères de l'histoire de l'aviation civile. Au total, plus de 120.000 kilomètres carrés ont été parcourus pour retrouver des débris, les boites noires ou une éventuelle épave. Parti de Kuala Lumpur pour rejoindre Pékin, le MH370 aurait, selon les enquêteurs, complètement dévier de sa route pour finir dans le sud de l'océan Indien, à plusieurs milliers de kilomètres à l'ouest des côtes australiennes. Un parcours qui pourrait expliquer sa panne d'essence. Vol MH370 de la Malaysia Airlines : le Boeing était à court de carburant lorsqu'il a disparupar euronews (en français)Les spéculations pour expliquer cette disparition demeurent principalement concentrées autour d'une défaillance mécanique ou structurelle, une prise d'otage ou un acte terroriste, mais rien n'est jusqu'ici venu étayer l'un ou l'autre scénario. Le mystère a également alimenté une kyrielle de théories du complot.",
    "date": "2016-11-02",
    "heading": "Plus de deux ans après le drame, les zones d'ombre entourant le crash du vol MH370 de la Malaysia Airlines (239 morts) restent nombreuses. Mais selon un nouveau rapport, rendu public ce mercredi 2 novembre par l'autorité australienne des Transports (ATSB), le Boeing 777 aurait manqué de carburant et rapidement décroché, probablement sans intervention humaine.Le vol MH370 était sans doute en pilote automatique ou hors de contrôle quand il a plongé dans l'océan le 8 mars 2014, explique le rapport de l'ATSB.",
    "title": "Vol MH370 de la Malaysia Airlines : l'avion à court de carburant lorsqu'il a disparu"
}