{
    "article": "Le groupe État islamique (EI) a revendiqué, samedi soir, une attaque au couteau meurtrière survenue le 16 octobre dernier à Hambourg dans le nord de l'Allemagne. La \"fiabilité\" de la revendication n'a pas été établie par les autorités allemandes. \"Un soldat de l'État islamique a poignardé deux individus dans la ville de Hambourg le 16 de ce mois. Il a mené cette opération en réponse aux appels à cibler les citoyens des pays de la coalition\" engagée en Syrie et en Irak contre l'EI, a indiqué l'agence Aamaq, l'un des médias affilié au groupe jihadiste. La police de Hambourg, contactée par l'AFP, a indiqué qu'ils cherchaient à établir \"l'authenticité de la revendication de l'EI\". Le Parquet fédéral, cité par l'agence allemande DPA, a dit \"prendre acte\" de la revendication et qu'il s'agissait désormais d'en vérifier la \"fiabilité\". UN HOMME DE 23 À 25 ANS EN FUITE Le 17 octobre, elle avait indiqué dans un communiqué rechercher un individu âgé de 23 à 25 ans de type \"méditerranéen\" qui avait poignardé à mort la veille un adolescent de 16 ans alors qu'il se trouvait au bord de l'Alster, rivière de Hambourg, avec une amie de 15 ans. \"Le motif du crime n'est pas connu et fait l'objet d'investigations\", avait alors expliqué la police. La revendication diffusée par Aamaq ne donne aucune précision sur l'auteur ni sur les faits. L'Allemagne a été jusqu'ici épargnée par des attaques jihadistes d'ampleur du groupe EI, du type de celles qui ont ensanglanté Paris ou Bruxelles. En revanche, plusieurs attentats islamistes ont été récemment commis par des personnes isolées. D'autres projets ont été déjoués, le dernier en date en octobre par un réfugié qui s'est suicidé en prison. Une adolescente germano-marocaine est actuellement jugée pour avoir blessé au couteau un policier en février à Hanovre. Selon le parquet, l'attaque porte la signature de l'EI bien qu'elle n'ait jamais été revendiquée.",
    "date": "2016-10-30",
    "heading": "",
    "title": "Allemagne : l'EI revendique une attaque meurtrière à Hambourg"
}