{
    "article": "C'est l'heure des choix pour les élèves de Terminale qui veulent faire des études supérieures. À partir de ce mercredi 22 janvier, ces lycéens peuvent inscrire leurs voeux d'orientation sur Parcoursup, la plateforme d'admission post-bac, inaugurée il y a deux ans. Les étudiants qui souhaitent se réorienter sont aussi concernés. Nouveauté de cette année, la plateforme intègre toutes les formations reconnues par l'État.Les jeunes ont jusqu'au 12 mars pour s'inscrire sur Parcoursup. Après cette date, il ne sera plus possible de formuler des vœux. Les élèves ont néanmoins jusqu'au 2 avril pour finaliser les différents dossiers d'admission demandés. Ils recevront les réponses des formations souhaitées à partir du 19 mai et ce jusqu'au 17 juillet. Il n'y aura pas de réponses données pendant les épreuves écrites du bac, qui se dérouleront du 17 au 24 juin. Une phase d'inscription complémentaire, ouverte aux candidats qui n'ont essuyé que des refus ou qui changent de vœux, sera ouverte le 25 juin. Elle se tiendra jusqu'au 10 septembre. Les élèves pourront formuler jusqu'à 10 vœux sur Parcoursup, avec la possibilité d'émettre des sous-vœux pour certaines formations, sans avoir à les classer. Pour chaque vœu, le jeune doit expliquer sa motivation en quelques lignes. Sera aussi transmise aux universités et formations sélectives \"une fiche Avenir\" qui contient l'appréciation des professeurs et l'avis du chef d'établissement. Il est recommandé aux jeunes de ne pas formuler qu'un seul vœu et de ne pas candidater uniquement à des filières sélectives, pour ne pas se retrouver sans formation.Trois réponses sont possibles de la part des universités : \"oui\" si le candidat est accepté sans condition, \"oui si\" s'il lui est demandé de suivre un parcours d'accompagnement pédagogique ou personnalisé (218.000 ont été proposés l'an dernier) ou \"en attente\". Cette dernière réponse est fréquente car sur Parcoursup, les formations, y compris les licences générales, qui ont plus de candidats que de places proposées classent les candidats en fonction de leur dossier. Les élèves, leurs parents et leur établissement scolaire seront informés des réponses des établissements de formation par mail, SMS et directement sur le compte Parcoursup de l'élève.Les filières sélectives (BTS, IUT, classes prépa) répondent \"oui\", \"non\" ou \"en attente\". Pour ce dernier cas, le candidat peut obtenir plusieurs informations afin d'estimer ses chances : sa position dans la liste d'attente, le nombre total de candidats dans la liste, le nombre de places dans la formation...Une fois que les formations ont donné leurs réponses, les élèves doivent confirmer leur inscription ou décliner les propositions reçues, dans le délai imparti, indiqué dans le dossier. Comme l'an dernier, le candidat toujours en liste d'attente pourra, s'il le souhaite, hiérarchiser un ou plusieurs vœux grâce à une option \"répondeur automatique\", dès le 19 mai. Un dispositif pour ceux qui ne veulent pas se connecter tous les jours à la plateforme. Fin juin un point d'étape oblige le candidat à confirmer les vœux en attente qui l'intéressent toujours.Parcoursup regroupe en 2020 plus de 15.000 formations publiques et privées, soit la totalité des formations post-bac reconnues par l'État. Cette année 600 nouvelles formations sont disponibles sur la plateforme, notamment les licences sélectives de l'Université Paris Dauphine, les formations des Instituts d'Études Politiques (Sciences Po), de nouvelles écoles de commerce ou de management, les instituts de formations aux professions paramédicales...Autre nouveauté de cette année : la réforme des études de santé, avec la suppression de la première année commune aux études de santé. Les futurs bacheliers doivent désormais choisir sur Parcoursup le \"Parcours spécifique accès santé\" (PASS) ou bien une licence avec option \"accès santé\" (dite L.AS), accessible partout, y compris dans des universités qui n'ont pas de faculté de santé. En 2019, quelque 110.000 candidats qui n'étaient ni lycéens ni étudiants et qui souhaitaient reprendre des études se sont inscrits sur Parcoursup. Or ce n'était pas le public prioritaire de la plateforme. Le service \"Pacoursplus\", disponible à partir de ce mercredi également, leur est dédié. En lien avec le ministère du Travail, les régions et les universités, il propose une offre spécifique d'information et d'orientation.",
    "date": "2020-01-22",
    "heading": "Les élèves ont jusqu'au 12 mars pour formuler jusqu'à dix souhaits d'études supérieures. Cette année, la plateforme répertorie l'intégralité des formations post-bac reconnues par l'État.",
    "title": "Début des inscriptions sur Parcoursup pour les lycéens"
}