{
    "article": "Sur son compte Twitter ce samedi, l'actrice Sophie Marceau s'en est pris à cette décision et notamment au motif de refus de sa libération. \"Depuis quand la prison est-elle devenue un lieu propice à la \"réflexion\". Encore une fois, le sort des femmes victimes de violence est non reconnu par la justice ! 10 ans de \"réflexion\" en cellule pour arriver à quelle conclusion ? Qu'elle méritait ce que son mari lui infligeait ? Finalement, c'est ce que la sentence de la justice laisse entendre. Le jour où notre société respectera le droit des femmes autant que celui des hommes est encore bien loin\", a-t-elle écrit.Pour motiver sa décision, le tribunal d'application des peines de Melun avait estimé que la médiatisation de l'affaire rendait \"difficile une authentique démarche de réflexion pour Mme Sauvage, qui est encouragée à se cantonner dans un positionnement exclusif de victime\", alors qu'elle a tué son mari de trois coups de fusil dans le dos en 2012.La grâce partielle de François Hollande n'aura finalement pas vraiment servi Jacqueline Sauvage. En décembre dernier, elle avait été condamnée en appel à 10 ans de réclusion pour le meurtre de son mari violent. Alors qu'elle a annoncé faire appel de la décision, Jacqueline Sauvage peut compter sur des soutiens de poids. Les pétitions en faveur de sa libération n'en finissent plus d'enregistrer des signatures. La dernière en date, pour sa libération immédiate, avait recueilli ce dimanche à midi près de 95 000 signatures.Sophie Marceau pour sa part, a accompagné son message de la bande-annonce de son prochain film \"La Taularde\", et du commentaire suivant : \"Un petit aperçu de la prison comme modèle de réflexion\". Dans ce film sur la condition féminine en prison, Sophie Marceau interprète Mathilde, une femme qui pour sauver son mari prend sa place derrière les barreaux.",
    "date": "2016-08-14",
    "heading": "Depuis l'annonce ce vendredi du refus de libération conditionnelle de Jacqueline Sauvage, 68 ans, par le tribunal d'application des peines de Melun, les voix continuent de s'élever, criant à l'injustice. Parmi elles, des personnalités ont choisi de briser le silence.",
    "title": "Jacqueline Sauvage : le coup de sang de Sophie Marceau"
}