{
    "article": "L'inquiétude grandit sur la planète face à la propagation d'un nouveau virus semblable au Sras, qui a déjà provoqué la mort de six personnes en Chine. Face à la crainte d'une crise sanitaire, de nombreux pays asiatiques ont renforcé leurs contrôles. Et en France, \"la vigilance vient d'être déclenchée\", indique Santé Publique France, citée par Le Parisien mardi 21 janvier. Ainsi, depuis vendredi, les médecins français sont invités à suivre un protocole spécifique. \"Tout médecin prenant en charge un patient suspecté de répondre à la définition d'un cas possible doit prendre contact, pour analyse clinique et classement du cas, avec : un infectiologue référent, le Samu/Centre 15,\" indique l'organisme. Santé Publique France explique toutefois que de tels patients ne devront pas être immédiatement orientés vers les urgences, \"afin d'éviter le contact avec d'autres patients\". Les médecins confrontés à de tels cas, devront en informer l'Agence régionale de Santé (ARS), ainsi que tous les maillons suivants de la chaîne de soin (directeur d'hôpital, laboratoire, équipe d'hygiène...).Les antennes régionales de Santé Publique France et de l'ARS, devront pour leur part identifier les sujets ayant partagé la même exposition que le patient, ainsi que ceux ayant eu des contacts avec ce dernier.Ces recommandations concernent tout particulièrement les personnes \"présentant une infection respiratoire aiguë, quelle que soit sa gravité, ayant voyagé ou séjourné dans la ville de Wuhan en Chine (...) ou ayant eu un contact étroit avec une personne tombée malade dans cette ville\".De Bangkok à Hong Kong, de Singapour à Sydney, les autorités procèdent à des contrôles systématiques à l'arrivée des vols en provenance des zones à risques, après que Pékin a confirmé que ce nouveau coronavirus était transmissible entre humains. La Chine a recensé mardi 77 nouveaux cas, portant le total à près de 300, alors que la maladie a fait trois nouvelles victimes à Wuhan (centre), l'épicentre de l'épidémie qui a contaminé plusieurs autres personnes au Japon, en Corée du sud et en Thaïlande. Et 922 patients restaient en observation dans les hôpitaux chinois, selon les chiffres communiqués par les autorités sanitaires.L’Organisation mondiale de la santé (OMS) se réunira mercredi pour déterminer s'il convient de déclarer une \"urgence de santé publique de portée internationale\". La souche incriminée est un nouveau type de coronavirus, une famille comptant un grand nombre de virus. Ils peuvent provoquer des maladies bénignes chez l'homme (comme un rhume) mais aussi d'autres plus graves comme le Sras.Zhong Nanshan, un scientifique chinois de la Commission nationale de la santé, a déclaré lundi soir que la transmission par contagion entre personnes était \"avérée\". C'était la première fois qu'une telle affirmation était faite publiquement. L'OMS estime pour sa part que l'animal semble être \"la source primaire la plus vraisemblable\", avec \"une transmission limitée d'humain à humain par contact étroit\".Pékin a annoncé mardi qu'il classait l'épidémie dans la même catégorie que le Sras. L'isolement devient ainsi obligatoire pour les personnes chez qui la maladie a été diagnostiquée. Des mesures de quarantaine peuvent être décrétées.Sur 8.096 cas, le virus du Sras avait fait 774 morts dans le monde, dont 349 en Chine continentale et 299 à Hong Kong, selon l'OMS. L'organisation internationale avait à l'époque vivement critiqué Pékin pour avoir tardé à donner l'alerte et tenté de dissimuler l'ampleur de l'épidémie.",
    "date": "2020-01-21",
    "heading": "Les médecins français doivent suivre un protocole particulier en cas de prise en charge d'un malade présentant les symptômes d'un mystérieux virus chinois.",
    "title": "Virus chinois : la vigilance déclenchée en France"
}