{
    "article": "L'un des sept hommes interpellés lundi dans le Finistère lors d'un coup de filet antiterroriste est déjà connu des services de police et de la justice, puisqu'il a été condamné en 2018 pour \"apologie du terrorisme\", a indiqué mardi 21 janvier une source proche de l'enquête, confirmant une information du Télégramme. Qui sont les convertis radicalisés ?par BFMTVCe suspect, âgé d'une trentaine d'années, avait été interpellé au lendemain des attentats du 13 novembre 2015 pour avoir mimé un tir à l'arme automatique au passage d'une patrouille de police, a précisé cette source. Selon le Télégramme, 15.000 euros en liquide avaient été découverts lors d'une perquisition à son domicile, ainsi que des images de propagande islamiste, stockées sur une clé USB. Cette affaire lui a valu une condamnation en 2018 à trois ans de prison avec sursis devant le tribunal correctionnel de Brest, pour \"apologie du terrorisme\", selon la source proche de l'enquête.Outre ce trentenaire, six autres suspects ont été interpellés lundi matin à Brest et dans le Finistère dans le cadre d'une information judiciaire pour \"association de malfaiteurs à visée terroriste et criminelle\". Selon des sources concordantes, ces sept hommes sont soupçonnés d'avoir préparé un projet d'action violente en France et un projet de départ vers la zone irako-syrienne. Parmi eux figurent un mineur, âgé de 16 ans.Les interpellés, dont certains étaient fichés S (pour Sûreté de l'Etat), faisaient l'objet d'un suivi pour leur appartenance à la mouvance islamiste radicale, d'après des sources concordantes.La France vit sous une menace terroriste constante depuis le début en 2015 d'une vague d'attentats jihadistes qui a fait au total 255 morts.",
    "date": "2020-01-21",
    "heading": "Il avait été interpellé au lendemain des attentats du 13 novembre pour avoir mimé un tir à l'arme automatique au passage d'une patrouille de police.",
    "title": "Opération antiterroriste dans le Finistère : un suspect déjà condamné en 2018"
}