{
    "article": "Vaste coupure d'électricité ce mardi 21 janvier dans le secteur de Rungis dans le Val-de-Marne. Antony, Fresnes, Orly, Rungis, Thiais, Wissous... Plusieurs villes du sud-est de Paris ont été affectées ce matin. À l'origine de la coupure : la CGT Énergie du département, mobilisée contre la réforme des retraites. \"Le poste source de Rungis coupé ce matin, Orly et le MIN (Marché de Rungis, ndlr) dans le noir\", annonce le syndicat sur son compte Facebook. Sur RMC, Franck Jouanno de la CGT Énergie Val-de-Marne a expliqué que cette action vise à \"marquer les esprits, avoir un impact sur l'économie et surtout se faire entendre\". \"Ça me gêne (pour les habitants qui se sont réveillés dans le noir, ndlr) mais ça fait partie des dommages collatéraux... Ce n'est pas non plus la fin du monde d'avoir une coupure, en général ça ne dure pas plus que la matinée\", a-t-il ajouté. \"Pour qu'on parle de nous, il faut du buzz\", a renchéri sur franceinfo Sébastien Menesplier, secrétaire général de la Fédération CGT Mines Énergie. \"Les choses ont été faites de la manière la plus responsable possible avec des personnes qui connaissent très bien les installations\", a-t-il ajouté. Franck Jouano (CGT Energie) sur la coupure d'électricité revendiquée dans le Val-de-Marne: \"C'est pas non plus la fin du monde\"par BFMTV\"C'est scandaleux, c'est irresponsable et ça détruit le dialogue social (...) il faut mettre fin à ces actions\", s'est indigné le ministre du Logement Julien Denormandie sur BFMTV. \"Vous imaginez non seulement le désagrément, mais parfois la mise en danger des personnes, quand vous êtes dans un ascenseur et que tout d'un coup le courant s'arrête, quand vous êtes sous assistance respiratoire et que chez vous, vous avez besoin des machines à oxygène, et que le courant s'arrête\", a expliqué le ministre, ajoutant que pour certains, ces actes étaient \"illégaux\".Cette coupure d'alimentation a entraîné l'interruption de la navette qui permet d'aller à l'aéroport d'Orly, l'OrlyVal et de la ligne de tramway 7. \"Nos équipes font leur maximum pour remettre rapidement en conformité les installations\", a indiqué le compte Twitter de l'OrlyVal. L'aéroport d'Orly n'est pas affecté, un générateur indépendant assurant son alimentation électrique en cas de panne. D'après Enedis, contacté par BFM Paris, au total 30.000 clients ont été impactés par la coupure. Le gestionnaire du réseau de distribution d'électricité a annoncé sa volonté de porter plainte.",
    "date": "2020-01-21",
    "heading": "Une coupure d'électricité a touché mardi matin le secteur de Rungis, dans le sud-est de Paris. L'action a été revendiquée par la CGT Énergie qui \"veut se faire entendre\".",
    "title": "Réforme des retraites : vaste coupure d'électricité dans le Val-de-Marne, revendiquée par la CGT-Énergie"
}