{
    "article": "Les \"gilets jaunes\", le Rassemblement national (RN) et La France insoumise (LFI), même combat ? Le mouvement de contestation français \"a souligné certaines convergences\" entre les deux partis, même si les deux formations divergent sur l'immigration, a estimé Marine Le Pen mercredi 9 janvier dans un entretien l'hebdomadaire Valeurs Actuelles.\"Les divergences se sont creusées avec Marine Le Pen\", lui a rétorqué le lendemain le leader Insoumis Jean-Luc Mélenchon. Quelles que puissent être leurs divergences ou leurs convergences, les Français ne sont en tous cas pas favorables à une alliance entre les deux partis et le mouvement des \"gilets jaunes\", selon un sondage* Ifop publié ce dimanche 13 janvier.Pas de scénario \"à l'italienne\"Cette étude pour Le Journal du Dimanche explore la possibilité d'un scénario \"à l'italienne\", en référence à la convergence entre \"le parti d´extrême droite 'la Ligue' et le mouvement populiste appelé '5 étoiles' qui ont formé un gouvernement d'union et dirigent\" l'Italie.À la question de la possibilité d'une alliance entre LFI, RN et \"gilets jaunes\", seulement 20% des Français interrogés la jugent \"probable\", dont 4% \"très probable\". 43% ne l'estiment \"pas probable du tout\". Et à la question : \"souhaitez-vous qu'une telle alliance s'opère ?\", 82% des Français répondent \"non\" dont 69% \"non pas du tout\".Parmi les personnes interrogées, les sympathisants du RN (49%) sont bien plus convaincus que ceux de LFI (23%) de la pertinence d'un rapprochement. * Enquête réalisée du 11 au 12 janvier par téléphone auprès de 952 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,5 à 3,5 points.",
    "date": "2019-01-13",
    "heading": "Selon un sondage Ifop pour Le Journal du Dimanche, 82% ne veulent pas d'une alliance entre La France insoumise, le Rassemblement national et les \"gilets jaunes\".",
    "title": "Les Français défavorables à une alliance entre Le Pen, Mélenchon et les \"gilets jaunes\""
}