{
    "article": "À l'origine, André Tréguet était parti seulement pour une journée de randonnée dans le massif de la Sainte-Baume, dans le Var. Mais sa petite excursion aurait pu tourner au drame. Elle s'est transformée, pendant plus de cinq jours, en un véritable cauchemar, comme le raconte France 3 Provence-Alpes-Côte d'Azur. S'il connaissait bien la région, l'homme de 70 ans s'est très rapidement perdu et n'a pas su retrouver le chemin qui devait le ramener à son point de départ. Avec lui, seulement une corde, une lampe et de quoi manger et boire pour une journée. Sauf que sa mésaventure s'est prolongée. \"J'ai un doute et je ne sais pas ce qui m'a pris. Au lieu de revenir sur mes pas je me suis fait avoir (...) Je me suis fait un abri (...) J'avais laissé mon itinéraire à mon épouse, je n'ai pas paniqué\", a-t-il raconté après avoir été retrouvé. Malgré un survol en hélicoptère de la gendarmerie, l'homme n'a malheureusement pas pu être repéré et il a alors dû rester trois jours dans son abri au bord d'une corniche. Un moment de solitude et de pure détresse où il explique n'avoir rien bu ni mangé, sauf son urine. \"J'étais abandonné. Je n'ai pas paniqué, si vous paniquez, c'est la mort\", confie-t-il néanmoins. Sauvé par une pomme ? Finalement, André Tréguet retrouve une pomme au fond de son sac au bout de quatre jours, et dans la nuit de lundi 22 à mardi 23 juin, il entreprend de retrouver son chemin le menant à l'hostellerie de la Sainte-Baume au prix de longues heures de marche... Cette pomme justement, lui a donc sauvé la vie, raconte aujourd'hui son fils, Camille Tréguet, à France Bleu. \"Mon père est un randonneur aguerri. Il est parti jeudi dernier pour une randonnée d'une journée avec, dans son sac, un sandwich, deux pommes, trois gâteaux et deux petites bouteilles d'eau. Il n'a pas de téléphone portable...\", rappelle-t-il. Et pour lui, c'est sa foi qui l'a sauvé : \"Mon père est croyant, il nous a expliqué avoir fait appel à Dieu pour s'en sortir. Ce fut pour lui un vrai chemin spirituel. Et il espère rencontrer rapidement les frères dominicains.\" Ce retour à la vie est tout simplement un \"miracle\" pour Camille Tréguet tout comme pour la femme du septuagénaire qui a apprit la nouvelle au beau milieu de la nuit. \"Quand à deux heures du matin le lieutenant m'appelle pour me dire on vient de retrouver votre mari vivant, je suis époustouflée.\" Aujourd'hui encore hospitalisé à Aubagne, André Tréguet reconnaît que la prière l'a sans doute aidé à tenir. \"Vous pensez à toute votre vie, on pense aux siens, à la foi\", dit-il. À 70 ans, celui qui pesait à peine 60 kilos en a perdu trois dans \"la bataille\". Mais il devrait recevoir un cadeau bien utile : son premier téléphone portable, qui pourrait lui être bien utile pour ses prochaines aventures.",
    "date": "2020-06-25",
    "heading": "Un homme de 70 ans, parti pour une randonnée en montagne, a finalement passé cinq jours et cinq nuits sans vivres. Recueilli sain et sauf, il suscite l'admiration de ses proches, raconte France Bleu.",
    "title": "Randonneur perdu dans la Sainte-Baume : \"Un miraculé\", selon son fils"
}