{
    "article": "La menace terroriste pèse sur tous les services de l'État, et les renseignements n'y font pas exception, a reconnu Matignon. Depuis l'attaque de Mickaël Harpon, informaticien travaillant à la Direction du renseignement, deux missions ont été menées pour identifier la menace. Le 3 octobre 2019, l'homme avait poignardé à mort trois policiers et un agent administratif dans l'enceinte de la préfecture de police de Paris, avant d'être abattu. D'après les conclusions des rapports sur lesquels se base Matignon, ce sont seize personnes qui ont été \"écartées\" des services de renseignement depuis 2014. Motif : \"leur potentielle radicalisation ou celle de leur entourage\". Cependant, aucun cas n'a été recensé depuis la tuerie de la préfecture de police de Paris le 3 octobre 2019, ont assuré les services du Premier ministre. Les enquêtes avaient été confiée à l'Inspection des services de renseignement (ISR), juste après le quadruple meurtre commis par Mickaël Harpon, soupçonné de radicalisation islamiste. =1emMatignon annonce avoir pris une série de mesures destinées à renforcer la sécurité interne des services de renseignement.En matière de détection, de signalement et de traitement des comportements \"à risque et des vulnérabilités\" pouvant survenir en cours d'affectation des agents, il est apparu à l'ISR que les procédures entre différents services de renseignement pouvaient être \"hétérogènes\" et que leur appropriation par les différents échelons hiérarchiques devait \"être renforcée\". \"Depuis le 15 janvier 2020, les cas de radicalisation au sein des forces de sécurité intérieure et des services de renseignement font désormais l'objet d'un suivi centralisé\", indique Matignon sans autres précisions. \"Dès cette année, la formation initiale puis continue sur les signaux faibles de radicalisation sera systématisée au sein des services et dans le cadre de l'académie du renseignement\", ajoute Matignon.\"Améliorer le traitement des risques internes\" En matière de recrutement, Matignon souligne l'instauration du principe d'habilitation préalable au secret-défense à toute prise de fonction au sein d'un service de renseignement. \"Afin d'améliorer le traitement des risques internes, en particulier en matière de radicalisation, les meilleures pratiques observées dans certains services seront généralisées. Les entretiens préalables à l'affectation seront notamment systématisés, mieux formalisés et complétés par d'autres entretiens avec un psychologue et un officier de sécurité\", poursuivent les services du Premier ministre. En matière d'habilitation au secret-défense, il est notamment précisé que la direction générale de la sécurité intérieure (DGSI) regroupera à partir du deuxième trimestre 2020 les services chargés des enquêtes d'habilitation du ministère de l'Intérieur, ce qui mettra fin aux enquêtes réalisées par la direction du renseignement de la préfecture de police de Paris et \"standardisera l'ensemble des enquêtes d'habilitation réalisées par les services de renseignement\". Sous supervision du secrétariat général de la défense et de la sécurité nationale (SGDSN), la procédure d'habilitation au secret-défense sera revue et renforcée.",
    "date": "2020-01-21",
    "heading": "Matignon a reconnu que depuis 2014, 16 membres des services de renseignement avaient été écartés pour une potentielle radicalisation islamiste. De nouvelles mesures de protection ont été annoncées.",
    "title": "Radicalisation : depuis 2014, 16 personnes ont été écartées des services de renseignement "
}