{
    "article": "C'est une nouvelle petite phrase très commentée. Emmanuel Macron a loué vendredi 11 janvier devant les maîtres-boulangers réunis à l'Élysée pour la traditionnelle galette des rois \"le sens de l'effort\" en estimant que \"les troubles que notre société traverse sont parfois dus au fait que beaucoup trop de nos concitoyens pensent qu'on peut obtenir\" quelque chose \"sans que cet effort soit apporté\". L'opposition a accusé le chef de l'État de provocation après cette sortie, à la veille du neuvième samedi de manifestations des \"gilets jaunes\". \"Il y a la galette des rois, là c'est la boulette du roi\", a estimé sur BFMTV le député de La France insoumise Alexis Corbière, en estimant que M. Macron \"sous-entend que les gens qui sont dans la rue, qui soutiennent les 'gilets jaunes', ne font pas assez d'efforts\". Les Français et le \"sens de l'effort\", Alexis Corbière (LFI) répond à Emmanuel Macronpar BFMTV\"Défendre l'effort oui, défendre les forts non! #Présidentdesriches #méprisantdelaRépublique\", a tweeté le secrétaire national du Parti communiste Fabien Roussel.\"Au début on croit que c'est un fake, que non un président ne jette pas de l'huile sur le feu alors que le pays vit sous tension, et puis si...\", a également commenté sur Twitter le premier secrétaire du PS Olivier Faure.La phrase a également fait réagir à droite. \"En cette période où la priorité est le retour à la sérénité, le président doit lui avoir le sens des responsabilités et ne pas provoquer davantage de tensions\", a déploré sur Twitter le président des Républicains Laurent Wauquiez.\"Macron récidive dans l'insulte contre son peuple ! Pas le sens de l'effort, ces infirmières qui triment ? Ces chômeurs qui galèrent ? Ces mères de famille seules ? Ayons le sens de l'effort demain : ActeIX !\", a de son côté exhorté sur le réseau social le patron des Patriotes Florian Philippot.",
    "date": "2019-01-12",
    "heading": "RÉACTIONS. L'opposition a dénoncé la nouvelle petite phrase du chef de l'État, qui a estimé vendredi à l'occasion de la galette des rois de l'Élysée que \"beaucoup trop\" de Français oublient le \"sens de l'effort\". Il s'agit d'une \"boulette du roi\", selon Alexis Corbière.",
    "title": "VIDÉO. Les Français et \"le sens de l'effort\" : l'opposition accuse Emmanuel Macron de jeter \"de l'huile sur le feu\""
}