{
    "article": "Le chemin vers l'égalité entre les hommes et les femmes au travail est long. Si rien ne change, elle ne sera atteinte qu'en 2186, soit dans 170 ans, si l'on en croit le rapport mondial 2016 sur la parité entre hommes et femmes publié mercredi 26 octobre par le Forum économique mondial. \"Le fossé entre les sexes, désormais de 59%, est plus élevé qu'il n'a jamais été depuis 2008\", selon le rapport. L'année dernière, les projections du Forum tablaient sur un gommage des inégalités dès 2133, soit après 118 ans seulement. En clair, le monde est en train de régresser sur la question. \"Les progrès se sont inversés, après avoir atteint leur pic en 2013\", révèlent les auteurs. \"Le monde risque de gâcher un nombre alarmant de talents s'il n'agit pas rapidement pour réduire les inégalités entre les sexes, qui peuvent compromettre la croissance et priver certaines économies de possibilités concrètes de développement\", poursuivent-ils. Aujourd'hui, \"à l'échelle mondiale, les femmes gagnent, en moyenne, un peu plus de la moitié du salaire que perçoivent les hommes, malgré de plus longues heures de travail, rémunérées comme non rémunérées\", avance le rapport. Les femmes sont également moins nombreuses à travailler : 54% d'entre elles sont actives, contre 81% des hommes. Très peu d'entre elles occupent des postes à haute responsabilité. Un chiffre qui peu surprendre, la proportion de femmes diplômées d'une université étant égale, voire supérieure à celle des hommes dans 95 pays. BILAN MITIGÉ POUR LA FRANCE L'étude du Forum économique mondial mesure l'état de la parité entre hommes et femmes dans quatre domaines : niveau d'instruction, santé, opportunités économiques et émancipation politique. Et le bilan de la France est mitigé. En prenant l'ensemble des critères étudiés, elle se place à la 17e place du classement, derrière l'Allemagne (13e) et devant le Royaume-Uni (20e) et les Etats-Unis (45e). Cependant, le tableau est moins rose quand seule l'égalité des salaires entre les hommes et les femmes est observée : la France se classe alors 134e sur 144. En tête du classement, 4 pays scandinaves connus pour leur progressisme social : l'Islande (1er), la Finlande (2e), la Norvège (3e) et la Suède (4e).",
    "date": "2016-10-26",
    "heading": "",
    "title": "L'égalité salariale entre hommes et femmes atteinte en 2186, selon un rapport du Forum économique mondial"
}