{
    "article": "Le soir de cet épisode sordide, Lady Annabel Goldsmith, la petite soeur de Camilla Parker-Bowles, fête ses 40 ans. Une soirée à laquelle l'épouse bafouée décide de se rendre, malgré la présence du couple adultère.La princesse ira d'humiliations en humiliations : d'abord l'étonnement des convives face à sa présence - preuve que les tromperies du prince Charles étaient un secret de polichinelle. Ensuite, la disparition des amants, au beau milieu de la soirée. Le garde du corps, alors cantonné dans la cuisine avec le reste du personnel, se souvient : \"J'ai entendu la princesse m'appeler. Elle est apparue à la porte, en larme et atterrée, disant que son mari et sa maitresse étaient partis ensemble\". La princesse de Galles part à leur recherche, accompagnée du garde du corps et les découvre, dans une pièce isolée, en pleine conversation. D'après le narrateur : \"le couple avait bondi sur ses pieds d'un air coupable\". Le garde du corps préférant s'écarter pour ne pas être témoin d'une dispute conjugale, son récit connait là une ellipse. Mais lorsque Lady Di est réapparue parmi les convives, c'est tête haute, et suivie par un couple adultère visiblement secoué et penaud. Un épisode de la vie mouvementée du couple royal, qui ne restera pas comme un des souvenirs les plus joyeux de la famille Windsor, alors qu'elle s'apprête à observer le 19e anniversaire de la mort de Lady Di.",
    "date": "2016-08-08",
    "heading": "C'est un souvenir bien sombre de la famille royale britannique qui ressurgit. Ce n'était un secret pour personne, le prince Charles avait été forcé d'épouser Lady Diana, malgré son amour pour Camilla Parker-Bowles, avec laquelle il entretiendra une relation extra-conjugale durant ses quinze ans de mariage.Une situation difficile pour la princesse de Galles, dont un des points culminants a été narré par son ancien garde du corps dans son ouvrage Diana : Un Secret bien gardé.",
    "title": "Lady Di humiliée en public par le Prince Charles"
}