{
    "article": "Quatre parlementaires LREM face à une centaine de \"gilets jaunes\". Un débat parfois vif sur le pouvoir d'achat ou la réforme des institutions a eu lieu vendredi 11 janvier à Dijon.Le chef de file des sénateurs LREM François Patriat et les députés Didier Martin, Fadila Khattabi et Didier Paris, tous élus de Côte-d'Or, se sont présentés en milieu de matinée dans une salle mise à disposition par la mairie de Dijon. \"Quelle solution vous proposez pour la sortie de cette crise?\", lance quelqu'un dans l'assistance. \"On en sortira que si on est capable de faire un geste l'un envers l'autre, de s'écouter\", répond Didier Paris, tandis que la salle s'exclame: \"Fais-le!\"Assis côte à côte, les parlementaires ont répondu pendant plus de deux heures aux questions et aux interpellations de \"gilets jaunes\", au cours d'échanges souvent rugueux. François Patriat a mis en avant l'hypothèse, déjà évoquée par des élus de la majorité, d'un référendum à questions multiples sur le vote blanc, la proportionnelle, la réduction du nombre de parlementaires et le cumul des mandats.\"Leurs réponses, ça reste du vent\"\"Ils sont venus, ont essayé de nous écouter, c'est un premier pas\", estime Séverine Lemonnier, \"gilet jaune\" à Auxonne, à une trentaine de kilomètres de Dijon. \"Il y avait trop de questions, ça partait dans tous les sens\", reconnaît-elle. \"Mais leurs réponses, ça reste du vent.\"\"Il faudrait plus de réunions de ce type, une fois par mois, retransmises en direct mais avec seulement une vingtaine de 'gilets jaunes' à chaque fois\", propose l'un d'eux, Cyril Vasseur, regrettant de ne pas avoir eu davantage de temps de parole. \"Aujourd'hui, les choses se sont bien passées, dans le dialogue, même si c'était un petit peu chaud\", a commenté M. Martin. \"Il est possible de s'entendre. Les casseurs ne sont pas là, la violence n'est pas là, il est possible d'avancer.\"Un groupe de \"gilets jaunes\" s'était présenté jeudi à la permanence dijonnaise du député Didier Martin, exigeant de le rencontrer. Ce dernier étant à Paris, un rendez-vous avait été fixé pour vendredi avec d'autres parlementaires.",
    "date": "2019-01-11",
    "heading": "Les \"gilets jaunes\" sont satisfaits d'avoir été écoutés, mais n'accordent que peu de crédit aux réponses des parlementaires.",
    "title": "Côte-d'Or : un débat tendu entre des députés LREM et des \"gilets jaunes\""
}