{
    "article": "A Tourneville dans l'Eure, ce n'est pas une réunion classique qui attend les élus locaux rapporte Le Parisien. Ces maires de communes de moins de 3500 habitants ont troqué leurs costumes habituels pour des tenues de sport. Au menu du jour, des cours d'autodéfense pour apprendre les gestes qui peuvent sauver en cas d'agression. Encadrés par des formateurs, ils répètent en binôme les techniques de défense pour repousser une attaque dans la rue. \"Ma secrétaire et moi, nous tenons à tour de rôle le bureau de Poste et la mairie. On est donc bien souvent seuls dans les bâtiments. On peut très bien tomber un jour sur un récalcitrant\", détaille Bernard Forcher, maire de La Neuville-du-Bosc. \"Apprendre à désamorcer un dialogue tendu\"Si l'on pourrait croire qu'être maire est une mission paisible, on se trompe. Jean-François Lefebvre, maire de Tremblay-Omonville, raconte au Parisien s'être un jour fait prendre à la gorge par un administré : \"Je n'ai pas porté plainte, j'ai laissé courir. Sauf qu'en ce moment, les gens sont de plus en plus énervés, surtout quand il s'agit de querelles de voisinage.\" La formation est aussi faite pour que les élus \"apprennent à désamorcer un dialogue tendu et à préserver un équilibre mental et physique lors d'une agression\", a expliqué le psychologue et ceinture noire Christophe Micaux.A l'origine du concept, Laurance Bussière, maire de Daubeuf-la-Campagne qui se justifie : \"Au quotidien, nous vivons plein de moments de tension. Par exemple, les gens qui font des feux pour brûler leurs déchets verts. On le leur interdit, mais ils ont du mal à comprendre. En parler entre maires, cela nous permet aussi de réfléchir à comment se sortir de conflits potentiels\", a-t-elle expliqué. Pour elle, cette séance est en réalité bien plus qu'une simple initiation à l'autodéfense. C'est l'occasion de \"parler librement\" et \"d'être entre maires\".",
    "date": "2020-01-20",
    "heading": "Dans l'Eure, des élus ruraux ont reçu des cours d'autodéfense pour réagir en cas d'agression, souligne Le Parisien.",
    "title": "Des cours d'autodéfense pour les élus de Normandie"
}