{
    "article": "Après un an d'enquête, suite et fin pour l'enquête visant le financement de la campagne du président de la République. \"Aucun détournement de fonds publics n'a été caractérisé\" et \"les infractions au code électoral évoquées dans la plainte initiale ne sont pas constituées\", déclaré une source proche du dossier, qui confirmaitune information du quotidien régional Le Progrès. L'enquête avait été ouverte après une plainte de Stéphane Guilland, élu des Républicains à la ville et à la métropole de Lyon que dirigeait alors Gérard Collomb, soutien de la première heure de M. Macron. Elle visait les faits présumés de \"détournement de fonds publics, abus de biens sociaux, recel de ce délit et financement irrégulier de campagne électorale\".Les enquêteurs avait été alertés sur quatre infractions potentielles: l'organisation d'une réception à visée électorale alors que M. Macron était encore ministre; l'implication d'un cadre payé par la ville dans la campagne de La République en marche; la prise en charge par la métropole des frais de location d'une péniche pour un rassemblement de sympathisants; l'utilisation par M. Macron de locaux parisiens loués par la métropole.Pas une visite de pré-campagneLe parquet a estimé que la visite du ministre en juin 2016 sur le thème de la chimie \"était bien en lien avec ses fonctions et ne constituait pas une visite de pré-campagne\" même si l'affluence à la réception qui la concluait s'est révélée bien supérieure à celles d'autres visites ministérielles \"en raison semble-t-il de l'intérêt que pouvait alors susciter monsieur Emmanuel Macron\".Si le chef de cabinet de Gérard Collomb Jean-Marie Girier a joué dès 2016 un rôle \"certain\" dans En Marche, cela n'a pas été au détriment de son travail pour la métropole, tant qualitativement que quantitativement, note l'enquête, en relevant la \"très grande puissance de travail\" de l'intéressé.Même si une péniche destinée à recevoir des sympathisants a bien été réservée via un compte mail de M. Girier à la métropole, la facture de 996 euros a été réglée par En Marche et figure dans ses comptes de campagne. L'importante remise accordée par son gérant serait \"habituelle\" pour une location de dernière minute.Enfin, si une note sur la faisabilité d'une sous-location au profit d'En Marche d'un local loué à Paris par la métropole avait bien été rédigée, le projet n'a pas abouti.Une discrète rencontre entre Emmanuel Macron et Alain Juppé s'y est déroulée entre les deux tours de l'élection présidentielle \"dans un souci de confidentialité\" mais la commission des comptes de campagne l'a jugée sans conséquences. Selon Le Progrès, la métropole a résilié il y a trois mois le bail de cet appartement situé dans le 7e arrondissement de Paris, le jugeant trop grand et trop cher.",
    "date": "2020-01-20",
    "heading": "Elle avait été ouverte en 2018 après le dépôt d'une plainte de la part d'un élu de la ville de Lyon.",
    "title": "L'enquête sur le financement de la campagne d'Emmanuel Macron à Lyon classée sans suite"
}