{
    "article": "Trois personnes sont mortes en Espagne en raison de la tempête Gloria qui a frappé principalement l'est du pays. La tempête est arrivée lundi 20 janvier au soir dans le sud de la France. Météo France a placé le département des Pyrénées-Orientales en alerte orange neige-verglas en raison des \"fortes précipitations\", pluie ou neige selon l'altitude, prévues. Mardi matin, les chutes de neige inhabituelles ont privé 1.500 foyers d'électricité et plusieurs routes ont été fermées. La neige a commencé à tomber lundi soir dans le département des Pyrénées-Orientales, au-dessus de 200 mètres d'altitude. Depuis lundi, il est tombé 125,4 mm à Cerbère et 109 mm au Cap-Bear. Il pourra également neiger en plaine au sud de Perpignan. À cette altitude sont attendus de 2 à 5 cm de neige, localement 10 cm. Plus haut, de 500 à 1.000 mètres d'altitude, on attend de 10 à 20 cm de neige, localement 30 cm. La plaine littorale ne sera pas concernée.En milieu de journée ce mardi, l'air plus doux gagnera tout le département et la limite pluie-neige remontera au-dessus des 1.000 m, pour se situer vers 1.300 à 1.500 m à la mi-journée. L'épisode neigeux sera alors remplacé par un \"épisode pluvieux notable\", prévient Météo France. Dans la plaine du Roussillon, des pluies continues sont annoncées pour toute la journée. Avec la remontée de la limite pluie-neige, les plus bas reliefs vont eux aussi être touchés par ces pluies. L'intensité de ces précipitations sera de l'ordre de 5 à 10 mm. Sur la journée de mardi, ce sont généralement 80 à 100 mm de pluie qui sont attendus, localement 200 mm sur les contreforts orientaux.Par mesure de précaution, la Préfecture des Pyrénées-Orientales a annoncé la fermeture des passages à gué de tout le département ainsi que la suspension des transports scolaires et des bus de voyageurs pour mardi et mercredi dans les secteurs touchés par les chutes de neige : Haut-Vallespir, le Conflent au dessus de Prades, la Cerdagne et le Capcir. Certaines routes sont également fermées, notamment l'autoroute A9, entre Perpignan et le Boulou, et la route côtière D114 entre les stations balnéaires de Banyuls-sur-mer et Cerbère. Quatre cents pompiers et 40 gendarmes sont mobilisés sur la tempête Gloria. Par ailleurs, Enedis a indiqué en début de matinée que 1.500 foyers étaient privés d'électricité. Trois morts en EspagneAvant d'arriver en France, la tempête Gloria a touché u​​​​ne grande partie de l'est de l'Espagne (Catalogne, région de Valence) ainsi que l'archipel des Baléares, placées en alerte rouge ou orange en raison des fortes rafales de vent froid et des chutes de neige. Selon l'Agence météorologique espagnole, cette tempête devrait se poursuivre jusqu'à mercredi. En Espagne, \"une femme sans-abri de 54 ans, de nationalité roumaine, a été découverte morte, apparemment d'hypothermie, (lundi) matin dans un parc\" de Gandie, au sud de Valence, a indiqué un porte-parole de la mairie à l'AFP. Un \"Espagnol de 63 ans\" a par ailleurs été découvert mort \"dimanche après-midi\" dans le village de Pedro Bernardo, dans la région de Castille-et-Léon (centre), a indiqué à l'AFP son maire, David Segovia. \"Il gisait par terre dans sa propriété, touché à la tête à cause de la chute de tuiles provoquée par la neige\", a-t-il précisé. Dans la soirée, le président de la région de Valence, Ximo Puig, a présenté ses condoléances à la famille d'une victime. Selon la presse locale il s'agit d'un homme de 71 ans décédé d'hypothermie.",
    "date": "2020-01-21",
    "heading": "La tempête Gloria est arrivée lundi soir dans le sud de la France après avoir fait trois morts en Espagne. Le département des Pyrénées-Orientales est placé en alerte orange neige-verglas jusqu'à mercredi soir.",
    "title": "Tempête Gloria : trois morts en Espagne, les Pyrénées-Orientales en alerte orange neige-verglas"
}