{
    "article": "Il avait eu 50 ans en août dernier. Le critique gastronomique Sébastien Demorand est décédé mardi 21 janvier des suites d'un cancer, révèle Le Point. Journaliste, mais surtout connu pour ses talents de critique, Sébastien Demorand avait travaillé pour Europe 1 avant d'intégrer le prestigieux guide Gault et Millau puis de collaborer avec Zurban, un magazine francilien désormais arrêté. Depuis plusieurs années, il tenait des critiques gastronomiques sur RTL et était connu aussi pour avoir créé le terme de \"bistronomie\" - lieu qui mixe caractère de bistrot et table gastronomique - en 2004 lors d'une réunion du Fooding. En 2010, il avait aussi participé à l'émission culinaire MasterChef, pour ses trois saisons, qui avait marqué l'essor de ce genre de programme. Il officiait aux côtés des chefs Frédéric Anton, Yves Camdeborde ou Amandine Chaignot. Pour son côté décalé, il avait même été l'invité de la version américaine.A la tête d'un restaurantFils du diplomate Jacques Demorand, il était le frère du journaliste de France Inter Nicolas Demorand. Il avait également signé plusieurs ouvrages, sur la charcuterie ou le champagne notamment. Enfin en 2016, il avait lancé un projet de \"cave-cantine épicerie\" dirigé par le chef Nicolas Fabre. \"Le Bel ordinaire\", situé rue de Paradis (10e) à Paris, avait ouvert ses portes le 14 mars 2017.Dans Le Parisien, il expliquait son rôle dans le restaurant, bien qu'il ne soit pas chef. \"Je privilégie des produits qui ont, non pas un prix, mais une valeur\", disait-il. Se montrant fier du parcours accompli : \"Je pense avoir toujours été juste et sincère en tant que chroniqueur, et je tiens à l'être dans le restaurant. Certains chefs m'attendaient au tournant. Mais tous ceux qui sont venus ont été séduits !\"",
    "date": "2020-01-21",
    "heading": "Journaliste et célèbre critique gastronomique, il avait travaillé pour Europe 1 et RTL, avant un passage marquant dans MasterChef sur TF1, rappelle Le Point.",
    "title": "Le critique gastronomique Sébastien Demorand est mort"
}