{
    "article": "La présidente de la Commission nationale du débat public (CNDP), Chantal Jouanno, a annoncé mardi soir 8 janvier son retrait du \"grand débat national\" destiné à sortir de la crise des \"gilets jaunes\", après la polémique suscitée par son salaire. L'ancienne ministre sarkozyste a néanmoins assuré qu'elle maintenait sa présidence. \"J'ai pris acte de la démission de Mme Jouanno, que je regrette. Je la regrette d'abord parce qu'elle intervient tard dans le processus, et que c'est une complexité supplémentaire de ce débat\", a réagi mercredi le Premier ministre Édouard Philippe. Schiappa doit \"tirer les enseignements\" de ce retraitInterrogé sur une éventuelle démission de Mme Jouanno de la CNDP, le chef du gouvernement a souligné que son mandat était \"irrévocable\", tout en estimant qu'il lui appartenait de \"se déterminer\". \"Elle le fera en conscience, elle aura l'occasion de le faire, ça me semble parfaitement naturel\", a-t-il dit.Invité de RTL ce jeudi matin, le porte-parole du gouvernement Benjamin Griveaux a de son côté estimé que l'ancienne sénatrice de Paris devrait \"tirer les enseignements\" de ce retrait \"incompréhensible\". Interrogé pour savoir si elle n'était donc plus en mesure de présider la CNDP, il a jugé \"assez incompréhensible pour nos concitoyens de démissionner de la principale mission confiée à la commission qu'on préside soi-même\".\"Cela pose question de dire 'mon salaire pose problème donc je me déporte de ce débat mais je conserve mon poste et le salaire en question'\", a de son côté dénoncé la secrétaire d'État chargée de l'Égalité femmes-hommes Marlène Schiappa sur France Inter. \"Ou il y a un problème interpersonnel et il faut qu'elle en tire les conséquences, ou il n'y a pas de problème et il faut qu'elle mène ce travail jusqu'au bout\".L'Élysée à l'origine des révélations sur le salaire de Jouanno ?La remise en cause de la légimité de Chantal Jouanno à la tête de la CNDP serait-elle un moyen de remettre en cause le rôle de la CNDP dans l'organisation du grand débat ? Après les révélations sur son salaire, certains s'interrogent. \"La concomitance de cette révélation avec le fait que tout le monde ne voyait pas forcément d'un bon œil que ce soit la CNDP qui pilote le débat est tout de même étrange\", souligne son entourage auprès du Parisien. \"C'est un coup de l'Élysée. Dès le départ, ils ont émis des doutes sur la légitimité de cette instance\", assure de son côté un conseiller ministériel, rappelant que Mme Jouanno a été écartée des dernières réunions préparatoires.D'autres rumeurs circulent également : ce serait un coup des Républicains, son ex-famille politique, qui n'auraient \"pas digéré le fait qu'elle se soit fait élire sénatrice UMP en 2011 avant de partir à l'UDI. D'autres assurent que Chantal Jouanno aurait sauté sur l'occasion pour se désengager de ce projet.",
    "date": "2019-01-10",
    "heading": "Certains membres du gouvernement ont dénoncé ce jeudi matin la décision \"incompréhensible\" de Chantal Jouanno de se retirer de l'organisation du grand débat tout en restant à la tête de la Commission nationale du débat public ?",
    "title": "Les jours de Chantal Jouanno à la tête de la Commission nationale du débat public sont-ils comptés ?"
}