{
    "article": "Invitée de la matinale vendredi 11 janvier, Ségolène Royal a fermé la porte à toute candidature aux européennes. \"Je ne serai pas sur une liste\", a-t-elle affirmé au micro de France Inter. À l'automne dernier, l'ex-candidate à la présidentielle avait annoncé réfléchir à l'hypothèse de prendre la tête d'une liste de rassemblement de la gauche. \"J'avais posé pour condition (...) de pouvoir structurer et créer une convergence et un rassemblement des écologistes, de la gauche, des démocrates, de la société civile également. Ces conditions ne sont pas remplies, puisque un certain nombre de partenaires ont refusé, et par conséquent je reprends ma liberté de ne pas être candidate\", a-t-elle expliqué.\"Comptes à rendre\"En décembre, le chef de file des écologistes, Yannick Jadot, avait refusé d'être numéro deux sur une liste conduite par Ségolène Royal. Même réponse de la part du patron de Générations, Benoît Hamon, qui ne souhaite pas faire alliance avec le Parti socialiste. \"Je suis désolée que ce rassemblement ne se fasse pas, parce que nous avons devant nous des défis absolument considérables\", a commenté l'ambassadrice des pôles. \"Il y a l'urgence climatique, il y a l'urgence sociale, il y a l'urgence démocratique, il y a la montée des nationalismes et voir qu'on n'est pas capables de s'unir au niveau des démocrates, de la gauche et des écologistes, c'est quand même assez désolant, mais j'espère qu'ils continueront leurs efforts\", a-t-elle insisté, affirmant que Yannick Jadot et Benoît Hamon \"auront des comptes à rendre\". Bataille d'\"égos\"\"Si au lendemain des élections européennes, nous avons un chaos au niveau du Parlement européen, une forte montée en puissance des nationalismes, parce qu'il n'y aura pas eu d'offre politique enthousiasmante, crédible, ce sera de la responsabilité de ceux qui ont fait passer l'esprit d'appareil politique et les égos avant le rassemblement\", a insisté l'ex-ministre, parlant d'une \"faute grave dans un moment de basculement\".",
    "date": "2019-01-11",
    "heading": "Un temps pressentie pour conduire une large liste de gauche, l'ancienne ministre de l'Écologie assure qu'elle ne sera pas candidate aux élections européennes de mai prochain.",
    "title": "VIDÉO. Ségolène Royal annonce qu'elle ne sera pas candidate aux européennes"
}