{
    "article": "Le mouvement des \"gilets jaunes\" a mis en évidence les différences entre le Rassemblement national et la France insoumise, a estimé jeudi 10 janvier Jean-Luc Mélenchon. \"Les divergences se sont creusées avec Marine Le Pen\", a assuré le leader du parti d'extrême-gauche, contrairement à ce que la présidente du RN a elle-même estimé la veille.\"Elle est habile, (...) c'est une manière de me mettre dans l'embarras\", a souligné le patron des députés LFI dans un entretien au média audiovisuel en ligne Brut. \"Elle dit qu'il y a des convergences, mais lesquelles? (...) Moi j'ai l'impression que les divergences se sont creusées.\"\"Elle est pour la monarchie présidentielle, contre le passage à la VIe République, contre le référendum révocatoire (...), contre l'augmentation du Smic\", a-t-il énuméré. \"Moi je suis un universaliste, elle est sur une ligne ethniciste, elle croit qu'un peuple se définit par sa religion, sa couleur de peau, alors que pour moi un peuple se définit par les principes qu'il met en commun\", a ajouté M. Mélenchon.Dans un interview à Valeurs actuelles mercredi, Marine Le Pen avait jugé que qu'\"incontestablement, les 'gilets jaunes' ont souligné certaines convergences entre nous\". Mais jeudi soir sur France 2, elle a ajouté qu'\"aucun rapprochement n'est possible\" entre son parti et la France Insoumise, accusant Jean-Luc Mélenchon d'avoir \"exclu de son mouvement tous ceux qui sont des souverainistes, qui sont des opposants à l'immigration massive et des défenseurs de la laïcité\". \"Vous vous rendez bien compte que, compte tenu de cette situation, aucun rapprochement n'est possible\", a-t-elle insisté.Jean-Luc Mélenchon avait déclaré quelques minutes plus tôt: \"Certains qui nous regardent ne savent pas qui a raison, et moi je fais tout ce que je peux pour les convaincre que c'est moi\". Entre les billets de blog, les vidéos, les tweets et les interventions médiatiques, le chef de file des Insoumis commente quotidiennement la crise des \"gilets jaunes\".",
    "date": "2019-01-10",
    "heading": "Le leader de la France insoumise estime que Marine Le Pen essaie de le \"mettre dans l'embarras\".",
    "title": "Convergence RN-LFI : Mélenchon répond à Le Pen"
}