{
    "article": "Le Conseil national de l'Ordre a indiqué jeudi qu'il saisissait le Conseil départemental de l'Ordre des Hauts-de-Seine, dont dépend Christian Perronne, chef du service d'infectiologie de l'hôpital de Garches. Cela pourrait potentiellement aboutir à des poursuites disciplinaires.Par ailleurs, l'AP-HP (Assistance publique - Hôpitaux de Paris) a saisi ses instances de déontologie, dont l'avis est attendu \"avant la fin du mois de juillet\", selon un courrier dont l'AFP a obtenu copie.La question est de savoir \"s'il peut y avoir des manquements à des obligations d'ordre déontologique (...) dans un cas de figure où des propos sont tenus avec l'autorité conférée à une fonction de responsabilité dans un hôpital public universitaire\", selon cette lettre de saisine signée par le directeur général de l'AP-HP, Martin Hirsch.Sollicité par l'AFP, le Pr Perronne n'a pas pu être joint.En cause, des propos qu'il a tenus récemment dans plusieurs médias, en pleine promotion de son livre accusateur sur la gestion de la crise du Covid-19, \"Y a-t-il une erreur qu'ILS n'ont pas commise\".Il a affirmé que l'hydroxychloroquine, traitement promu par le Pr Didier Raoult, aurait permis d'éviter 25.000 morts si elle avait été prescrite largement en France.Dans une autre interview télévisée, il a accusé des médecins du CHU de Nantes d'avoir \"laissé crever (son) beau-frère\" en refusant de lui prescrire ce traitement.\"Il y a une véritable corruption qui a plongé des dizaines de milliers de Français dans la mort\", a-t-il encore déclaré, en martelant que des opposants à l'hydroxychloroquine sont \"achetés par l'industrie pharmaceutique\".- Lyme -Ces déclarations ont indigné de nombreux soignants. \"Une crise sanitaire ne justifie pas qu'on dise, ou qu'on fasse, n'importe quoi!\", ont tonné mardi dans un communiqué plusieurs structures spécialisées dans les maladies infectieuses.La semaine dernière, une pétition avait été lancée pour demander au Conseil de l'Ordre de condamner les propos du Pr Perronne. Elle revendiquait jeudi 2.500 signatures.\"L'ensemble des patients pris en charge pour Covid-19 au sein de l'établissement a été traité de manière collégiale (...), en prescrivant les traitements validés scientifiquement et adaptés à chaque situation individuelle\", a pour sa part indiqué jeudi à l'AFP le CHU de Nantes, en ne souhaitant \"pas rentrer dans cette polémique infondée\".En avril, le Pr Perronne avait lancé, avec l'ex-ministre de la Santé Philippe Douste-Blazy, une pétition pour assouplir d'urgence les possibilités de prescription de l'hydroxychloroquine.Or, cette molécule n'a pas fait la preuve de son efficacité dans le traitement du Covid-19, selon la plupart des études. En outre, les autorités de santé et une grande majorité des scientifiques mettent en garde contre ses effets indésirables.C'est pourquoi la prescription d'hydroxychloroquine n'est pas autorisée en France contre le Covid-19.Cela ne l'empêche pas de garder de fervents partisans: ils voient dans les réticences à utiliser ce médicament le signe d'une supposée collusion avec les laboratoires qui fabriquent d'autres traitements, malgré l'accumulation d'études en sa défaveur.\"Soutenons les Pr Perronne et Raoult contre les lobbies!\", a ainsi twitté jeudi le président du parti Debout la France, Nicolas Dupont-Aignan.Avant même cette polémique, Christian Perronne était controversé dans le milieu médical. Il fait en effet partie de la minorité de médecins qui croient à l'existence d'une forme chronique de la maladie de Lyme (transmise par les tiques), ce qui n'est scientifiquement pas établi.En réponse à la pétition contre ses propos sur l'hydroxychloroquine, une association de malades de Lyme a d'ailleurs lancé une autre pétition pour le soutenir, qui revendiquait jeudi plus de 72.000 signatures.Enfin, une photo circulait largement jeudi sur les réseaux sociaux, sans qu'on sache si elle est authentique: elle montre huit femmes en blouse blanche, dont trois à genoux, faire face au Pr Perronne dans une salle d'hôpital, avec des messages de soutien inscrits dans le dos.",
    "date": "2020-06-25",
    "heading": "Vingt-cinq mille morts en France faute d'hydroxychloroquine, dont son beau-frère qu'on aurait \"laissé crever\" en le privant de ce traitement contre le Covid-19: ces violentes accusations valent au controversé Pr Perronne d'être dans le viseur de l'Ordre des médecins et de l'AP-HP.",
    "title": "Pr Perronne: des propos violents qui font tiquer"
}