{
    "article": "L'un des quatre policiers blessés mercredi dans le sud de l'Allemagne par un membre des \"citoyens du Reich\", mouvance antirépublicaine et liée à l'extrême droite, est décédé ce jeudi 20 octobre à l'hôpital. Il s'agit d'un membre des forces spéciales de 32 ans, hospitalisé mercredi dans un état critique, et dont la mort avait été annoncée par erreur dans la soirée avant d'être démentie. \"MARGINAL QUERELLEUR\" Son unité s'était rendue mercredi matin chez Wolfgang P., dans la petite ville bavaroise de Georgensmünd, pour y saisir la trentaine d'armes de cet homme de 49 ans, qui les avait légalement acquises mais n'était plus jugé apte à les conserver. Vêtu d'un gilet pare-balles, Wolfgang P., présenté par la presse comme un \"marginal\", \"querelleur\", avait aussitôt ouvert le feu sur les policiers, en touchant deux par balles, alors que deux autres avaient été blessés un peu plus tard dans l'interpellation. Lui-même légèrement blessé, le suspect a été arrêté et devrait être poursuivi pour \"meurtre aggravé\", un crime passible de la réclusion à perpétuité, et présenté jeudi à un juge de la détention. Wolfgang P. se présente comme un \"Reichsbürger\" (citoyen du Reich), une nébuleuse estimée à plusieurs milliers de nostalgiques de l'Empire allemand, mêlant néonazis, adeptes de la théorie du complot et déçus de la République aux croyances ésotériques. Surveillés de longue date, les \"Reichsbürger\" sont surtout connus pour leurs relations agressives avec l'administration, leur ardeur procédurière et leur imperméabilité \"aux arguments rationnels\", souligne la Land de Saxe-Anhalt (dans l'est du pays). En juillet dernier, le ministère de l'Intérieur avait toutefois tiré le signal d'alerte sur leur \"potentiel de perturbation croissant\", estimant \"qu'au moins une partie du mouvement ne recule pas devant la violence grave, pouvant aller jusqu'à l'homicide\". Fin août, déjà, un ancien \"Monsieur Allemagne\" de 41 ans qui avait remporté le concours de beauté national, se réclamant du même mouvement, avait ouvert le feu sur les policiers d'une unité spéciale venus l'expulser de sa maison, en touchant deux. Il avait été grièvement blessé et arrêté.",
    "date": "2016-10-20",
    "heading": "",
    "title": "Allemagne : un policier tué par balle par un marginal lié à l'extrême droite"
}