{
    "article": "Qui a informé Nicolas Sarkozy qu'il était sur écoute ? Le parquet national financier (PNF) a essayé de répondre à cette question pendant près de 6 ans, notamment via des investigations en catimini sur des ténors du barreau de Paris, révèle Le Point jeudi 25 juin. L'existence de cette enquête, parallèle aux investigations dans l'affaire dite des \"écoutes\", était connue et dénoncée de longue date par la défense de l'ancien président et de son conseil, mais pas son contenu ni l'ampleur de la surveillance de tous ces avocats.Ouverte le 4 mars 2014 pour \"violation du secret professionnel\", elle a finalement été classée sans suite en décembre 2019, presque six ans plus tard, selon Le Point. Selon l'hebdomadaire, les enquêteurs de l'Office central de lutte contre la corruption et les infractions financières et fiscales (Oclciff) ont épluché les factures détaillées de nombreux ténors du barreaux et de leurs collaborateurs, parmi lesquels Mes Eric Dupond-Moretti, Jean Veil, Jacqueline Laffont ou Hervé Témime, mais aussi d'une magistrate ou des lignes fixes du PNF. Certains ont même été géolocalisés.Objectif : retrouver la taupe éventuelle qui aurait informé le 25 février 2014 l'une de ces personnes, qui ont toutes la particularité d'avoir été en contact téléphonique avec Me Herzog ce jour où lui et Nicolas Sarkozy sont soupçonnés d'avoir appris qu'ils avaient été placés sur écoute dans une affaire qui leur vaut un procès pour \"corruption\", \"trafic d'influence\" et \"violation du secret professionnel\" du 23 novembre au 10 décembre.Joint, le PNF n'avait pas répondu jeudi matin.\"Des méthodes de barbouzes\"La révélation de l'ampleur des investigations entreprises a suscité jeudi une forte émotion chez les avocats concernés. Me Dupond-Moretti a évoqué \"des méthodes de barbouzes\" et annoncé sur LCI un dépôt de plainte. \"Ça montre l'aspect désespéré de la procédure, on va chercher jusqu'au bout du monde des preuves qui n'existent pas, tout ça pour déboucher sur un constat d'échec et le cacher à la défense\" a réagi Me Paul-Albert Iweins, avocat de Me Herzog.Dans cette affaire des \"écoutes\", l'ancien chef de l'État est soupçonné d'avoir tenté d'obtenir début 2014, par l'entremise de Thierry Herzog, des informations secrètes auprès de l'ancien haut magistrat à la Cour de cassation Gilbert Azibert dans une procédure en marge de l'affaire Bettencourt, en échange d'un coup de pouce pour un poste à Monaco. L'affaire trouvait son origine dans les interceptions de conversations téléphoniques de l'ex-chef de l'État avec son avocat, diligentées dans le cadre de l'enquête sur les accusations de financement libyen de sa campagne de 2007. Les policiers avaient découvert que Nicolas Sarkozy utilisait un portable secret ouvert au moyen d'une carte pré-payée sous l'alias de \"Paul Bismuth\" pour communiquer avec un unique interlocuteur: son avocat.",
    "date": "2020-06-25",
    "heading": "Les enquêteurs ont notamment épluché les factures détaillées de nombreux ténors du barreaux et de leurs collaborateurs.",
    "title": "Affaire des écoutes : comment le PNF a essayé d'identifier la \"taupe\" de Nicolas Sarkozy"
}