{
    "article": "Qui a dit que faire un pèlerinage était sans encombre ? Les cinquante pèlerins catholiques qui se rendaient en bus en Mayenne le 19 janvier ont bien failli ne pas arriver sains et saufs. Selon France 3, alors que le bus roulait en direction d'une commémoration du 149e anniversaire de l'Apparition de la Vierge Marie, il a été attaqué par une bande d'individus cagoulés. A l'aide de pistolets de paintball, les assaillants ont envoyé de la peinture sur le parebrise pour empêcher le départ. \"Ils ont sans doute confondu avec des bus de la Manif pour Tous\" témoigne à France 3 le Père Laurent Berthou, porte-parole de Monseigneur Boulanger. \"Ce qui nous apparaît grave, c'est cette montée de violence. Nous voulons lancer un appel à la paix sociale et au respect des opinions des uns et des autres,\" explique-t-il. En l'occurrence, le diocèse ne portera pas plainte. Néanmoins, le Père Laurent Berthou rappelle que les déplacements pour la manif pour tous ne sont pas gérés par le diocèse. De son côté, le Père Gérard Pitel était aux premiers rangs de la scène : \"alors que nous sortions du parking privé du Diocèse, nous avons vu une vingtaine de personnes cagoulées devant le bus qui essayaient de nous empêcher de partir. Ils avaient une banderole, mais je n'ai pas réussi à la lire. Le chauffeur a avancé par à-coups. Ça a duré entre deux et trois minutes, mais ça fait drôle quand même. \" Un bus de pèlerins déjà visé par des attaquesCe n'est pas la première fois qu'un bus de catholiques est pris à partie par un groupe de personnes. Au mois d'octobre 2019 à Caen (Calvados), un premier autocar qui revenait de Lourdes a été victime d'individus \"vociférant des insultes\". Coïncidence ou pas, le jour même, une manifestation de la Manif pour tous avait lieu à Paris.Ce dimanche 19 janvier, un collectif dénommé \"Marchons Enfants !\" en contradiction avec le projet de la loi bioéthique sur la PMA pour toutes les femmes, s'est rassemblé à Paris. Les organisateurs faisaient partie du mouvement de La Manif pour Tous.",
    "date": "2020-01-20",
    "heading": "Terrible frayeur pour les cinquante pèlerins qui se rendaient en Mayenne en autocar. Selon France 3, aux alentours de 8h dimanche 19 janvier, le bus a été attaqué par une bande d'individus cagoulés.",
    "title": "Caen : cagoulés, ils attaquent un bus de pèlerins catholiques"
}