{
    "article": "Après le Zénith à Toulouse, l'AccorHotels Arena à Paris. Johnny Hallyday devrait bientôt apposer son nom devant une salle de spectacle mythique du paysage français, avance Le Parisien. Le lieu choisi, et donc accepté par la famille est l'esplanade de Bercy, dans le 12e arrondissement de Paris. Ce parvis, qui n'avait jusqu'à présent jamais été nommé, rappelle Le Parisien, pourrait donc s'appeler \"Esplanade Johnny Hallyday\". Une place centrale située précisément à la sortie du métro \"Bercy\", à l'angle de la rue du boulevard de Bercy et face à la Place du Bataillon-du-Pacifique. En somme, en face de l'escalier qui mène à la salle de spectacle. Le premier adjoint à la mairie de Paris qui a amené le projet explique les raisons de son choix au quotidien. \"Cela nous a paru tout naturel de le faire à cet endroit en raison de l'histoire très intime qui s'est nouée entre Johnny Hallyday et cette salle où il s'est produit 101 fois, dont 73 en solo\", avance Emmanuel Grégoire (PS). Une histoire spéciale avec Bercy parce que c'est là que Johnny Hallyday a fait son \"concert mythique\" de septembre 1995. \"Un grand moment du renouveau de Johnny\", détaille Emmanuel Grégoire, rappelant que le chanteur avait mêlé dans son spectacle chant et pyrotechnie. C'est aussi Johnny Hallyday qui avait battu le record de la salle en vendant en deux heures, l'intégralité des places proposées lors de son concert pour ses 70 ans en 2013. Une statue et un musée ? Actée en Conseil de Paris il y a déjà deux ans maintenant, la décision de renommer la place sera soumise au vote des élus parisiens le 3 février prochain. Si le projet est validé, la Ville aimerait l'agrémenter d'une statue géante de l'artiste, comme le confirme Emmanuel Grégoire, mais seulement \"en accord avec la famille\". A l'origine, Paris voulait accueillir une \"sculpture monumentale\" du chanteur, chevauchant une Harley Davidson, réalisée par l'artiste russe Alexey Blagovestnov, mais celle-ci devrait finalement être installée à Linas dans l'Essonne. Paris s'est aussi déclaré en faveur d'un musée consacré à l'ex-rockeur. Le 15 juin dernier, à la date de l'anniversaire du chanteur, Toulouse avait inauguré l'esplanade Johnny Hallyday devant le Zénith de la ville. Pour l'occasion, Laeticia, sa veuve, ainsi que ses deux filles Jade et Joy, avaient fait le déplacement depuis Los Angeles.",
    "date": "2020-01-20",
    "heading": "La Ville veut donner le nom de l'ex-star du rock à l'esplanade située devant l'AccorHotels Arena, selon Le Parisien. La décision sera rendue début février.",
    "title": "Johnny Hallyday : un lieu de mémoire à Paris"
}