{
    "article": "Emmanuel Macron reçoit ce lundi 20 janvier au château de Versailles près de 200 patrons français et étrangers pour vanter une France accueillant les entreprises à bras ouverts, credo illustré par une série d'annonces de contrats et de nouveaux investissements totalisant près de 4 milliards d'euros. Cette profession de foi, pour la troisième édition du sommet \"Choose France\", se heurte cette année encore à l'actualité sociale : après les \"gilets jaunes\" en 2019, la mobilisation contre la réforme des retraites. Au 47e jour du mouvement, et alors que la grève dans les transports semble marquer le pas, plusieurs organisations syndicales - CGT, FO, FSU et Solidaires des Yvelines - ont appelé à manifester. Plus de 300 manifestants, selon les organisateurs, 200 selon la police, se sont rendus à la gare de Versailles Chantiers en fin de matinée avec des slogans tels que \"Macron on vient te chercher chez toi\" ou encore \"Macron dégage\". Alors qu'ils se dirigeaient vers le château de Versailles, ils ont été bloqués par les gendarmes. \"En tant que cheminots depuis 30 ans on nous calomnie, on est traité de parasites de la société française par le gouvernement. Les vrais parias, c'est ce gouvernement\", a pesté Éric Bezou, cheminot à Mantes-la-Jolie, syndiqué SUD-Rail, auprès de l'AFP.Des mesures pour pousser les entreprises à investirOutre le président et le Premier ministre Édouard Philippe, 19 membres du gouvernement vont accueillir, sous les ors du château royal, des patrons de grands groupes américains (Coca-Cola, Snap Inc, Fedex, Google, Netflix...), asiatiques (Hyundai Motors, Samsung Electronics, Fosun, Toyota...), africains (Cooper Pharma, Orascom) et européens (Rolls Royce, EY, ING Bank...).Le chef de l'État profitera également de la journée pour promouvoir les conditions d'accueil et de développement des start-up en France, principalement par l'extension de dispositifs d'intéressement au capital visant à faciliter le recrutement.Parmi ces mesures : l'ouverture aux entreprises étrangères des options d'achats sur les titres de la société (BSPCE) mais également un élargissement de l'exonération des charges patronales des attributions gratuites d'actions (AGA) aux entreprises de taille intermédiaire n'ayant jamais servi de dividende, et non plus aux seules PME.",
    "date": "2020-01-20",
    "heading": "Entre 200 et 300 personnes ont manifesté lundi matin devant la gare de Versailles-Chantiers, alors que le chef de l'État recevait des patrons venus du monde entier pour vanter une France ouverte aux investissements.",
    "title": "\"Macron on vient te chercher chez toi\" : manifestation à Versailles en marge du sommet \"Choose France\""
}