{
    "article": "Quels revenus, et pour qui? Les autorités ont dévoilé les premiers résultats d'une concertation lancée par le gouvernement, afin de définir le futur \"revenu universel d'activité\" (RUA). Ce bilan laisse entrevoir un \"consensus\" en faveur d'une prestation ouverte aux moins de 25 ans, actuellement non éligibles au RSA. \"Il y a un consensus sur l'opportunité d'intégrer les jeunes\" dans le futur dispositif, a résumé Vincent Reymond, le délégué interministériel par intérim chargé de la lutte contre la pauvreté. A l'automne dernier, plusieurs milliers d'internautes ont donné leur avis sur ce que devraient être les contours du futur RUA, censé remplacer d'ici 2023 plusieurs prestations sociales actuelles : le RSA, la prime d'activité, les allocations logement, et éventuellement l'AAH (handicap), l'Aspa (minimum vieillesse) et l'ASS (chômeurs en fin de droits). Les participants ont ainsi estimé à 73% que la future prestation devrait être ouverte aux jeunes, et à 75% aux personnes âgées démunies. En revanche, 61% estiment que l'actuelle allocation aux adultes handicapés (AAH) ne devrait pas être fondue dans le dispositif, ce qui correspond à la position des associations concernées.La question du financement pas encore abordéeLa consultation a par ailleurs identifié trois grandes \"faiblesses\" du système actuel qui font également consensus : son caractère complexe et illisible, ses moyens insuffisants, et le fait qu'il laisse de côté certains types de publics, notamment les jeunes, les familles monoparentales, les aidants familiaux et les migrants. Ces résultats \"démontrent le besoin des Français d'y voir à nouveau clair dans leur système de protection sociale (...), qu'ils savent juste, mais dont ils constatent aussi l'illisibilité, les lourdeurs et parfois les défauts\", a commenté la secrétaire d'Etat chargée du dossier, Christelle Dubos, qui souhaite que la réforme permette de mettre sur pied \"un vrai droit à l'accompagnement pour tous\".Le projet d'une telle prestation unique avait été annoncé en septembre 2018 par le président Emmanuel Macron, comme partie intégrante de sa stratégie anti-pauvreté. L'idée est de simplifier le système et de lutter contre le non-recours aux prestations sociales. Pour l'heure, le gouvernement \"n'aborde pas la question du financement, car la réflexion doit se mener à budget constant\", a souligné Fabrice Lenglart, rapporteur général de cette réforme. Pour autant, si au final le taux de non-recours baisse, \"ce qui est souhaité\", et si les jeunes sont inclus dans le dispositif, l'enveloppe budgétaire devra nécessairement en tenir compte, a-t-il ajouté. Les réflexions se poursuivent, avec d'une part une concertation impliquant associations, collectivités et partenaires sociaux, d'autre part un \"jury citoyen\" de 15 personnes. (des \"ateliers citoyens\" ayant réuni au total 475 personnes dans six villes à l'automne)",
    "date": "2020-01-20",
    "heading": "Ce nouveau modèle de prestation unique est un des axes de la stratégie anti-pauvreté du président Macron. Selon une consultation menée en octobre et novembre dernier, l'idée d'élargir le dispositif aux moins de 25 ans fait consensus.",
    "title": "Les jeunes, premiers gagnants du futur revenu universel d'activité?"
}