{
    "article": "\"On avait déjà essayé de venir il y a deux ans, mais il y avait trop de monde\", se réjouit cette quadragénaire, baskets aux pieds après avoir affronté les quelque 700 marches, 674 exactement, qui séparent le sol du deuxième étage de la \"Dame de fer\". Si la Tour Eiffel est officiellement rouverte depuis jeudi matin, ses ascenseurs ne reprendront du service que le 1er juillet. Deux étages -sur trois - sont pour l'instant accessibles au prix d'une belle grimpette par les escaliers. Le sommet qui culmine à 324 mètres rouvrira lui le 15 juillet. Pas de quoi décourager Thérèse, sexagénaire originaire du sud de la France, manifestement émue. \"J'ai les larmes aux yeux, mais c'est de la joie. C'est un moment plein d'émotion après ces mois difficiles\", explique t-elle à l'AFP.\"Je suis bien équipée. Je vais monter mais +piano, piano+. Et si je n'y arrive pas, c'est pas très grave!\", sourit-elle.Dans une ambiance festive, grâce notamment à une petite fanfare brésilienne au pied de l'édifice, les premiers visiteurs ont pu entrer vers 08H00 GMT pour gravir le célèbre monument, symbole mondialement connu de Paris. La foule des grands jours n'était toutefois pas encore de retour. \"Il y a plus de journalistes que de touristes\", s'amuse Ingo, un Allemand de 35 ans, en déplacement professionnel à Paris. \"On attendait beaucoup plus de monde. Comme les frontières sont fermées il n'y a pas beaucoup d'étrangers\", concède Yacine Gueblaoui qui contrôle le port des masques à l'entrée du monument.Si les frontières avec les autres pays européens rouvrent progressivement, de nombreuses restrictions perdurent pour les visiteurs venus d'autres continents. \"On a vendu 700 billets en ligne aujourd'hui\", souligne Patrick Branco Ruivo, directeur général de la Tour Eiffel. \"Ce qu'on va faire dans une journée on le fait habituellement en une heure\", confirme Federico, agent d'accueil.- Enthousiasme des visiteurs -Parcours fléché, port du masque obligatoire et respect de la distanciation: les critères de la réouverture n'ont pas gâché l'enthousiasme des premiers visiteurs.\"C'est merveilleux d'être ici. Je suis un peu triste que le sommet ne soit pas ouvert, mais ça va aller. Maintenant on va devoir grimper les escaliers\", s'esclaffe Shanique Chintsanya, une touriste américaine, qui vit en Allemagne. Alex, un Hollandais de quinze ans, est venu avec sa mère, se réjouit de pouvoir visiter l'emblématique monument parisien, fermé depuis le 13 mars.\"C'est la première fois que je viens à Paris, et c'est vraiment super d'être ici. On a vu que la Tour Eiffel rouvrait aujourd'hui alors on s'est dit qu'on devait venir\", explique t-il à l'AFP. Et même certains parisiens ont fait le déplacement, à l'image de Sabine Beaufils, comédienne qui admire la vue depuis le premier étage à travers ses lunettes de soleil en cette chaude où la température dépasse les 30° celsius. \"Ca va ? Tu nous dis si tu veux qu'on ralentisse\", demande une fille à sa mère entre le rez-de-chaussée et le premier étage. \"Ca va, ce serait plus facile s'il ne faisait si chaud\", répond l'intéressée en reprenant son souffle et s'éventant.\"C'est extra! Cela fait longtemps que j'étais pas venue. Les Parisiens ne viennent pas beaucoup, mais c'est à cause des queues. Là, pas de queue, rien ! C'est extraordinaire\", lance t-elle avec un grand sourire en prenant quelques photos. Avec 7 millions de visiteurs par an, selon ses gestionnaires, la Tour Eiffel est l'un des monuments les plus visités au monde. Pendant la fermeture, il avait continué à scintiller, pendant cinq minutes, au début de chaque heure nocturne.",
    "date": "2020-06-25",
    "heading": "\"C'est nickel, c'est VIP!\" Encore peu nombreux, quelques touristes comme Vanessa Vila ont profité jeudi de la réouverture de la Tour Eiffel, après plus de trois mois de sommeil forcé en raison de la pandémie de coronavirus.",
    "title": "Peu de touristes à l'assaut des escaliers de la Tour Eiffel pour sa réouverture"
}