{
    "article": "L'annonce d'Annie Chapelier rallonge le nombre de défections récentes au sein du parti macroniste. Dans un communiqué ce lundi, la députée du Gard et présidente de l'association interparlementaire France-Canada explique qu'elle resterait toutefois apparentée au groupe majoritaire. \"Je choisis de quitter La République en Marche, parti dans lequel ne se retrouve plus aucune des valeurs qui ont été à l'origine de mon engagement\", a indiqué l'élue.Le groupe majoritaire a enregistré depuis le début de la législature en 2017 une dizaine de départs secs, et quelques passages de membres à part entière à apparentés. Annie Chapelier, membre de la commission des Affaires étrangères, assure que son engagement auprès d'Emmanuel Macron \"reste total\". Mais elle dénonce \"un mouvement hors sol, indifférent aux territoires et clivant les députés en deux groupes: d'un côté des apparatchiks, petits chefs plus ou moins autoproclamés et, de l'autre, une masse, insignifiante à leurs yeux à qui on demande une allégeance et une obéissance aveugles\".A l'occasion d'un bilanInfirmière anesthésiste de profession, Annie Chapelier, qui revendique l'engagement \"d'une citoyenne en politique\", a expliqué avoir pris sa décision \"mûrement réfléchie\" à l'occasion d'un bilan de mi-mandat, récusant tout enjeu local, lié notamment aux élections municipales. Le mouvement devait fonctionner différemment \"avec l'intelligence collective, la participation citoyenne\", mais le parti ressemble à \"n'importe quel autre\", a-t-elle déploré.\"On a mis à la mode des mots comme 'disruptif' et 'bienveillance'. Où sont passés tous ces termes?\", s'est encore interrogée la députée.Elle assure soutenir le programme du chef de l'Etat, \"en particulier la réforme des retraites\", mais estime que le mouvement en \"manque la mise en oeuvre\", n'arrivant pas à se \"faire comprendre\". Elle juge aussi l'enjeu climatique \"insuffisamment pris en compte\".",
    "date": "2020-01-20",
    "heading": "Annie Chapelier a expliqué qu'elle ne se reconnaissait \"plus en rien\" dans le mouvement macroniste.",
    "title": "Gard : une députée LREM quitte le parti"
}