{
    "article": "Le Kremlin a dénoncé le niveau d'\"agressivité\" sans précédent des États-Unis, tandis que Washington accuse Moscou d'ingérence dans les élections présidentielle américaines. \"Le fait est que l'imprédictibilité et l'agressivité des États-Unis augmente\", a déclaré le porte-parole du Kremlin Dmitri Peskov, cité par l'agence de presse russe RIA Novosti. \"UNE LIGNE AGRESSIVE, IMPRÉVISIBLE\" Vendredi soir, le vice-président des États-Unis Joe Biden a assuré que son pays allait \"envoyer un message\" au président russe Vladimir Poutine, responsable selon Washington de récents piratages informatiques orchestrés pour influencer les élections américaines. \"Les menaces dirigées contre Moscou et notre gouvernement sont sans précédent parce qu'elles sont formulées au niveau du vice-président des États-Unis\", a jugé M. Peskov. Considérant \"ce contexte suivant une ligne agressive, une ligne imprévisible, il nous faut prendre des mesures pour protéger nos intérêts afin de couvrir les risques\", a-t-il ajouté. DES PIRATAGES GÊNANTS AVANT LA PRÉSIDENTIELLE La semaine dernière, l'Administration américaine a accusé Moscou d'ingérence dans la présidentielle aux États-Unis en orchestrant les récents piratages de comptes d'emails de personnalités et d'institutions américaines. \"Ces vols et ces piratages ont pour but d'interférer dans le processus électoral américain\", a indiqué la direction du renseignement américain (ODNI) dans un communiqué au ton particulièrement ferme le 7 octobre. \"Nous pensons, compte tenu de l'étendue et du caractère sensible de ces initiatives, que seuls des hauts responsables russes ont pu autoriser ces activités.\" La Maison Blanche a annoncé mardi que Washington apporterait une réponse \"proportionnée\" à cette ingérence. Fin juillet, après une vaste fuite d'emails du parti démocrate, des responsables de cette formation politique et des experts en piratage avaient montré du doigt la Russie. Le chef de la diplomatie russe Sergueï Lavrov a jugé mercredi \"flatteuses\" mais \"ridicules\" les accusations de Washington.",
    "date": "2016-10-15",
    "heading": "",
    "title": "La Russie dénonce le niveau \"d'agressivité\" des États-Unis"
}