{
    "article": "L'adjoint au maire de la ville, Hugo de Jonge, élu chrétien-démocrate, souhaite \"lancer une discussion\" sur le sujet et changer les dispositions légales pour permettre à un juge d'ordonner ce genre de mesures.Dans ce projet, ce serait effectivement à un juge d'imposer la contraception à une femme en raison de son état psychiatrique, sanitaire ou toxicologique. Le but : éviter des cas de maltraitance ou de négligence qui découleraient de l'incapacité de ces mères à s'occuper de leurs enfants. Les promoteurs de l'initiative soulignent que des centaines d'enfants sont soustraits à la garde de leur parents chaque année, et que de nombreux cas de maltraitance ont des dénouements mortels.UNE LOI NON VOTÉE EN 2014Le ministère de la Santé n'a pas souhaité s'exprimer sur ces propositions, si ce n'est pour rappeler qu'à l'heure actuelle, un juge peut décider de placer sous surveillance une femme enceinte en grande difficulté. En 2014, une députée social-démocrate avait déposé une proposition de loi autorisant à décréter une contraception obligatoire dans certains cas difficiles. Elle n'avait pas été votée, au nom du droit de chacun à fonder une famille, du droit à l'intégrité physique et le droit à la vie privée.Aujourd'hui, Hugo de Jonge estime que les temps ont changé. \"Le droit de l'enfant à grandir en sécurité dans une famille est un droit tout aussi fondamental\", a-t-il estimé. Du côté des médecins, l'idée n'est pas bien reçue. \"Non souhaitable, inefficace, infaisable\", a déclaré l'un des responsables de la Société royale de médecine néerlandaise, Gert van Dijk. Il estime même que le projet est contraire à la Convention européenne des droits de l'homme.",
    "date": "2016-10-13",
    "heading": "La proposition fait débat. La mairie de Rotterdam souhaite imposer à certaines femmes particulièrement fragiles d'utiliser une méthode de contraception, pour éviter qu'un enfant ne naisse dans un environnement dangereux, rapporte mardi 11 octobre Le Monde.",
    "title": "Pays-Bas : le maire de Rotterdam veut imposer la contraception aux femmes fragiles"
}