{
    "article": "C'est la presse néerlandaise, reprise par Le Parisien, qui rapporte ce scandale sexuel qui touche la compagnie Transavia, une filiale low-cost d'Air France-KLM. Pendant plusieurs années, une de leur hôtesse a noté les comptes rendus de ses ébats sexuels, des ébats qui se sont déroulés dans des hôtels, mais aussi parfois en plein vol.Cette commissaire de bord néerlandaise de 46 ans, dont le rôle est d'encadrer les stewards et les hôtesses, a tenu scrupuleusement pendant plusieurs années son carnet de bord numérique. Elle y a listé de manière exhaustive les détails de sa vie sexuelle : prénoms et noms de ses amants, lieux et circonstances des ébats le tout assortis des dates. Premier problème, toutes ces liaisons sont adultères puisque l'hôtesse était mariée. Et c'est d'ailleurs son époux qui a découvert le pot aux roses et qui menace aujourd'hui de dévoiler tout ce que contient le carnet : dates, circonstances et surtout identité des protagonistes qui apparaissent dans ce journal très intime.Un scandale dont la compagnie aérienne se serait bien passée, elle a d'ailleurs tenté d'étouffer l'affaire en toute discrétion pendant plusieurs mois. Certains des ébats de la commissaire de bord ont en effet eu lieu alors que l'avion était en plein vol, parfois dans le cockpit et en compagnie du pilote. La filiale d'Air-France assure pourtant qu'elle a enquêté et qu'il n'y a jamais eu aucun risque pour la sécurité des passagers. Pour autant, elle refuse de donner des preuves arguant de la vie privée de ses employés, certains protagonistes du carnet étant eux aussi mariés. L'affaire sera finalement jugée le 24 octobre à La Haye aux Pays-Bas.",
    "date": "2016-10-13",
    "heading": "Pendant plusieurs années, une hôtesse de la compagnie Transavia a tenu un carnet de bord de ses adultères en vol. Des écrits que son mari menace aujourd'hui de dévoiler.Faire l'amour en plein ciel, pour beaucoup c'est un fantasme, mais pour cette hôtesse de l'air cela a été une réalité pendant plusieurs années.",
    "title": "Transavia : le journal intime d'une hôtesse de l'air fait scandale"
}