{
    "article": "Sujet très sensible politiquement, la déchéance de nationalité de cinq individus a été validée, malgré leurs plaintes, par la Cour européenne des droits de l'Homme (CEDH). La cour a estimé, jeudi 25 juin, que la France n'avait pas violé les droits fondamentaux des cinq hommes condamnés dans un dossier terroriste quand elle les avait déchus de leur nationalité huit ans après leur condamnation. Qu’est-ce que la déchéance de nationalité ?par CNEWSCes cinq hommes binationaux, quatre Franco-Marocains et un Franco-Turc, avaient été condamnés en 2007 à six à huit ans de prison pour \"participation à une association de malfaiteurs en vue de la préparation d'un acte terroriste\".Ils étaient notamment jugés pour leurs liens avec le Groupe islamique combattant marocain, responsable des attentats de Casablanca (Maroc) du 16 mai 2003: 45 personnes avaient été tuées, dont trois Français, et une centaine blessées.Libérés en 2009 et 2010, ils avaient ensuite été déchus de leur nationalité française en octobre 2015. Ces amis d'enfance de quartiers populaires des Yvelines, devenus français entre 1991 et 2001, invoquaient devant la CEDH le droit au respect de leur vie privée et familiale ainsi que le droit à ne pas être jugés ou punis deux fois pour les mêmes faits. Soulignant que \"la violence terroriste constitue en elle-même une grave menace pour les droits de l'homme\", la CEDH a noté que cette déchéance de nationalité ne les avait pas rendu apatrides, puisqu'ils ont tous une autre nationalité, et que \"la perte de la nationalité française n'emportait pas automatiquement éloignement du territoire\", selon un communiqué de presse diffusé jeudi.La Cour estime donc que leur déchéance de nationalité \"n'a pas eu des conséquences disproportionnées sur leur vie privée\". Si des mesures d'expulsion étaient prises, ils disposeraient de recours pour faire valoir leurs droits, notent les juges. La Cour pointe également que certains des requérants venaient d'acquérir la nationalité française quand ils ont commis les faits pour lesquels ils ont été condamnés et que les autres l'ont acquise alors qu'ils étaient en train de les commettre.Une mesure administrativeElle juge que la longueur du délai entre leurs condamnations et la déchéance de nationalité ne suffit pas à rendre cette décision arbitraire. Malgré sa \"coloration punitive\", la déchéance de nationalité n'est pas une mesure pénale mais administrative qui répond à des comportements qui \"sapent le fondement même de la démocratie\", souligne-t-elle.\"Le fait de venir retirer la nationalité de personnes plus de dix ans après les faits pour lesquels ils ont été condamnés, alors qu'ils ont exécuté leurs peines, n'a pas le moindre sens, surtout en l'absence de caractérisation d'un quelconque trouble à l'ordre public\", ont réagi leurs avocats, Vincent Brengarth et William Bourdon.Ces hommes, qui ont toujours travaillé et ont tous des vies de famille, \"ont fait la démonstration de leur intégration républicaine\" et doivent vivre depuis le début de la procédure avec des récépissés renouvelés tous les 3 ou 4 mois pour pouvoir rester en France, déplorent-ils, regrettant que \"le terrorisme inhibe les juges français comme européens\".Mesure rare, la déchéance de nationalité est possible pour les individus ayant \"acquis la qualité de Français\", et uniquement pour des motifs spécifiques, notamment avoir été condamné pour trahison ou terrorisme. Après les attentats de novembre 2015 à Paris, François Hollande avait souhaité son extension aux binationaux nés français. Après plusieurs mois de discussions houleuses, il y avait finalement renoncé. Ces derniers jours, l'Assemblée nationale a voté une autre disposition controversée touchant à la lutte contre le terrorisme : une proposition de loi LREM prévoyant des \"mesures de sûreté\" pour les condamnés pour terrorisme, à l'issue de leur peine. Le texte doit encore être examiné par le Sénat.",
    "date": "2020-06-25",
    "heading": "Condamnés dans un dossier terroriste, cinq Français binationaux s'étaient vu déchoir de leur nationalité française. La Cour européenne des droits de l'Homme a validé cette décision.",
    "title": "Terrorisme : la CEDH valide la déchéance de nationalité de cinq Français\n"
}