{
    "article": "En pleine crise des \"gilets jaunes\", le sujet des salaires des hauts-fonctionnaires refait surface. Le retrait de Chantal Jouanno, poussée à se retirer de l'organisation du \"grand débat\" sur fond de polémique sur son salaire, illustre un ressentiment à propos des rémunérations parfois mirobolantes des hauts fonctionnaires et dont le plafonnement est réclamé jusqu'au sein du gouvernement.Les émoluments de la haute fonction publique, qui peuvent aller jusqu'à plusieurs centaines de milliers d'euros annuels, sont vus comme une anomalie et un énième privilège accordé aux élites à l'heure où les \"gilets jaunes\" réclament davantage de justice sociale. La présidente de la Commission nationale du débat public (CNDP) Chantal Jouanno, dont le salaire mensuel de 14.666 euros brut mensuels a provoqué une vague de critiques, a elle-même jugé \"légitime\", mercredi, que cela fasse débat.\"C'était inéluctable. Comment les Français pouvaient accepter cela\" alors que l'on \"demande beaucoup aux Français les plus modestes?\", a réagi auprès de l'AFP Fabien Di Filippo, député (LR) de Moselle, qui avait déposé en mars 2018 une proposition de loi visant à plafonner la rémunération dans la haute fonction publique. Aujourd'hui, se félicite l'élu, la majorité a l'occasion de \"s'en emparer\". \"Symboliquement\", il faut \"plafonner à 12.500 euros mensuels (net), sur le niveau du président de la République\", car \"dans une entreprise, on ne comprendrait pas qu'un employé soit payé mieux que son dirigeant\".De son côté, la ministre des Solidarités et de la Santé, Agnès Buzyn, a reconnu mercredi sur RMC/BFMTV qu'il fallait \"probablement remettre à plat\" ces conditions de rémunération, \"en fonction des postes et des responsabilités\".\"Peut-être qu'il faut faire plus de transparence sur ces niveaux de salaire, moi ça ne me pose aucune difficulté\", a abondé sur France Culture le ministre de l'Economie et des Finances, Bruno Le Maire. Des rémunérations épinglées par la Cour des comptesDe quels salaires parle-t-on, exactement ? Ceux des patrons des autorités publiques, comme par exemple la CNDP de Chantal Jouanno - qui s'est demandée qui a pu faire \"fuiter\" sa paye - sont accessibles à tous. En consultant une annexe à la loi de finances 2019, on peut ainsi voir que la dirigeante du CNDP doit percevoir 176.518 euros brut annuels (en hausse par rapport aux 156.305 euros de 2018). Un salaire plutôt dans la moyenne à ce type de poste: 238.973 euros pour le président de l'Autorité des marchés financiers (AMF), 210.197 euros pour celui de la Haute autorité de santé (HAS), 223.419 pour celui de l'Autorité de sûreté nucléaire (ASN). A noter qu'ailleurs, à l'instar de l'ARDP (Autorité de régulation de la distribution de la presse) avec 18.000 euros annuels, le salaire du patron peut être bien plus modeste. Des \"rémunérations attractives et insuffisamment encadrées\", avait estimé la Cour des comptes dans un rapport daté de décembre 2017. En revanche, pour les autres, les hauts diplomates ou les hauts fonctionnaires de Bercy, souvent énarques, silence radio. Un \"manque de transparence\" qui ajoute au ressentiment envers les élites étatiques, explique à l'AFP Vincent Jauvert, auteur d'un livre-enquête sur le sujet. Dans \"Les Intouchables d'État\" (2018), le journaliste lève le voile sur des fonctionnaires qui vivent avec des rémunérations parfois supérieures à celle du locataire de l'Elysée. Il évoque par exemple le code \"REM 150\", une note compilant les noms de 150 cadres de Bercy mieux payés que François Hollande, à l'époque. L'ancien président avait fait baisser son salaire de 30% pour le fixer à 150.000 euros annuels et Emmanuel Macron a, lui aussi, fustigé pendant sa campagne \"les hauts fonctionnaires qui se sont constitué une caste\".Comme le souligne Vincent Jauvert, des ambassadeurs exposés, comme ceux à Washington (20.000 euros nets par mois), ou en poste dans des pays à risque, comme en Afghanistan (29.000 euros), sont toujours très grassement payés.Reste que, si l'idée d'un plafonnement a refait surface, Agnès Buzyn en a immédiatement tracé la ligne rouge: il ne faudrait pas, a-t-elle prévenu, tomber dans un \"poujadisme général qui est que personne ne doit être payé plus que trois fois le Smic\". Elle a même défendu, dans certains cas comme à l'ASN, des salaires certes hauts mais qui permettent d'\"éviter la corruption potentielle\" face à de \"très, très grosses entreprises\" comme Areva ou EDF. Un nouveau débat.",
    "date": "2019-01-09",
    "heading": "Plusieurs membres du gouvernement ont reconnu qu'il fallait remettre à plat les rémunérations des hauts fonctionnaires, dont certains gagnent plus que le président de la République.",
    "title": "Après la polémique Jouanno, les salaires des hauts-fonctionnaires de nouveau pointés du doigt"
}