{
    "article": "Avant de quitter le Front national (FN) à l'été 2017, Florian Philippot était le numéro 2 du parti de Marine Le Pen, désormais baptisé Rassemblement national. Dans ce cadre, le désormais président des Patriotes a été interviewé pour le documentaire Le Pen : secrets, pardons et trahisons diffusé lundi soir 14 janvier sur BFMTV.Dans un premier extrait dévoilé ce mercredi, le conseiller régional du Grand Est raconte dévoile une anecdote sur le fondateur du FN Jean-Marie Le Pen qui date de 2015. Comme d'habitude, le père de Marine Le Pen avait enregistré sa vidéo hebdomadaire, destinée à être publié sur le site internet du parti. Une vidéo \"terrible\" dans laquelle le Menhir \"dissertait sur la devise de Vichy\" et qui était selon Florian Philippot indiffusable. \"J'avais prévenu Marine Le Pen, et personne n'avait osé allé le voir pour lui dire 'on est obligés de couper ça', d'abord parce que politiquement c'est insupportable, et même pour vous, pour vous empêcher des procès\", explique-t-il. \"J'ai eu cette idée de dire 'écoute cette vidéo ne sera jamais mise en ligne car le site va planter'\", poursuit-il. \"Du vendredi au dimanche soir vous aviez un message d'erreur sur le site du Front national et c'était nous-même qui l'avions planté. On était que deux à le savoir, Marine Le Pen et moi.\"\"On lui a dit 'non non on a perdu la vidéo, désolé'. Et comme il n'a pas eu le courage de la retourner, on était sauvés pour une semaine\", conclut-il. Selon lui, Jean-Marie Le Pen n'a cru que moyennement à cette explication, sans pour autant pouvoir prouver qu'elle était fausse.",
    "date": "2019-01-09",
    "heading": "Devant les caméras de BFMTV, l'ex-bras droit de Marine Le Pen raconte comment, en 2015, il a passé à la trappe une vidéo du fondateur du Front national sur laquelle il \"dissertait sur la devise de Vichy\". Un vidéo \"politiquement insupportable\", selon le président des Patriotes.",
    "title": "VIDÉO. Le jour où Philippot a planté le site du FN pour censurer Jean-Marie Le Pen"
}