{
    "article": "L'économie mondiale devrait reculer de 4,9% cette année, prédit le FMI. \"Cette crise pas comme les autres est bien plus grave que prévu et la reprise plus lente qu'espéré\", prévient le Fonds monétaire international.Pour certains pays, notamment en Europe, la contraction du Produit intérieur brut est vertigineuse : elle est de 12,5% pour la France, 12,8% pour l'Espagne et l'Italie. La Chine tire son épingle du jeu avec une petite croissance d'1%, loin des 6,1% de 2019. L'Afrique du Sud devrait enregistrer une récession de 7,2% en 2020, la pire en 90 ans. - Royaume-Uni : la crainte d'une deuxième vague -Les professionnels de santé britanniques s'inquiètent d'une deuxième vague de la pandémie dans une lettre ouverte au British Medical Journal, au lendemain de l'annonce de la plus importante étape du déconfinement à partir du 4 juillet. Ils réclament une commission \"constructive\" et \"non partisane\", qui évaluerait les zones de faiblesse \"où des mesures urgentes sont nécessaires\".- Etats-Unis : poussées \"préoccupantes\" -L'immunologiste en chef de la Maison Blanche, le Dr Anthony Fauci, s'est dit \"vraiment\" inquiet devant les poussées \"préoccupantes\" du nombre des cas dans plusieurs Etats américains. \"Les deux prochaines semaines seront critiques\".Le pays a enregistré près de 800 nouveaux décès dans les dernières 24 heures. Le gouverneur du Texas a appelé ses concitoyens à rester chez eux. New York, le New Jersey et le Connecticut imposent une quarantaine aux personnes en provenance des Etats du Sud qui affichent des records de contamination. Le marathon de New York, qui fête cette année sa cinquantième édition, est annulé et reporté au 7 novembre 2021.- Près de 479.000 morts -La pandémie provoquée par le nouveau coronavirus a fait au moins 478.818 morts dans le monde depuis que la Chine a fait officiellement état de l'apparition de la maladie en décembre, selon un bilan établi par l'AFP à partir de sources officielles mercredi à 19H00 GMT.Les Etats-Unis sont le pays le plus endeuillé avec 121.662 décès. Viennent ensuite le Brésil (52.645), le Royaume-Uni (43.081), l'Italie (34.644) et la France (29.731).- Deux écoles fermées à Paris -Deux écoles parisiennes ont été fermées après la confirmation de cas positifs de Covid-19, mais il ne s'agit pas d'un nouveau foyer, selon les autorités sanitaires françaises.- L'aéroport d'Orly reprend du service -Orly, l'emblématique aéroport du sud de Paris, va sortir vendredi de près de trois mois de sommeil forcé avec un premier vol commercial à 04H00 GMT à destination de Porto, au Portugal.Le redémarrage sera progressif puisque 25 destinations seront desservies, avec environ 70 décollages et atterrissages par jour - contre 600 en moyenne en temps normal - : les Antilles, La Réunion, l'Italie, l'Espagne, le Portugal, l'Islande, la Croatie, la Guyane, plus des vols intérieurs.- Swissport licencie -Le groupe suisse de services aéroportuaires Swissport, présent dans de nombreux aéroports comme Heathrow et Gatwick à Londres, compte supprimer plus de 4.000 emplois au Royaume-Uni, soit près de la moitié de ses effectifs dans le pays.",
    "date": "2020-06-25",
    "heading": "- Récession mondiale -",
    "title": "Coronavirus : le point sur la pandémie dans le monde"
}