{
    "article": "Le mouvement des \"gilets jaunes\" a \"souligné certaines convergences\" entre le RN et La France insoumise (LFI, admet Marine Le Pen. Toutefois, les deux formations divergent sur l'immigration, a estimé la présidente du parti à l'hebdomadaire Valeurs actuelles daté du mercredi 9 janvier. Jean-Luc Mélenchon, \"n'a pas le courage d'effectuer la rupture politique qui serait nécessaire\" sur l'immigration notamment, \"même si, incontestablement, les 'gilets jaunes' ont souligné certaines convergences entre nous\", a déclaré la présidente du RN.Mélenchon \"s'est livré aux indigénistes\" Selon elle, le leader de LFI est \"coincé\". \"M. Mélenchon est assez intelligent pour s'être posé la question de l'immigration. La tentation de rompre avec cette idéologie immigrationniste ultraradicale lui a traversé l'esprit, mais il est coincé. Des gauchistes, des communautaristes et des indigénistes constituent l'ossature de son mouvement, plus que de son électorat\", estime Marine Le Pen. \"En mettant à la porte la partie de la France insoumise qui représente le souverainisme et qui était critique à l'égard de la submersion migratoire, il (M. Mélenchon) s'est livré, pieds et poings, aux indigénistes (...) qui sont représentants d'une extrême gauche communautariste et immigrationniste\", a précisé sur Radio Classique l'ex-candidate à la présidentielle.Le RN plus fort que le LFI\"C'est la raison pour laquelle LFI est plutôt actuellement en perte de vitesse\", a jugé sur la même radio Marine Le Pen. Le RN est la formation qui \"incarne le mieux l'opposition\" au président Emmanuel Macron (35 %, +2), alors que pour la première fois, LFI est reléguée au second rang à 30%, selon un sondage Ifop paru mardi.Marine Le Pen a ajouté qu'elle n'avait \"pas le sentiment qu'on se soit rapprochés\" entre le RN et LFI. \"Sur le constat ça peut nous arriver d'être d'accord, mais sur les solutions nous (avons) en règle générale des propositions qui sont divergentes\".",
    "date": "2019-01-09",
    "heading": "La présidente du Rassemblement national (RN, ex-FN) a estimé que la crise des \"gilets jaunes\" a fait apparaître des \"convergences\" entre son parti et celui de Jean-Luc Mélenchon. Selon elle, c'est désormais la question de l'immigration qui les éloigne.",
    "title": "\"Gilets jaunes\" : Marine Le Pen reconnaît \"certaines convergences\" entre le Rassemblement national et la France insoumise "
}