{
    "article": "Michael Ryan, le directeur des questions d'urgence sanitaire à l'organisation mondiale de la santé, a souligné mercredi \"une tendance continue et préoccupante, avec beaucoup de pays qui ont connu des augmentations de 25 à 50 % au cours de la semaine dernière\". \"L'épidémie dans le continent américain est très intense, en particulier en Amérique centrale et du Sud\", a-t-il dit. \"Malheureusement, la pandémie dans beaucoup de pays du continent américain n'est pas parvenue à son pic\", a-t-il ajouté. Pour sa part Tedros Adhanom Ghebreyesus, directeur de l'OMS, a déclaré, au cours de la même conférence de presse virtuelle, \"qu'au cours du premier mois de cette épidémie, moins de 10.000 cas ont été signalés à l'OMS. Au cours du mois dernier, près de 4 millions de cas ont été signalés. Nous nous attendons à atteindre un total de 10 millions de cas la semaine prochaine\".Il a salué la décision des autorités saoudiennes de n'autoriser qu'un millier de personnes à effectuer le grand pèlerinage à La Mecque cette année, soulignant que \"c'est un autre exemple des choix difficiles que tous les pays doivent faire pour donner la priorité à la santé\".- Pire que prévu -Selon un bilan établi par l'AFP à partir de sources officielles, la pandémie de nouveau coronavirus a fait au moins 478.818 morts dans le monde depuis que la Chine a fait officiellement état de l'apparition de la maladie en décembre.Plus de 9.326.400 cas d'infection ont été officiellement diagnostiqués dans 196 pays et territoires, un chiffre que tous les experts s'accordent à trouver certainement sous-estimé.Les économistes du Fonds monétaire international ont révisé mercredi, dans un sens plus dramatique, leurs estimations des répercussions du virus sur l'économie mondiale. Le FMI a prévenu que cette \"crise pas comme les autres\", non seulement était bien pire que prévu, mais que la reprise serait plus lente qu'espéré. Ainsi, l'économie mondiale devrait reculer de 4,9% cette année: bien plus que les 3% anticipés en avril en plein cœur de la pandémie, quand le FMI soulignait déjà qu'il s'agissait de la pire crise depuis la Grande Dépression des années trente.Et pour certains pays notamment en Europe, la contraction du Produit intérieur brut est vertigineuse: -12,5% pour la France, -12,8% pour l'Espagne et l'Italie.Même si le PIB mondial devrait rebondir de 5,4% en 2021, le FMI avoue que l'exercice de prévision est affecté d'un degré inédit d'incertitude.Dans plusieurs pays d'Europe qui pensaient, au vu de statistiques sanitaires encourageantes, être tirés d'affaire, les perspectives s'assombrissent et le spectre d'une deuxième vague vient hanter les responsables et les opinions publiques. Ainsi les professionnels de santé britanniques s'inquiètent d'une résurgence de la pandémie, au lendemain de l'annonce de la plus importante étape du déconfinement à partir du 4 juillet. En Allemagne, présentée en modèle de gestion de la pandémie, plus de 600.000 personnes ont été reconfinées après l'apparition d'un important foyer de contamination parti du plus grand abattoir d'Europe, dans l'Ouest du pays. En Slovénie, le port du masque est réimposé dans les lieux et les transports publics. En Croatie, une obligation de quarantaine, qui avait été levée, est rétablie pour les voyageurs provenant des Balkans, où les chiffres de contaminations sont repartis à la hausse. Les fêtes ou rassemblements sur la voie publique \"mettent en péril des mois d'efforts collectifs\" pour lutter contre le coronavirus, a mis en garde de son côté la Première ministre belge Sophie Wilmès.Devant la presse, elle réagissait à des images devenues virales sur les réseaux sociaux, montrant plusieurs centaines de personnes faisant la fête dans la nuit de samedi à dimanche dans un quartier de Bruxelles bien connu des noctambules.En Italie, les autorités médicales s'inquiètent du relâchement de la population, dont témoigne la chute des ventes de masques - introuvables au début du confinement - tandis que les plages sont bondées et que les apéritifs festifs se multiplient dans le pays qui a enregistré 34.657 morts.La prudence est de mise aussi en Espagne, où la Catalogne est revenue sur sa décision d'autoriser la réouverture des discothèques, n'autorisant à danser que les personnes se connaissant déjà, et seulement dans des restaurants ou des hôtels.- Réouverture des maisons closes -Aux Etats-Unis, le Sud du pays, de la Floride à la Californie, est devenu le point chaud de l'épidémie.Avec près de 330 millions d'habitants, les Etats-Unis affichent le pire bilan du monde en valeur absolue: plus de 121.000 morts et de 2,3 millions de cas détectés. Très durement frappés par le Covid-19 au début de l'épidémie aux Etats-Unis, New York et le New Jersey ainsi que le Connecticut voisin ont décrété mercredi une quarantaine pour les personnes venant des Etats où la pandémie accélère. Près de la moitié des 50 Etats américains ont connu une augmentation du nombre de cas au cours des deux dernières semaines, et certains, comme le Texas et la Floride, affichent des records quotidiens dans le nombre de cas recensés.\"Les deux prochaines semaines seront critiques\" pour répondre aux poussées \"préoccupantes\" de contamination, a mis en garde le Dr Anthony Fauci, immunologiste en chef de la Maison Blanche, se disant inquiet alors que plus de 32.000 cas avaient été diagnostiqués en 24 heures mardi.Et au Brésil, le rythme des contaminations a repris sa courbe ascendante après le déconfinement progressif dans certains Etats, jugé précipité par les spécialistes.Mardi soir, le pays a enregistré en 24 heures son deuxième plus grand nombre de contaminations, mais aussi de décès, avec 39.436 nouveaux cas confirmés et 1.374 morts.La seule lueur d'espoir est venue mercredi des Pays-Bas, qui ont annoncé la réouverture le 1er juillet de leurs maisons closes. Il est important de vérifier à l'avance si un client présente des symptômes du Covid-19, a précisé le gouvernement. \"Tout le monde est très content de la nouvelle. Nous n'avons plus d'argent\", a réagi Felicia Anna, présidente du syndicat des travailleurs du sexe dans le quartier rouge d'Amsterdam.",
    "date": "2020-06-24",
    "heading": "Bientôt dix millions de cas dans le monde et des perspectives économiques catastrophiques : la pandémie de Covid-19, loin de ralentir, promet des semaines et mois sombres pour la planète.",
    "title": "Virus: bientôt 10 millions de malades, l'économie mondiale en berne"
}