{
    "article": "Au micro de RTL dimanche matin, la candidate à la mairie de Paris Rachida Dati n'a pas tardé à décrypter un récent sondage qui la donne en progression pour les prochaines municipales à Paris face à Anne Hidalgo. Pour elle, \"les Parisiens ont compris que le vote utile ça pouvait être moi\". Ce sondage, publié dimanche, lui attribuait 19% des intentions de vote au premier tour. Au micro du Grand Jury RTL-Le Figaro-LCI, la maire du VIIe arrondissement de Paris a parlé de ce sondage comme d'une \"note d'ambiance\" qui démontre que les \"Parisiens attendent une solution au déclin de Paris\". Au premier tour des municipales, la liste \"Paris en commun\" de Mme Hidalgo, maire PS sortante, obtiendrait 25% des voix devant la liste \"Engagés pour changer Paris\" de Mme Dati, ancienne Garde des Sceaux de Nicolas Sarkozy (19%), selon un nouveau sondage Ifop-Fiducial pour le Journal du Dimanche et Sud Radio. Mme Dati, qui était créditée en décembre de 17% des intentions de vote, au coude à coude avec Benjamin Griveaux, a rappelé qu'il y a quelques mois, certains au sein de son parti \"se posaient même la question d'examiner (sa) candidature\" en commission nationale d'investiture, d'autres ne voulant \"même plus de candidats LR à Paris\". Interrogée plusieurs fois sur le candidat LREM Benjamin Griveaux (crédité de 15% des intentions de vote), et sur une éventuelle alliance avec le macroniste, Mme Dati s'est bornée à assurer : \"mon sujet, ce n'est pas Benjamin Griveaux\". Plus tôt dans la journée sur Europe 1 - Les Echos - CNEWS, le président de LR Christian Jacob avait estimé que Mme Dati était \"la seule possibilité pour les Parisiens de créer une alternance à Anne Hidalgo aujourd'hui\".La candidate LR a également annoncé une mesure sur le logement, pour inciter les familles de classe moyennes à rester dans Paris. Appelée \"Paris d'Avenirs\", elle consisterait en une aide de 1.200 euros par an pendant trois ans, à l'arrivée d'un nouvel enfant. Mme Dati prévoit un coût de 20 millions d'euros par an pour cette mesure.",
    "date": "2020-01-19",
    "heading": "Invitée sur RTL ce dimanche, la candidate à la mairie de Paris a expliqué que \"les Parisiens attendent une solution au déclin de Paris\".",
    "title": "Rachida Dati se voit en alternative \"utile\" face à Anne Hidalgo"
}