{
    "article": "De nombreux élèves de Première passent à partir de ce lundi les premières épreuves du nouveau bac comptant pour la note finale. Ces examens pourraient être perturbés par des appels au boycott de profs qui en appellent au report ou à l'annulation. Les protestataires envisagent plusieurs moyens d'action, parmi lesquels grèves de surveillance, refus de corriger les copies ou de transmettre les notes.Depuis plusieurs jours, des syndicats d'enseignants et professeurs appellent à diverses actions sur les réseaux sociaux pour \"faire barrage\" au nouveau bac, décidé par Jean-Michel Blanquer. Ces premières épreuves de contrôle continu, les \"E3C\", doivent s'étaler sur un mois et demi en fonction des lycées. Elles portent sur l'histoire-géographie, les langues vivantes ainsi que sur les mathématiques pour les élèves de la voie technologique. Grandes innovations du nouveau bac, ces épreuves réparties en trois sessions sur les années de Première et Terminale comptent pour 30% de la note finale. Chaque épreuve de la première série représente 1,7% de cette note. Lundi, la grève des professeurs risque de compliquer la tenue des épreuves dans différents lycées français. A Paris, au lycée Lavoisier ou encore au prestigieux lycée Henri IV, des actions ont été menées dès le début de matinée. Même cas de figure en province, où l'appel au boycott est suivi par des élèves.Face aux menaces, le ministre de l'Education Jean-Michel Blanquer s'est voulu rassurant, estimant que ces actions étaient le fait d'une \"petite minorité\". \"Cela va se passer très bien dans l'immense majorité des cas. Il risque d'y avoir telles ou telles perturbations, dans ce cas là, on fera repasser mais cela sera très limité\", a-t-il expliqué dimanche sur France inter. \"Tout est prêt pour que cela fonctionne\", avait-t-il déjà lancé mardi devant l'Assemblée nationale. Depuis le retour des vacances de Noël, motions et pétitions pleuvent pourtant contre la réforme du bac. Récemment, douze syndicats, soit la quasi-totalité des organisations, ont officiellement demandé au ministre de \"renoncer\" à cette première session. Du côté des parents d'élèves, la principale fédération FCPE demande \"un ajournement des épreuves, en raison de cette impréparation\".",
    "date": "2020-01-20",
    "heading": "Les premières épreuves communes de contrôle continu (E3C) du baccalauréat devaient se tenir ce lundi 20 janvier. Du côté des syndicats de professeurs, la protestation est quasi-unanime.",
    "title": "Nouveau bac : blocages et menaces de boycott dans les lycées"
}