{
    "article": "Cette lettre n'était malheureusement pas la première. Ce lundi, Aurore Bergé, députée LREM des Yvelines, a reçu un courrier pour le moins terrifiant à l'Assemblée nationale. Sur son compte Twitter, l'élue a décidé de publier une photo de la missive en question, comme repéré par le Huffpost. \"Un nouveau courrier de menaces. Avec une originalité terrifiante dans les sévices que l'on souhaite m'infliger. Vouloir nous faire vivre sous la menace est inadmissible. Penser que l'on cédera à la peur est mal connaître les députés\", a-t-elle écrit en légende du cliché. Dans ce courrier, écrit en majuscules, l'auteur de la lettre lui profère des insultes, mais également des menaces de mort. Interrogée par BFM Business, Aurore Bergé a confié que ce courrier était loin d'être le premier de ce type. \"J'ai reçu des menaces de mort, des menaces de viol (...), c'est quasiment quotidien (...) je ne parle même pas des réseaux sociaux qui sont devenus une poubelle extraordinaire, qui permet à n'importe qui sous couvert d'anonymat de pouvoir répandre sa haine\". Suite à la publication de ce courrier, la députée des Yvelines a pu compter sur le soutien de nombreux collègues, d'autant qu'elle n'est pas la première à recevoir de tels courriers. Vendredi dernier, le député du Val-de-Marne, Jean-François Mbaye, avait quant à lui publié sur son compte Twitter une lettre à caractère raciste dans laquelle l'auteur lui promettait une balle dans la tête. \"En 2019, voici ce que je reçois encore de lâches anonymes à mon bureau de l'Assemblée. Suis-je choqué ? Apeuré ? NON ! Je suis encore plus déterminé à éradiquer le fléau raciste de notre beau pays la France. Bien entendu je porterai plainte...\", avait-il indiqué, avant de recevoir le soutien d'une grande partie de la classe politique ainsi que de l'association SOS Racisme.",
    "date": "2019-01-07",
    "heading": "Sur son compte Twitter, la députée des Yvelines, Aurore Bergé, a décidé de rendre publique une lettre de menaces qu'elle a reçue à l'Assemblée nationale ce lundi.",
    "title": "La députée LREM Aurore Bergé publie une terrifiante lettre de menaces"
}