{
    "article": "À l'approche du \"grand débat national\" et alors que le mouvement des \"gilets jaunes\" se poursuit, le ministre de l'Économie et des Finances a rappelé que cette crise avait un coût pour la croissance et l'attractivité de la France\". \"La crise coûte cher à l'économie française\", a déploré Bruno Le Maire dimanche 6 janvier, invité de l'émission \"Le Grand Rendez-Vous\" sur Europe 1, organisée avec CNews et Les Échos.Interrogé sur les mesures instaurées pour dynamiser l'économie française et notamment la suppression de l'impôt sur la fortune, M. Le Maire a affirmé qu'il ne voulait pas de retour en arrière. \"Emmanuel Macron a été élu sur la base d'un projet, qui comprenait une transformation fiscale en profondeur, qui a été voté par une majorité de Français, donc je ne souhaite pas que nous revenions sur l'ISF, sur le prélèvement forfaitaire unique ou sur la baisse de l'impôt sur les sociétés\", a détaillé le locataire de Bercy. \"La priorité à mes yeux n'est pas de rétablir un ISF qui n'a jamais réglé le problème du chômage, ni celui de la pauvreté en France, c'est de s'attaquer aux racines de la pauvreté, des inégalités et du chômage dans notre pays\", a-t-il poursuivi.La suppression de la taxe d'habitation pour tous, une mesure qui coûte cherBruno Le Maire s'est en revanche dit ouvert au débat sur certaines mesures qui n'ont pas encore été mises en place, telle que la suppression de la taxe d'habitation pour les 20% des ménages les plus aisés. \"Voilà un sujet qui pourrait être soumis à discussion\", a indiqué le ministre. \"Si nous répondons non à chacune des demandes des Français, que nous ne sommes pas capables d'écouter la demande de justice qui s'exprime partout en France, nous ne réussirons pas le débat. On peut très bien demander aux Français s'ils estiment que pour les 20% les plus riches, il est légitime ou non de supprimer la taxe d'habitation\", a-t-il estimé. Suppression de la taxe d'habitation pour les 20% les plus riches : vers un rétropédalage de l'exécutif ?par Europe 1La suppression de la taxe d'habitation pour les 80% des ménages les moins aisés d'ici 2020 était l'une des grandes promesses de campagne d'Emmanuel Macron. La réforme est entrée en vigueur depuis le 1er octobre avec une première baisse de 30%.Pour les 20% restants des ménages les plus aisés, la suppression de la taxe devrait prendre effet au plus tard en 2021. Le chef de l'État avait en effet décidé d'étendre sa réforme pour éviter de voir sa réforme retoquée par le Conseil constitutionnel, attaché au principe d'\"égalité des Français devant l'impôt\". Une décision qui a néanmoins un coût : 8,5 milliards d'euros en plus des 10 milliards d'euros déjà prévus.",
    "date": "2019-01-07",
    "heading": "Invité d'Europe 1 dimanche, le ministre de l'Économie et des Finances Bruno Le Maire a laissé entendre qu'il était prêt à renoncer à la suppression de la taxe d'habitation pour les ménages les plus aisés si les Français le souhaitaient.",
    "title": "VIDÉO. La suppression de la taxe d'habitation pour tous remise en cause ?"
}