{
    "article": "D'importantes rafales de vents et des précipitations accrues sont attendues.\"C'est un phénomène que l'on n'a pas vu depuis de très nombreuses années.\" Dimanche 19 janvier, Thomas Blanchard, spécialiste de la météo en montagne interrogé par L'Indépendant, a donné le ton. Le phénomène en question, la tempête Gloria, qui s'apprête à s'abattre sur le nord de la Catalogne, dans plusieurs départements d'Occitanie et en Corse. Dans son sillage, cette tempête hivernale \"exceptionnelle\", selon les services météorologiques espagnols, va drainer de fortes rafales de vent et d'importantes précipitations à partir de lundi, et ce, pendant au moins quatre jours.À l'origine de ce phénomène, on retrouve ce que les spécialistes nomment \"une goutte froide\". Traduction, \"une poche d'air froid à quelques 5400 mètres\" d'altitude, qui \"entraîne souvent un conflit de masse d'air entre la surface du sol et ce qu'il se passe en altitude\", et qui \"se traduit par une instabilité importante avec des pluies et des orages sur la zone concernée\", explique La chaîne Météo. Et de fait, les prévisions font état de plus de 400 mm de pluies attendus sur les reliefs du Canigou, dans les Pyrénées-Orientales, de pas moins de 300 mm sur le Roussillon, et entre 80 et 120 mm à l'ouest de l'Hérault.Le littoral en alerte rougeLa pluie n'est pas la seule conséquence à craindre, cependant. À l'est de l'Ariège et dans les massifs des Pyrénées-Orientales, près de 1,50 m de neige sont à prévoir entre 2 000 et 2 200 m d'altitude, avec des risques d'avalanches et d'éboulements importants. \"Le phénomène est exceptionnel car il devrait apporter des quantités de neige très importantes en altitude. On va dépasser un mètre de neige au-dessus de 1700 mètres et atteindre les 2 mètres du côté du Canigou voire les dépasser très localement\", précise Thomas Blanchard.Un phénomène n'arrivant jamais seul, des rafales de vents à 110 km/h devraient aussi souffler sur les Pyrénées-Orientales dès ce lundi après-midi. L'Agence météorologique espagnole Aemet parle même d'un vent d'Est qui pourrait attendre 120 km/h et provoquer des vagues de 7 mètres de haut. En Espagne, désormais, l'heure est à l'inquiétude. Le littoral catalan a été placé en alerte rouge pour les journées de lundi à mardi et les autorités ont enjoint la population à éviter tout déplacement à proximité des plages et des jetées. En France, la Corse-du-Sud et les Pyrénées-Orientales ont été placés en alerte orange par La chaîne météo.",
    "date": "2020-01-19",
    "heading": "La tempête Gloria se rapproche dangereusement du sud de la France. De lundi à jeudi, ce phénomène hivernal, qualifié d'\"exceptionnel\" par les services météorologiques espagnols, va toucher le nord de la Catalogne, mais aussi plusieurs départements d'Occitanie et la Corse.",
    "title": "Tempête Gloria : le sud de la France menacé par des perturbations \"exceptionnelles\""
}