{
    "article": "L'ancien boxeur professionnel Christophe Dettinger, soupçonné d'avoir agressé deux gendarmes samedi 5 janvier à Paris lors de \"l'acte VIII\" des \"gilets jaunes\", s'est présenté à la police lundi matin et a été placé en garde à vue. Dans une vidéo enregistrée dimanche et postée lundi sur Youtube, l'ancien champion de France 2007 et 2008 des lourds-légers a admis avoir \"mal réagi\", tout en affirmant s'être \"défendu\" face aux violences policières.Celui qui se présente comme un \"citoyen lambda\" ayant participé à toutes les manifestations parisiennes des \"gilets jaunes\", peut compter sur le soutien de nombreuses personnes. En effet, une cagnotte Leetchi intitulée \"Cagnotte officielle en soutien à Christophe Dettinger\" lancée lundi pour \"soutenir sa famille et lui montrer la solidarité des 'gilets jaunes', du vrai peuple français\" atteignait ce mardi matin 8 janvier 117.000 euros.Une cagnotte légale, assure LeetchiUne initiative populaire mais également vivement critiquée, notamment par le secrétaire d'État chargé du Numérique. \"Apparemment, ça rapporte de frapper un policier. Quand l'attrait de l'argent vient s'ajouter à la haine et à la violence, je n'ai que du dégoût. Tout le monde doit être responsable : cette cagnotte est indigne.\", a tweeté lundi soir Mounir Mahjoubi.Les représentants des forces de l'ordre ont également été indignés. \"On ne peut pas tolérer qu'il y ait des cagnottes à chaque fois qu'on frappe ou blesse un membre des forces de l'ordre. Pour nous c'est intolérable\", a dénoncé lundi soir sur BFMTV Johann Cavallero, délégué national CRS du syndicat Alliance. \"On ne peut pas laisser ce genre de cagnotte se mettre en place\", a-t-il également dit. Invitée de Franceinfo mardi matin, la ministre des Transports Elisabeth Borne a estimé de son côté que \"cela montre qu'on a un certain nombre de concitoyens qui ont un peu perdu leurs repères\".De son côté, le secrétaire national du Parti communiste Fabien Roussel a assuré sur BFMTV( qu'il ne \"souscrir(a) pas à cette cagnotte\". \"Je ne peux pas soutenir les violences, les actes que j'ai vu, tout comme les gestes du commissaire à l'encontre des manifestants\"\", a-t-il expliqué.Interpellé sur Twitter, le site Leetchi a vivement répondu aux critiques. L'entreprise assure notamment que cette cagnotte est légale et qu'elle sera contrôlée comme il se doit. L'argent issue de ce genre de cagnotte ne peuvent notamment pas servir à payer les éventuelles amendes dont le boxeur pourrait écoper.",
    "date": "2019-01-08",
    "heading": "Alors que la cagnotte en soutien à l'ancien boxeur Christophe Dettinger, placé en garde à vue après avoir été filmé en train de frapper deux gendarmes en marge de l'\"acte 8\" de la mobilisation des \"gilets jaunes\", s'enflamme, le secrétaire d'État chargé du Numérique a dénoncé une \"cagnotte indigne\".",
    "title": "\"Apparemment ça rapporte de frapper un policier\" : Mounir Mahjoubi s'insurge contre la \"cagnotte du boxeur\""
}