{
    "article": "\"Il est impossible même d'imaginer ce que le monde aurait été, si l'Armée Rouge n'était pas venue pour le défendre\", a proclamé M. Poutine, lançant cette parade qui aurait dû avoir lieu le 9 mai mais fut reporté à cause de l'épidémie de nouveau coronavirus.Les soldats soviétiques \"ont libéré les pays d'Europe des envahisseurs, ont mis fin à la tragédie de l'Holocauste, et ont sauvé du nazisme, cette idéologie mortelle, le peuple d'Allemagne\", a souligné le président russe face à ses troupes en uniformes d'apparat, et sans masques malgré l'épidémie. Ce moment de communion patriotique pour les 75 ans de la fin de la guerre, a vu défiler sur la Place rouge quelque 14.000 soldats, mais aussi des chars, des missiles, des système anti-aériens et l'aviation, dont des modèles sont engagés en Syrie, un conflit qui illustre le retour de la puissance russe sur le scène internationale.Sobre, le président russe n'est pas revenu sur ses accusations contre les Occidentaux, qu'il a encore accusé la semaine dernière de \"révisionnisme\" historique anti-russe dans un long article.Il a aussi appelé la communauté internationale à l'unité pour faire face aux défis d'aujourd'hui, insistant sur l'importance \"de l'amitié, la confiance entre les peuples\" et du \"dialogue et de la coopération sur les questions actuelles qui sont à l'agenda international\".Les commémorations de la fin de la Seconde guerre mondiale auront cependant été beaucoup moins grandioses que prévu à cause du Covid-19. Aucun président ou Premier ministre occidental n'était là, aux côtés de Vladimir Poutine. Même certains dirigeants des pays de l'ex-URSS n'ont pas fait le déplacement. Le chef de l'Etat russe avait néanmoins à ses côtés ses alliés les présidents kazakh, moldave, bélarusse ou encore le Serbe Aleksandar Vucic. - Une semaine pour voter -L'évènement qui symbolise aussi la fierté et la puissance retrouvée de la Russie, après 20 ans sous la direction de Vladimir Poutine, s'est tenu juste avant le referendum sur une réforme constitutionnelle, visant notamment à donner à l'actuel chef de l'Etat la possibilité de rester au pouvoir jusqu'en 2036, l'année de ses 84 ans.En raison des risques dus au nouveau coronavirus et afin d'éviter les queues, les bureaux de vote ouvriront dès le jeudi 25 juin, soit une semaine avant la date formelle du scrutin du 1er juillet, et les Russes pourront aussi voter en ligne.Les détracteurs de M. Poutine lui reprochent d'avoir organisé parade et vote alors que le pays connaît encore des milliers de nouveaux cas quotidiens de Covid-19 et que Moscou, malgré son déconfinement, continue d'interdire les rassemblements publics.Le président russe a lui-même souligné dans un discours télévisé mardi que \"le combat contre l'épidémie continuait\", et le Kremlin comme la mairie de Moscou ont demandé aux Russes de suivre le défilé à la télévision au lieu d'y assister dans les rues.Mais avec l'aménagement des jours de vote et la mise à disposition de masques et de gel désinfectant, le Kremlin juge que voter au référendum n'est \"pas plus dangereux qu'aller au supermarché\". - Pas de successeurs -Outre la dérogation faite à M. Poutine pour exercer après 2024 deux mandats de plus s'il le souhaite, cette réforme accorde au président des prérogatives supplémentaires, comme les nominations de juges.Elle inscrit aussi dans la Constitution des principes conservateurs chers à Vladimir Poutine. Ainsi le mariage y est défini comme l'union d'un homme et d'une femme, fermant donc la porte aux homosexuels.La foi en Dieu y fait aussi son entrée, une petite révolution dans un pays encore marqué par 70 ans d'athéisme soviétique, et alors que l'Eglise orthodoxe est devenue l'un des grands alliés du président russe.Pour l'opposition, cette réforme n'a qu'un seul but: donner à Vladimir Poutine toutes les clés pour se maintenir au pouvoir à vie. Lui-même rejette cette interprétation, mais a néanmoins jugé dimanche que la réforme était nécessaire car le temps était \"au travail, pas à la recherche de successeurs\".",
    "date": "2020-06-24",
    "heading": "Vladimir Poutine a célébré mercredi le sacrifice soviétique et la dette du monde envers Moscou lors des commémorations de la défaite nazie, une cérémonie patriotique à l'aube du referendum devant laisser l'empreinte du président sur la Constitution.",
    "title": "Défilé militaire et patriotisme russe à l'aube du référendum de Poutine"
}