{
    "article": "Confirmant vouloir diminuer drastiquement le nombre de soldats américains stationnés en Allemagne, le locataire de la Maison Blanche, qui entretient des relations très tendues avec Angela Merkel, a, dans un contraste saisissant, insisté sur sa bonne entente avec Andrzej Duda.\"Nous allons réduire nos forces en Allemagne. Certaines rentreront, d'autres iront à d'autres endroits, mais la Pologne sera l'un de ces autres endroits en Europe\", a-t-il déclaré lors de leur conférence de presse commune, sans précisions sur le nombre de soldats concernés ni sur le calendrier.De son côté, le président polonais a assuré avoir demandé à M. Trump \"de ne pas retirer de troupes américaines d'Europe\" afin de préserver la sécurité du continent tout en se disant désireux d'accueillir plus de soldats américains en Pologne.La décision de retrait partiel des troupes américaines d'Allemagne a accentué les tensions entre Washington et ses alliés européens au sein de l'Otan.Donald Trump n'a pas tari d'éloges sur son \"ami\" polonais, premier dirigeant étranger invité à la Maison Blanche depuis les premières mesures de confinement liées à la pandémie de Covid-19 aux Etats-Unis.\"Les Polonais le considèrent comme un grand homme\", a-t-il lancé, jugeant qu'il faisait \"un travail fantastique\" dans son pays. \"Je ne pense pas qu'il ait besoin de mon aide\", a-t-il ajouté, balayant d'un revers de manche les accusations d'interférence dans le processus démocratique polonais.En quête d'un second mandat, le candidat du parti Droit et Justice (PiS) a longtemps fait figure de favori mais est en perte de vitesse depuis plusieurs semaines. Son principal rival, le maire centriste et europhile de Varsovie, Rafal Trzaskowski, fait désormais jeu égal avec lui au deuxième tour dans les sondages.- Tourner la page du Covid-19 -Très critiqué pour sa gestion de l'épidémie de coronavirus, Donald Trump espérait lui, avec cette visite, démontrer, en dépit de chiffres de contamination inquiétants, que son pays est en train de tourner la page du Covid-19.A quatre mois de l'élection présidentielle américaine, le milliardaire républicain peine à retrouver l'élan de 2016 qui lui avait permis de créer la plus grande surprise de l'histoire politique moderne face à Hillary Clinton.Selon un sondage réalisé par le New York Times et le Siena College et rendu public mercredi, son adversaire démocrate Joe Biden bénéficie désormais d'une large avance dans les intentions de vote (50% contre 36%).Cette rencontre ne faisait pas, loin s'en faut, l'unanimité, à Washington. L'élue démocrate de la Chambre des représentants Marcy Kaptur s'est dite, en tant qu'Américano-Polonaise, troublée par l'initiative \"déplacée\" de Donald Trump visant à \"s'immiscer dans la politique polonaise\".\"Malheureusement, cette invitation du président Trump n'est pas surprenante quand on connaît son goût pour les dirigeants à poigne et ceux qui affaiblissent les institutions démocratiques\", a-t-elle ajouté, rappelant les récentes déclarations de M. Duda qui a comparé \"l'idéologie LGBT\" au communisme. \"Aucun président américain ne devrait rencontrer un dirigeant étranger - ami ou ennemi _ à quelques jours d'un scrutin où il/elle est en lice\", estime en écho Molly Montgomery, chercheuse à la Brookings Institution. \"Cela affaiblit le processus démocratique polonais et cela affaiblit nos propres valeurs\".",
    "date": "2020-06-24",
    "heading": "Le président américain Donald Trump a annoncé mercredi le transfert de troupes depuis l'Allemagne vers la Pologne, un geste fort en faveur de son homologue polonais Andrzej Duda à quatre jours d'un scrutin périlleux où le dirigeant nationaliste briguera un second mandat.",
    "title": "Trump annonce le transfert de troupes d'Allemagne vers la Pologne"
}