{
    "article": "Quelques jours après les appels à l'exemplarité des forces de l'ordre par l'exécutif, une nouvelle vidéo provoque l'indignation sur les réseaux sociaux. On y voit un homme au visage ensanglanté se faire frapper au sol par un policier lors de son interpellation en marge de la manifestation des \"gilets jaunes\" samedi. Une enquête judiciaire a été ouverte dimanche 19 janvier, a indiqué le parquet de Paris. L'enquête du parquet a été ouverte pour \"violences volontaires par personne dépositaire de l'autorité publique\" et confiée à l'IGPN, la police des polices. Une \"enquête administrative interne a été confiée au service d'évaluation et de contrôle\" afin \"de faire toute la lumière sur cette action\", a déclaré la préfecture de police à l'AFP.\"Le préfet de police a demandé à la direction de l'ordre public et de la circulation (DOPC) de faire toute la lumière sur cette action\", a déclaré la préfecture de police à l'AFP. Une \"enquête administrative interne a été confiée au service d'évaluation et de contrôle\" afin \"de faire toute la lumière sur cette action\", a-t-elle ajouté.Sur les images diffusées sur les réseaux sociaux, le manifestant est allongé au sol devant l'armurerie de la gare de l'Est, le visage ensanglanté, quand le policier qui le maintient lui assène au moins deux coups de poing. Sur un autre angle de la scène, filmée par l'AFPTV autour de 14H30, l'homme, couché sur le ventre et déjà menotté, crie de douleur quand le policier lui appuie son genou sur le bras.Quelques milliers de manifestants ont défilé samedi après-midi à Paris, à l'appel des \"gilets jaunes\", en scandant des slogans anti-Macron, anti-policiers ou contre la réforme des retraites. Au total, 60 personnes ont été interpellées, dont 45 placées en garde à vue, selon les autorités, lors de ce rassemblement marqué par des tensions avec les forces de l'ordre, a constaté une journaliste de l'AFP.Ces nouvelles enquêtes, judiciaire et administrative, sont ouvertes alors que l'exécutif a changé de ton face aux violences policières. Mardi, le président de la République a fait pression sur le ministère de l'Intérieur en réclamant des \"propositions\" rapides \"pour améliorer la déontologie\" des forces de l'ordre. La semaine dernière, le ministre de l'Intérieur Christophe Castaner avaient consacré une bonne partie de ses vœux à la Police nationale au devoir \"d'exemplarité\" et à l'éthique.Des déclarations qui ont braqué des policiers sous pression après des mois de manifestations et de mouvement des \"gilets jaunes\", émaillés de nombreuses violences.",
    "date": "2020-01-19",
    "heading": "L'IGPN va enquêter pour \"violences volontaires par personne dépositaire de l'autorité publique\".",
    "title": "Manifestant frappé au sol par un policier : enquête ouverte à Paris"
}