{
    "article": "D'après un collectif britannique de journalistes, le BIJ, relayé par L'Obs, Washington n'aurait pas hésité à mettre 540 millions de dollars, soit 483 millions d'euros, sur la table pour une campagne de propagande dans laquelle auraient été créées de fausses vidéos d'Al Qaïda, entre 2006 et 2011. Leur but ? Prendre en flagrant délit ceux qui visionnaient sur internet ces films. L'Obs les qualifie de \"clips comme appâts numériques\". Le BIJ détient des preuves selon lesquelles ces vidéos, gravées sur CD et encodées pour être automatiquement connectées à Internet, permettaient à la CIA de repérer, via les adresses IP, les ordinateurs des internautes. Pour diffuser ces vidéos sur CD, ils \"étaient abandonnés par les forces américaines dans les habitations lors de perquisitions en Irak ; transmis sous le manteau, certains se sont retrouvés en Iran, en Syrie et même aux Etats-Unis\". L'enquête du Bureau of Investigative Journalism met à jour cette pratique dans une campagne de communication de plus grande ampleur, qui s'est majoritairement déroulée en Irak. Peu après la chute de Saddam Hussein, la société britannique Bell Pottinger, spécialisée en communication et relations publiques, a travaillé à partir de mars 2004 dans le pays ravagé, notamment \"pour produire de façon très officielle des contenus promouvant la tenue d'élections démocratiques\". Une campagne à plus d'un demi-milliard de dollars Martin Wells, ex-vidéaste salarié de la société, s'est confié sur cette campagne aux enquêteurs du BIJ, qui ont été publiés par The Daily Beast et le Sunday Times, dimanche 2 octobre. Clips publicitaires anti-Al-Qaïda et faux reportages de basse qualité destinées aux chaînes régionales et locales arabes, vendues comme des \"productions de télévisions arabes\" complètent cette campagne de communication qui a coûté plus d'un demi-milliard de dollars au Pentagone. D'après l'employé, les fausses vidéos de propagande permettaient à la société Bell Potinger de rendre des comptes à la fois au Pentagone, à la CIA et au Conseil de sécurité national américain. \"Si, au bout de 48 heures, ou d'une semaine, un CD était visionné dans un autre coin de la planète, alors là cela devient plus intéressant (...), car cela vous offrait une piste\". En revanche, le BIJ ne révèle aucune information sur les résultats qu'ont pu récolter les États-Unis de cette manipulation. Et France 24 de conclure : \"Même si, à l'époque, nul ne pouvait prévoir l'importance qu'allait prendre ces dernières années la production et la diffusion via les réseaux sociaux de tels contenus par des groupes comme l'organisation État islamique (EI), le Pentagone a peut-être, en finançant la production de ces contenus, indirectement contribué à la promotion d'Al-Qaïda, voire même inspiré des apprentis vidéastes jihadistes\".",
    "date": "2016-10-04",
    "heading": "",
    "title": "Les États-Unis ont-ils fabriqué de fausses vidéos d'Al-Qaïda ?"
}