{
    "article": "C'est un classement qui va peut-être donner des envies de déménagement à certains. Dimanche 19 janvier, le Journal du Dimanche publie le palmarès national des villes et villages de France où il fait bon vivre, réalisé par l'association du même nom. Divisé en deux catégories, les communes de moins et de plus de 2 000 habitants, le top 3 hisse Annecy en tête des villes moyennes, devant Bayonne et La Rochelle. Parmi les 30 000 villages français, c'est Peltre, en Moselle, qui fait figure de champion, coiffant au poteau Guéthary, dans les Pyrénées-Atlantiques, et Martinvast, dans la Manche. Du côté des grandes métropoles, Nice arrive 6e, Bordeaux 8e et Strasbourg 11e. Paris, qui pâtit du critère sécurité, se classe péniblement 58e, derrière Lyon en 56e position, quand Marseille, en retard sur les transports, finit 85e. Un classement, donc, qui \"bat en brèche l'idée que, pour être heureux, il faut vivre dans les grandes métropoles\", estime Christophe Bouillon, député de Seine-Maritime et président de l'Association des petites villes de France (2 500 à 25 000 habitants). Pour parvenir à distinguer les 34 841 communes françaises, l'association à l'origine de ce palmarès, créée en 2017, a analysé pendant deux ans 182 critères officiels fournis par l'Insee ou par des organismes étatiques, pris en compte au 1er janvier 2019. Huit catégories ont été retenues : la qualité de vie, la sécurité, les transports, les commerces et services, la santé, l'éducation, les sports et loisirs, ainsi que la solidarité.Le ressenti des habitants indépendant du classementCes données ont ensuite été revues à la lumière d'un sondage réalisé par OpinionWay, qui demandait aux Français en novembre 2019, de classer les communes étudiées par ordre d'importance. Ainsi, précise le JDD, l'espérance de vie a un poids plus important que la présence d'un plombier, qui elle-même compte davantage que celle d'un bowling. Le ressenti des habitants, en revanche, n'intervient pas dans le classement, comme l'explique Thierry Saussez, président de l'Association des villes et villages de France où il fait bon vivre : \"À titre individuel, [un habitant] pourra considérer mal vivre dans une ville bien classée ou inversement. Nous avons privilégié des données 100% qualitatives et objectives, seule façon de comparer.\"Ce que confirme Vanik Berberian, maire de Gargilesse-Dampierre, dans l'Indre et président de l'Association des maires ruraux de France. \"Le sentiment du bien-vivre renvoie à sa propre expérience. Même si bien sûr, l'enjeu de l'accès aux services est clé. Mais on peut être très bien dans un village sans service, proche d'autres lieux\", souligne-t-il. C'est d'ailleurs pour cette raison que les mini-communes très proches d'une grande ville obtiennent un bon classement, à l'image de Mey, en Moselle, situé près de Metz. L'association a mis en ligne un moteur de recherche pour retrouver sa ville et ses performances.Voici le classement des 10 premières villes et villages de France à retrouver sur le site de l'association :Communes de moins de 2 000 habitants :1. Peltre (Moselle)2. Guéthary (Pyrénées-Atlantiques)3. Martinvast (Manche)4. Épron (Calvados)5. Authie (Somme)6. Théoule-sur-mer (Alpes-Maritimes)7. Vantoux (Moselle)8. Saint-Quay-Perros (Côtes-d'Armor)9. Falicon (Alpes-Maritimes)10. Buros (Pyrénées-Atlantiques)Communes de plus de 2 000 habitants :1. Annecy (Haute-Savoie)2. Bayonne (Pyrénées-Atlantiques)3. La Rochelle (Charente-Maritime)4. Angers (Maine-et-Loire)5. Le Mans (Sarthe)6. Nice (Alpes-Maritimes)7. Avignon (Vaucluse)8. Bordeaux (Gironde)9. Caen (Calvados)10. Lorient (Morbihan)",
    "date": "2020-01-19",
    "heading": "Dimanche 19 janvier, le JDD dévoile le classement national des villes et villages français où l'on vit le mieux. Réalisé par l'association du même nom, ce palmarès met sur la première marche du podium des villages de moins de 2 000 habitants une commune de Moselle.",
    "title": "Où fait-il bon vivre en France ? Découvrez le palmarès national des villes et villages"
}