{
    "article": "En revanche, les premières déclarations de la jeune femme devant les gendarmes, puis son audition par le juge d'instruction, restent versées au dossier. Que cela signifie-t-il pour la suite de l'enquête ? Le 16 octobre 1984 dans la soirée, le corps sans vie de Grégory Villemin, 4 ans, est retrouvé dans la Vologne, une rivière des Vosges, quelques heures après la disparition du petit garçon alors qu'il jouait dans son jardin. Le lendemain, ses parents, Christine et Jean-Marie Villemin, reçoivent une lettre anonyme revendiquant l'assassinat de l'enfant. Depuis plusieurs années, ils sont harcelés, par téléphone et par courrier, par un ou plusieurs corbeau(x). Le 31 octobre, les gendarmes placent en garde à vue Bernard Laroche, un cousin de Jean-Marie Villemin, qu'une expertise en écriture identifie comme pouvant être le corbeau. Ils vérifient son alibi auprès de son entourage - il affirme qu'il se trouvait chez sa tante Louisette au moment de l'enlèvement de Grégory. • Première volte-face : \"J'ai menti\"Les enquêteurs interrogent Murielle Bolle, 15 ans, la belle-sœur de Bernard Laroche, sœur de son épouse Marie-Ange. La jeune fille confirme d'abord les déclarations de son beau-frère, affirmant qu'elle se trouvait avec lui chez la tante Louisette. Mais les gendarmes relèvent des incohérences dans son témoignage. Par exemple, elle affirme avoir quitté son collège avec le car de ramassage scolaire, ce que démentent des camarades ainsi que le chauffeur. Placée en garde à vue et interrogée sur ses contradictions, Murielle Bolle déclare aux gendarmes, le vendredi 2 novembre : \"J'ai menti\". Elle leur raconte alors que Bernard Laroche est venu la chercher au collège en voiture - des camarades de classe confirment qu'elle est partie avec un homme et dans une voiture dont les descriptions correspondent à Bernard Laroche et son véhicule -. Elle explique qu'ils se sont rendus devant une maison de Lépanges-sur-Vologne, dont la description évoque celle des Villemin, pour récupérer un petit garçon. Le portrait qu'elle en dresse, notamment sa tenue, concorde avec celui de Grégory. Selon la jeune fille, Bernard Laroche s'est ensuite arrêté à Docelles où il a déposé l'enfant, avant de remonter seul en voiture. • \"Bernard, il est innocent\"Le juge Jean-Michel Lambert, chargé de l'enquête, refuse d'interrompre son week-end, comme le lui demandent les gendarmes, pour entendre Murielle Bolle. Il ne l'interroge que le lundi matin. Dans son bureau, elle répète cette version. Le magistrat inculpe alors Bernard Laroche pour assassinat et renvoie la jeune fille chez elle. Il donne ensuite une conférence de presse et révèle que cette inculpation fait suite à l'audition de Murielle Bolle. Le lendemain, elle revient sur ses propos et affirme avoir accusé son beau-frère parce que les gendarmes faisaient pression sur elle, la menaçant de la placer \"en maison de correction\". \"Bernard, il est innocent\", affirme-t-elle devant la presse. Aujourd'hui encore, cette volte-face reste au cœur de l'enquête. Murielle Bolle n'a depuis cessé de clamer l'innocence de Bernard Laroche, qui sera tué d'une balle de fusil par le père de Grégory, Jean-Marie Villemin, en 1985. • Une garde à vue \"inconstitutionnelle\"La chambre de l'instruction de la cour d'appel de Paris a invalidé, jeudi 16 janvier, la garde à vue et quelques autres pièces du dossier. Elle n'a en revanche pas annulé les déclarations de Murielle Bolle faites auparavant aux gendarmes, ni son interrogatoire ultérieur devant le juge Lambert. En février, la Cour de cassation avait ouvert la voie à cette annulation, estimant que la garde à vue de l'adolescente avait été effectuée en application de dispositions \"inconstitutionnelles\" de l'ordonnance de 1945 sur \"l'enfance délinquante\", la loi ne prévoyant alors, par exemple, ni présence d'un avocat ni notification du droit de se taire. La plus haute juridiction judiciaire, qui entérinait une décision du Conseil constitutionnel rendue quelques mois plus tôt, avait dès lors renvoyé devant la chambre de l'instruction de la cour d'appel de Paris cette partie du dossier.• L'enquête continue\"Globalement, nous sommes satisfaits de la décision qui a été rendue\", a déclaré jeudi Me Jean-Paul Teissonnière, avocat de Murielle Bolle. \"Les quelques déclarations de Murielle qui subsistent n'ont pas beaucoup d'importance car plus personne ne soutient que ce qu'elle a déclaré correspond à la réalité\", a-t-il affirmé, soulignant que sa cliente en avait \"marre\" et \"souhaiterait qu'on la laisse tranquille\". L'enquête va désormais se poursuivre à Dijon, dont le tribunal est chargé du dossier depuis 1987. Le procureur général de la Cour d'appel de Dijon Jean-Jacques Bosc se félicite du maintien dans le dossier de certaines déclarations de Murielle Bolle. \"C'est un élément important, ça préserve des pièces importantes\", selon lui. • \"Murielle Bolle a livré aux gendarmes l'intégralité du récit de l'enlèvement de Grégory par Bernard Laroche, c'est l'essentiel\"L'avocat des parents de Grégory Villemin, Me François Saint-Pierre, se réjouit également \"que l'enquête puisse se poursuivre\". \"La cour d'appel n'a annulé que les déclarations de Murielle Bolle tenues en garde à vue et maintenu au dossier celles qu'elle avait tenues avant cette garde à vue. Or, dans cette audition de témoin assisté, Murielle Bolle a livré aux gendarmes l'intégralité du récit de l'enlèvement de Grégory par Bernard Laroche, c'est l'essentiel\", estime l'avocat. \"Pas mal d'investigations ont été faites et restent à faire, qui devraient permettre une issue intéressante à ce dossier\", estime de son côté Me Thierry Moser, autre avocat des époux Villemin. \"Je pense qu'il y a encore au moins une bonne année de travail\".L'affaire Grégory, considérée comme l'un des dossiers les plus énigmatiques de l'histoire criminelle en France, a été relancée en juin 2017 quand le grand-oncle et la grand-tante de l'enfant - les époux Jacob qui n'avaient jamais été inquiétés auparavant - et Murielle Bolle ont été mis en examen, soupçonnés d'avoir commis un \"acte collectif\" avec Bernard Laroche. Mais ces poursuites ont ensuite été annulées pour des questions de procédure.",
    "date": "2020-01-19",
    "heading": "ÉCLAIRAGE. Comme la Cour de cassation, la Cour d'appel de Paris a annulé cette semaine la garde à vue de Murielle Bolle en 1984, au motif que celle-ci n'était pas constitutionnelle, ce témoin clé, alors mineure, n'ayant pas été informée de ses droits au moment des faits.",
    "title": "Affaire Grégory : l'annulation de la garde à vue de Murielle Bolle peut-elle fragiliser l'enquête ?"
}