{
    "article": "L'élection qui se tiendra dimanche aura le mérite d'être sans suspense. Mohammed Moussaoui reste seul en lice après le retrait de la candidature du nouveau recteur de la Mosquée de Paris. TextO’ : Dîner du Crif : Mohammed Moussaoui (CFCM) : \"Il fallait un message fort.\"par Lopinion.frSauf surprise, c'est donc ce franco-marocain de 55 ans, déjà président du CFCM de 2008 à 2013, qui devrait être élu dimanche après-midi par les 87 membres du conseil d'administration réunis à la Mosquée de Paris.Il devrait occuper cette fonction pour une période de 18 mois à deux ans.\"Afin de privilégier le consensus et la concertation, (...) j'ai décidé de retirer ma candidature pour la présidence du CFCM, et de me consacrer durant les deux prochaines années à mes nouvelles fonctions de recteur de la Grande Mosquée de Paris\", a écrit sur twitter Chems-Eddine Hafiz, qui avait également émis le souhait de prendre la tête du CFCM.Cet avocat d'affaires a été élu samedi dernier à ce poste, après la démission de Dalil Boubakeur.\"Je soutiens donc la candidature de (...) Mohammed Moussaoui\", a ajouté M. Hafiz, alors que des tractations internes avaient lieu depuis plusieurs jours pour tenter de trouver une liste consensuelle à présenter dimanche, avec un seul président, pour la première période. Mohammed Moussaoui, agrégé en mathématiques, maître de conférences à l'Université d'Avignon, est président de l'une des fédérations qui composent le CFCM, l'Union des mosquées de France (UMF, proche du Maroc), née en 2013.Souvent critiqué pour son manque de représentativité et de résultats, marqué par les querelles entre fédérations restées proches des pays d'origine des communautés (Maroc, Algérie, Turquie...), le CFCM, créé en 2003, est cependant le principal interlocuteur des pouvoirs publics sur le culte musulman.En octobre, Emmanuel Macron avait dit attendre de cette instance qu'elle s'implique davantage dans la lutte contre la radicalisation et le communautarisme, demandant un \"changement de rythme\" et une \"parole forte\".",
    "date": "2020-01-18",
    "heading": "Son concurrent vient d'annoncer son retrait.",
    "title": "Mohammed Moussaoui seul candidat pour la présidence du CFCM "
}