{
    "article": "Au total, 55 millions de personnes en France détiennent un Livret A, ce qui a souvent conduit les observateurs à parler d'un livret d'épargne \"populaire\". Sauf que dans les faits, une majeure partie de ces livrets est peu, voire pas garnie du tout. Surtout, la détention des produits d'épargne réglementée, dont le Livret A fait partie, est de plus en plus concentrée.Ainsi, les livrets approvisionnés d'un montant inférieur à 1.500 euros totalisent 60% du nombre total de livrets et représentent 3% de l'encours. Et les livrets dotés de 150 euros ou moins représentent même 40% du nombre total. • 300 milliards d'euros placés sur des Livrets AÀ l'inverse, les 20% de Livrets A les plus dotés représentent près de 80% des encours. Fin novembre, l'épargne totale stationnant sur ce produit atteignait environ 300 milliards d'euros. Baisse du taux du Livret A : 17 000 logements sociaux supplémentaires construits par an ?par franceinfoIl ressort de ces chiffres que beaucoup de ménages utilisent le Livret A d'abord et surtout comme une réserve pour faire face aux coups durs, davantage que pour se constituer un patrimoine financier sur le long terme et gagner des intérêts. \"Historiquement, le Livret A a été créé dans un but de pédagogie pour inciter les ménages à se constituer une épargne de précaution et de court terme\", explique Philippe Crevel, directeur du Cercle de l'épargne, un cabinet de réflexion sur l'épargne et sa réglementation. \"Avec un taux de 0,75% ou de 0,5%, on ne fait de toute façon pas de rendement. Le Livret A est donc très souvent une sorte d'antichambre du compte courant\", ajoute cet analyste.• Inférieur à l'inflationD'après l'Institut national des statistiques et des études économiques (Insee), la hausse des prix à la consommation s'est établie à 1,1% en moyenne en 2019 après 1,8% en 2018. En abaissant le taux du Livret A de 0,75% à 0,5%, le gouvernement prend le risque de laisser se dégrader mécaniquement la valeur réelle de l'épargne confiée au Livret A. Cette situation n'est toutefois pas nouvelle, et le taux du Livret A évolue depuis longtemps sous la ligne de l'inflation.\"Depuis 2016, le rendement réel du Livret A est redevenu négatif, clôturant une période de 30 ans de rendement positif. Avec une inflation qui, sur ces derniers mois, était voisine d'un point, le rendement réel est négatif de 0,5 point\", souligne Philippe Crevel. Cette situation n'a toutefois pas empêché les épargnants de garnir massivement leurs Livrets A en 2019. Entre janvier et novembre, la collecte nette a ainsi atteint plus de 14 milliards d'euros, contre 9,5 milliards sur la même période en 2018.• 745 millions d'euros de perteL'abaissement du taux du Livret A devrait avoir des effets limités pour les épargnants. \"Rémunéré à 0,75%, le Livret A rapportait à l'ensemble des épargnants, 2,23 milliards d'euros sur un an. Rémunéré à 0,5%, le gain ne sera plus que de 1,49 milliard d'euros, soit une perte de 745 millions d'euros\", selon les calculs du Cercle de l'épargne.\"Pour un épargnant ayant un Livret A de 10.000 euros, la perte est de 25 euros sur un an (50 euros au lieu de 75 euros). Pour un épargnant au plafond de 22.950 euros, la perte est de 57,375 euros (114,75 au lieu de 172,125 euros)\", ajoute le cabinet. Logiquement, pour les très nombreux livrets A dotés de moins de 1.000 euros, la perte sera donc au maximum de 2,5 euros sur un an.",
    "date": "2020-01-19",
    "heading": "ÉCLAIRAGE. Le ministre de l'Économie Bruno Le Maire a indiqué cette semaine que le taux de rémunération du Livret A serait abaissé de 0,75 à 0,5% dès le 1er février. Cette annonce ne devrait pas entraîner de big bang pour ce placement pas si populaire, et dont le rendement est déjà inférieur à l'inflation.",
    "title": "Le Livret A est-il vraiment le \"placement préféré des Français\" ? "
}