{
    "article": "Un bilan précédent faisait état de quatre décès, mais un homme blessé qui avait été transporté à l'hôpital dans un état critique a succombé à ses blessures, a indiqué un porte-parole de la police de l'Etat de Washington, Mark Francis. Selon lui, le suspect est un \"homme hispanique vêtu de gris\". Les tirs ont eu lieu dans le centre commercial Cascade Mall de la ville de Burlington, à quelque 110 km au nord de Seattle. La police, alertée aux alentours de 19h (1h GMT), est intervenue en vitesse et le centre commercial a été évacué.Sur une séquence tirée de la vidéo-surveillance, et diffusée par les médias locaux, on voit le suspect, à l'air jeune, muni de ce qui pourrait être un fusil. D'après le policier, le suspect a été vu pour la dernière fois en train de se diriger à pied vers une autoroute qui passe à proximité du centre commercial situé à Burlington. \"Nous recherchons activement le suspect et des pistes\", a-t-il ajouté. Les services de secours ont pénétré dans le Cascade Mall \"sous escorte\", après que la police a donné son feu vert, pour soigner les blessés, a-t-il précisé.Pendant plusieurs heures, onze équipes de recherche et deux équipes de chiens ont inspecté le bâtiment de 40.320 mètres carrés. Les recherches étaient quasiment achevées à 23h11 (06h11 GMT). Le centre commercial restera fermé samedi selon Mark Francis.Des témoins ont indiqué à la chaîne KOMO News que le tireur a pénétré dans un grand magasin Macy's où il a ouvert le feu. \"Les témoins sont interrogés (par la police, ndlr) puis nous déciderons de la prochaine étape\", a expliqué Rick Johnson, tout en exhortant les habitants à \"rester chez eux et informer (les autorités) de tout ce qui pourrait leur paraître suspect\".",
    "date": "2016-09-24",
    "heading": "Un homme armé a tué vendredi soir au moins quatre femmes et un homme, d'après le dernier bilan, dans un centre commercial de Burlington (État de Washington, nord-ouest des États-Unis), avant de prendre la fuite. La police a lancé une chasse à l'homme.Quatre femmes et un homme ont été tués, a précisé la police dans un nouveau bilan de la fusillade qui s'est produite vendredi soir.",
    "title": "États-Unis : tirs dans un centre commercial, cinq morts"
}