{
    "article": "Le porte-parole du gouvernement, Benjamin Griveaux, a été évacué de ses bureaux rue de Grenelle à Paris, samedi 5 janvier 2019, après une intrusion violente de \"gilets jaunes\" avec un engin de chantier dans la cour du ministère.Il a rapidement pu être mis en sécurité mais cet incident a fait réagir de nombreuses personnalités politiques de tous bords, à commencer par les membres du gouvernement, et notamment le ministre de la Culture Franck Riester. \"Un père de jeunes enfants\"\"Derrière les fonctions, il y a aussi un humain, père de jeunes enfants... où est la fraternité ? L'engagement politique ne doit pas se faire au prix de ces violences !\", dénonce de son côté la secrétaire d'Etat à l'égalité femmes-hommes, Marlène Schiappa.Sur Twitter, le ministre de la Transition écologique et solidaire, François de Rugy vise les membres de la classe politique qui ont condamné assez mollement l'intrusion dans le ministère de Benjamin Griveaux. \"La condamnation politique des violences doit être unanime\", affirme-t-il.Le député LR Guillaume Peltier apporte lui aussi son soutien à Benjamin Griveaux. \"Défendre la justice et le mérite, c'est un noble combat. Mais l'anarchie, la violence et le désordre sont inadmissibles. Je m'oppose politiquement à @BGriveaux, mais ce soir, je suis à ses côtés. Je suis toujours du côté de l'ordre\", a-t-il écrit sur le réseau social.Selon le porte-parole du PS, Pierre Jouvet, \"aucune contestation ne justifie de frapper des policiers à terre, d'attaquer un ministre, de casser, de brûler\". \"Ces violences sont l'œuvre de voyous qui veulent faire dégénérer le mouvement et discréditer les revendications\" des \"gilets jaunes\", a-t-il écrit sur Twitter.\"La volonté de l'exécutif d'envenimer la situation\"Quant à Gilbert Collard, il estime que se sont les propos \"inadmissibles\" de Benjamin Griveaux qui ont \"provoqué la colère et la violence\".Un constat partagé par le leader de la Debout la France, Nicolas Dupont-Aignan, soutien des \"gilets jaunes\", qui a, lui aussi, mollement condamné cette action. \"Qui sème le vent, récolte la tempête. Benjamin Griveaux parlait 'd'aller plus loin dans le changement, d'être plus radicaux' : il a dû évacuer son ministère. Je condamne les violences, mais aussi la volonté de l'exécutif d'envenimer la situation\", a-t-il affirmé.La porte-parole des Républicains, Lydia Guirous, tout en condamnant \"fermement\" des violences \"inadmissibles\", a cité Molière en déclarant que \"le mépris est une pilule qu'on peut avaler mais qu'on ne peut mâcher\".",
    "date": "2019-01-05",
    "heading": "De nombreux élus ont fait part de leur soutien au porte-parole du gouvernement après l'envahissement de son ministère.",
    "title": "Benjamin Griveaux visé par les \"gilets jaunes\" : les politiques réagissent"
}