{
    "article": "D'autres considèrent toutefois que le royaume, fragile économiquement et dépendant d'une aide américaine annuelle de plus d'un milliard de dollars, n'aurait pas les moyens de s'opposer frontalement au projet, validé par Washington.Les Jordaniens considèrent pourtant ce plan comme une \"menace existentielle\" pour leur propre pays de quelque 10 millions d'habitants, dont plus de la moitié est d'origine palestinienne.Des sondages d'opinion montrent aussi que les Jordaniens sont majoritairement opposés au traité de paix avec Israël, signé en 1994, un an après les accords de paix d'Oslo entre l'Etat hébreu et l'Organisation de libération de la Palestine (OLP).Le roi Abdallah II, qui évoque régulièrement une \"paix froide\" avec l'Etat hébreu, a mis en garde contre un \"conflit majeur\" en cas d'annexions en Cisjordanie.\"Je ne veux pas proférer de menaces (...), mais nous considérons toutes les options\", a-t-il prévenu dans un entretien en mai avec le magazine allemand Der Spiegel.Le Premier ministre Omar al-Razzaz a estimé qu'Amman serait \"forcé de revoir tous les aspects de ses relations avec Israël\".Selon les analystes, la Jordanie dispose, sur le papier, de plusieurs options.Elle pourrait annuler le traité de paix, ou seulement certaines clauses, notamment celles concernant la coopération sécuritaire et les renseignements.Le royaume pourrait aussi fermer l'ambassade israélienne à Amman et rappeler son ambassadeur à Tel-Aviv.\"La Jordanie doit envoyer un message fort à Israël et aux Américains qui dit +si vous choisissez ce chemin (de l'annexion, NDLR), nous annulerons le traité de paix+\", argue Oraib al-Rintawi, directeur du centre al-Qods pour les études politiques.Pour l'ancien ministre de l'Information, Mohammed al-Momani, l'annexion serait \"une violation\" claire du traité de paix car il stipule qu'\"aucun partie n'entreprendra d'action unilatérale aux dépends des intérêts de l'autre partie\". Or, \"les intérêts jordaniens reposent sur la création d'un Etat palestinien.\"- \"Menace directe\" -L'annexion est une \"menace directe pour la sécurité nationale jordanienne\", abonde M. Momani, selon qui la Jordanie pourrait faire pression au niveau du Conseil de sécurité de l'ONU, ou bien se tourner vers la Cour pénale internationale (CPI).La Jordanie est, avec l'Egypte, le seul pays arabe à avoir signé un traité de paix avec Israël.Les analystes estiment qu'Amman a signé en 1994 en pensant ouvrir la voie à la création d'un Etat palestinien et résoudre ainsi la question des réfugiés palestiniens sur son sol.Coincée entre Israël et la Jordanie, la Cisjordanie --qui inclut Jérusalem Est-- était sous administration jordanienne jusqu'à ce qu'Israël s'empare du territoire en 1967, lors de la guerre des Six jours.Des centaines de milliers de Palestiniens se sont alors réfugiés en Jordanie, s'ajoutant à ceux arrivés en 1948 à la création de l'Etat hébreu.Quelque 2,2 millions de réfugiés palestiniens sont aujourd'hui enregistrés en Jordanie auprès des Nations unies.Pour les Palestiniens, le projet d'annexion israélien rendrait impossible la création d'un Etat palestinien viable.Un avis partagé par le roi Abdallah II, qui répète qu'il ne peut y avoir d'alternative, et que les réfugiés ne peuvent résider de manière permanente dans des pays d'accueil.- \"Rhétorique\" -Dans les rues d'Amman, des Jordaniens appuient les vues de leur monarque.\"Le plan d'annexion est un danger existentiel pour la Jordanie et la Palestine\", dit Abdallah Musa, un commerçant de 44 ans.Luay Malhass, photographe, craint que \"des dizaines de milliers de Palestiniens (soient) forcés de fuir la Cisjordanie\".Le roi Abdallah prendrait \"la décision la plus importante de son règne\", débuté en 1999, en rompant avec Israël, note M. Musa.Les modalités pratiques pour la Jordanie d'empêcher l'annexion sont toutefois très limitées, avancent des analystes.Amman \"est liée stratégiquement aux Etats-Unis (...) et très dépendante de l'aide américaine\", souligne Ahmas Awad, à la tête du Centre Phoenix pour les études économiques et informatiques.Amman \"peut suspendre le traité (...) mais elle ne fera rien de concret pour empêcher l'annexion\", appuie Kirk Sowell, analyste pour Utica Risk Services.Stopper la coopération sécuritaire? Energétique? Dans les deux cas, cela reviendrait pour la Jordanie à se tirer une balle dans le pied, prévient-il.\"Il y aura beaucoup de rhétorique, mais il n'y a rien que puisse faire\" Amman, selon lui.",
    "date": "2020-06-25",
    "heading": "Le projet israélien d'annexion de pans de la Cisjordanie, susceptible d'être mis en oeuvre à partir du 1er juillet, violerait le traité de paix avec la Jordanie voisine, poussant Amman dans ses retranchements pour reconsidérer ses relations avec l'Etat hébreu, estiment des experts.",
    "title": "Plan d'annexion en Cisjordanie: menace sur le traité de paix israélo-jordanien?"
}