{
    "article": "C'est lui qui avait signalé sur Twitter la présence d'Emmanuel Macron dans un théâtre parisien, vendredi soir, avant que des manifestants n'essaient de pénétrer dans l'établissement. Le journaliste et militant Taha Bouhafs a été placé en garde à vue dans la nuit, a-t-on appris samedi 18 janvier de source judiciaire. Âgé de 22 ans, il a été placé en garde à vue pour \"participation à un groupement formé en vue de commettre des violences ou des dégradations\", a précisé cette source. Il avait été interpellé vendredi soir à l'issue de la représentation, brièvement perturbée par une tentative d'intrusion de manifestants dans le théâtre, au 44e jour de grève contre la réforme des retraites. Le président Macron, qui était présent avec son épouse, a été \"sécurisé\" pendant quelques minutes puis est retourné voir la pièce jusqu'au bout, selon son entourage.Avant le début de la représentation, M. Bouhafs avait écrit sur Twitter: \"Je suis actuellement au théâtre des bouffes du Nord (Métro La Chapelle). 3 rangées derrière le président de la République. Des militants sont quelque part dans le coin et appelle tout le monde à rappliquer. Quelque chose se prépare... la soirée risque d'être mouvementée\".M. Bouhafs avait ensuite demandé à ses dizaines de milliers d'abonnés s'il devait ou non lancer ses chaussures sur le président, à l'image du célèbre geste d'un journaliste irakien contre le président américain Georges W. Bush en 2008. \"Je plaisante (...) la sécu me regarde bizarre là\", avait-il ensuite précisé.L'arrestation de M. Bouhafs, qui filme les mouvements sociaux pour le site d'information Là-bas si j'y suis, a suscité quelques réactions politiques. \"On arrête un journaliste pour avoir tweeté sur la présence du Méprisant au théâtre. Bienvenue en #Macronie\", a réagi sur Twitter la député France Insoumise Danièle Obono.\"Ce qu'il s'est passé aux #BouffesduNord est inacceptable, inadmissible. Lorsqu'on cherche à s'en prendre au président de la République, on cherche à atteindre l'institution. Ne nous habituons pas à ces manifestations de violence à l'encontre de la démocratie\", a rétorqué la députée et porte-parole LREM Célia de Lavergne.Taha Bouhafs, connu pour avoir filmé Alexandre Benalla en train de violenter un couple à Paris le 1er mai 2018, avait déjà été placé en garde à vue en juin alors qu'il couvrait une manifestation en banlieue parisienne, s'attirant le soutien d'une partie de la profession. Il doit être jugé le 22 février à Créteil pour \"outrage et rébellion\".",
    "date": "2020-01-18",
    "heading": "Plusieurs dizaines d'opposants à Emmanuel Macron se sont rassemblés vendredi soir devant le théâtre des Bouffes du Nord où il passait la soirée et ont tenté d'entrer.",
    "title": "Sortie de Macron perturbée : le journaliste et militant  Taha Bouhafs placé en garde à vue"
}