{
    "article": "Le parcours de Mourad Farès démarre en 2012. C'est à cette époque qu'il se serait radicalisé, lui qui était très actif sur les réseaux sociaux où il faisait la propagande du jihad. Considéré comme une ancienne figure du recrutement pour le jihad en Syrie, il est aussi accusé d'y avoir dirigé un groupe dejeunes combattants francophones: l'ex-propagandiste Mourad Farès, 35 ans, est jugé à partir de lundi devant les assises de Paris. Originaire de Thonon-les-Bains, en Haute-Savoie, ce transfuge de l'Etat islamique avait fui la Syrie à l'été 2014, un an après son arrivée sur le territoire. Interpellé en Turquie, il avait été remis à la France le 10 septembre 2014. Devant la cour d'assises spéciale, Mourad Farès comparaît pour association de malfaiteurs terroriste criminelle, financement du terrorisme et direction d'un groupe terroriste. Ces dernières années, son nom est apparu dans plusieurs dossiers de filières d'acheminement vers la Syrie jugés par la 16e chambre du tribunal correctionnel de Paris. Les juges lui imputent l'organisation jusqu'à la mi-2013 de plusieurs réunions évoquant des départs en Syrie, en région parisienne, à Strasbourg ou Lyon. Il est notamment soupçonné d'avoir orchestré le départ en décembre 2013 de dix jeunes du Bas-Rhin, surnommés les \"10 de Strasbourg\", dont Foued Mohamed-Aggad, l'un des futurs kamikazes du Bataclan. Il était lui-même parti en juillet 2013, traversant l'Europe en voiture avec trois comparses. Il avait reçu préalablement plusieurs virements bancaires, qui auraient pu selon les magistrats servir à financer son voyage. Lui les a justifiés en invoquant des collectes sur internet pour des personnes dans le besoin. Un repenti ?A son arrivée en Syrie, Mourad Farès était allé à Alep, au quartier général de l'organisation terroriste Etat islamique en Irak et au Levant (EIIL, devenue Etat islamique en 2014). Il a admis avoir suivi une formation sur le maniement des armes, mais nie avoir combattu, limitant son rôle à quelques surveillances. Selon ses déclarations aux enquêteurs, il se serait \"désolidarisé\" de l'EIIL à l'automne 2013 et aurait quitté les rangs de l'organisation dont il condamnait certaines méthodes. Avec d'autres Français, principalement originaires de Nice, il a ensuite intégré fin 2013 le groupe du Franco-Sénégalais Oumar Diaby, un important recruteur de jihadistes également connu sous le nom d'Omar Omsen, en train de se constituer dansle pays. Pendant cette période, Mourad Farès aurait continué à aider de jeunes candidats francophones au jihad à entrer en Syrie, leur fournissant les contacts de passeurs ou en allant directement les chercher à la frontière. Il aurait incité d'autres à quitter l'EIIL pour rejoindre la brigade jihadiste d'Oumar Diaby. Selon plusieurs témoins, interpellés à leur retour en France, Mourad Farès avait assuré l'intérim à la tête du groupe en l'absence de Diaby, parti au Sénégal. Il a toujours contesté toute fonction de dirigeant. Mourad Farès a déclaré avoir quitté le groupe d'Oumar Diaby - alors composé d'une centaine de jihadistes selon les juges antiterroristes - au retour de ce dernier en Syrie en mars 2014, pour cause de désaccord sur son affiliation à l'organisation jihadiste Front al-Nosra, l'ex-branche syrienne d'Al-Qaïda. Donné pour mort en août 2015, Oumar Diaby était réapparu en mai 2016, dans l'émission \"Complément d'enquête\" de France 2. Il est toujours visé par un mandat d'arrêt international. S'il est acquis que Mourad Farès a quitté la Syrie en juillet 2014 et sollicité l'aide des autorités françaises à son arrivée en Turquie, les investigations n'ont pas permis d'établir avec certitude ses activités et les raisons de son départ. Incarcéré depuis septembre 2014, Mourad Farès aurait adopté en détention une \"posture de repenti\" et abandonné toute velléité jihadiste. L'un de ses ex-compagnons de voyage, Ala Eddine Benali, 25 ans, comparaît libre sous contrôle judiciaire devant les assises spéciales pour avoir tenté de rejoindre la Syrie. Il n'avait pu entrer en Turquie pour un problème de passeport. Deux autres hommes, Hachmi Hattabi et Bilel Ben Mimoun, arrivés avec Mourad Farès en Syrie et présumés morts, bien que toujours recherchés, seront jugés par défaut. Le procès doit durer jusqu'au 24 janvier.",
    "date": "2020-01-18",
    "heading": "Mourad Farès sera jugé à partir de lundi à Paris.",
    "title": "Un ex-recruteur de jihadistes français en Syrie aux assises"
}