{
    "article": "Si vous voulez mon opinion, je serais pour qu'on la démolisse\", a déclaré M. Hofer dans une interview accordée à l'Agence autrichienne de presse. Plus tôt cette année, le gouvernement a approuvé un projet de loi visant à exproprier le propriétaire de cette maison située dans le centre de Braunau am Inn, près de la frontière allemande, où est né le dictateur nazi en 1889.DES \"PÈLERINAGES\" QUI DÉRANGENTCette procédure, soutenue par le cadre et député du parti d'extrême droite FPÖ. vise à éviter qu'elle ne devienne un lieu de pèlerinage pour nostalgiques du IIIè Reich. Le statut du bâtiment pose néanmoins un problème pour son éventuelle démolition. Il fait partie du centre historique de la ville et se trouve ainsi sous la protection du patrimoine. M. Hofer a également fait part de son souhait d'améliorer les relations de son parti avec la communauté juive autrichienne, l'IKG, qui représente quelque 15.000 personnes. L'IKG accuse souvent le FPÖ (dont le premier leader dans les années 50 avait été membre des SS) d'avoir des sympathies néo-nazies et antisémites, ce que dément le parti. M. Hofer a déclaré que s'il était élu, il chercherait à opérer un rapprochement avec l'IKG.\"Les problèmes existent pour être résolus. Et j'estime que je peux gérer les relations (avec l'IKG) très, très bien. C'est une mission qui est pour moi d'un grand intérêt et d'une haute importance\", a-t-il confié. Pour ce qui est de la communauté musulmane en Autriche, Hofer a indiqué qu'il voulait que soit effectuée une traduction allemande officielle du Coran pour que les non-musulmans \"puissent mieux comprendre cette communauté religieuse\".HOFER, PRÉTENDANT SÉRIEUXLe FPÖ,l'un des partis d'extrême droite du continent les mieux implantés électoralement, a fait de la crise des migrants le thème majeur de sa campagne. Si Norbert Hofer gagnait la présidentielle, l'Autriche deviendrait le premier pays d'Europe à élire un président d'extrême droite depuis 1945. En Autriche, le président n'intervient pas dans la gestion quotidienne du pays mais dispose de prérogatives importantes comme celle de révoquer le gouvernement.Arrivé en tête au premier tour de la présidentielle, Nobert Hofer avait été battu de peu au second tour le 22 mai par l'écologiste Alexander Van der Bellen. Puis ce second tour a été annulé début juillet par la Cour constitutionnelle en raison d'irrégularités dans le dépouillement. Une nouvelle élection, prévue le 2 octobre, risque d'être reportée en raison de bulletins de vote défectueux.",
    "date": "2016-09-23",
    "heading": "Le candidat d'extrême-droite à l'élection présidentielle autrichienne, Norbert Hofer, s'est déclaré favorable à la démolition de la maison natale d'Adolf Hitler et a indiqué vouloir améliorer les relations avec la communauté juive. \"Les seules options existantes sont de faire de cette maison un musée ou de la démolir.",
    "title": "Présidentielle en Autriche : le candidat d'extrême-droite veut démolir la maison d'Hitler"
}