{
    "article": "Ce 18 janvier 2020 va-t-il marquer un tournant dans la grève qui dure depuis un mois et demi dans les transports parisiens ? Pour la première fois depuis le 5 décembre, le pôle traction de l'Unsa RATP, envisage de cesser la grève illimitée en cours depuis 45 jours. Laurent Escure (UNSA): \"Le rapport de force le plus efficace c'est celui de l'opinion publique\"par BFMTV\"Seules les assemblées générales de trois lignes ont décidé de maintenir la grève illimitée », a déclaré, au journal Le Parisien, Laurent Djebali, secrétaire général de l'Unsa RATP traction. Pour autant, \"dès que les collègues sont prêts, on repart en illimité, en espérant une convergence des luttes\". \"Il est hors de question qu'on appelle à cesser la grève illimitée, bien au contraire\", a-t-il insisté.Pour autant, le syndicat \"réaffirme à nouveau son opposition à la mise en place d'un système universel de retraites à points\" et ajoute que \"la conviction et la détermination des salariés de la RATP demeurent intactes\".Dans le même temps, l'Unsa déclare qu'il est \"important et urghent que les confédérations n'agissent plus en ordre dispersés comme nous avons pu lle constater depuis le 5 décembre 2019, mais mettent tout en oeuvre pour que ce mouvement s'amplifie et se généralise en même temps, dans toutes les entreprises du pays.\"D'après Le Parisien qui cite toujours Laurent Djebali, \"beaucoup d'agents ont besoin de souffler un peu et de recharger les batteries\". Cette décision devrait toutefois avoir des conséquences sur le trafic du réseau parisien, déjà en nette amélioration ces derniers jours. Le trafic devrait donc reprendre normalement sur 12 lignes de métro, ainsi que sur le RER A, a-t-il détaillé. Les lignes du métro 5 et 13, ainsi que le RER B, pourraient rester perturbés.",
    "date": "2020-01-18",
    "heading": "L'entreprise souhaite \"réorienter\" le mouvement social \"vers une autre forme d'action\".",
    "title": "RATP : l'Unsa, syndicat majoritaire, appelle à cesser la grève dès lundi"
}