{
    "article": "Plus de 35 ans après, ce meurtre non élucidé reste l'une des plus grandes énigmes criminelles des dernières décennies en France. Dernier rebondissement en date, l'annulation de la garde à vue de Murielle Bolle en novembre 1984. • 16 octobre 1984 : assassinat de GrégoryLe corps de Grégory Villemin, 4 ans, est découvert dans la Vologne (Vosges), pieds et mains liés. Son oncle a reçu quelques heures plus tôt un appel téléphonique anonyme revendiquant l'assassinat. Le lendemain, les parents du petit garçon, Jean-Marie et Christine Villemin, reçoivent la lettre d'un corbeau : \"J'espère que tu mourras de chagrin le chef. Ce n'est pas ton argent qui pourra te redonner ton fils. Voilà ma vengeance. Pauvre con.\" Le couple et la famille de Jean-Marie Villemin étaient harcelés depuis plusieurs années, par téléphone et par courrier, par un ou plusieurs corbeaux - vraisemblablement un homme et une femme. • 5 novembre 1984 : Bernard Laroche inculpéBernard Laroche, un cousin de Jean-Marie Villemin, est inculpé d'assassinat par le juge Jean-Michel Lambert et écroué. Désigné par une expertise graphologique, il a aussi été mis en cause par sa belle-sœur Murielle Bolle, âgée de 15 ans, qui, lors d'une garde à vue puis devant le juge d'instruction, l'a accusé d'avoir enlevé l'enfant en sa présence. Elle s'est ensuite rétractée.• 29 mars 1985 : Jean-Marie Villemin tue Bernard Laroche Jean-Marie Villemin, qui tient son cousin pour le meurtrier de son fils, tue d'un coup de fusil Bernard Laroche, libéré deux mois plus tôt.• 5 juillet 1985 : Christine Villemin accusée d'avoir tué son fils Christine Villemin, désignée comme possible \"corbeau\" par des graphologues, est inculpée. Elle est alors enceinte de son deuxième enfant. Christine et Jean-Marie Villemin, tous deux en détention, entament une grève de la faim pour protester contre cette inculpation et cette détention. Elle est libérée onze jours plus tard, le 16 juillet. • 3 février 1993 : Christine Villemin est innocentéeChristine Villemin bénéficie d'un non-lieu en raison de l'\"absence totale de charges\" à son encontre - une formule inédite dans l'histoire de la justice française. • 16 décembre 1993 : Jean-Marie Villemin condamné pour le meurtrer de Bernard LarocheJean-Marie Villemin est condamné à cinq ans d'emprisonnement, dont un avec sursis, pour le meurtre de Bernard Laroche. Il est libéré quelques jours après, ayant purgé l'essentiel de sa peine en détention provisoire, de mars 1985 à décembre 1987.• 28 juin 2004 : L'État condamnéL'État est condamné à verser 35.000 euros à chacun des parents de Grégory pour dysfonctionnement de la justice.• 3 décembre 2008 : nouvelle recherche ADNLa cour d'appel de Dijon, saisie par les époux Villemin, rouvre l'enquête pour une nouvelle recherche d'ADN sur un timbre d'une lettre du corbeau. Une précédente analyse, en 2000-2001, n'avait rien donné.Le 24 avril 2013, le procureur général de Dijon, Jean-Marie Beney, présente les derniers résultats, non concluants. Le dossier n'est pas clos, mais d'un point de vue scientifique, \"l'espoir\" de trouver le coupable \"s'éloigne\".• 16 juin 2017 : nouvelles mises en examenL'affaire est relancée par des incohérences dans la chronologie des faits, révélées par le logiciel d'analyse criminelle Anacrim. Marcel et Jacqueline Jacob, grand-oncle et grand-tante de Grégory, soupçonnés d'être les \"corbeaux\", sont mis en examen pour \"enlèvement et séquestration suivie de mort\" et incarcérés. Ils sont libérés quelques jours plus tard, sous contrôle judiciaire strict.Murielle Bolle est mise en examen le 29 juin pour \"enlèvement suivi de mort\" et écrouée jusqu'au 4 août.• 16 mai 2018 : les mises en examen annulées Les trois mises en examen de juin 2017 sont annulées pour des raisons de procédure. La défense de Muriel Bolle se pourvoit en cassation pour faire invalider sa garde à vue de novembre 1984. • 16 janvier 2020 : la garde à vue de Murielle Bolle en 1984 annulée la cour d'appel de Paris annule cette garde à vue, appliquée à l'époque selon des dispositions \"inconstitutionnelles\" de l'ordonnance de 1945 sur \"l'enfance délinquante\", la loi ne prévoyant alors, par exemple, ni présence d'un avocat ni notification du droit de se taire.",
    "date": "2020-01-18",
    "heading": "CHRONOLOGIE. Le 16 octobre 1984, le corps de Grégory Villemin, 4 ans, était retrouvé pieds et poings liés dans la Vologne, une rivière des Vosges, quelques heures après sa disparition, alors qu'il jouait dans le jardin de la maison familiale, à Lépanges-sur-Vologne.",
    "title": "Les grandes dates de l'affaire Grégory"
}