{
    "article": "Des opposants au baccalauréat nouvelle formule ont pénétré samedi 18 janvier dans le lycée Blaise-Pascal de Clermont-Ferrand, entraînant l'annulation des épreuves de contrôle continu \"E3C\". À partir de 07H30, environ 300 militants, enseignants et étudiants, se sont réunis devant le lycée puis ont investi les couloirs \"pour perturber les épreuves\" à l'appel d'une intersyndicale, a indiqué à l'AFP Frédéric Campguilhem, cosecrétaire académique de la CGT-Education. \"La proviseure a donc décidé de les annuler, les lycéens sont tous sortis, nous sommes contents d'avoir réussi cette action symbolique car tout s'est déroulé dans le calme\", a ajouté le responsable syndical. Les élèves de première de ce lycée, l'un des plus importants de Clermont-Ferrand, devaient passer à partir de 09H00 des épreuves de langues vivantes -anglais, italien et chinois- comptant pour le contrôle continu instauré par la réforme du baccalauréat. Celles-ci ont été reportées \"à une date ultérieure\", a confirmé un porte-parole du rectorat de Clermont-Ferrand.Le recteur de l'académie Karim Benmiloud a \"condamné fermement cette intrusion dans le lycée par des personnels extérieurs pour empêcher le déroulement des épreuves E3C ce (samedi) matin\", a indiqué ce porte-parole. M. Benmiloud \"apporte tout son soutien au lycée Blaise-Pascal pour que des suites soient données à ce grave incident\". Le rectorat a par ailleurs précisé que les épreuves à venir dans d'autres établissements de la région \"sont organisées et se dérouleront\".Selon Claude Deletang, secrétaire départemental de la FSU du Puy-de-Dôme, l'intersyndicale (SNES-FSU, CGT, FO, Unef, SNALC, Sud) appelle à poursuivre ces actions dans les jours à venir. \"Nous voulons le retrait de la réforme Blanquer, parce que c'est la fin du bac national, on se dirige vers un bac à la carte. Les enseignants ne savent pas à quoi préparer les élèves, ils deviennent plus évaluateurs qu'enseignants\", a-t-il souligné.Pour M. Campguilhem, la réforme \"s'inscrit dans une logique anglo-saxonne, et donne une fausse liberté de choix, c'est un échec du ministre et on va vers un conflit qui ne va pas s'arrêter\". Plusieurs syndicats d'enseignants ont appelé au boycott de ce nouveau baccalauréat, demandant le report des épreuves et dénonçant une réforme mal préparée.",
    "date": "2020-01-18",
    "heading": "Les manifestants demandent le retrait de la réforme Blanquer, qui instaure des épreuves en contrôle continu au baccalauréat.",
    "title": "Clermont-Ferrand : des épreuves du bac annulées après une intrusion de militants"
}