{
    "article": "La \"victime\" de ces clichés, dont elle a pris connaissance lors de son inscription au réseau social alors qu'elle avait 14 ans, s'est dite \"bouleversée et en colère\". Selon cette même source, elle a demandé à ses parents de retirer ces photos, mais s'est heurtée à leur refus. Face à cette situation bloquée, elle a pris la décision de porter le litige devant les tribunaux. \"Je suis fatiguée de ne pas être prise au sérieux par mes parents\", déplore la jeune fille, qui a désormais quitté le domicile familial pour s'installer dans un appartement avec deux amies.Opposé à sa fille, le père se dit dans son bon droit de publier ces photographies. Ces publications en ligne constituent pour lui un \"album de famille\" qui, selon lui, a été \"bien accueilli\" par ses contacts. Pour sa défense, il précise par ailleurs que l'accès aux clichés n\"étaient pas permis à n'importe quel utilisateur de Facebook, mais limité à un nombre limité de personnes dans son cercle d'amis, \"700\" tout au plus.L'issue du procès, qui doit commencer en novembre, est encore incertaine. Le droit à la protection de la vie privée autrichien n'est pas aussi développé qu'en France. Le droit français, la publication d'un cliché sans le consentement de la personne est passible d'un an d'emprisonnement et 45.000€ d'amende.",
    "date": "2016-09-15",
    "heading": "Une jeune fille de 18 ans, originaire du Land autrichien de Carinthie, a porté plainte contre ses parents pour un motif peu commun : elle reproche à son père et à sa mère la publication de photos d'elle sur Facebook. Selon le site de l'hebdomadaire autrichien Die Ganze Woche, la jeune étudiante se plaint de plusieurs centaines de clichés pris pendant sa petite enfance, et qu'elle considère comme dégradants.LE PÈRE NE VEUT RIEN ENTENDRESelon son témoignage recueilli par le site autrichien, ses parents avaient mis en ligne des photos où l'on voyait l'enfant dans ses très jeunes années, assise sur le pot, ou couchée nue dans son berceau.",
    "title": "Autriche : ses parents publient des photos d'elle bébé sur Facebook, elle porte plainte"
}