{
    "article": "- Alors qu'il assurait son dernier Tour de France, ce \"fou de vélo\" n'a pas su contenir ses larmes face à la caméra. - Figure bien connue des téléspectateurs, Gérard Holtz quitte France Télévisions après ce Tour de France 2016. Une décision confirmée à la presse en mai dernier et prise \"en grande partie par amour\" : le commentateur historique arrête la télévision pour rejoindre à Rome son épouse, nommée en septembre à la tête de la Villa Médicis. Ce qui ne signifie pas pour autant que la page est facile à tourner. Surtout après 30 ans de Grande Boucle. Alors que le Tour de France s'achève ce dimanche 24 juillet, Gérard Holtz a eu du mal à contenir ses émotions après une séquence vidéo sur sa carrière, diffusée avant le coup d'envoi de cette dernière étape. \"C'est trop les gars\" a-t-il réagi, les larmes aux yeux. \"Personne n'est indispensable dans ce métier, mais avec toi ça se discute un peu quand même. Je te souhaite bonne chance et merci pour toutes ces années, merci pour ta compétence. Merci 1.000 fois\" a salué Daniel Bilalian, directeur des sports de France Télévisions, en duplex sur le plateau de France 2. \"C'est vrai que je suis excessif, mais je suis fou de sport, je suis fou de vélo...\" a répondu le journaliste de 69 ans, avant de s'interrompre, submergé par les émotions. UN HOMMAGE DISCUTABLE ET DISCUTÉ Cet hommage fera-t-il aussi débat que celui de la veille ? En effet, une courte séquence consacrée à l'animateur diffusée samedi 23 juillet en plein direct de la 20e étape à provoqué la colère des internautes. Sur Twitter, certains y ont vu un clip promotionnel bien malvenu, dans lequel on voit notamment Gérard Holtz réviser ses fiches ou encore en pleine représentation de théâtre gratuite pour le public du Tour, et perturbant la retransmission de la Grande Boucle. Très sympa ce jubilé de Gerard Holtz sur @francetvsport dommage qu'il y ait un peu de cyclisme en même temps. #TDF2016— TanguyDbt (@TangDbt) 23 juillet 2016 S'il quitte France Télévisions, Gérard Holtz ne prend pas pour autant sa retraite. Il dit avoir des projets, de théâtre notamment, en Italie. Il prépare également un documentaire sur l'histoire du Maillot jaune qui sera diffusé lors du prochain Tour de France.",
    "date": "2016-07-24",
    "heading": "",
    "title": "VIDÉO - Tour de France : les adieux émus de Gérard Holtz"
}