{
    "article": "-\"C'est comme une rupture\", confie Brigitte Lahaie au Parisien ce lundi 25 juillet, après avoir révélé son éviction de l'antenne de RMC. Les auditeurs ne pourront plus écouter l'ancienne star du porno parler de sexualité l'après-midi. L'ex-actrice reconvertie en présentatrice à la radio a annoncé dimanche sur son blog l'arrêt de son émission quotidienne. \"Nous devions nous retrouver à 14h00 sur RMC ce lundi 25 juillet mais en raison d'un changement de stratégie de la direction de RMC, l'émission 'Lahaie, l'amour et vous' est désormais supprimée\", écrit-elle sur le blog brigittelahaie.fr. \"Je suis bien sûr très triste mais je tenais à vous remercier de votre fidélité. Et j'espère que ces deux heures quotidiennes que nous passions ensemble tous les jours vous laissent d'aussi bons souvenirs qu'à moi-même. Évidemment, vous pouvez me retrouver à tout moment sur mon site\", conclut Brigitte Lahaie dans ce court billet. \"Je le sais depuis quinze jours. On m'a appelée le 7 juillet, pour me dire que 'Lahaie, l'amour et vous' ne serait pas renouvelée la saison prochaine\", précise-t-elle au site du Parisien. En cause, \"un changement de stratégie de la station. C'est moi qu'on a supprimée, peut-être qu'il y en aura d'autres, je ne sais pas\", indique-t-elle, assurant pourtant avoir reçu des gages pour la saison prochaine : \"j'avais reçu la date de la conférence de rentrée de RMC...\"En outre, Brigitte Lahaie confirme que son émission s'arrête plus tôt que convenu. \"Il était prévu que je revienne faire quinze jours d'antenne, avant de céder la place aux Jeux Olympiques. Je ne sais même pas ce qui sera proposé à la place\", regrette-t-elle. La radio précise que des best-of seront diffusés jusqu'à début août. \"JE SUIS TRÈS TRISTE MAIS LA VIE CONTINUE\"\"Quand j'ai eu la nouvelle, j'avais envie de me mettre dans ma grotte... (...) C'est comme un deuil, ou disons comme une rupture dans un couple. Mon partenaire a décidé de mettre fin, j'en prends acte en essayant de garder les bons souvenirs. Je suis très triste, mais la vie continue. Ce qui me fait vraiment du bien, ce sont les messages d'auditeurs que je reçois depuis hier par mail ou SMS\", salue l'animatrice. Que lui disent ses fans ? \"Que je ne dois pas être triste mais fière. Que l'émission était d'utilité publique. Qu'on ne peut pas laisser les médias privés d'un tel programme. Ce n'est pas rien, quand même...\" Brigitte Lahaie, 60 ans, devenue célèbre dans les années 1970-1980 pour avoir joué dans des films X, présentait \"Lahaie, l'amour et vous\" chaque jour de 14h00 à 16h00 depuis 2001 sur RMC. Elle y parlait de sexualité et de relations amoureuses en répondant aux questions des auditeurs. RMC SALUE SON SUCCÈS ET SA LONGÉVITÉInterrogée par le Parisien sur ses projets d'avenir, Brigitte Lahaie n'exclut pas de reprendre son émission dans un autre média : \"C'est encore trop tôt pour y penser. Mais parler de sexualité, je l'ai fait avant RMC, je peux le faire après.\" Pour l'heure, ses vacances \"plus longues que prévu\" vont lui permettre de mener à bien ses projets : \"finir le livre que je dois publier chez Albin Michel l'année prochaine (et) travailler avec les éditions de la Musardine, qui m'ont proposé de devenir directrice de collection psycho et sexo.\"De son côté, RMC justifie son choix en indiquant vouloir se recentrer sur l'information et le sport. \"Son départ n'est pas une décision simple\", confie à l'AFP Frank Lanoux, directeur général de la station. \"La multiplication des offres média nous pousse à simplifier encore davantage le format de RMC vers une radio 100% actu\" (information générale et sport), explique-t-il. M. Lanoux remercie l'animatrice pour ce qu'elle a apporté à la radio : \"Sa présence sur RMC a été un élément déterminant de la renaissance de la station. (...) Jamais à la radio, une émission sur ce sujet n'avait eu pareil succès et longévité\".",
    "date": "2016-07-25",
    "heading": "- L'animatrice de \"Lahaie, l'amour et vous\" a annoncé dimanche son départ contraint, son émission quotidienne étant supprimée dès ce lundi. La station explique vouloir se recentrer sur l'information.",
    "title": "Brigitte Lahaie remerciée par RMC"
}