{
    "article": "Le député Jean-François Mbaye (LREM) a annoncé vendredi 4 janvier avoir reçu une lettre à caractère raciste qui lui promet \"une balle dans la tête\", selon une copie de la lettre qu'il a diffusée sur son compte Twitter. Dans ce courrier non signé, il est reproché au député d'être \"un 'noir de service' comme ceux que l'on case dans les pubs afin de faire croire que les Français ne sont pas racistes\". \"De quel droit un Africain vient se mêler des problèmes de la France\", demande également l'auteur anonyme au député né à Dakar.\"En 2019, voici ce que je reçois encore de lâches anonymes à mon bureau de l'Assemblée. Suis-je choqué ? Apeuré ? NON ! Je suis encore plus déterminé à éradiquer le fléau raciste de notre beau pays la France. Bien entendu je porterai plainte...\", explique le député de la 2e circonscription du Val-de-Marne dans son tweet.Les députés Laëtitia Avia et Hervé Berville également visésLe courrier, qui s'en prend également aux députés LREM Laetitia Avia (Paris) et Hervé Berville (Cotes d'Armor), promet à Jean-François Mbaye de lui \"mettre une balle dans la tête\" et affirme: \"tu vas mourir\". Le ministre de la Transition écologique, François de Rugy, a dans un tweet fait part de son \"soutien\" aux trois députés ciblés. \"Nous ne laisserons pas la haine se déchaîner dans notre pays. Liberté Égalité Fraternité sont plus que jamais nos valeurs !\".\"Je n'ai pas de mot assez dur ou assez fort pour qualifier cette lettre abjecte\", a aussi tweeté la ministre de la Santé Agnès Buzyn.Jean-François Mbaye, 40 ans, a été élu en juin 2017 député LREM de la 2e circonscription du Val-de-Marne, un fief historique du Parti socialiste, en battant au second tour le candidat de La France insoumise, François Cocq.",
    "date": "2019-01-04",
    "heading": "Dans ce courrier non signé, il est reproché au député LREM d'être \"un 'noir de service' comme ceux que l'on case dans les pubs afin de faire croire que les Français ne sont pas racistes\".",
    "title": "Un député LREM ciblé par une lettre raciste le menaçant de mort"
}