{
    "article": "Le verdict est \"profondément choquant et incompréhensible\", estime Marlène Schiappa. Interrogée par l'AFP, la secrétaire d'État réagissait à la polémique causée par une décision du Fonds de garantie des victimes, qui a refusé de d'indemniser entièrement une femme, handicapée après avoir été tabassée par son conjoint. En 2013, cette habitante du Mans (Sarthe) avait été défenestrée par son compagnon violent. Depuis, elle a gardé de graves séquelles et se déplace en fauteuil roulant. Malgré cela, le tribunal a estimé qu'elle était en partie responsable de ce qui lui était arrivé et ne pouvait donc prétendre à la totalité de l'indemnisation versée aux victimes.Contrainte de rentrer chez elleLe 24 août 2013, la jeune femme de 25 ans a tenté de fuir son domicile, sur les conseils des policiers, pour échapper à son compagnon violent, rapporte Le Maine libre. Elle veut se rendre dans sa famille, à Alençon (Orne), mais il est tard et plus aucun train ne circule entre les deux villes. Elle tente de trouver une place en hébergement d'urgence, sollicite des amis mais ne trouve aucune solution pour passer la nuit ailleurs. Elle se résigne alors à rentrer chez elle. Une fois à son domicile, le conjoint s'acharne sur elle et jette la jeune femme par la fenêtre, depuis leur appartement du deuxième étage. La victime a été retrouvée au pied de l'immeuble, dans la nuit, par les policiers. Par la suite, l'homme a été condamné à 15 ans de prison. La justice a également prononcé une indemnisation de 90.000 euros pour la victime. Sauf que la jeune femme n'a pas obtenu la totalité de cette somme. Le Fonds de garantie des victimes lui a proposé une indemnisation partielle, estimant que la femme n'aurait pas dû retourner chez elle et est donc en partie responsable de son état.\"Considérer qu'une femme est responsable, même partiellement, même administrativement des violences qu'elle subit va à l'encontre de tout le travail de conviction que nous menons (...) pour convaincre qu'une femme n'est jamais responsable des violences qu'elle subit\", a commenté Marlène Schiappa jeudi 3 janvier. La secrétaire d'État s'est dite prête \"à intervenir personnellement\" si la situation est avérée.",
    "date": "2019-01-04",
    "heading": "La secrétaire d'État chargée de l'Égalité femmes-hommes s'est indignée de la situation d'une femme, paraplégique à cause de son compagnon violent, qui a été considérée comme partiellement responsable de son état par le fonds chargé d'indemniser les victimes d'agressions. Pour Marlène Schiappa, il s'agit d'une situation \"aberrante\".",
    "title": "Marlène Schiappa \"prête à intervenir\" pour la femme défenestrée par son compagnon et jugée repsonsable"
}