{
    "article": "En 2017 et 2018, le maire de Bordeaux avait fait savoir qu'il n'avait pas payé sa cotisation. Une sorte de menace, d'avertissement envers le nouveau président du mouvement Laurent Wauquiez. Une menace qu'il a donc mise à exécution. \"Toute personne n'ayant pas renouvelé sa cotisation pendant deux années consécutives perd la qualité d'adhérent\", peut-on lire dans l'article 5 des statuts du parti. C'est donc en connaissance de cause qu'Alain Juppé a décidé de s'en aller. Un départ qui ne se fait pas dans la douleur, bien au contraire. \"Je l'ai vu ce matin, je n'ai pas senti qu'il allait verser une larme\", raconte au Parisien un des proches de l'ancien candidat à la primaire de la droite. Car cela ressemble plus à un nouveau départ loin des Républicains qu'à des adieux. \"Il ne veut plus faire de grandes déclarations sur les événements à chaud. En revanche, il interviendra dans la campagne des Européennes, le seul débat public qui compte vraiment à ses yeux\", explique son entourage au site du quotidien. Certains de ses proches le pousseraient à se présenter en mai prochain pour le compte de la République en marche, mais selon Le Parisien Alain Juppé aurait plutôt fait le choix d'exposer ses idées sur le sujet sur papier en acceptant de coécrire début décembre un livre sur la défense de l'Europe. \"L'idée, c'est de faire un bouquin offensif ; de montrer, par exemple, pourquoi l'espace Schengen est utile dans la politique migratoire\", explique au Parisien le proche qui est à l'origine du projet que pourrait finalement décider de quitter Alain Juppé pour des \"raisons personnelles\".",
    "date": "2019-01-03",
    "heading": "C'est une page de 42 ans qui se tourne pour Alain Juppé. Depuis le 1er janvier, à 73 ans, l'ancien premier ministre a repris totalement sa liberté et ne fait plus partie des Républicains, le parti qui s'appelle RPR quand il y adhère pour la première fois en 1976, rapporte Le Parisien.",
    "title": "Clap de fin pour Alain Juppé et Les Républicains"
}