{
    "article": "Nicolas Sarkozy n'est officiellement plus dans la vie politique, mais ces dernières semaines ont semble-t-il \"relancé les affaires\". Comme le révèle RTL, l'ancien chef de l'État se montre de plus en plus présent dans la sphère d'Emmanuel Macron, notamment depuis le début de la crise des \"gilets jaunes\". Le chef de l'État le consulterait en sous-main afin de récolter son avis, une situation qui fait jubiler l'entourage de l'ancien maire de Neuilly-sur-Seine. Ainsi en off, Nicolas Sarkozy est devenu une sorte de rock star. \"C'est génial de discuter avec lui. C'est une bête politique incroyable qui n'est aujourd'hui qu'amour. C'est une star, c'est Johnny, il est immortel, c'est Highlander\". Un panégyrique qui ne se limite pas à cette comparaison. Selon un macroniste cité par RTL, \"il n'y a que le Président actuel qui est à son niveau\".Mais alors pourquoi un tel retour dans le jeu pour Nicolas Sarkozy ? Si le Premier ministre Édouard Phillipe ne voulait pas entendre parler de lui au moment de son investiture, il l'aurait désormais rencontré à plusieurs reprises. Une stratégie non voilée aussi pour rapatrier des opinions favorables à l'aile droite de l'échiquier politique pour les deux hommes forts du pays. Dans l'entourage, on le reconnait d'ailleurs \"ça fait bien, ça parle à la droite\".Macron tout droit vers la catastrophe ?Aujourd'hui, Nicolas Sarkozy se voit plus \"comme un recours que comme un retour\", clame son entourage. La faute, entre autres, aux nombreuses affaires judiciaires dans lesquelles il est encore impliqué : de Bygmalion aux écoutes, en passant par le financement libyen de la campagne de 2007.Toujours selon ses proches, l'ancien président ne se fait guère d'illusions sur la situation du pays et la façon dont la crise est gérée. \"Il pense qu'on va à la catastrophe\", peut-on entendre. S'il y a une secousse, je peux être utile\", aurait-il même dit. Et de montrer un côté plus acerbe. \"Macron est un barreur de petit temps, moi je suis un barreur de gros temps\".Des déclarations qui tranchent avec ce qu'il avait dit d'Emmanuel Macron récemment. \"Il me traite bien, je n'ai pas de reproche à lui faire\". Une stratégie suffisante pour contrer les ambitions de Laurent Wauquiez chez Les Républicains ?",
    "date": "2019-01-04",
    "heading": "Consulté à plusieurs reprises par Emmanuel Macron, Nicolas Sarkozy en serait presque devenu \"indispensable\" pour l'entourage de l'ex-président. Discret, il ne manque pas de lancer quelques piques au président de la République, et ses partisans ne cessent de lui dresser des louanges, raconte RTL.",
    "title": "\"Barreur de petit temps\" : Sarkozy ironise sur Macron"
}