{
    "article": "L'équipe de design de DS Automobiles a présenté un nouveau concept baptisé DS Aero Sport Lounge, qui préfigure ce que pourrait être un futur modèle haut de gamme pour la marque tricolore.Ce concept DS Aero Sport Lounge qui marche sur les traces des concepts E-Tense et X E-Tense, dévoilés respectivement en 2016 et 2018, se présente sous la forme d'un grand SUV (5 mètres de long) doté de lignes affûtées et juchés sur des jantes de 23 pouces, qui se distingue esthétiquement par sa grille de calandre avant remplacée par un écran affichant le nom DS Automobiles en lettrage lumineux, et par une signature lumineuse inédite utilisant les technologies DS Matrix LED Vision et DS Light Veil. A bord du DS Aero Sport Lounge (2020)par Auto PlusSous cette carrosserie se cache une mécanique 100 % électrique développant 500 kW (680 ch) associée une batterie de 110 kWh située dans le plancher du véhicule, et garantissant une autonomie de 650 km. Cette technologie est directement dérivée de celle utilisée avec succès dans le Championnat FIA Formula E sur les monoplaces du Team DS Techeetah, sacré avec Jean-Eric Vergne. Elle permet notamment au DS Aero Sport Lounge d'avaler le 0 à 100 km/h en seulement 2.8 secondes.De son côté l'habitacle épuré du véhicule, réalisé selon la philosophie « Future Craft » de DS Automobiles, reçoit des finitions en marqueterie de paille, en satin de coton et en tissage tridimensionnel lumineux. La lame supérieure du tableau de bord projette les informations utiles au conducteur et au passager avant (qui disposent également de deux écrans individuels), tandis que l'accoudoir central équipé d'une technologie de contrôle gestuelle développée en collaboration avec la société Ultraleap, autorise la commande d'options par simples mouvements de la main. L'intelligence artificielle (IRIS) de ce concept DS Aero Sport Lounge, est enfin quant à elle installée au centre de sa planche de bord.« DS Aero Sport Lounge est un manifeste destiné à illustrer le néologisme 'sustainoble' », conclut Thierry Metroz, le Directeur du Style de la marque. « C'est une volonté affichée d'offrir du luxe tout en nous concentrant sur l'empreinte environnementale : de la noblesse dans le sustainable (...) Pour ce concept-car qui préfigure nos prochaines créations, nous avons opté pour des solutions technologiques avant-gardistes dont l'aspect purement technique s'efface au profit du beau. »",
    "date": "2020-02-26",
    "heading": "26 février",
    "title": "Concept DS Aero Sport Lounge : actualité automobile, infos, scoop"
}