{
    "article": "Délais d'attente trop importants, refus des médecins de prendre un nouveau médecin, raisons financières... Pour plus de la moitié des Franciliens (54%), se soigner est devenu \"plus difficile\" depuis cinq ans, à tel point que plus de 4 sur 10 (44%) déclarent avoir déjà dû renoncer à des soins. C'est ce que révèle un sondage Ipsos réalisé pour Le Parisien* et publié jeudi 16 janvier. Pour plus de 4 sondés sur dix, ce renoncement aux soins est lié aux difficultés d'obtenir un rendez-vous avec un professionnel de santé, explique Le Parisien. Les Franciliens évoquent ainsi le refus des médecins de prendre de nouveaux patients, la difficulté à trouver un praticien disponible le soir ou le weekend et les délais pour obtenir un rendez-vous avec un spécialiste. Cette difficulté de l'accès aux soins est donc devenue le premier motif de renoncement aux soins en Île-de-France, devant les raisons financières, qui restent invoquées par un Francilien sur trois. Un quart des sondés indique même avoir dû interrompre des soins en cours.Ainsi, si l'Île-de-France est la première région du pays avec douze millions d'habitants et l'offre de soins la plus dense de l'Hexagone, la région est aussi l'une des plus touchées par la crise du système de soins français.La difficulté de l'accès aux soins varie suivant les spécialités concernées. Les dentistes sont les plus difficiles d'accès pour plus de la moitié des sondés (54%). Leur accès est particulièrement difficile en Seine-Saint-Denis et dans le Val-d'Oise. Autres spécialités citées : les médecins généralistes qui arrivent en seconde position, suivis des dermatologues, des ophtalmologues et des gynécologues. Selon près d'un sondé sur deux (48%), la qualité des soins s'est dégradée depuis cinq ans. Ce sentiment domine nettement chez les 35-59 ans (55%). 5% des sondés évoquent \"un manque d'écoute et de considération de la part du professionnel de santé\", indique Le Parisien. *Sondage Ipsos réalisé pour Le Parisien - Aujourd'hui en France et la Cosem (Coordination des œuvres sociales et médicales), association qui compte six centres de santé en Île-de-France à tarifs opposables. Sondage réalisé entre le 25 octobre et le 8 novembre 2019 sur la base d'un échantillon de 1102 personnes de 18 ans et plus, résidant en Île-de-France et représentatives de la population (selon la méthode des quotas), interrogées par Internet.",
    "date": "2020-01-17",
    "heading": "En cause : la difficulté d'obtenir un rendez-vous avec un médecin. Les difficultés financières restent toutefois évoquées par un Francilien sur trois.",
    "title": "Plus de 4 Franciliens sur 10 ont déjà renoncé à des soins"
}