{
    "article": "Selon les informations de France Bleu, les passagers d'un train reliant Paris à Rennes le 22 décembre 2019, seraient passés tout près d'un grave accident. En effet, le TGV de la SNCF qui changeait de voie a dépassé la vitesse autorisée de 68 km/h. Alors que de nombreux trains étaient immobilisés en raison des grèves contre la réforme des retraites, le train 8055 est passé dans la commune de La Milesse (Sarthe) à 168 km/h au lieu de 100. Un incident qui a fait réagir la CGT cheminot : \"le train a franchi une aiguille à cette survitesse, le conducteur n'a rien ressenti, mais le contrôleur, qui se trouvait au milieu de train, a senti un mouvement assez brusque dans sa voiture\", a déclaré au Parisien le syndicaliste Olivier Guix. Un signalement d'alerte a alors été effectué immédiatement.Des accidents en 2013 et 2015Si les passagers n'ont sûrement pas senti la différence de changement de voie, en 2013 certains n'ont pas eu cette chance. Le Parisien rappelle qu'à Saint-Jacques-de-Compostelle en Espagne, un train a déraillé après avoir entamé un virage à 179 km/h au lieu des 80 autorisés. L'accident avait fait 80 morts. Le 14 novembre 2015 au lendemain des attentats de Paris, c'est dans le Bas-Rhin qu'un drame a eu lieu. Dans la commune d'Eckwersheim, un TGV prend un virage à 260 km/h.Dans la foulée, le train déraille, 11 personnes perdent la vie, 42 sont blessées dont 21 gravement.Selon la CGT cheminot, un problème signalisation serait en cause. Si la SNCF dit avoir été au courant de l'événement, elle en décline les responsabilités.C'est en effet l'opérateur Opere du groupe Eiffage qui est en charge de cette ligne LGV. La société assure auprès du Parisien avoir \"immédiatement apporté des mesures correctives\", et explique que de tels problèmes sont rares. Des rapports \"d'autres incidents sur cette ligne\" émanant de la CGT cheminot, ont été évoqués et le syndicat réclame le retrait de la licence d'exploitation à Opere. Très attaché au service public, la CGT cheminot déplore les partenariats privé-public et notamment la gestion de la ligne à grande vitesse confiée à Opere.",
    "date": "2020-01-17",
    "heading": "Le 22 décembre dernier, un TGV qui se rendait à Rennes au départ de Paris, a dépassé la vitesse autorisée de 68 km/h alors qu'il changeait de voie. Pour la CGT, l'histoire aurait pu être très grave.",
    "title": "SNCF : un drame a-t-il été évité juste avant les fêtes de Noël ?"
}