{
    "article": "La contestation contre la réforme des retraites s'invite au musée. Ce vendredi 17 janvier, le musée du Louvre a été bloqué par des opposants, à l'appel de l'intersyndicale CGC, CGT, FSU et SUD.\"Des syndicalistes, qui manifestent devant et à l'intérieur de la Pyramide, ont empêché son ouverture\" à 9h30 a expliqué à Franceinfo la direction du musée du Louvre, dans la matinée.Plus d'une centaine de manifestants bloquaient l'entrée de la Pyramide en agitant des drapeaux et scandant : \"on ira jusqu'au retrait!\". Ils appelaient les touristes massés devant les barrière de sécurité à l'associer au mouvement : \"les touristes avec nous!\". Mais ceux-ci, pour beaucoup venant de l'étranger, exprimaient surtout colère et incompréhension, certains lançant des injures à l'encontre des grévistes.Le Louvre indiquait que les détenteurs de billet seraient remboursés et n'excluait pas une réouverture dans l'après-midi si le blocage cessait. Pourquoi le Louvre ?Le choix du Louvre est très symbolique. \"C'est au cœur même de la Pyramide du Louvre, où le Président de la République Emmanuel Macron a choisi de consacrer son investiture, que se hisse contre lui vent debout un front d'opposition syndical contre ses orientations désastreuses en matière de retraite\", a écrit l'intersyndicale dans un communiqué. \"Notre mobilisation s'inscrit donc aux côtés de tous les agents grévistes en lutte dans le pays pour une vie digne, tant dans les structures de droit privé que dans celles de droit public\", ajoutent les syndicats de ce texte, alors que le mouvement se poursuit depuis six semaines.\"Alors que les conditions des agents du Musée du Louvre se dégradent de jour en jour notamment sous les pertes d'effectifs, la précarité et le désengagement de l'Etat, il ne saurait pour nous être question de souscrire au système de retraite à points proposé par le gouvernement qui ne vise qu'à baisser pour tous le montant des pensions\", déclarent-ils encore.Pour ces syndicats, \"le prétendu compromis proposé par le Premier ministre consistant en une suspension de l'âge pivot jusqu'à une 'conférence de financement' qui aurait lieu en avril 2020 et dans laquelle patronat et syndicat devraient faire des propositions pour trouver 12 milliards d'euros d'économies par an, relève de l''enfumage'\".",
    "date": "2020-01-17",
    "heading": "Mobilisés à l'appel de l'intersyndicale CGC, CGT, FSU et SUD, les manifestants ont bloqué ce vendredi 17 janvier l'accès à la Pyramide du Louvre, empêchant ainsi l'accès au musée.",
    "title": "Le musée du Louvre fermé en raison d'un blocage par des opposants à la réforme des retraites"
}