{
    "article": "Circuler en trains ou en transports en commun sera encore un peu plus simple ce samedi 18 janvier. Le trafic SNCF, encore perturbé ce week-end par la grève contre la réforme des retraites, connaîtra une nouvelle amélioration avec davantage de TER et de Transilien en circulation et un service TGV \"quasi normal\", tandis que côté RATP, 7 lignes de métro fonctionneront normalement samedi, ont annoncé les deux groupes. 9 TER sur 10La SNCF prévoit 9 TER sur 10 pendant le week-end \"en moyenne nationale\" et \"plus de 80%\" des circulations seront \"assurées en train\", le reste par autocars, a précisé le groupe ferroviaire dans un communiqué.En Ile-de-France, le trafic Transilien \"progresse également\", selon la SNCF, qui prévoit \"8 trains sur 10 en moyenne samedi et plus de 8 trains sur 10 en moyenne dimanche\".Trafic normal et quasi normal pour les TGVDans le détail côté TGV, pour samedi, la SNCF annonce un trafic \"normal\" pour les Ouigo, les TGV des axes Est, Nord et Atlantique. Le trafic sera \"quasi normal\" sur l'axe Sud-Est. Il y aura 3 TGV intersecteurs (province-province) sur 4.Pour dimanche, concernant les TGV, la SNCF annonce un trafic \"normal\" pour les Ouigo et les TGV de l'axe Nord. Il sera \"quasi normal\" pour ceux des axes Est et Atlantique, tandis qu'il y aura 9 trains sur 10 sur l'axe Sud-Est. Il est prévu 3 TGV intersecteurs (province-province) sur 4.La SNCF promet pour samedi 3 trains Intercités sur 5 \"en moyenne\", puis 7 trains sur 10 dimanche. Pour samedi et dimanche, le trafic international sera \"très peu perturbé\". Tous les Eurostar et Thalys rouleront.7 lignes de métro rouleront normalementCôté RATP, dont les prévisions ne concernent que la journée de samedi, 7 lignes de métro sur 16 fonctionneront avec un trafic normal (1, 2, 7bis, 8, 10, 11, 14) ainsi qu'Orlyval et trois autres (7, 9 et 13) avec un horaire normal d'exploitation mais un trafic perturbé. Les six autres connaîtront encore des amplitudes horaires réduites (3, 3bis, 4, 5, 6 et 12).Les RER A et B rouleront toute la journée avec deux trains sur trois, le trafic sera normal sur le réseau du tramway et quasi-normal sur celui des bus.",
    "date": "2020-01-17",
    "heading": "La SNCF prévoit 9 TER sur 10, 8 Transilien sur 10 et 3 TGV sur 4 au minimum sur le territoire tandis que 7 lignes de métro sur 16 fonctionneront normalement dans la capitale.",
    "title": "Grève SNCF et RATP : nouvelle amélioration du trafic pour ce week-end"
}