{
    "article": "La Coordination rurale s'inquiète d'un possible retour de la grippe aviaire en France. \"Depuis plusieurs semaines, des foyers de grippe aviaire (H5N8) ont été détectés dans des élevages en Pologne, Slovaquie, Hongrie et Roumanie, mais aussi dans la faune sauvage en Pologne\", a averti jeudi 16 janvier le syndicat agricole.La Coordination rurale demande aux autorités \"d'interdire rapidement les importations de volailles en provenance des pays infectés et d'attirer la vigilance des douanes sur ce risque\". \"Vu la catégorie dangereuse de l'influenza aviaire (...) et vu les millions que ça a coûté aux Français et toutes les exploitations que nous avons perdues, je pense que le bon sens voudrait déjà qu'on limite, voire qu'on arrête complètement le flux\", a détaillé André Costa Coutinho, éleveur dans le Lot-et-Garonne et délégué national de la filière palmipèdes au sein du syndicat. Dans une note datée de jeudi, la direction générale de l'alimentation (DGAL) qui dépend du ministère de l'Agriculture, estime qu'il y a effectivement \"un risque important via les mouvements et en particulier les transporteurs en provenance d'Europe de l'Est mais aussi les transports de volailles vivantes de la France vers la Pologne\". Mais dans cette note, les autorités réclament uniquement \"l'application et l'observance la plus stricte des mesures de biosécurité (dont le nettoyage et la désinfection) dans les élevages et dans les transports\", afin de protéger \"les élevages français du virus H5N8 HP (hautement pathogène) qui circule actuellement en Europe de l'Est\".Cette mesure est jugée insuffisante par le syndicat agricole. \"La Coordination rurale juge que ce simple rappel des mesures de bio-sécurité (nettoyage des moyens de transports) est loin d'être suffisant au regard de la menace pour les éleveurs et l'ensemble de la filière. Nous rappelons que cette maladie se propage très vite\", conclut le syndicat. Après le virus H5N1 durant l'hiver 2015-16, le virus H5N8 a décimé les élevages français de volailles durant l'hiver 2016-17 et porté un coup terrible à la filière du foie gras.",
    "date": "2020-01-17",
    "heading": "Des foyers de grippe aviaire ont été détectés dans des élevages de plusieurs pays d'Europe de l'Est. La Coordination rurale demande aux autorités françaises d'interdire les importations de volailles en provenance des pays infectés pour limiter les risques de propagation.",
    "title": "Grippe aviaire : la crainte d'une nouvelle épidémie"
}