{
    "article": "\"La révolution citoyenne des gilets jaunes est une des meilleures choses qui nous soit arrivée depuis si longtemps\", écrit Jean-Luc Mélenchon dans un long texte publié sur les réseaux sociaux, rapporte le HuffPost.Le leader de la formation politique de gauche fait ensuite une longue comparaison entre le gilet jaune Éric Drouet et Jean-Baptiste Drouet, tombeur de Louis XVI et \"dont Napoléon a dit 'sans vous l'histoire de France aurait été toute différente'\".\"Ce Drouet-là est un vrai modèle dans ce qu'est une révolution populaire : on n'attend pas les consignes pour agir ! Le peuple qui accourut pour ramener le roi à Paris, les soldats qui refusèrent de passer en force sur le pont, tous ont pour point de départ la situation créée par Drouet\", estime Jean-Luc Mélenchon.\"Merci monsieur Drouet\"\"La France est pleine de ces personnages qui marquent son histoire comme autant de cailloux blancs. C'est pourquoi je regarde Éric Drouet avec tant de fascination\", affirme encore le député des Bouches-du-Rhône.\"Monsieur Drouet, on vous retrouve avec plaisir. Puisse cette année être la vôtre, et celle du peuple redevenu souverain. Puisse-t-elle être celle de la fin de la monarchie présidentielle, et du début de la nouvelle république. Sur le seuil de ce début d'année prometteur, pour saluer tous les gilets jaunes et l'histoire dont ils sont les dignes héritiers, je vous dis 'merci, monsieur Drouet'\", conclut Jean-Luc Mélenchon. Éric Drouet sera jugé le 5 juin. Porteur d'une sorte de matraque, il avait été interpellé samedi 22 décembre à Paris. Il est par ailleurs visé par une enquête préliminaire pour \"provocation à la commission d'un crime ou d'un délit\" après avoir appelé à marcher sur l'Élysée le 5 décembre lors d'un débat sur BFMTV.",
    "date": "2019-01-01",
    "heading": "Le leader de la France insoumise compare le leader des \"gilets jaunes\" à son homonyme du 18e siècle, tombeur de Louis XVI.",
    "title": "\"Gilets jaunes\" : Jean-Luc Mélenchon \"fasciné\" par Éric Drouet"
}