{
    "article": "Il avait quitté le parti présidentiel et son groupe parlementaire samedi 29 décembre après une série de tweets douteux. L'ex-député LREM Joachim Son-Forget lance son parti baptisé JSFee, \"je suis français et européen\", inspiré de ses initiales. Il a expliqué sa démarche mercredi 2 janvier à Franceinfo, affirmant avoir déjà récolté \"des milliers d'inscriptions en une journée\", rapporte la radio publique. Au sujet de son départ d'En marche, celui qui siégera désormais en tant que non-inscrit à l'Assemblée regrette de ne pas avoir pu s'exprimer librement au sein de son ancien parti. \"Ça me donnerait presque l'impression qu'En Marche est vieux. À quoi ça sert de prendre des gens de la société civile s'ils n'ont plus le droit d'expliquer ce qu'ils étaient dans la société civile et qu'ils ressemblent à des photocopies les uns des autres.\" Comme il l'avait laissé entendre auprès de Valeurs actuelles, le député lance son parti dans la perspective des élections européennes. \"On fera comme tout le monde. On fera semblant de faire une consultation et puis à la fin, on dira ce qu'on a envie de dire nous puisque de toute façon on a tout prévu avant. Comme ça, c'est clair\", explique-t-il ajoutant que ce sont \"des copains\" ou \"des copains des copains\" qui constitueront la liste. Celui qui revendique sa liberté de parole explique vouloir \"faire un jeu\". \"Je vais jouer à être normal et les gens autour de moi qui veulent me soutenir, ils vont jouer à la même chose et puis on verra ce que ça donne\", lâche-t-il.Non sans ironie, le député de la 6e circonscription des Français de l'étranger (Suisse et Lichtenstein) évoque même l'Élysée sur son compte Twitter. \"Suspendu\" après ses propos sur TwitterDéjà dans le collimateur d'une lettre d'avertissement de son parti pour des propos sexistes contre la députée EELV Esther Benbassa, le député a signé depuis jeudi 27 décembre dans la soirée de nombreux tweets assez éloignés de la réserve attendue d'un député. Il a raconté samedi sur Twitter : \"J'ai été suspendu, ce n'était pas une lettre d'avertissement. Du coup, âpres échanges téléphoniques non-fructueux, j'ai pris ma décision après l'avoir annoncée au président (du groupe). Pas de drame, mais de la constance\".Un peu avant minuit jeudi, il avait commencé par un selfie posté par le député avec une peluche de blaireau, où il s'en prenait à ceux, dont ses collègues LREM, qui avaient critiqué ses propos envers Esther Benbassa. \"Dédicace spéciale à tous les trolls, collègues hypocrites déversant leur fiel, poltrons cachés dans leur anonymat, et toute ma compassion envers les binaires et les coincés au level 1, le boss de fin étant trop subtil et trop intelligent pour eux\", avait-il légendé. Plus tard, le député a posté une vidéo de lui tirant avec un fusil de sniper - un de ses hobbies - ou des photomontages le montrant en personnage de dessin animé ou en joueur de foot avec le maillot de la Suisse devant le drapeau du Kosovo - dont il a reçu il y a quelques mois un certificat de nationalité. Le parlementaire, médecin de profession, avait dans son viseur une citation anonyme de députés LREM cités dans le journal Le Monde et le qualifiant de \"psychologiquement perturbé\".",
    "date": "2019-01-02",
    "heading": "L'ex-député LREM crée JSFee pour \"Je suis français et européen\", avec, en ligne de mire, les prochaines élections européennes.",
    "title": "Élections européennes : l'ex-député LREM Joachim Son-Forget lance son propre parti"
}