{
    "article": "Selon des documents consultés par la chaîne américaine, Daesh avait également prévu des attentats aux Pays-Bas et au Royaume-Uni. Les attentats de Paris auraient-ils dû être ceux de l'Europe ? Selon CNN, qui s'est penchée sur les 90.000 pages du dossier d'enquête, Daesh préparait une opération de bien plus grande ampleur que les attaques du 13 novembre qui ont fait 130 morts à Paris le 13 novembre dernier. La chaîne américaine assure que d'autres cibles étaient visées, en Europe et à Paris. Selon CNN, \"l'État islamique avait initialement prévu que les personnes envoyées l'année dernière attaqueraient les Pays-Bas et d'autres cibles en France, comme des centres commerciaux et peut-être un supermarché à Paris\". S'agit-il des Quatre Temps à la Défense, que devait attaquer le 18 novembre celui qui était considéré comme le \"cerveau\" des opérations, Abdelhamid Abaaoud, mort dans l'assaut de sa planque à Saint-Denis ? Le Royaume-Uni était également ciblé. Daesh \"a redoublé d'efforts pour infiltrer des individus au Royaume-Uni pour y perpétrer des attentats\" selon l'enquête de la chaîne. UN TROISIÈME HOMME POUR LE \"4EME COMMANDO\" La chaîne américaine revient également sur le \"4ème commando\", dont Le Monde et le Washington Post avaient déjà révélé l'existence en avril dernier, et qui n'avait jamais réussi à atteindre la France. Un Algérien, Adel Haddadi, et un Pakistanais, Muhamad Usman, en faisaient partie. Partis de Raqqa en Syrie avec deux des kamikazes du Stade de France six semaines avant les attentats, ils avaient emprunté la route des migrants et avaient été retenus trop longtemps à la frontière grecque pour les rejoindre à temps. Ils arriveront en Autriche le 14 novembre et passeront près d'un mois dans centre pour réfugiés avant d'être arrêtés le 10 décembre. Un troisième homme, Abib Tabaouni, qui devait les rejoindre, sera finalement arrêté en juillet en Autriche. Actuellement détenu en Autriche, il détenait le numéro de téléphone d'Abaaoud. Les trois hommes étaient également en contact avec un certain Abou Ahmad. Selon la chaîne, c'est lui qui s'occupe de mettre en relation les terroristes avec les passeurs, leur fournit de faux passeports syriens, prévoit l'itinéraire, leur donne de l'argent par l'intermédiaire de complices. À chaque fois, il leur donne uniquement ce dont ils ont besoin pour rallier la prochaine étape. Les hommes du \"4ème commando\" ne savaient donc pas ce qu'ils devaient viser. Selon Haddadi, ils devaient se rendre en Europe pour \"faire quelque chose de bien pour Dieu\".",
    "date": "2016-09-06",
    "heading": "",
    "title": "Attentats du 13 novembre : Paris n'était pas la seule cible, affirme CNN"
}