{
    "article": "En visite dans une caserne de pompiers de Paris à la mi-journée, lundi 31 décembre, le ministre de l'Intérieur Christophe Castaner a vertement critiqué les \"gilets jaunes\" qui ont appelé à se mobiliser pour le réveillon du Nouvel An. \"À quoi on peut s'attendre ? Au désordre, parce que manifestement, les gilets jaunes organisent ou désorganisent aujourd'hui leur mobilisation pour mettre le désordre. (...) Ce que je note, c'est la volonté de nuire des gilets jaunes qui ne sont plus dans la manifestation\", a-t-il fustigé.Des \"gilets jaunes\" ont prévu de manifester dans plusieurs villes de France et en particulier sur l'avenue des Champs-Élysées à Paris où des milliers de personnes étaient attendues pour participer aux festivités du passage à la nouvelle année. Près de 9.000 personnes indiquaient lundi matin, sur le réseau social Facebook, qu'elles comptaient participer à un \"acte VIII\" qui se veut \"festif et non-violent\" et plus de 62.000 se disaient \"intéressées\". Par ailleurs, un groupe baptisé \"gilets jaunes citoyens\" indique avoir déclaré une manifestation au rond-point des Champs-Elysées lundi soir à 20 heures.Par crainte de débordements, mais aussi pour faire face à la menace terroriste, 148.000 membres des forces de sécurité, dont 12.000 dans la capitale, ont été mobilisés. Autour des Champs-Élysées, un périmètre de protection a été instauré dès 16 heures.Selon Christophe Castaner, la force mobilisatrice des \"gilets jaunes\" s'est néanmoins essoufflée : ils étaient 32.000 dans toute la France samedi dernier, selon lui, contre 38.600 lors de leur \"acte VI\" le 22 décembre. Les violences et dégradations, ainsi que le nombre de blessés, ont aussi marqué le pas. Samedi 29 décembre, quelques heurts entre des protestataires et les forces de l'ordre ont cependant éclaté notamment à Marseille et Bordeaux. Dans le XVe arrondissement de Paris, plusieurs centaines de manifestants ont conspué les \"journalistes collabos\" à proximité des locaux de BFMTV et de France Télévisions.",
    "date": "2018-12-31",
    "heading": "Le ministre de l'Intérieur dénonce le \"désordre\" causé par les \"gilets jaunes\" qui veulent manifester lors du réveillon du Nouvel An.",
    "title": "\"Gilets jaunes\" : Castaner dénonce une \"volonté de nuire\""
}