{
    "article": "Le Premier ministre, invité sur RTL ce mardi matin, a demandé aux autorités de Libreville que \"tout soit fait\" pour retrouver les ressortissants français qui ont disparu depuis les violences ayant éclaté après la réélection contestée d'Ali Bongo. Ces Français - ou binationaux franco-gabonais - sont-ils en prison ? Manuel Valls a confirmé, mardi 6 septembre sur RTL, être \"sans nouvelles de plusieurs de nos ressortissants, souvent binationaux franco-gabonais - une quinzaine sans doute de personnes. Nous demandons aux autorités gabonaises que tout soit fait pour les retrouver, c'est une exigence de notre part et nous espérons avoir le plus vite possible des informations les concernant\", a insisté le chef du gouvernement. \"Aujourd'hui notre priorité c'est la sécurité des 15.000 Français qui vivent et travaillent au Gabon\", a-t-il poursuivi. De son côté, le ministère gabonais des Affaires étrangères confirme que des \"citoyens gabonais binationaux\" franco-gabonais ont été \"interpellés par les forces de l'ordre\" après les manifestations post-électorales. \"Les services du ministère de la Justice se tiennent à la disposition des familles pour répondre à leurs questions\", indique le ministère dans un communiqué publié dans la nuit de lundi à mardi. Et de \"(rappeler) que - selon la législation gabonaise - les citoyens binationaux établis au Gabon, ne peuvent se prévaloir d'une autre nationalité au Gabon et par conséquent, sont assujettis aux lois et règlements gabonais\". \"Le ministère des Affaires étrangères, ayant entendu les préoccupations des autorités françaises, se tient à la disposition de celles-ci pour faire toute la lumière sur cette situation\", conclut le texte. VALLS PROPOSE UN RECOMPTAGE DES VOIX Ce communiqué tient lieu de réponse aux inquiétudes du Quai d'Orsay, le chef de la diplomatie française Jean-Marc Ayrault s'étant inquiété lundi du sort de \"plusieurs\" ressortissants français, dont Paris était \"sans nouvelles\" après les manifestations post-électorales. Jean-Marc Ayrault a fait part de \"sa vive préoccupation\". Manuel Valls suggère par ailleurs au président Ali Bongo un nouveau \"décompte\" des voix, que \"la sagesse commanderait\". Comme l'opposition gabonaise, l'Union européenne et les États-Unis, la France a déjà demandé la publication des résultats de tous les bureaux de vote du Gabon (environ 2.500). \"Il faut un processus électoral clair. Nous avons déjà eu cette expression, il y a contestations et doutes. Les observateurs européens sur place ont émis des critiques sur la base de faits objectifs\", a rappelé le Premier ministre. AU MOINS SEPT MORTS ET DES CENTAINES DE PERSONNES ARRÊTÉES Des manifestations et des pillages ont éclaté dans tout le pays après l'annonce, mercredi dernier, de la réélection du président sortant Ali Bongo Ondimba, contestée par l'opposition. Au total, ces violences ont fait au moins sept morts, dont un policier, selon un comptage de l'AFP. Le nombre de blessés n'est pas connu. Il y aurait 105 blessés, dont \"67 parmi les forces de défense et de sécurité\", selon les chiffres annoncés lundi soir par le ministre de l'Intérieur gabonais Pacome Moubelet-Boubeya. Par ailleurs, plusieurs centaines de personnes ont été arrêtées, selon les autorités. De nombreuses familles sont toujours à la recherche de leurs proches. UNE MISSION DE CHEFS D'ÉTAT AFRICAINS PRÊTE À SE RENDRE À LIBREVILLE De son côté, l'Union africaine (UA) a fait part de sa disponibilité pour assister les parties \"dans la recherche d'un règlement rapide de la situation post-électorale\", selon Jean-Marc Ayrault, qui \"apporte son plein soutien\" à cette initiative. Le président tchadien Idriss Deby, à la tête de l'UA, a en effet indiqué lundi qu'une délégation de chefs d'Etat africains, accompagnés par de hauts responsables de l'UA et des Nations unies, \"est prête à être envoyée à Libreville, dès que les conditions pour une visite seront établies\". La France souhaite que cette mission \"soit l'occasion de trouver le chemin vers une sortie de crise\". Paris \"encourage les autorités gabonaises à l'accueillir dans les meilleurs délais\", indique encore Jean-Marc Ayrault. Après une paralysie totale ces derniers jours, la vie quotidienne a repris dans un calme précaire. Mais la crise post-électorale n'est pas réglée pour autant. Le candidat d'opposition Jean Ping, qui se déclare \"président élu\" réclame un recomptage des voix. Il a lancé lundi un appel à une \"grève générale\" pour bloquer l'économie du pays. De son côté, le pouvoir refuse tout recomptage. Le régime argue que la loi électorale ne le prévoit pas et invite l'opposition à se tourner vers la Cour constitutionnelle",
    "date": "2016-09-06",
    "heading": "",
    "title": "VIDÉO. Gabon : Paris sans nouvelles d'\"une quinzaine\" de Français, selon Valls"
}