{
    "article": "Ils ont accusé la compagnie de faire des recommandations \"racises\" et \"fausses\" à ses passagers qui voyagent à destination de Londres.\"Je suis choqué et consterné de voir qu'aujourd'hui encore, certaines personnes considèrent comme acceptable d'écrire des affirmations aussi manifestement fausses et racistes\", a déclaré le député londonien Virendra Sharma, après publication de l'information par la chaîne CNBC. Dans un communiqué, il assure avoir contacté l'ambassadeur chinois pour demandé des excuses à Air China, ainsi que le retrait des avions de ce magazine. D'autant plus que les recommandations de la compagnie ne s'arrêtent pas là : \"Nous conseillons aux touristes de ne pas sortir seuls la nuit, et les femmes devraient toujours être accompagnées dans leur déplacements\".LA COMPAGNIE S'EXCUSELa députée Rosena Allin-Khan, élue du quartier de Tooting, qui compte l'une des plus importantes populations d'origine indienne et pakistanaise du pays, s'est également indignée. \"Pourquoi cette compagnie estime nécessaire d'avertir ses voyageurs sur quelquechose qui ne représente pas du tout Londres ? (...) Nous sommes très fiers d'avoir une communauté aussi diverse. (...) C'est inquiétant que cela puisse déranger certains\", a-t-elle déclaré dans les colonnes de l'Evening Standard.Face aux critiques, la compagnie a publié un communiqué, traduit du chinois par CNBC, reconnaissant que l'article était \"inapproprié\". Air China assure avoir ordonné le retrait du magazine,et demandé à la rédaction de ce dernier d'éviter que ce genre d'incident ne se reproduise.",
    "date": "2016-09-08",
    "heading": "\"Des précautions sont nécessaires à l'entrée dans des quartiers habités en majorité par des Indiens, des Pakistanais et des noirs\". Cette phrase, écrite dans le magazine de la compagnie aérienne chinoise Air China, a provoqué la colère de plusieurs députés britanniques, mercredi 7 septembre.",
    "title": "Londres : les conseils \"racistes\" d'une compagnie aérienne chinoise"
}