{
    "article": "Quelque 12.000 policiers seront mobilisés lundi soir pour encadrer les festivités du Nouvel An à Paris. \"Il y aura un dispositif de sécurité très conséquent, réactif et disponible\", a annoncé le préfet de police de Paris, Michel Delpuech, sur BFMTV, qui affirme que \"tout est fait pour que la fête se déroule bien\".A ces forces de l'ordre s'ajouteront 6.000 gendarmes, militaires, pompiers et secouristes, entre autres personnels mobilisés, pour encadrer ces festivités. Dans la capitale, un périmètre de protection sera instauré dès 16h00 autour des Champs-Élysées et de la place de l'Etoile. Au total, \"147.935 personnels, forces de l'ordre, de sécurité civile et militaires de l'opération Sentinelle seront mobilisés sur l'ensemble du territoire\", avait indiqué le ministère de l'Intérieur dimanche soir, un chiffre légèrement supérieur à 2017 avec près de 140.000 effectifs déployés.\"La célébration du nouvel an 2019 s'inscrit dans un contexte de menace terroriste toujours élevée et de mouvements revendicatifs non déclarés sur la voie publique\", avait indiqué la place Beauvau dimanche, faisant allusion à la mobilisation des \"gilets jaunes\".Alcool et engins pyrotechniques interditsCes derniers ont promis d'organiser sur les Champs-Élysées \"un événement festif et non violent\" pour fêter le passage à 2019 \"qui sera riche de changements et de victoires\", selon le descriptif de leur page Facebook.Près 9.000 personnes indiquaient lundi matin qu'elles comptaient participer à cet \"acte VIII\" qui se veut \"festif et non-violent\" et plus de 62.000 se disaient \"intéressées\". Par ailleurs, un groupe baptisé \"gilets jaunes citoyens\" dit avoir déclaré une manifestation au rond-point des Champs-Élysées lundi soir à 20h00.Se tiendra également après 23h00, un spectacle son et lumière et un feu d'artifice sous le thème de la fraternité.A l'intérieur du périmètre, où sont strictement interdits alcools et engins pyrotechniques, pourront avoir lieu \"des palpations de sécurité, des fouilles de bagages et de véhicules\" selon la préfecture de police. Pour la Saint-Sylvestre 2017, près de 140.000 membres des forces de sécurité et de secours avaient été mobilisés sur l'ensemble du territoire.",
    "date": "2018-12-31",
    "heading": "Un périmètre de protection sera instauré dès 16h00 autour des Champs-Élysées et de la place de l'Etoile.",
    "title": "Réveillon du Nouvel An : 12.000 forces de l'ordre déployées à Paris"
}