{
    "article": "Cela concerne tout particulièrement les 8% de bénéficiaires de l'assurance chômage qui, selon une étude de Pôle Emploi, ne recherchent pas activement un emploi. Certaines sanctions prévues à l'encontre des chômeurs en cas de manquement à leurs obligations sont plus dures que ce qu'avait initialement annoncé le gouvernement, selon un décret publié dimanche 30 décembre au Journal officiel.En mars dernier, le ministère du Travail avait annoncé de nouvelles sanctions, certaines allégées, d'autres alourdies, pour les chômeurs. Le fait de ne pas se rendre à un rendez-vous avec un conseiller, par exemple, devait être sanctionné de 15 jours de radiation des listes au lieu des deux mois actuellement en vigueur. Finalement, ce sera un mois de radiation selon le texte du décret, deux mois au bout de deux manquements et quatre mois au \"troisième manquement\" constaté.Un journal de bordS'agissant des sanctions concernant l'insuffisance de recherche d'emploi (refus à deux reprises de deux offres raisonnables d'emploi par exemple), le gouvernement avait évoqué des sanctions graduelles : suspension de l'allocation d'un mois la première fois, de deux mois la deuxième fois et quatre mois la troisième fois. Il avait alors précisé que l'allocation serait amputée à partir de la deuxième fois. D'après le décret, l'allocation est \"supprimée\" dès le premier manquement et non \"suspendue\", ce qui permettait de conserver ses droits.Ce contrôle doit se faire via un \"journal de bord\" numérique, où les demandeurs d'emploi renseigneront tous les mois leurs actes de recherche d'emploi. À partir de mi-2019, ce dispositif sera expérimenté pendant un an dans deux ou trois régions.Le volet \"contrôle des chômeurs\" de la réforme \"avenir professionnel\" avait été adopté dans son principe cet été par le Parlement. Il est présenté comme étant la contrepartie d'une ouverture plus grande du régime d'assurance-chômage à des démissionnaires ayant un projet professionnel. Néanmoins, cette ouverture ne concernera potentiellement que 20.000 à 30.000 démissionnaires supplémentaires, selon les calculs gouvernementaux, au regard des 70.000 déjà indemnisés chaque année.",
    "date": "2018-12-31",
    "heading": "Un décret du Journal officiel acte des sanctions plus contraignantes pour les demandeurs d'emploi qui ne respectent pas leurs obligations vis-à-vis de Pôle Emploi.",
    "title": "Contrôle des chômeurs : des sanctions plus dures que prévu"
}