{
    "article": "Énième rebondissement dans l'affaire Benalla. Ce lundi 31 décembre, l'Elysée dément catégoriquement avoir détenu les deux passeports diplomatiques et les avoir confiés à Alexandre Benalla en octobre dernier. La présidence de la République souligne à nouveau avoir demandé au Quai d'Orsay de récupérer les deux documents.Par ailleurs, L'Elysée accuse l'ancien collaborateur d'entretenir \"tout un faisceau de contrevérités et d'approximations\", après que ce dernier a affirmé à Mediapart avoir continué à échanger régulièrement avec le chef de l'Etat depuis son licenciement. Des propos \"faux\" et \"fantaisistes\"Le ministère a dénoncé dans un communiqué des propos \"faux\" et \"fantaisistes\" de l'ex-collaborateur du président français et assure également qu'Alexandre Benalla n'a \"bénéficié d'aucune indulgence particulière\" de sa part.Selon Mediapart, Alexandre Benalla a continué de voyager avec ces documents après avoir quitté ses fonctions à l'Elysée. Le parquet de Paris, saisi par le ministre des Affaires étrangères, a ouvert samedi une enquête préliminaire pour \"abus de confiance\", \"usage sans droit d'un document justificatif d'une qualité professionnelle\" et \"exercice d'une activité dans des conditions de nature à créer dans l'esprit du public une confusion avec l'exercice d'une fonction publique\". Le lendemain, l'ancien chargé de mission auprès de la présidence de la République avait expliqué auprès du Journal du dimanche s'être servi de ses passeports diplomatiques, \"par confort personnel\". \"J'ai peut-être eu tort de me servir de ces passeports\"\"J'ai peut-être eu tort de me servir de ces passeports\", a expliqué samedi Alexandre Benalla au JDD, par téléphone depuis l'étranger. \"Mais je ne l'ai fait que par confort personnel, pour faciliter mon passage dans les aéroports. En aucun cas je ne les ai utilisés pour mes affaires. Je ne vois d'ailleurs pas à quoi ils auraient pu me servir\".Alexandre Benalla avait précisé avoir rendu les passeports aux services de l'Elysée fin août mais qu'ils lui auraient ensuite été retournés avec d'autres effets personnels dans une pochette, début octobre, par un \"membre de la présidence\" lors d'un rendez-vous près du palais présidentiel.",
    "date": "2018-12-31",
    "heading": "L'Elysée accuse par ailleurs Alexandre Benalla d'entretenir \"tout un faisceau de contrevérités et d'approximations\".",
    "title": "L'Elysée dément avoir remis à Benalla ses passeports"
}