{
    "article": "Rien n'est décidément acquis en cuisine. Après les rétrogradations de Marc Veyrat, Marc Haeberlin et Pascal Barbot l'an dernier, c'est désormais au tour du restaurant \"L'Auberge du Pont de Collonges\" fondé par Paul Bocuse, décédé il y a deux ans, d'être déclassé par le guide Michelin. Il a perdu sa troisième étoile, et n'en aura plus que deux à compter de la parution du Guide Michelin, le 27 janvier prochain. \"L'Auberge du Pont de Collonges\", située près de Lyon, sur les bords de Saône, détenait trois étoiles depuis 1965 sans discontinuer. Selon Elisabeth Ancelin, la directrice de la communication du Guide Michelin, \"la table demeure excellente mais d'après le résultat des expériences de table menées par les inspecteurs du Guide Michelin tout au long de l'année 2019, le restaurant n'est plus au niveau de la troisième étoile.\"\"Les restaurants sont traités sans complaisance\"Cette décision illustre la politique impulsée par le Michelin : \"les 3 étoiles sont attribuées pour un an ; les 3 étoiles ne le sont pas à vie ; tous les restaurants sont traités sans complaisance\".Certains critiques disaient déjà bien avant le décès du chef à 91 ans que le mythique restaurant n'était plus à la hauteur et des guides l'avaient classé dans la catégorie institution, à défaut de le noter.Les efforts de modernisation,\"la tradition en mouvement\" comme l'ont défini les équipes dirigeantes de cette institution, n'auront donc pas suffi. \"Les chefs ont travaillé et retravaillé les plats, ils les ont peaufinés pendant plus d'une année, les faisant évoluer tout en conservant leur ADN, leur goût originel\", expliquait au Progrès Vincent Le Roux, directeur général, il y a quelques jours. Par exemple la présentation du homard entier se veut plus contemporaine, la quenelle plus légère accompagné d'une sauce au champagne.D'importants travaux de rénovation sont par ailleurs sur le point de s'achever et le restaurant doit rouvrir après trois semaines de fermeture, le 24 janvier, trois jours avant la sortie officielle du nouveau Guide Michelin.Une première étoile acquise dès 1958\"GL events, société organisatrice du Bocuse d'Or, tient à apporter son soutien indéfectible à la Maison Bocuse qui vient de se voir retirer, après 55 ans, sa troisième étoile au guide Michelin\", selon un communiqué des organisateurs du Bocuse d'Or, concours international de cuisine, lancé en 1987 par \"Monsieur Paul\".Avec la perte de cette étoile, \"c'est toute la famille Bocuse d'Or qui exprime sa tristesse et son respect renouvelé pour l'oeuvre de Monsieur Paul\", a réagi Olivier Ginon, président du groupe GL events qui rappelle \"l'apport de Paul Bocuse à la cuisine mondiale, son empreinte culturelle et patrimoniale\".Paul Bocuse s'est éteint en janvier 2018 dans son auberge de Collonges-au-Mont-d'Or, près de Lyon, à l'âge de 91 ans. Il avait obtenu sa première étoile au Guide Michelin en 1958, le titre de Meilleur Ouvrier de France en 1961, suivi d'une deuxième étoile en 1962 et d'une troisième en 1965.",
    "date": "2020-01-17",
    "heading": "L'Auberge de Collonges-au-Mont-d'Or (Rhône), fondée par Paul Bocuse, décédé il y a deux ans, détenait trois étoiles au Guide Michelin depuis 1965 sans discontinuer.",
    "title": "Le restaurant de Paul Bocuse perd sa troisième étoile au Michelin"
}