{
    "article": "Lutte contre le gaspillage, magasins spécialisés... Les modes de consommation des Français se transforment, notamment en ce qui concerne les courses du quotidien. Pour leurs achats, les Français se rendent de moins en moins en hyper et supermarché. Les ventes de produits alimentaires et de grande consommation y ont ainsi reculé de 1,4 % en volumes en 2019, selon une étude de l'institut Iri publiée vendredi 17 janvier.Plus inquiétant pour les grandes et moyennes surfaces : cette baisse s'accélère. Elle n'était que de 0,8 % en 2018. \"La déconsommation amorcée l'an dernier s'installe et s'accentue dans les grandes surfaces alimentaires\", commentent les experts de l'Iri, qui ont analysé les tickets de caisse. Pour l'institut, ce phénomène correspond aux changements démographiques mais surtout à de nouvelles exigences écologiques. Jusqu'à présent, la démographie supportait la consommation. C'est de moins en moins le cas avec le vieillissement de la population car les seniors, de plus en plus nombreux, consomment moins que les ménages avec enfants. Ainsi, en quatre ans, les ventes de produits de grande consommation auront baissé de 2 % tandis que la population française continue de croître (+ 0,6 %), affirme l'Iri. De nouvelles exigences d'achats expliquent également le phénomène, avec une transition alimentaire vers plus de bio, de végétal et de local. \"Il y a une sensibilité aiguë et croissante des Français à la question\" du gaspillage et de la surconsommation, explique Nathan Stern, directeur des études d'Altivia Shoppermind, interrogé par Le Figaro. Et quand un consommateur fait la chasse au gaspillage, logiquement, il achète moins. Autre explication à cette baisse de ventes : les Français ne font plus leurs courses une fois par semaine dans un seul magasin. \"Ils fractionnent de plus en plus leurs achats. Un même consommateur peut faire ses courses en grande surface, dans une enseigne spécialiste du bio et chez un discounter tels qu'Action ou Stokhomani, dont la croissance est très forte en France\", remarque Yves Marin, associé chez Bartle et cité par Le Figaro. Ce phénomène a été renforcé par la loi Egalim qui limite les promotions sur les produits alimentaires.",
    "date": "2020-01-17",
    "heading": "Finies les grandes courses du samedi au supermarché pour remplir le frigo pour la semaine pour toute la famille : les habitudes des Français changent. Conséquence : les ventes de produits alimentaires et de grande consommation ont reculé de 1,4 % en volumes l'an passé dans les grandes et les moyennes surfaces.",
    "title": "Pour leurs courses quotidiennes, les Français se détournent de plus en plus des supermarchés"
}