{
    "article": "En période de conflit social, il n'y a pas que les grévistes qui perdent de l'argent. Les entreprises aussi, pour faire assurer les conditions de travail de leurs salariés. Grève: les entreprises au bord de la rupture ? - 16/01par BFMTVLa grève qui dure depuis plus de 40 jours a coûté en moyenne 233 euros par salarié aux entreprises installées à Paris, selon les résultats d'un sondage réalisé par le Medef Paris auprès de ses adhérents. Depuis le début du mouvement contre la réforme des retraites, beaucoup d'entreprises ont pris des mesures d'accompagnement de leurs salariés, notamment pour pallier les perturbations dans les transports ou les établissements scolaires. Elles sont ainsi plus de la moitié (55%) à avoir financé des solutions alternatives, selon ce sondage diffusé mercredi.Coworking, taxi, logement...Plus d'un tiers (36%) ont ainsi pris en charge des places de coworking, pour en moyenne 20 euros par jour et par salarié, 19% ont participé au financement de moyens de transports alternatifs (taxi, VTC, covoiturage, etc.), tandis que 18% des entreprises sondées ont contribué à la location d'un logement à proximité du lieu de travail du salarié, soit une moyenne d'aide de 76 euros par nuit dans Paris.Enfin, 4% ont aidé leurs salariés à financer une solution de garde d'enfant alternative. Sur le plan de l'organisation du travail, plus de la moité des entreprises (58%) ont utilisé le télétravail en moyenne 1,5 jour par semaine, 42% ont aménagé les horaires de travail et 65% ont reporté des réunions prévues à l'extérieur du lieu de travail.Le sondage a été réalisé le 13 janvier auprès des près de 10.000 entreprises adhérentes du Medef Paris, dont environ 1.000 ont répondu.",
    "date": "2020-01-16",
    "heading": "Le Medef a réalisé un sondage auprès des chefs d'entreprises parisiennes qui conclut que la grève a coûté en moyenne 233 euros par salarié en aides et accompagnements aux salariés gênés pour se rendre au travail.",
    "title": "Grève : les entreprises parisiennes ont versé en moyenne 233 euros par salarié"
}