{
    "article": "La sortie du confinement, imposé pour enrayer la propagation du nouveau coronavirus, risque de se traduire par une hausse des overdoses avec une reprise de la consommation après des mois de sevrage, craignent des experts.\"Les gens, qui ont réduit leur consommation durant la quarantaine ne peuvent prendre ce qu'ils prenaient avant parce que cela pourrait provoquer une overdose\", avertit Julian Quintero, directeur de l'Institut d'action technique sociale (ATS) à Bogota, la capitale colombienne confinée depuis le 20 mars.Quelque 500.000 toxicomanes meurent chaque année dans le monde et 35 millions d'entre eux souffrent de \"troubles\" consécutifs à leur addiction, selon un rapport de l'Office des Nations unies contre la drogue et le crime (UNODC) publié en mai.\"Les gens vont difficilement chez le médecin pour une addiction à la cocaïne et ils ne pensent pas que cela cause d'autres affections\", explique Efren Martinez, directeur scientifique du centre de désintoxication de la fondation Colectivo Aqui y Ahora, en soulignant la difficulté de traiter ces effets secondaires, dont les patients parlent avec réticence.Voici trois témoignages, recueillis par l'AFP, sur le calvaire de ces narco-maladies nées de l'inhalation de cocaïne.- Cloison nasale perforée -Les saignements n'empêchaient pas Nicolas Merizalde de sniffer du \"perico\", nom populaire de la cocaïne en Colombie.\"Avec un mouchoir, avec n'importe quoi, je nettoyais le sang, j'attendais que ça sèche un peu, puis je m'en remettais encore et encore jusqu'à saigner\", raconte cet homme de 47 ans.Pas de trace visible de chirurgie, bien que sa cloison nasale ait été remplacée par du platine.Les dégâts au septum du nez sont générés par une consommation effrénée de longue date - dans son cas depuis ses 14 ans.\"Les acides que contient la cocaïne ont le pouvoir de dévorer l'os, littéralement\", souligne M. Martinez. Et \"le plus grave ce sont de micro infarctus cérébraux\" quand la cloison nasale étant perforée, la poudre monte au cerveau.De l'alcool et la marijuana, Nicolas Merizalde est passé très vite à la \"neige\" et de \"façon plus obsessive\" que ses amis : \"Eux sniffaient une ligne, moi deux\".Sa vie est partie en vrille. Il a volé, frappé sa petite amie, passé de la drogue au Pérou, s'est laissé tripoter par un dealer en échange de sa dose.Au bout du rouleau, il s'est enfermé dans un motel pour en finir d'une overdose. Mais il a échoué et s'est retrouvé hospitalisé. Depuis 1995, il est \"clean\" et dirige depuis dix ans un centre de réhabilitation. - Impuissance sexuelle -Alberto* attribue la rupture avec sa femme à sa dysfonction érectile. \"Amoureux\" de la cocaïne, il n'imaginait pas qu'elle le trahirait au lit.\"C'est ce qui peut arriver de pire... c'est ce qui a déclenché notre séparation car mon corps, ma vie, tout dépendait de la drogue\", a raconté ce quadragénaire dans un couloir de l'hôpital universitaire San José à Bogota. Il y a été opéré d'une ischémie cérébrale, causée par la poudre blanche.Ses difficultés d'érection ont commencé il y a plus de vingt ans. Il en avait 22, dont huit à se droguer quotidiennement. Il s'est marié, a eu deux enfants, sans renoncer à la \"coke\". Son épouse l'a toléré, jusqu'à ce qu'il puise dans le budget familial.Et leur relation intime s'est étiolée. \"Quand tu (...) es dépendant de la drogue, cela annule souvent le plaisir sexuel\", dit-il.La cocaïne forme des caillots de graisse dans les vaisseaux sanguins, perturbant l'irrigation du pénis, donc l'érection, explique le toxicologue Miguel Tolosa, qui a suivi Alberto.Mais l'impuissance était un problème mineur face à d'autres troubles : infarctus cérébral, problèmes hépatiques, coronariens et rénaux.\"La drogue a été la pire décision de ma vie, elle a tout gâché\", admettait Alberto, avant de cesser d'aller aux contrôles médicaux et que l'hôpital perde sa trace.- Nécrose honteuse -Jorge Rodriguez* montre son torse, son dos, ses bras. Sa peau témoigne de l'\"enfer\" de la nécrose cutanée due à une cocaïne frelatée : elle est parsemée de cicatrices de la taille de lentilles.\"Les démangeaisons ne me laissaient rien faire, ni lire, ni écrire, ni l'amour (...) Cela empoisonne la vie\", se souvient cet homme de 50 ans, chez lui dans le centre de Bogota.\"Le lit tâché de sang, les chemises... C'est une maladie honteuse\".A la fin des années 2010, son corps s'est couvert de boutons, transformés en lésions.\"Pour aller à une réunion, je devais me passer des calmants sur la peau\", explique-t-il. \"J'ai dû cesser d'avoir une vie professionnelle publique (comme chercheur et consultant) et travailler reclus\".Consommateur de cocaïne depuis un quart de siècle, il a commencé à souffrir après avoir changé de dealer. Cinq amis ont ensuite présenté les mêmes symptômes.Des médecins ont évoqué la gale ou des acariens. Les traitements ne les soulageaient que quelques jours, jusqu'à ce que l'institut d'action technique sociale (ATS) analyse la cocaïne. Pour plus de profit, les narcos l'avait mélangée à du Levamisol, un anti-parasitaire vétérinaire.Ce produit peut provoquer des nécroses cutanées en cas de consommation chronique, selon le directeur de l'ATS Julian Quintero, citant des études scientifiques.En 2014, Jorge a changé de dealer, la maladie a disparu. Il a aussi réduit sa dose et sniffe de la blanche sans additifs.Mais M. Quintero avertit que la cocaïne pure génère plus de dépendance et de risques d'overdose.* Noms modifiés à la demande des sources",
    "date": "2020-06-02",
    "heading": "Destruction de cloison nasale, problèmes cardiaques ou neurologiques, impuissance sexuelle, nécroses... La cocaïne génère maladies et effets secondaires méconnus et honteusement dissimulés. D'ex-toxicomanes et drogués rencontrés en Colombie, premier producteur de ce stupéfiant, témoignent.",
    "title": "Colombie : les narco-maladies, maux méconnus du premier producteur de cocaïne"
}