{
    "article": "\"Qu'est-ce que je fais ici ? Comment je suis arrivé là ? Depuis combien de temps je suis là ?\", c'est à travers ces mots que l'on peut percevoir l'avancée de la maladie d'Alzheimer sur le père d'Elie Semoun. Dans une vidéo publiée sur son compte Instagram, l'humoriste a souhaité témoigner et rendre hommage à son papa âgé de 87 ans. Il montre ainsi un extrait de discussion où l'on comprend que son paternel perd les notions d'espace-temps. \"Je ne suis pas normal, reconnaît-il. On dirait que je me réveille, que je fais un rêve à la con ! Je rigole parce que je me demande ce qui m'arrive. Ce n'est pas possible, ça, dans la vie...\", peut-on entendre de Paul Semoun. Pour accompagner ce moment, l'artiste a joint à la vidéo d'un message touchant : \"Mon papa que vous aimez sombre petit à petit, c'est une réalité qui peut être drôle et dramatique, mais c'est une réalité. Pour le moment, c'est plus émouvant que grave... \", a-t-il écrit.Un film en préparationComme il en a maintenant l'habitude, Elie Semoun diffuse quelques instants du quotidien de son père dans le but de faire un documentaire sur celui-ci et plus largement, sur cette maladie dégénérative qui touche plus d'un million de personnes en France, pour La Chaîne parlementaire. \"On l'a filmé, on est allé au Maroc avec lui, à Taza, dans sa ville natale, je l'ai accompagné, c'est un très beau document qui va parler de cette maladie, à travers les rapports père-fils... \", avait-il annoncé sur RTL.Cela fait déjà quelques temps qu'Elie Semoun s'est enragé pour sensibiliser les Français à la maladie. Avec d'autres personnalités comme Laurent Ruquier, Marc Lévy ou Alain Chamfort, il a participé à la campagne France Alzheimer. L'objectif était de lire des textes de patients ou de proches atteints par la maladie, pour inciter le public à aider la recherche.",
    "date": "2020-01-16",
    "heading": "Dans une vidéo postée sur son compte Instagram et relayée par Le Point, Elie Semoun a tenu à partager l'effet dévastateur de la maladie d'Alzheimer dont souffre son papa.",
    "title": "Elie Semoun : son message poignant sur son père malade"
}