{
    "article": "Au 44e jour de la mobilisation contre la réforme des retraites, accompagnée d'une grève dans les transports, le soutien des Français commence à s'essouffler, notamment depuis l'annonce le 11 janvier par le Premier ministre Édouard Philippe du retrait, sous conditions, de l'âge pivot. Une annonce saluée par la majorité des Français, puisque 55% des Français estiment que c'était la bonne décision, selon un sondage Odoxa-Dentsu Consulting pour Le Figaro et Franceinfo*. Dans le détail, ce retrait est perçu comme un \"compromis raisonnable\" (53%) qui ne \"vide pas la loi de sa substance\" (59%) même si cette décision arrive sans doute \"trop tard après plus d'un mois de grève\" (67%).Un Français sur deux (49% VS 49%) estime que cette décision devrait \"inciter l'ensemble des syndicats à arrêter la grève\". Si 66% des sondés jugent que cette grève est/était justifiée, ils sont désormais 57% à demander l'arrêt du mouvement. Une part qui monte à 66% chez les Franciliens, particulièrement impactés par la grève dans les transports. Aucun des protagonistes de ce mouvement social n'est bien perçu par les Français, que ce soit les syndicats, les cheminots ou bien encore l'exécutif. La CGT, qui réclame le retrait de la réforme des retraites, recueille 62% de mauvaises opinions, les cheminots et salariés de la SNCF et de la RATP 61%, le Premier ministre Édouard Philippe 64% et le président Emmanuel Macron 67%. La CFDT, qui demandait depuis le début le retrait de l'âge pivot, est celle qui s'en sort le mieux avec 43% de bonnes opinions. * Enquête réalisée auprès d'un échantillon de 1.001 Français interrogés par internet les 15 et 16",
    "date": "2020-01-17",
    "heading": "SONDAGE. S'ils sont toujours une large majorité à penser que la mobilisation contre la réforme des retraites est justifiée, 57% des Français souhaitent désormais voir la grève s'arrêter, selon un sondage Odoxa-Dentsu Consulting pour Le Figaro et Franceinfo.",
    "title": "Réforme des retraites : après le retrait de l'âge pivot, les Français réclament la fin de la grève"
}