{
    "article": "Un tel bond en avant aurait mis des années à se produire en temps normal. Le confinement de la moitié de l'humanité et la peur de transmettre le virus SARS-CoV-2 a dopé les consultations médicales par application vidéo et par téléphone portable.Les mutations les plus radicales ont concerné la médecine généraliste, où les soignants devaient souvent eux-mêmes faire face à des pénuries de matériels de protection.\"La médecine généraliste a connu des changements significatifs par la manière dont les médecins et les équipes ont pris en charge les patients durant l'épidémie. La rapidité avec laquelle ces changements ont été accomplis a été remarquable\", confirme à l'AFP Martin Marshall, président du Royal College of General Practitioners, l'organisme britannique des médecins généralistes.A mesure que l'épidémie progressait, les règles nationales ont été adaptées ou assouplies dans de nombreux pays pour permettre la généralisation des consultations à distance.En France, alors que la téléconsultation, remboursée par la Sécurité sociale depuis fin 2018, peinait à décoller, l'épidémie de coronavirus lui a donné un énorme coup de fouet: le nombre hebdomadaire de téléconsultations est passé de 10.000 actes par semaine début mars à près d'un million mi-mai, après un pic à 1,1 million pendant la deuxième semaine d'avril.Selon l'Assurance maladie, le rythme n'a pas faibli après la fin du confinement, la téléconsultation permettant de réduire en partie les délais d'attente dans les cabinets médicaux, étirés en raison des mesures d'hygiène et des retards accumulés oendant le confinement.Aux Etats-Unis des restrictions à l'accès aux téléconsultations ont été levées ainsi que certaines règles de protection des données.Selon Layla McCay de la NHS Confederation, un organisme lié au système de santé public britannique, la majeure partie des 1,2 million de consultations quotidiennes pour les soins de base a été réalisée à distance lors du confinement au Royaume-Uni et ce changement est intervenu \"en l'espace de quelques semaines\" seulement.- \"Un désastre\" -Cette révolution ne s'est pas faite sans quelques couacs. \"Ma première séance de consultation vidéo a été un désastre. Des ouvriers perçaient un trou, le micro est tombé en panne, un collègue a fait irruption dans la pièce\", se souvient Camille Gajria, médecin et enseignante à l'Imperial College de Londres (propos rapportés par le British Medical Journal, BMJ).Une téléconsultation peut être efficace mais il faut être attentif aux \"biais cognitifs\", aux erreurs d'interprétations qui peuvent facilement découler d'une vidéo-consultation, souligne-t-elle.La crise du coronavirus a donné un nouvel élan à la télémédecine également en Inde qui ne compte que 8,6 professionnels de santé pour 10.000 habitants (chiffre OMS de 2018) et où les médecins se concentrent en ville alors que 70% de la population vit à la campagne.Ayush Mishra, fondateur de l'entreprise de télémédecine Tattvan, explique que l'épidémie a convaincu le gouvernement d'assouplir les règles qui régissaient les téléconsultations.L'entrepreneur, qui a perdu une jambe dans un accident de moto faute de soins appropriés et rapides, espère pouvoir rapidement multiplier ses centres de téléconsultation à travers le pays, aujourd'hui au nombre de 18.Ayush Mishra aimerait étendre l'accès à la santé au plus grand nombre d'Indiens qui vivent loin des grandes centres urbains. \"Il faut pouvoir offrir cet accès, c'est un droit fondamental\", explique-t-il à l'AFP.Même si les appareils connectés à internet (thermomètres, tensiomètres, etc) facilitent les consultations à distance, de nombreux gestes ne pourront continuer à s'accomplir qu'en présence physique du patient et les consultations les plus complexes ne pourront jamais se faire à distance, souligne Martin Marshall.Mais le pli de la télémédecine a été pris, affirme Layla McCay. \"Nos membres nous disent en retour d'expérience que leur culture a fondamentalement changé. Des médecins qui, avant, étaient peut-être réticents à la digitalisation réalisent maintenant les bénéfices qu'ils peuvent en tirer. On ne pourra plus faire machine arrière\".",
    "date": "2020-06-03",
    "heading": "En quelques semaines, la pandémie de Covid-19 a donné un coup d'accélérateur à travers le monde au développement de la télémédecine, la médecine exercée à distance par le biais des nouvelles technologies.",
    "title": "La pandémie a donné un coup d'accélérateur à la télémédecine"
}