{
    "article": "En vertu d'une loi très controversée, l'individu de 43 ans était supposé payer de sa vie un homicide auquel il n'a même pas assisté.Au matin du 2 janvier 1996, le jeune homme se trouvait en effet au volant d'une voiture à l'arrêt, dans une rue de Kerrville, tandis que son ami Daniel Reneau se préparait à dévaliser la station-service en face. Reneau était censé s'emparer du coffre-fort du commerce et Wood devait l'aider à fuir. Une fois mis en application, le plan simpliste a déraillé lorsque Daniel Reneau a tué d'une balle entre les yeux l'employé du magasin. Entendant la détonation, Jeffery Wood s'est précipité sur les lieux du crime, découvrant le désastre. Sur les ordres de son acolyte, il a alors démonté le système de surveillance vidéo. Puis les deux hommes ont pris le large, emportant également le coffre-fort et le tiroir-caisse. Rapidement identifiés grâce aux informations glanées par la police auprès des témoins, ils furent arrêtés le lendemain.ŒIL POUR ŒIL, DENT POUR DENTMalheureusement pour Jeffery Wood, âgé à l'époque de 22 ans, il existe au Texas un principe juridique implacable : le \"Law of Parties\". Selon cette disposition légale, peu importe qu'un suspect ait tué ou ait eu l'intention de tuer, la seule existence d'un projet criminel auquel il était lié et l'éventualité prévisible que ce projet débouche sur un homicide suffit à lui faire encourir la même sanction que celui qui a appuyé sur la détente. En bref : tueur et complice, même sentence.Conséquence : Reneau et Wood ont écopé de la plus lourde sentence, le premier ayant été exécuté en 2002. Même au Texas, sinistre \"leader\" des exécutions parmi les 31 Etats américains qui appliquent la peine de mort, la peine capitale de \"Jeff\" Wood, fait figure d'exception. Selon une expertise psychiatrique, l'individu a en effet le quotient intellectuel d'un enfant. \"Je n'ai jamais vu qu'on exécute aux Etats-Unis quelqu'un avec un aussi bas niveau de culpabilité\", a lancé l'avocate du condamné. Le New York Times a quant à lui qualifié la Law of Parties \"d'illustration grotesque du complet arbitraire de la peine capitale\". \"La seule justice véritable consisterait pour le Texas à se débarrasser de cette loi et à épargner la vie de M. Wood\", estimait le quotidien jeudi dernier. Le lendemain, la défense du condamné a obtenu le gel de la procédure d'exécution. Pour motiver sa décision, la cour a pointé du doigt une preuve scientifique tronquée, émanant d'un expert psychiatre controversé surnommé \"Dr Death\" (Docteur Mort).Six personnes ont été exécutées au Texas depuis le début de l'année, 15 dans l'ensemble des États-Unis.",
    "date": "2016-08-22",
    "heading": "Jeffery Wood ne sera pas exécuté ce mercredi. Le sort de ce détenu de la prison de Huntsville (Texas) était suspendu à la décision de la cour pénale d'appel du Texas, qui devait se prononcer sur ce cas qui secoue les Etats-Unis.",
    "title": "Texas : le condamné à mort qui n'avait pas assisté au crime obtient un sursis"
}