{
    "article": "Le frère d'Omrane, le petit Syrien dont la photo de la tête ensanglantée et couverte de poussière a fait le tour du monde, a succombé samedi à ses blessures, selon l'Observatoire syrien des droits de l'homme (OSDH). \"Ali, âgé de 10 ans a succombé samedi à ses blessures. Il avait été gravement blessé dans le même bombardement qu'Omrane le 17 août à Alep\", a affirmé l'organisation. Aleppo Média Centre, un centre de journalistes militants a confirmé le décès en postant la vidéo d'un médecin qui a soigné Ali et qui a constaté son décès. Le cliché d'Omrane, un Alépin de quatre ans blessé dans un raid aérien, a été partagé par des millions d'internautes et a fait la une de la presse mondiale. Le garçonnet, hébété, est assis dans une ambulance, le corps recouvert de poussière, le visage en sang. Il est selon Washington le \"vrai visage de la guerre\" en Syrie, qui a fait plus 290.000 morts depuis mars 2011. Sur une vidéo tournée par le réseau de militants du Aleppo Media Center (AMC), on voit le petit Omrane s'essuyer le front ensanglanté. Il regarde ensuite sa main, et d'un geste spontané et émouvant, il l'essuie sur son siège en se rendant compte qu'on le filme. LES ENFANTS PAYENT LE PRIX FORT Alep, dans le nord de la Syrie, est le théâtre d'intenses bombardements et de combats entre les troupes de Bachar al-Assad et les insurgés pour son contrôle. Quelque 333 civils y ont péri depuis le 31 juillet, quand les rebelles ont lancé une offensive majeure pour briser le siège imposé par le régime aux quartier sous leur contrôle situés dans l'est de la ville. La photo du petit Omrane, hagard et recouvert de sang, a bouleversé le monde mais dans la Syrie en guerre, des milliers d'autres enfants sont traumatisés par les raids aériens, mutilés ou se préparent à mourir dans les villes assiégées. D'après un chirurgien pédiatrique dans la partie rebelle d'Alep joint par l'AFP, \"il existe des milliers d'histoires d'enfants amputés, blessés au ventre ou au cerveau\" depuis le début de la guerre. D'après un récent rapport de l'Unicef, un tiers des enfants syriens, à l'instar d'Omrane, n'ont connu que la guerre. Ils ont grandi dans un contexte de \"violence, de peur et de déracinement\". Au total, le conflit affecte 8,4 millions d'enfants syriens, soit plus de 80% d'entre eux, qu'ils soient en Syrie ou exilés, selon l'Unicef.",
    "date": "2016-08-21",
    "heading": "",
    "title": "Syrie : Ali, le petit frère d'Omrane, est mort"
}