{
    "article": "Mais il demande que cette somme soit versée aux actionnaires de la Deutsche Bank, \"premières victimes\" de l'affaire. \"Je refuse de prendre ma part\". Eric Ben-Artzi, ancien salarié de Deutsche Bank ayant révélé des irrégularités au sein de la banque allemande pendant la crise financière, refuse la prime offerte par le gendarme boursier américain, soit 8,25 millions de dollars (7,28 millions d'euros). C'est sa façon de protester contre le fait que les dirigeants du groupe n'ont pas été punis.\"Je viens d'apprendre de la Securities and Exchange Commission (SEC) (le gendarme de la Bourse américaine, ndlr) que je vais recevoir la moitié de la récompense des lanceurs d'alerte de 16,5 millions de dollars. Mais je refuse de prendre ma part\", explique l'ancien analyste des risques dans une lettre publiée par le Financial Times vendredi 19 août. \"Les dirigeants sont partis en retraite avec des bonus de plusieurs millions de dollars basés sur la déformation du bilan de la banque. Il est donc particulièrement décevant qu'en 2015, après la longue enquête à laquelle ont contribué plusieurs lanceurs d'alerte, la SEC ait infligé une amende aux actionnaires de Deutsche Bank plutôt qu'aux dirigeants responsables\", dénonce l'ex-analyste. Il demande donc que sa part de la prime soit reversée à Deutsche Bank et à ses actionnaires, qu'il considère comme \"les premières victimes\" de cette affaire.LES DIRIGEANTS DU GROUPE JAMAIS MIS EN CAUSEEn mai 2015, la première banque allemande s'est vu infliger une pénalité financière de 55 millions de dollars par la SEC, pour avoir minimisé des pertes éventuelles liées à des produits financiers complexes, au plus fort de la crise de 2008. La SEC n'avait cependant pas mis en cause individuellement les dirigeants du groupe. En 2010 et 2011, Eric Ben-Artzi a informé en interne des irrégularités comptables de la banque, avant de se tourner vers les régulateurs américains, ce qui avait conduit à l'ouverture de l'enquête de la SEC.Deutsche Bank, dont le nom est cité dans plus de 6.000 contentieux, a également écopé d'une amende de 2,5 milliards de dollars pour manipulations du taux interbancaire Libor aux États-Unis. La banque a aussi dû solder un différend avec le régulateur des services financiers de New York (DFS) et la Réserve fédérale (Fed), qui l'accusaient de violations d'embargos américains contre la Syrie et l'Iran. La banque, en pleine restructuration, prévoit de fermer d'ici 2020 environ 200 filiales en Allemagne et de supprimer près de 9.000 postes au niveau mondial",
    "date": "2016-08-21",
    "heading": "Eric Ben-Artzi a révélé au gendarme de la Bourse américaine, la SEC, des irrégularités dont il était témoin lorsqu'il travaillait pour la plus grande banque allemande. Pour cela, il devait recevoir une prime de plusieurs millions de dollars.",
    "title": "Deutsche Bank : un lanceur d'alerte refuse une récompense de 8,25 millions de dollars"
}