{
    "article": "Ce montant \"n'est pas excessif\", compte-tenu de l'émotion suscitée par le drame, a déclaré la juge Jane Barwick lors d'une audience dans cette grande ville du Sud des Etats-Unis.La veuve de la victime, Tomika Miller, a plaidé en larmes pour que l'agent Garrett Rolfe, 27 ans, reste en détention. Il \"a déjà prouvé qu'il est un danger pour la communauté\", a-t-elle lancé.Les avocats de l'accusé ont, pour leur part, soutenu qu'il était dans son droit quand il a ouvert le feu sur Raychard Brooks. \"C'est un agent qui faisait son devoir. Un suspect avait fait monter la tension (...) et une mort s'est en suivie\", a déclaré Me Bill Thomas.Le 12 juin, des employés d'un fast-food d'Atlanta avaient appelé la police parce qu'une personne endormie au volant de sa voiture bloquait l'accès au drive-in du restaurant. A leur arrivée, les agents avaient découvert Rayshard Brooks, 27 ans, en état d'ébriété. Le jeune homme s'était montré coopératif pendant plus d'une demi-heure. La situation avait dégénéré quand les agents avaient voulu l'interpeller: il s'était emparé du pistolet Taser d'un des policiers et avait pris la fuite.L'agent Rolfe avait alors ouvert le feu, même si, selon le procureur, \"M. Brooks ne représentait pas de menace immédiate\". Selon l'autopsie officielle, il a succombé après avoir reçu deux balles dans le dos.Garrett Rolfe a immédiatement été licencié de la police puis inculpé de meurtre, un chef passible de la peine de mort dans l'Etat de Géorgie. Son collègue, Devin Brosnan, est poursuivi pour agression. Il coopère avec la justice et a été remis en liberté provisoire sous caution.Le drame a ravivé la colère aux Etats-Unis, à vif depuis la mort de George Floyd, un Afro-Américain asphyxié par un policier blanc de Minneapolis le 25 mai.",
    "date": "2020-07-01",
    "heading": "La justice américaine a fixé mardi à un demi-million de dollars la caution d'un ancien policier blanc d'Atlanta inculpé de meurtre pour avoir abattu un jeune homme noir, Rayshard Brooks, lors d'une interpellation.",
    "title": "Caution de 500.000 dollars pour un policier inculpé du meurtre d'un Afro-américain à Atlanta"
}