{
    "article": "Une histoire d'imaginaire et de références. En plein acte VII du mouvement des gilets jaunes, samedi 29 décembre, la direction de la rédaction du journal Le Monde a présenté ses excuses après avoir été la cible de nombreuses critiques pour une illustration d'Emmanuel Macron choisie à la une de son magazine hebdomadaire. L'image montre Emmanuel Macron sur les Champs-Élysées, dans ce qui a été considérée par de nombreuses personnes comme une mise en scène rappelant l'époque nazie.\"La couverture de M le magazine du Monde datée du samedi 29 décembre a provoqué des réactions critiques de certains de nos lecteurs. Nous présentons nos excuses à ceux qui ont été choqués par des intentions graphiques qui ne correspondent évidemment en rien aux reproches qui nous sont adressés\", a regretté le directeur des rédactions Luc Bronner.Il a expliqué que \"les éléments utilisés faisaient référence au graphisme des constructivistes russes au début du XXe siècle, lesquels utilisaient le noir et le rouge. La couverture s'inspire par ailleurs de travaux d'artistes, notamment ceux de Lincoln Agnew, qui a réalisé de nombreux sujets graphiques pour M le magazine du Monde\".Richard Ferrand s'indigne sur TwitterSur un fond de couleurs blanches et rouges comme celles du drapeau nazi, le chef de l'État apparaît raide et sévère, à moitié de profil, pouvant rappeler une posture d'Hitler dans les affiches de propagande nazie. Le M majuscule noir, dans une écriture gothique en haut de la couverture, peut de son côté évoquer involontairement la svastika nazie.Cette photo de une a provoqué de vives réactions parmi les partisans d'Emmanuel Macron, le président de l'Assemblée nationale Richard Ferrand, qui en est proche, postant notamment sur Twitter : \"Hâte de comprendre ce qui fonde les références graphiques et iconographiques du Monde. S'il ne peut s'agir de hasard, de quoi s'agit-il alors ? À la recherche du sens perdu...\"",
    "date": "2018-12-30",
    "heading": "La une du magazine hebdomadaire du Monde, en date du 29 décembre, suscite la polémique en raison de son illustration de Macron qui, d'après les critiques, utilise des codes de la propagande nazie.",
    "title": "\"Le Monde\" s'excuse après avoir publié une illustration critiquée de Macron"
}