{
    "article": "Aucune femme dans le top 15. Quatorze parmi les 50. Tel est le bilan des femmes dans le classement du JDD des 50 personnalités préférées des Français. Sophie Marceau est la femme la mieux lotie, à la 16e place. Un constat amer pour Marlène Schiappa, secrétaire d'État à l'Égalité femmes-hommes, qui a commenté dimanche 30 décembre sur son compte Twitter les résultats de ce sondage.En maniant l'ironie, Marlène Schiappa a d'abord écrit : \"Ceux qui clamaient qu'après #metoo les femmes domineraient le monde ou assurent qu'avec les quotas il devient impossible pour un homme d'exister se seraient donc trompé ?\". Avant de poursuivre \"plus sérieusement\" son propos : \"Ce constat doit interpeller ! Est-ce à dire que les Français seraient juste sexistes et préféreraient unanimement les hommes aux femmes ? Je ne le crois pas. En revanche, la sous-médiatisation des femmes est une réalité\".Selon elle, la faible présence de femmes dans ce classement est lié à la \"sous-médiatisation des femmes\" qu'elle décrit comme une \"réalité\". Elle prend notamment exemple sur le débat public, en citant des chiffres du Conseil supérieur de l'audiovisuel (CSA) : \"Les femmes sont à peine 35% des experts qui interviennent à la télévision et 27% des invités politiques\".\"Bref, ce classement reflète les personnalités préférées parmi les plus connues. Donc avec un panel de base très masculin. C'est sur tout ce process que nous devons travailler pour rendre + visibles les femmes sportives, artistes, entrepreneuses, politiques, expertes !\", conclut-elle dans un autre tweet.Reléguées au-delà de la 20e placeOutre Sophie Marceau, les autres femmes classées sont principalement connues dans l'audiovisuel et la chanson : Florence Foresti (23e), Mimie Mathy (26e), Elise Lucet (31e), Louane (32e), Valérie Lemercier (37e), Muriel Robin (38e), Mylène Farmer (39e), Josiane Balasko (40e), Ingrid Chauvin (41e), Karine Lemarchand (42e), Zazie (45e), Nolwenn Leroy (46e), Line Renaud (47e). Même des idoles comme Marion Cotillard, Vanessa Paradis ou Catherine Deneuve sont \"out\" cette année.Jean-Jacques Goldman (35,3%), Omar Sy (32,5%) et Dany Boon (25,7%) forment le trio de tête. Kylian Mbappé suit de près le podium (24,5%) et signe une entrée fracassante dans le classement. L'astronaute Thomas Pesquet (24,5%) fait un bond en avant par rapport au dernier classement (de la 33e à la 5e place).",
    "date": "2018-12-30",
    "heading": "La secrétaire d'État à l'Égalité femmes-hommes regrette le faible nombre de femmes représentées dans le classement des personnalités préférées des Français.",
    "title": "Marlène Schiappa déplore la faible présence de femmes dans le Top 50 des personnalités préférées"
}