{
    "article": "La carte d'identité va-t-elle bientôt changer ? Actuellement à côté de la mention \"né(e) à\" figure la ville de naissance. Néanmoins, le Sénat étudie ce jeudi 16 janvier une proposition de loi qui proposerait aux parents d'y faire figurer leur ville de résidence. Aujourd'hui, le code civil impose d'effectuer les déclarations de naissance à l'officier de l'état civil, autrement dit à la mairie de la maternité où s'est déroulé l'accouchement. Or, en raison de la concentration des maternités, 99,6 % des naissances ont lieu dans moins de 500 communes, sur les 35.000 que compte la France. \"À Paris, il n'y a que quatre arrondissements sur vingt où l'on peut déclarer des naissances. En Corse, trois villes seulement\", explique au Parisien Hervé Marseille, président du groupe Union centriste au Sénat et signataire du texte.Les auteurs de cette proposition de loi reconnaissent qu'il s'agit d'une mesure \"symbolique\". Mais pour Christophe Bouillon, le député PS à l'origine du texte, le sujet est \"loin d'être anecdotique\". \"Tout le monde naît dans les grandes villes (...) c'est un peu dommage\", a estimé jeudi matin auprès de Franceinfo l'élu de Seine-Maritime. En 2017, une étude de l'Insee indiquait qu'en France, 80% des naissances se déroulaient dans seulement 200 communes.Si cette proposition de loi est adoptée, \"plus tard, une personne pourra dire avec son état civil, 'vous voyez je suis né dans tel ou tel village, et j'en suis fier', a expliqué le parlementaire. \"On aime bien dire d'où on est, ça fait partie de notre histoire\", a-t-il assuré.Auprès du Parisien, Hervé Marseille a précisé que si le texte était voté, cela resterait une possibilité et non pas une obligation.",
    "date": "2020-01-16",
    "heading": "Le Sénat étudie ce jeudi 16 janvier une proposition de loi qui permettrait aux parents d'indiquer leur commune de résidence en complément du lieu d'accouchement sur les papiers de leur enfant. Ce sujet est \"loin d'être anecdotique\", assure Christophe Bouillon, le député à l'origine du texte.",
    "title": "La ville de résidence des parents bientôt indiquée sur la carte d'identité ?"
}