{
    "article": "Après l'ouverture d'une enquête à son encontre, Alexandre Benalla dénonce ce dimanche 30 décembre dans le Journal du dimanche une polémique \"complètement disproportionnée\" et annonce qu'il compte restituer \"dans les prochains jours\" ses deux passeports diplomatiques. L'homme est mis en cause pour avoir conservé ces documents officiels depuis son limogeage de l'Elysée, le 23 juillet, et pour les avoir utilisés depuis dans divers voyages d'affaires à l'étranger.Des documents utilisés par \"confort personnel\" \"Je suis satisfait que la justice puisse désormais mettre un terme aux rumeurs et aux insinuations qui courent sur mon compte\", a-t-il affirmé, souhaitant \"qu'on considère comme un justiciable ordinaire, ni plus ni moins\". Toutefois, l'ancien garde du corps du président reconnaît avoir \"peut-être eu tort\" de se servir de ces passeports.\"Mais je tiens à dire que je ne l'ai fait que par confort personnel, pour faciliter mon passage dans les aéroports. En aucun cas je ne les ai utilisés pour mes affaires. Je ne vois d'ailleurs pas à quoi ils auraient pu me servir...\", souligne encore l'ancien collaborateur. Une erreur de l'Elysée ? Enfin, Alexandre Benalla précise avoir rendu ses passeports fin août, mais assure qu'ils lui ont été redonnés en octobre par un \"membre de la présidence\" avec d'autres effets personnels alors qu'il rapportait son badge d'accès à l'Élysée. Et de juger : \"Dans la mesure où on me les a rendus, je n'ai pas vu de raison de ne pas les utiliser\". Mais cette restitution correspondait-elle à une faveur ou à une erreur venue d'un membre de l'Elysée ? \"A ce stade, impossible de trancher\", écrit le Journal du dimanche.",
    "date": "2018-12-30",
    "heading": "L'ex-collaborateur de l'Elysée assure que l'ouverture d'une enquête le visant va lui permettre de \"mettre un terme aux rumeurs et aux insinuations qui courent\" sur son compte.",
    "title": "Alexandre Benalla promet de rendre \"dans les prochains jours\" ses passeports diplomatiques"
}