{
    "article": "\"Un geste politique fort\". Le chef de file des députés communistes André Chassaigne a demandé samedi 29 décembre à Emmanuel Macron d'annoncer, lors des voeux qu'il doit prononcer lundi 31 décembre, une loi d'amnistie pour les \"gilets jaunes\" condamnés pour des faits commis durant des manifestations.\"Sans occulter l'insuffisance des mesures prises et les multiples revendications à satisfaire, cette initiative présidentielle serait un geste politique fort et une mesure d'apaisement dans une période aussi socialement troublée\", a affirmé le député du Puy-de-Dôme dans un communiqué.\"Des peines particulièrement sévères sont prises à l'encontre de manifestants qui n'ont commis aucune violence physique contre des personnes ou dégradation volontaire de biens\", a-t-il affirmé.16 lois d'amnistie votées en soixante ansIl a regretté en particulier que la \"distribution de tracts\", la participation à un \"groupement formé en vue de commettre des dégradations\" ou encore \"l'obstruction à la libre circulation\" concernant des manifestations non déclarées aient abouti à des condamnations.Selon André Chassaigne, celles-ci \"frappent des concitoyens qui se sont légitimement engagés dans ces mouvements sociaux pour faire respecter leurs droits fondamentaux, protéger leurs conditions de vie, défendre non seulement leur dignité mais aussi l'intérêt général\".Il rapporte avoir écrit un courrier au président de la République, lui demandant de se prononcer \"en faveur d'une amnistie telle qu'elle est prévue par l'article 133-9 du code pénal et légitimée par une 'tradition républicaine' (16 lois d'amnistie votées depuis le début de la Ve république, notamment à la suite de différents mouvements sociaux).\"Cette loi pourrait être soumise à l'approbation du Parlement en janvier, indique André Chassaigne.",
    "date": "2018-12-29",
    "heading": "Il estime que ce serait \"une mesure d'apaisement\" bienvenue \"dans une période socialement troublée\".",
    "title": "\"Gilets jaunes\" : le député André Chassaigne réclame une loi d'amnistie à Emmanuel Macron"
}