{
    "article": "\"La réouverture des cafés, hôtels et restaurants signe le retour des jours heureux !\", a salué Emmanuel Macron sur Twitter.Grâce à la poursuite du ralentissement de l'épidémie depuis le début du déconfinement le 11 mai, le gouvernement a décidé le passage en phase 2, synonyme d'un quasi retour à la normale.L'épidémie a tué 28.940 personnes en France, selon le bilan publié mardi soir. Il y a eu 84 nouveaux décès en 24 heures dans les hôpitaux français et 23 dans les établissements sociaux et médico-sociaux au cours des derniers jours, portant le total des nouveaux décès à 107. Le nombre de patients en réanimation (1.253) continue de diminuer.Laissés de côté lors de la première phase du déconfinement, les cafés, bars et restaurants sinistrés par plus de deux mois de fermeture se sont préparés activement depuis plusieurs jours à accueillir du public.Et partout, on s'est pressé pour prendre un café en terrasse, face à la mer. \"Quel bonheur, j'attends ce moment depuis un mois\", confie Fabienne venue déguster un café dans une paillotte d'Ajaccio sur la plage d'Albert 1er.- \"C'était long\" - A Marseille, Michaël Lefevre, serveur aux \"Mouettes\" qui donne sur la mer attend avec \"impatience\" les clients. \"C'était long\", souffle-t-il.A Aix-en-Provence, la brasserie Le Grillon a séparé les tables de deux mètres et les employés portent un masque. \"La brasserie est blindée ce matin, mais blindée à 50% !\", avec les nouvelles normes à respecter, s'exclame sa gérante Céline Cattanéo.En zone orange (Ile-de-France, Guyane, Mayotte), les régions davantage sous pression face au coronavirus, seules les terrasses peuvent accueillir des clients. En zone verte, à l'intérieur, pas plus de dix clients par table et un mètre minimum entre chaque groupe.A Paris, près du canal Saint-Martin, Charlotte était installée dès mardi matin en terrasse de son café préféré avec un ami. \"On s'est levé juste pour ça\".Mais certains établissements ne rouvriront pas tout de suite: trop compliqué ou pas rentable.C'est aussi la fin de l'interdiction de se déplacer à plus de 100 km de chez soi, une mesure très attendue par des habitants de grandes villes avides de grand air ou des familles séparées par la distance pendant plus de deux mois.Après la réouverture des parcs et jardins partout samedi, les plages, musées, monuments, zoos ou encore les théâtres vont pouvoir rouvrir progressivement, en respectant certaines règles de distanciation ou de port du masque. Pour les cinémas, il faudra attendre le 22 juin.Côté Education nationale, tous les collèges et les lycées de France vont ouvrir progressivement. En zone verte, tous les élèves sont concernés mais en zone orange, les collèges n'accueilleront prioritairement que ceux de 6e et de 5e.\"Notre objectif est que tout élève de collège, même en zone orange, ait de nouveau eu un contact physique avec son collège, pour des entretiens individuels, avant le départ en vacances\", avait assuré le ministre Jean-Michel Blanquer en fin de semaine dernière.Ce volontarisme affiché se heurte au volumineux protocole sanitaire. A tous les niveaux de la scolarité, avoir davantage d'élèves tout en respectant ce protocole veut dire qu'ils seront là moins souvent. La réouverture des lycées, dont l'annonce était très attendue, sera \"progressive\" dans les zones vertes, avec une montée en charge \"par niveau\", a promis M. Blanquer. En Ile-de-France, les élèves seront accueillis \"en petits groupes\" ou pour des \"entretiens individuels\" qui permettront, selon les besoins, de faire le point sur leur scolarité ou sur leur situation dans Parcoursup.- Récession plus forte que prévu -Pour aider à contrôler la propagation du virus, qui cirucle toujours, l'application de traçage StopCovid a finalement été lancée mardi soir. Elle a été rendue disponible au téléchargement pour les smartphones fonctionnant avec Android dans le magasin d'applications Google Play vers 16H00, et sur celui d'Apple vers 19H00. \"On a besoin qu'un maximum de gens l'ait\", a souhaité le secrétaire d'Etat au Numérique Cédric O, précisant que les habitants des villes étaient visés en priorité, là où le virus circule le plus.En cas de nouvelle vague, le gouvernement a déjà prévenu que des mesures de reconfinement pourraient être prises, notamment des restrictions de circulation imposées au niveau local.Avec le risque de mettre un nouveau coup à une économie exsangue, qui redémarre à peine, avec une récession attendue de 11%, a averti le ministre de l'Economie Bruno Le Maire. \"J'ai la conviction absolue que nous allons rebondir en 2021\", a-t-il assuré sur RTL.",
    "date": "2020-06-02",
    "heading": "Apprécier un café en terrasse ou en bord de plage: les Français renouent mardi avec leurs habitudes, même si la prudence reste de mise face à un virus qui a fait près de 30.000 morts et entraîné une profonde récession.",
    "title": "Coronavirus en France: les Français redécouvrent leurs terrasses"
}