{
    "article": "Ces derniers années, les problèmes causés par les médicaments de la famille des opioïdes sont en augmentation en France, notamment à cause d'un \"mésusage croissant\" de leur utilisation. Pour limiter ces risques, l'Agence du médicament (ANSM) a décidé que le tramadol ne pourra plus être prescrit que pour une durée maximum de trois mois au lieu d'un an auparavant. Au-delà de 3 mois, la poursuite du traitement par tramadol, seul ou associé à d'autres molécules (paracétamol dans Ixprim par exemple), nécessitera une nouvelle ordonnance. \"Pour renouveler l'ordonnance le patient devra revenir chez le médecin, cela permettra de réévaluer la douleur, s'il n'en prend pas trop et risque de devenir dépendant\", explique Nathalie Richard, directrice adjointe des médicaments antalgiques et des stupéfiants. \"Il y a encore des médecins et des pharmaciens qui ne savent pas que c'est un opioïde\", déplore-t-elle. La mesure entrera en vigueur le 15 avril.Contrairement aux autres anti-douleurs (paracétamol, aspirine...), les opioïdes, qui regroupent les médicaments qui présentent les mêmes propriétés que l'opium, peuvent entraîner une forte dépendance. Ils exposent à un risque de surdosage et de dépression respiratoire pouvant conduire au décès. L'Agence nationale de sécurité du médicament et des produits de santé se veut vigilante sur ces produits. Car même si en France la situation est sans commune mesure avec la catastrophe sanitaire que connaissent les États-Unis où les opioïdes obtenus sur ordonnance ont causé 17.087 décès en 2016, les problèmes causés par la consommation d'opioïdes est en forte hausse.Ainsi, le nombre d'hospitalisations liées à la consommation des médicaments opioïdes a presque triplé (+167%) entre 2000 et 2017, tandis que le nombre de décès a bondi de 146% entre 2000 et 2015, avec \"au moins quatre décès par semaine\", selon un rapport de l'ANSM rendu public en février 2019. S'il n'est pas le plus puissant des opioïdes, le tramadol est le premier antalgique impliqué dans les décès liés à la prise d'antalgiques, devant la morphine (enquête DTA données 2017), et le 2e antalgique le plus fréquemment retrouvé sur les ordonnances falsifiées présentées en pharmacie, derrière la codéine (enquête OSIAP données 2018). Les enquêtes du réseau d'addictovigilance montrent un \"mésusage croissant\" du tramadol. C'est ainsi le 1er antalgique opioïde cité dans une enquête de 2018 sur les usages problématiques à la fois chez les usagers de drogue mais également dans la population générale pour le traitement de la douleur. On observe ainsi une dépendance avec des signes de sevrage survenant même lors de prises à doses recommandées et sur une courte période, entraînant une prise persistante par des patients qui ne présentent plus de douleur.\"Le tramadol n'est pas le plus puissant des opioïdes, mais les risques de dépendance sont les mêmes quel que soit l'opioïde (dont la codéine)\", dit Nathalie Richard à l'AFP. En même temps, poursuit-elle, il faut continuer à traiter la douleur et l'on a toujours un rapport bénéfice/risque favorable pour le tramadol, sous réserve d'un bon usage.En dehors des usagers de drogues, les personnes qui prennent des opioïdes faibles sont plutôt des femmes, d'âge median de 62 ans. Le tramadol est \"indiqué uniquement dans le traitement des douleurs modérées à intenses, mais ne doit pas être prescrit dans le traitement de la migraine\". Il doit être prescrit pendant la période la plus courte possible et la dose doit être diminuée progressivement avant l'arrêt, pour éviter un syndrome de manque. Il est conseillé de consulter à nouveau si la douleur n'est pas suffisamment ou rapidement soulagée par le traitement.Le tramadol comme la codéine sont des opioïdes faibles, délivrée uniquement sur ordonnance. La morphine, l'oxycodone et le fentanyl sont des opioïdes forts, classés comme stupéfiants, délivrés sur ordonnances sécurisées. En 2015, près de 10 millions de patients ont reçu au moins une prescription d'opioïdes.",
    "date": "2020-01-16",
    "heading": "Cette décision a été prise pour limiter les risques de mauvais usage de ce médicament de la famille des opioïdes.",
    "title": "Santé : les prescriptions de tramadol limitées à trois mois "
}