{
    "article": "C'est une nouvelle étape judiciaire qui pourrait avoir des répercussions en cascade sur l'ensemble de l'enquête sur l'affaire Grégory, ce petit garçon de quatre ans qui retrouvé mort le 16 octobre 1984, pieds et poings liés, dans les eaux de la Vologne (Vosges). Près de 36 ans après la mort du petit garçon, la cour d'appel de Paris a annulé ce jeudi 16 janvier les déclarations de Murielle Bolle lors de sa garde à vue en novembre 1984. Devant les gendarmes, la jeune fille, à l'époque âgée de 15 ans, avait accusé son beau-frère Bernard Laroche d'avoir kidnappé en sa présence Grégory Villemin. Elle avait réitéré ses propos quelques jours plus tard face au juge d'instruction Jean-Michel Lambert. Mais l'adolescente s'était ensuite rétractée en assurant avoir tenu ces propos sous la contrainte des gendarmes. Elle n'a depuis cessé de clamer l'innocence de Bernard Laroche, abattu par le père du \"petit Grégory\", Jean-Marie Villemin, en 1985.Pour expliquer ses premières déclarations, elle avait expliquait que les gendarmes lui avaient \"crié dessus\". \"Ils ont tapé du poing sur la table, m'ont dit que si je continuais à mentir, j'irais en maison de correction...\", avait-elle écrit l'an passé dans un livre. Ce qu'ont toujours démenti les gendarmes.Si la chambre de l'instruction de la cour d'appel a annulé la garde à vue, elle n'a en revanche pas annulé les déclarations que l'adolescente avait faites aux gendarmes avant le début officiel de cette garde à vue, ni son interrogatoire devant le juge Lambert.Des dispositions \"inconstitutionnelles\"En février, la Cour de cassation avait ouvert la voie à cette annulation, estimant que la garde à vue de l'adolescente avait été effectuée en application de dispositions \"inconstitutionnelles\" de l'ordonnance de 1945 sur \"l'enfance délinquante\", et avait renvoyé devant la chambre de l'instruction de la cour d'appel de Paris cette partie du dossier.\"Globalement, nous sommes satisfaits de la décision qui a été rendue\", a déclaré à des journalistes Me Jean-Paul Teissonnière, avocat de Mme Bolle. \"L'important pour Jean-Marie et Christine Villemin, c'est que l'enquête puisse se poursuivre\", a réagi de son côté auprès de l'AFP l'avocat des parents de Grégory Villemin, Me François Saint-Pierre. \"La Cour d'appel n'a annulé que les déclarations de Murielle Bolle tenues en garde à vue et maintenu au dossier celles qu'elle avait tenus avant cette garde à vue\", a-t-il poursuivi. \"Or, dans cette audition de témoin assisté, Murielle Bolle a livré aux gendarmes l'intégralité du récit de l'enlèvement de Grégory par Bernard Laroche, c'est l'essentiel\".",
    "date": "2020-01-16",
    "heading": "La cour d'appel de Paris a annulé les déclarations de Murielle Bolle lors de sa garde à vue au cours de laquelle elle avait accusé son beau-frère Bernard Laroche d'avoir kidnappé en sa présence Grégory Villemin.",
    "title": "Affaire Grégory : la garde à vue de Murielle Bolle en 1984 annulée"
}