{
    "article": "La Fédération nationale de l'immobilier (Fnaim) souhaite \"créer un fichier des incidents de paiement locatifs\", a-t-elle annoncé mercredi 15 janvier, lors de sa conférence de presse de début d'année. Ce fichier doit recenser tous les locataires ayant des retards de trois mois dans le paiement de leur loyer. Ce fichier, qui est à destination des administrateurs de biens, \"devrait être opérationnel en 2021, lorsque la future loi Nogal prendra effet\". Cette loi instaure \"un nouveau type de mandat de gestion\" qui \"vise pour les bailleurs la garantie des loyers impayés avec obligation de résultat\", a expliqué le président du syndicat des professionnels de l'immobilier, Jean-Marc Torrollion dans Le Monde. Le fichier sera consulté et alimenté uniquement par des professionnels et les propriétaires n'y auront pas accès. \"Le fichier représente un danger s'il n'est pas transparent. Les locataires seront informés et auront un droit de rectification. Dès qu'ils auront remboursé leur dette, ils seront désinscrits\", a souligné Jean-Marc Torrollion. La Fnaim a indiqué avoir obtenu l'accord de la Cnil. Interrogée par Le Monde, la Commission nationale informatique et libertés a indiqué qu'elle accordera \"une attention très particulière à ces fichiers de mauvais payeurs et à ces listes noires, au regard des risques qui pèsent sur les droits et libertés des personnes concernées\".Les réactions hostiles à cette annonce ne se sont pas fait attendre. \"Nous sommes tombés de notre chaise à cette annonce et n'avons jamais été consultés. Ce fichier est purement scandaleux. C'est une atteinte à la vie privée et une barrière supplémentaire à l'accès au logement. Un impayé de loyers peut arriver à un locataire de bonne foi\", a réagi Eddie Jacquemart, le président de la Confédération nationale du logement (CNL), une association de défense des habitants, dans Les Échos. \"Si la FNAIM ne fait pas marche arrière, nous répondrons par un livre noir des professionnels qui ne restituent pas les dépôts de garantie, facturent des frais injustifiés et font de la discrimination dans l'accès à la location\", a-t-il poursuivi.L'association de lutte contre le surendettement Cresus s'est également montré réservée. \"Il existe beaucoup de fichiers privés de mauvais payeurs, par exemple pour les opérateurs de téléphonie (Preventel), les découverts et les impayés de crédit (Banque de France), cela est très stigmatisant et risque de compliquer plus encore l'accès des ménages modestes à une location. Nous préférerions un registre des crédits, comme il en existe dans de nombreux pays européens, qui permette de se faire une idée de la solvabilité du locataire\", a commenté Jean-Louis Kiehl, le fondateur et président de l'association, dans Le Monde.Le fichier ne réjouit pas non plus les syndicats de propriétaires. \"Ce projet est une des conséquences du calamiteux rapport Nogal qui fait la part belle aux administrateurs de biens en les rendant indispensables\", s'est insurgé de son côté Christian Demerson, le président de l'Union nationale des propriétaires immobiliers (UNPI), cité par Le Monde. Pierre Hautus, directeur général de l'UNPI, reproche également au fichier de ne s'appliquer qu'aux adhérents de la Fnaim et donc de ne couvrir qu'une partie des locataires. Ce qui \"aura pour effet de produire de la discrimination positive. Le nouveau mandat de gestion ne prendra que les locataires premium et les autres ne seront pas assurés. On aura donc des locataires de troisième zone dans le parc locatif privé intermédié\", craint-il.",
    "date": "2020-01-16",
    "heading": "La Fédération nationale de l'immobilier a proposé la création d'un fichier national recensant les locataires ayant des retards de trois mois dans le paiement de leur loyer. Ce fichier, critiqué par les propriétaires et des associations de locataires et de lutte contre le surendettement, pourrait voir le jour en 2021.",
    "title": "Les locataires mauvais payeurs bientôt fichés ?"
}