{
    "article": "Les circonstances précises de l'accident mortel sont encore floues. Peu avant 8 heures ce jeudi, un cycliste a été écrasé par un camion de 35 tonnes au niveau du pont du périphérique parisien, place Jacques-Chirac, à Clichy-la-Garenne (Hauts-de-Seine). La victime est un homme, selon le Parisien.À cette heure de pointe, le quartier de la porte de Clichy a été embouteillé en quelques minutes. Pendant que les secours s'occupaient du défunt, la police et la ville ont coupé la circulation sur plusieurs grands axes routiers. Les bouchons se sont donc répercutés à tous les environs. À Clichy, la municipalité a ainsi fermé la circulation sur les quais du boulevard Jean-Jaurès qui relie la Seine à Paris, via le centre-ville. D'après le quotidien, la ville voisine d'Asnières a envoyé des policiers municipaux sur le pont de Clichy afin d'aider les automobilistes à éviter les embouteillages. Le trafic a dû être détourné par la ville de Levallois-Perret et ses rues menant à la capitale.Cet accident mortel rappelle celui de fin novembre à Paris, quand un cycliste d'origine italienne circulant sur un Vélib' avait été percuté par un camion avant d'être écrasé. En avril 2018, une collaboratrice parlementaire avait été fauchée à vélo par un poids lourd devant l'Assemblée nationale.L'angle mort est la plupart du temps la cause de ces décès. De nombreux députés soutiennent la pose d'un autocollant sur les camions indiquant de manière bien visible le danger de mort que constitue le dépassement d'un poids lourd par la droite.En avril 2019, la préfecture de police de Paris avait révélé que les accidents de vélo avaient bondi de 63,3% début 2019 dans la capitale. En décembre, avec la grève des transports en commun à Paris contre la réforme des retraites, les accidents de deux-roues ont augmenté de 30% par rapport à novembre, selon la préfecture de police de Paris. Les cyclistes, avec beaucoup de nouveaux usagers, ont été les plus frappés (22 blessés contre 9). Aucun mort n'a été à déplorer.",
    "date": "2020-01-16",
    "heading": "Un effroyable accident s'est produit ce jeudi matin à Clichy-la-Garenne, aux portes de Paris, rapporte Le Parisien. Un poids lourd a percuté un homme à vélo, qui est décédé.",
    "title": "Hauts-de-Seine : un cycliste écrasé par un camion"
}