{
    "article": "Les pertes générées par la grève qui touche la SNCF va-t-elle engendrer un plan d'économies ? Le scenario pourrait rapidement devenir réalité selon le PDG du groupe public Jean-Pierre Farandou. Le coût de la grève contre la réforme des retraites devrait approcher le milliard d'euros pour la SNCF, a indiqué jeudi 16 janvier Jean-Pierre Farandou, qui compte annoncer un plan d'économies en février sans pour autant supprimer d'emplois \"sur le terrain\".\"Au grand total, on ne sera pas très loin du milliard (d'euros de pertes); on est déjà à 850\" millions, a estimé M. Farandou devant des journalistes. Sur cette somme, la grève commencée le 5 décembre se traduit par 600 millions d'euros de manque à gagner au titre de 2019. \"Ça va faire mal (...), ça va nous abîmer\", a-t-il déploré, se disant encore incapable de dire si la SNCF serait dans le rouge en 2019. \"Les 600 (millions d'euros) de l'année dernière, ils sont perdus, on les met dans la clôture, -600 et basta\", a jugé M. Farandou.\"Mais on essaiera de rattraper\" une partie des quelque 300 à 350 millions de pertes que devrait causer la grève cette année, a-t-il dit. M. Farandou a dit avoir promis au conseil d'administration de la SNCF \"d'arriver fin février avec une évaluation plus fine des éléments et avec un plan qui traite de la situation\".\"Je ne toucherai pas à l'emploi sur le terrain\"\"Il y aura un plan d'économies (...) qui essaiera de redresser ce qui peut l'être\", a-t-il dit. \"On pourra en parler, sachant que le budget était déjà serré.\" \"Mais je ne toucherai pas à l'emploi sur le terrain\", a-t-il promis. Le patron de la SNCF envisage également des cessions, ce qui permettrait aussi de développer des activités, a-t-il relevé. Côté commercial, il compte aussi \"amplifier la reprise du trafic\" avec \"des petits prix\".",
    "date": "2020-01-16",
    "heading": "En raison du conflit social à la SNCF, les pertes pourraient se chiffrer à 1 milliard d'euros selon le PDF, Jean-Pierre Farandou, qui envisage un plan d'économies.",
    "title": "Grèves : la SNCF s'attend à perdre près d'un milliard d'euros"
}