{
    "article": "- Dans une tribune publiée sur le Huffington Post, l'actrice américaine dément les rumeurs persistantes sur sa grossesse et s'en prend à la presse people, ainsi qu'aux diktats de la minceur imposés aux femmes. - \"Non, je ne suis pas enceinte et si un jour ça arrive, c'est moi qui vous tiendrai au courant\". La star de \"Friends\", habituellement discrète sur sa vie privée, pousse un coup de gueule, ce mercredi 13 juillet, sur le Huffington Post. Pourquoi prend-elle la plume ? Jennifer Aniston se dit \"fatiguée de cette surveillance qui confine au sport national et de cette mise au pilori des corps, ce 'body shaming' (attaques sur le physique, ndlr), qui se déroulent quotidiennement sous couvert de 'journalisme', de 'premier amendement' (de la Constitution américaine, qui défend la liberté d'expression et la liberté de la presse, ndlr) et d''infos célébrités'\". \"Chaque jour, mon mari et moi sommes harcelés par des dizaines de photographes agressifs plantés devant chez nous, qui feront n'importe quoi pour obtenir une quelconque photo, même si ça signifie nous mettre en danger, nous ou les piétons qui ont la malchance de se trouver dans les parages\", dénonce l'ex-Rachel. \"UNE NORME DÉFORMÉE DE LA BEAUTÉ\" Mais, au-delà de la question des paparazzis, elle donne des accents féministes à sa tribune. \"Je suis clairement un exemple de l'angle sous lequel nous, en tant que société, observons nos mères, filles, sœurs, épouses, amies et collègues féminines. La chosification et la surveillance que nous imposons aux femmes est absurde et inquiétante, souligne Jennifer Aniston. La manière qu'ont les médias de me représenter n'est qu'un reflet de la manière dont nous voyons et représentons les femmes en général, mesurée à l'aune d'une norme déformée de beauté\". \"Nous portons la responsabilité de nos conventions, poursuit-elle. Des petites filles, partout, les intègrent, passivement ou d'une autre manière. Et ça commence tôt. Le message selon lequel les filles ne sont pas jolies si elles ne sont pas extrêmement minces, qu'elles ne méritent pas notre attention si elles ne ressemblent pas à un top model ou à une actrice sur la couverture d'un magazine est une chose à laquelle nous adhérons tous volontairement\", estime-t-elle encore. \"Je me disais auparavant que les tabloïds sont comme des BD, qu'il ne faut pas les prendre au sérieux, qu'il s'agit juste d'un feuilleton que les gens suivent lorsqu'ils ont besoin de se distraire\", explique Jennifer Aniston. Mais je ne peux vraiment plus le penser, car la réalité est en fait que la traque et l'objectification que j'ai pu vivre en première ligne, qui se poursuit depuis des décennies, reflète la manière déformée dont nous évaluons une femme. Ce dernier mois en particulier a mis en lumière à mes yeux combien nous évaluons une femme sur la base de son statut marital et maternel. Le seul volume de ressources que la presse alloue en ce moment même à essayer de découvrir si je suis enceinte ou pas (...) illustre la perpétuation de cette idée que les femmes sont d'une certaine façon inachevées, ratées ou malheureuses si elles ne sont pas mariées et avec des enfants. Pendant ce dernier cycle d'infos sur ma vie personnelle se sont produits des feux de forêts, des fusillades de grande ampleur, des décisions importantes de la Cour suprême, une campagne électorale et un nombre incalculable de choses qui mériteraient que les 'journalistes' leur allouent des ressources\", dénonce l'actrice et productrice. \"ACCOMPLIE AVEC OU SANS COMPAGNON, AVEC OU SANS ENFANT\" À l'origine de sa colère : les récentes photos volées qui laissent entendre qu'elle serait enceinte. Une série de clichés de Jennifer Aniston en vacances aux Bahamas avec son époux, l'acteur Justin Theroux, a particulièrement fait parler. On y voit l'actrice en maillot de bain deux-pièces, le ventre un peu rebondi. Depuis toujours, Jennifer Aniston et son statut marital font l'objet des spéculations de la presse people. En particulier depuis son divorce avec Brad Pitt, en 2005, qui a occasionné des dizaines de commentaires, les tabloïds se demandant si elle trouverait un jour \"l'homme de sa vie\" ou si elle deviendrait maman. Des petites phrases qui l'obligent aujourd'hui à clarifier ce sujet. \"Voilà mon point de vue (...) : nous sommes accomplies avec ou sans compagnon, avec ou sans enfant. C'est à nous de décider pour nous-mêmes ce qui est beau pour nos corps. Cette décision nous revient, à nous seules. Décidons, pour nous et pour toutes les jeunes femmes qui nous prennent en exemples dans le monde\", enjoint Jennifer Aniston.",
    "date": "2016-07-13",
    "heading": "",
    "title": "\"Non, je ne suis pas enceinte\" : le coup de gueule féministe de Jennifer Aniston"
}