{
    "article": "\"Une mesure de bon sens qui a été très étudiée.\" Gilbert Favreau, président du département des Deux-Sèvres, a annoncé, mercredi 15 janvier, le relèvement de la vitesse pour 246 km de routes sur les 4.000 du réseau départemental. Une mesure que va également appliquer la Charente. Après la Haute-Marne et la Seine-Marne, les deux département ruraux voisins, ont à leur tour annoncé le retour de la vitesse maximale à 90km/h sur près de 700km de routes au total. \"Notre choix s'est porté sur des routes fréquentées, avec du trafic, détaille Gilbert Favreau. Le retour à 90km/h permettra d'apporter un confort dans la gestion du temps des usagers, sans remettre en cause leur sécurité\", a-t-il assuré. Le remplacement des panneaux aura un coût: 50.000 euros.La décision du gouvernement au 1er juillet 2018 d'abaisser la vitesse à 80 km/h, point de départ d'une fronde d'automobilistes, de motards et d'élus, \"n'apparaît pas comme une vitesse permettant de modifier en quoi que ce soit l'accidentologie\", a-t-il souligné.Les comportements individuels plus dangereux que la vitesseL'argument est aussi repris en Charente, autre département rural en Nouvelle-Aquitaine où le relèvement de la vitesse à 90km/h, concernera 450 km de routes, \"les plus fréquentées\", sur un réseau qui en compte 5.000, pour un coût total de 200.000 euros.\"On a fait une analyse fine de l'accidentologie et on est arrivé à la conclusion que ce sont les comportements individuels, notamment des conduites addictives (sous l'emprise de l'alcool et de la drogue) qui sont à l'origine d'accidents graves\", a déclaré à l'AFP François Bonneau, président du conseil départemental de la Charente.Selon un recensement effectué par l'AFP en décembre, 25 départements ont fait savoir leur intention de repasser aux 90 km/h, une dérogation désormais possible depuis la promulgation de la loi d'orientation des mobilités (LOM), le 24 décembre. La Haute-Marne a été le premier département à l'annoncer, le 8 janvier, suivi par la Seine-et-Marne.",
    "date": "2020-01-16",
    "heading": "La Charente et les Deux-Sèvres ont annoncé le retour de la vitesse maximale à 90 km/h sur près de 700 km de route.",
    "title": "Sécurité routière : 700 km de routes repassent à 90 km/h"
}