{
    "article": "Il est le seul chef de gouvernement ou chef d'État d'un pays du G7 à avoir jusqu'ici participé à un défilé LGBT (lesbiennes, gays, bi-sexuels et trans-genre) et encourage les autres à en faire de même. Justin Trudeau lance un sérieux appel au chef de l'État français. Interrogé par le magazine Têtu pour savoir si, selon lui, François Hollande devrait défiler avec les militants de la cause LGBT, Justin Trudeau répond : \"J'aimerais bien qu'il le fasse !\" \"Je ne pense pas qu'il y ait de raisons pour lesquelles on ne devrait pas voir d'autres chefs d'État le faire. La reconnaissance des droits des personnes LGBT est essentielle, partout dans le monde\", ajoute le chef du gouvernement canadien. Comme un simple citoyen, le Premier ministre canadien a participé, dimanche 14 août, à la Gay pride de Montréal, vêtu de manière très décontractée. À 44 ans, Justin Trudeau est le premier chef de gouvernement canadien à s'afficher dans les défilés LGTB, et il est même le seul chef de gouvernement ou chef d'État d'un pays du G7 à l'avoir fait jusqu'ici. Avant Montréal, il avait déjà participé aux défilés de Toronto et de Vancouver. \"Je suis peut-être un des premiers, mais cela ne tardera pas. D'autres chefs de gouvernements de nombreux pays vont faire de même au cours des prochaines années, j'en suis persuadé\", assure-t-il dans l'entretien. \"DONNER L'EXEMPLE\" Depuis son accession au poste de Premier ministre, Justin Trudeau bouscule les habitudes et présente le visage d'un dirigeant moderne et progressiste. Lors de la Gay pride de Toronto, en juillet, il n'avait pas hésité à faire quelques pas de danse. \"Je suis très content de voir tous les partis\" politiques canadiens représentés au défilé de la fierté LGBT, avait déclaré Justin Trudeau avant le début du défilé. Le Canada est \"une société ouverte et positive\", et \"c'est un exemple que l'on doit donner à la terre entière\", avait-il ajouté.",
    "date": "2016-08-17",
    "heading": "",
    "title": "Canada : le Premier ministre Justin Trudeau \"aimerait bien\" que François Hollande participe à la Gay pride"
}