{
    "article": "- Deux mois après l'annulation de son concert à Verdun, à la suite notamment d'une polémique lancée par le FN, Black M a répondu en rappant à Marion Maréchal-Le Pen. - Un concert de Black M à Verdun pour les commémorations du centenaire de la célèbre bataille ? \"Inconcevable\" pour le Front national qui avait lancé en mai dernier une véritable vendetta contre le rappeur, poussant la mairie PS de Verdun à annuler le concert du 29 mai après plusieurs jours de polémique. La municipalité invoquait des \"risques forts de troubles à l'ordre public\", en raison d'une \"polémique d'ampleur sans précédent\" et d'un \"déferlement de haine et de racisme\". Deux mois après, Black M livre sa réponse... en chanson. Le rappeur a posté le 10 juillet sur ses comptes Twitter et Facebook une vidéo d'une minute dévoilant un nouveau titre visiblement baptisé \"Je suis chez moi\". Maillot de l'équipe de France sur le dos, au volant de sa voiture, il chante : \"Tout le monde me regarde. À travers mon innocence, je pense qu'ils me charment. Ma maîtresse d'école m'a dit que j'étais chez moi. Mais mon papa pourtant se méfie d'elle. La France est belle, mais elle me regarde de haut comme la Tour Eiffel. Mes parents ne m'ont pas mis au monde pour toujours les aides.\" Et de conclure : \"J'ai vu que Marion ma tweeté, de quoi elle se mêle. Je sais qu'elle m'aime, je suis Français.\" Marion Maréchal-Le Pen avait en effet tweeté \"Victoire\" après l'annulation de son concert à Verdun. Rien d'étonnant : la députée FN du Vaucluse avait même demandé à l'Élysée d'annuler l'événement qu'elle considérait comme être un \"déshonneur\" des victimes de Verdun. La cause d'une telle véhémence de la part de la jeune élue, mais également de Marine Le Pen, Jean-Marie Le Pen, Robert Ménard ou encore Alain Finkielkraut ? Les paroles de la chanson \"Désolé\" du groupe Sexion d'Assaut (2010), chantées par Black M : \"Je me sens coupable / Quand j' vois tout ce que vous a fait ce pays de kouffar\". \"Kouffar\" est un terme arabe péjoratif, qui signifie \"mécréants\", aujourd'hui utilisé par les groupes jihadistes pour désigner les occidentaux. À l'époque, Black M, de son vrai nom Alpha Diallo, avait publié sur Facebook une lettre ouverte rappelant que son grand-père avait combattu durant la Seconde Guerre mondiale parmi les tirailleurs sénégalais.",
    "date": "2016-07-12",
    "heading": "",
    "title": "VIDÉO - Black M répond à Marion Maréchal-Le Pen après la polémique de Verdun"
}