{
    "article": "L'épidémie de grippe s'installe sur une partie du territoire. Les régions Ile-de-France et Provence-Alpes-Côte d'Azur sont officiellement passées en \"phase épidémique\", a indiqué l'agence sanitaire Santé publique France ce mercredi dans son bulletin hebdomadaire.Les onze autres régions de métropole se trouvent en \"phase pré-épidémique\" et pourraient donc passer en \"phase épidémique\" prochainement. Depuis le 4 novembre dernier, en réanimation, \"135 cas graves de grippe ont été signalés\" en France, dont 22 la semaine dernière, et 11 malades sont morts. L'âge moyen de ces cas graves est de 51 ans, et près de 80% présentaient des facteurs de risques (âge supérieur à 65 ans, maladies chroniques comme le diabète ou une insuffisance cardiaque et respiratoire...). Les trois-quarts des malades qui présentaient des facteurs de risques n'étaient pourtant pas vaccinés.Une accélération la semaine dernièreLa semaine passée, la grippe a représenté en France un taux de consultations de 85 pour 100.000 habitants, en augmentation par rapport à la semaine précédente (56). \"La proportion de syndromes grippaux parmi les consultations de SOS Médecins est également en augmentation (5,4% contre 4,4%)\", selon l'agence sanitaire.En outre, la part des hospitalisations pour grippe ou syndrome grippal \"a légèrement augmenté par rapport à la semaine précédente (4,3/1.000 contre 4,1/1.000)\".La grippe et les syndromes grippaux ont été à l'origine de 2.500 passages aux urgences la semaine passée, et ont entraîné 246 hospitalisations.La gastro-entérite se renforce aussiToujours au rayon des épidémies hivernales, la gastro-entérite continue de se renforcer, note le réseau de surveillance Sentinelles-Inserm. En métropole, la semaine dernière, le taux de nouveaux cas de diarrhée aiguë vus en consultation de médecine générale a été estimé à 398 cas pour 100.000 habitants, contre 326 la semaine précédente.Les régions les plus touchées sont les Pays-de-la-Loire (677 cas pour 100.000 habitants), les Hauts-de-France (568) et la Nouvelle-Aquitaine (489).",
    "date": "2020-01-15",
    "heading": "Au total, 2.500 personnes se sont rendues aux urgences la semaine dernière pour la grippe ou pour des syndromes grippaux et 246 ont été hospitalisées.",
    "title": "Grippe : l'épidémie démarre en Ile-de-France et en Provence-Alpes-Côte-d'Azur"
}