{
    "article": "C'est parfois les joueurs les plus innocents qui finissent par repartir avec le jackpot. Le quotidien Ouest France raconte l'improbable et inattendue victoire d'un homme à un jeu de grattage. Alors qu'il ne comptait pas jouer, un homme a finalement investi dans un ticket gagnant. Un heureux hasard qui a lui tout de même permis d'empocher l'impressionnante somme de 500 000 euros. La scène s'est déroulée le mardi 17 décembre 2019 au bar-tabac l'Eden, implanté dans la commune de Thorigné-Fouillard (Ille-et-Vilaine) à une dizaine de kilomètres de Rennes. Simple client du bar, il décide de venir régler sa consommation. « Mon client avait consommé un verre mais n'avait pas assez d'argent liquide sur lui », raconte le gérant du bar, Alexandre Pimenta. « Il m'a alors demandé s'il pouvait payer avec sa carte bleue. Je lui ai dit oui mais en lui indiquant que le montant minimum était de dix euros. Il m'a alors demandé d'ajouter un jeu de mon choix pour arriver à 10 euros. »« S'il avait eu la monnaie pour payer son verre... »Le client ne se doute pas que le flair du patron de bar va chambouler sa vie. « Je lui ai donc choisi un The Wall, un jeu de grattage de la Française des jeux », explique Alexandre Pimenta à Ouest France. « Ce n'est pas un joueur, non. Je crois qu'il n'a jamais rejoué depuis. [...] S'il avait eu la monnaie pour payer son verre... » Ne se doutant de rien, le jeune client rentre chez lui. C'est une fois à son domicile qu'il finit par gratter et découvrir qu'il vient de remporter le pactole.Le lendemain, il décide donc de revenir au bar-tabac l'Eden mais avec cette fois une heureuse nouvelle à annoncer. « Il est revenu le soir dans mon café pour me dire qu'il avait gagné 500. Je lui ai dit que c'était pas mal. Et il m'a dit non, que c'était 500 000 euros », se souvient le patron de l'établissement. « C'est pas mal pour démarrer dans la vie. » Selon Ouest France, l'heureux gagnant aurait décidé d'investir dans une maison près de Rennes et de gâter ses proches avec tout cet argent gagné.",
    "date": "2020-01-15",
    "heading": "Ouest France rapporte l'improbable victoire d'un homme de 29 ans à Rennes. Sans conviction, il a acheté un jeu à gratter qui lui a finalement permis de remporter 500 000 euros.",
    "title": "Rennes : forcé d'acheter un jeu à gratter, il empoche le jackpot"
}