{
    "article": "\"Ils ont quitté le Club France samedi à l'aube à bord d'un taxi en direction du Village olympique. Ils ont été stoppés par des individus armés se faisant passer pour des officiers de police qui leur ont demandé de leur remettre de l'argent et d'autres effets personnels\", a déclaré le porte-parole américain cité dans un bref communiqué. \"Des gars nous ont arrêtés. Ils avaient des bagdes de police. Ils nous ont dit de descendre mais moi j'ai refusé\" a raconté Ryan Lochte à NBC News. C'est là que le type a sorti son flingue, l'a armé et me l'a posé sur le front en me disant de descendre.SEXTUPLE CHAMPION OLYMPIQUE\"Les quatre athlètes sont sains et saufs et collaborent avec les autorités\" brésiliennes, a-t-il précisé. Ryan Lochte, 32 ans, est le plus connu des quatre. Il a été six fois champion olympique dans sa carrière. Il a remporté sa dernière médaille d'or cette semaine à Rio sur le relais 4x200 m nage libre. La police de Rio avait indiqué plus tôt ne pas avoir été informée de cette agression évoquée par certains médias anglo-saxons. Elle a précisé avoir \"consulté le consulat américain à Rio qui lui a répondu qu'il n'avait pas non plus été informé\", et ajouté que le Comité international olympique (CIO) avait démenti dans un premier temps l'information après avoir consulté l'équipe américaine. Après cette confusion, la police civile a souligné \"l'importance de dénoncer immédiatement tout crime dans n'importe quel commissariat\".",
    "date": "2016-08-14",
    "heading": "Quatre nageurs américains, dont le multiple médaillé olympique Ryan Lochte, ont été braqués dimanche 14 août à l'aube à Rio de Janeiro en sortant d'une fête par des faux policiers. L'annonce a été faite par Patrick Sandusky, porte-parole du Comité olympique des Etats-Unis.Gunnar Bentz, Jack Conger, Jimmy Feigen et Ryan Lochte, tous quatre membres de l'équipe américaine de natation, ont confirmé avoir été victimes de cette agression après une nuit de fête au Club France, où les athlètes français vont célébrer leur médailles avec le public, dans un quartier huppé au sud de Rio.",
    "title": "JO 2016 : un nageur américain champion olympique braqué à Rio"
}