{
    "article": "Roquefort Société est en deuil. Selon les informations de France Bleu Aveyron, Christophe Hannebicque, le directeur général, est décédé mardi 14 janvier. Présent ce jour-là au siège de l'entreprise à Roquefort-sur-Soulzon (Aveyron), il est tombé gravement dans les escaliers de l'établissement aux alentours de 8h30. Une mésaventure qui lui a malheureusement coûté la vie malgré l'intervention des pompiers. Il était âgé de 57 ans. Cette mort soudaine suscite des questions. Pour quelle raison est-il tombé ? Est-ce réellement un accident du travail ? Contacté par France Bleu Aveyron, le procureur de la République de Rodez annonce que pour le moment, « aucun élément ne laisse présager l'intervention d'un tiers ». Une déclaration qui renforce la thèse de l'accident. Malgré tout, une enquête a été ouverte. Le corps a été transporté à Montpellier pour subir plusieurs examens : scanners, tests sanguins mais aucune autopsie pour le moment.Il venait d'être promu Ce drame arrive à un moment pourtant charnière dans la vie professionnelle de Christophe Hannebicque. En juin 2019, il a quitté son poste de directeur commercial de l'entreprise Lactalis pour rejoindre Roquefort Société. Il venait d'y être nommé directeur général de la société des caves et producteurs réunis de Roquefort (SCPR). Il avait pris la suite de Christian Gentil, 61 ans, qui avait fait valoir ses droits à la retraite.A l'annonce de son décès, Roquefort Société n'a pas souhaité s'exprimer et répondre à la sollicitation du quotidien régional Midi Libre. De son côté, la CFDT n'a pas tardé à exprimer sa peine. « C'est très malheureux et nous adressons nos condoléances à la famille de M. Hannebicque », déclare le syndicat dans des propos rapportés par France Bleu Aveyron. « Avec lui, les réunions étaient plus apaisées que son prédécesseur. » Désormais, les syndicalistes restent dans l'incertitude, craignant « un peu » l'identité de l'homme qui va devoir reprendre le poste de directeur général de l'entreprise.",
    "date": "2020-01-15",
    "heading": "France Bleu Aveyron révèle le tragique destin de Christophe Hannebicque, fraîchement nommé directeur de Roquefort Société. Un accident du travail lui a été fatal mardi 14 janvier.",
    "title": "Tout juste nommé, le directeur de Roquefort Société décède après une chute dans les escaliers"
}