{
    "article": "Mauvaise nouvelle pour les épargnants. Comme redouté, le taux de rémunération du livret A sera abaissé dès le 1er février au niveau plancher de 0,5% comme le prévoit la nouvelle formule de calcul du taux, a annoncé mercredi le ministre de l'Economie et des Finances Bruno Le Maire.Il aurait été \"irresponsable et incohérent\" de maintenir ce taux à 0,75% par rapport à \"notre politique de diversification des placements\" et aux \"milliers de Français qui attendent un logement social\", a expliqué le ministre lors d'un entretien au quotidien Le Parisien. Les taux d'intérêt monétaires et l'inflation dans la formule\"Ce chiffre tient compte des taux d'intérêt bas et du niveau de l'inflation\", défend également M. Le Maire, qui a suivi les recommandations du gouverneur de la Banque de France, publiées peu avant la communication du ministre.Chargée de réaliser le calcul du taux de rémunération des livrets d'épargne réglementée, la Banque de France avait précisé plus tôt les modalités de cette nouvelle formule de fixation du taux.Obtenu à partir de la moyenne des taux d'intérêt monétaires à court terme et de celle de l'inflation sur les six derniers mois, le taux du livret A aboutit selon cette seule méthode à 0,23%. Or, cette nouvelle formule intègre désormais un niveau plancher de 0,5%.Jamais sous 0,5 %\"Dès lors, c'est le plancher de 0,5% qui doit s'appliquer pour déterminer le taux du Livret A\", avait préconisé le gouverneur de la Banque de France, François Villeroy de Galhau, via un communiqué.Cette rémunération \"ne baissera jamais sous le niveau plancher de 0,5 %\" tout comme celle du Livret de développement durable et solidaire (LDDS), assure Bruno Le Maire. Et \"dans six mois, nous verrons s'il faut réviser ce taux\", ajoute le ministre.",
    "date": "2020-01-15",
    "heading": "Le taux de rémunération du livret d'épargne défiscalisé va passer de 0,75 à 0,5 %, soit un niveau de rendement historiquement bas.",
    "title": "Le taux du Livret A sera ramené à 0,5% dès le 1er février "
}