{
    "article": "Accusé d'avoir tenu des propos sexistes à l'encontre d'une sénatrice EELV, le député Joachim Son-Forget pourrait être sanctionné par son parti. Son \"cas\" sera examiné par le bureau du groupe LREM à l'Assemblée le 14 janvier, a annoncé vendredi 28 décembre le patron du groupe majoritaire Gilles Le Gendre, après une nouvelle série de tweets douteux de son collègue.\"Le bureau du groupe tiendra sa réunion de rentrée le 14 janvier. Le cas de Joachim Son-Forget sera naturellement à l'ordre du jour\", a déclaré à l'AFP M. Le Gendre, qui n'a pas détaillé les sanctions envisagées. M. Son-Forget, député de la sixième circonscription des Français de l'étranger, a mené dans la nuit de jeudi à vendredi sur Twitter ce qu'il a qualifié lui-même de \"grosse déconne organisée\". Déjà dans le collimateur d'une lettre d'avertissement de son parti pour des propos sexistes contre la sénatrice EELV Esther Benbassa, le député a signé durant la nuit pas moins d'une centaine de tweets assez éloignés de la réserve attendue d'un député.Un peu avant minuit, il avait commencé par un selfie posté par le député avec une peluche de blaireau, où il s'en prenait à ceux, dont ses collègues LREM, qui avaient critiqué ses propos envers Mme Benbassa. \"Dédicace spéciale à tous les trolls, collègues hypocrites déversant leur fiel, poltrons cachés dans leur anonymat, et toute ma compassion envers les binaires et les coincés au level 1, le boss de fin étant trop subtil et trop intelligent pour eux\", avait-il légendé.Plus tard, le député a posté une vidéo de lui tirant avec un fusil de sniper - un de ses hobbies - ou des photomontages le montrant en personnage de dessin animé ou en joueur de foot avec le maillot de la Suisse devant le drapeau du Kosovo - dont il a reçu il y a quelques mois un certificat de nationalité. Le parlementaire, médecin de profession et représentant des Français de Suisse et du Liechtenstein, a également retweeté un grand nombre de messages le défendant, dont d'improbables comptes comme \"la France avec Joachim Son-Forget\" ou \"Son-Forget 2022\".Dans son viseur, une citation anonyme de députés LREM cités dans le journal Le Monde et le qualifiant de \"psychologiquement perturbé\". \"Ce sont non seulement des méthodes de lâches, mais digne des totalitarismes (psychiatrisation de l'adversaire politique)\", selon un des messages retweetés par le député.",
    "date": "2018-12-28",
    "heading": "Le député, déjà sur la sellette à cause de propos considérés comme sexistes, a passé la nuit a poster des messages douteux sur son compte Twitter.",
    "title": "Propos sexistes : le cas de Joachim Son-Forget examiné par le bureau LREM le 14 janvier"
}