{
    "article": "Le Quai d'Orsay a réclamé fin juillet la restitution des deux passeports diplomatiques attribués à Alexandre Benalla dans le cadre de ses fonctions à l'Élysée, a déclaré la porte-parole du ministère des Affaires étrangères.\"Toute utilisation depuis (la fin de ses fonctions, NDLR) de ces passeports aurait été faite en dépit des engagements pris par l'intéressé\", a ajouté Agnès von der Mühll. \"A la vue des informations de presse tendant à indiquer que M. Benalla aurait continué à utiliser ces documents, le ministère (...) examine les suites à donner, y compris judiciaires\".Or, lors de son audition sous serment devant la commission d'enquête du Sénat le 19 septembre, Alexandre Benalla avait affirmé avoir laissé ce document dans son bureau de l'Elysée.Interrogé à l'époque par la sénatrice LR Jacqueline Eustache-Brinio sur le fait de savoir s'il avait restitué ses deux passeports, l'ex-conseiller de 27 ans avait répondu : \"Ils sont au bureau que j'occupais à l'Elysée donc je pense que l'Elysée a dû s'en occuper\", selon la vidéo de l'audition rediffusée par Public Sénat.\"Ne confère aucune immunité\"Selon Mediapart, Alexandre Benalla utilise toujours un passeport délivré le 24 mai 2018, soit deux semaines après sa mise à pied à l'Élysée pour avoir participé à une interpellation musclée en marge des manifestations du 1er mai à Paris.Ce passeport a été \"utilisé ces dernières semaines pour entrer dans différents pays africains ainsi qu'en Israël\", selon le média en ligne qui cite \"des sources sécuritaires\". \"Le passeport, qui porte la référence 17CD09254, est valide jusqu'au 19 septembre 2022\", précise encore Mediapart.\"Le passeport diplomatique est un titre de voyage visant à faciliter les déplacements de son titulaire, dans le cadre de ses fonctions officielles\", a rappelé le quai d'Orsay dans un communiqué. \"Il ne confère à son titulaire aucune immunité, que ce dernier se trouve sur le territoire français ou à l'étranger\".Le ministère assure également qu'Alexandre Benalla \"s'était engagé par écrit le 23 mai 2018 à restituer ces documents à la fin des fonctions qui en justifiaient l'attribution\".L'Élysée annonce également avoir officiellement exigé d'Alexandre Benalla qu'il s'explique sur \"d'éventuelles missions personnelles et privées\" qu'il aurait menées lorsqu'il était en poste au plus près d'Emmanuel Macron avant d'être limogé en raison de la polémique des violences lors des manifestations du 1er mai.",
    "date": "2018-12-27",
    "heading": "Le Quai d'Orsay examine la \"possibilité de suites judiciaires\" contre l'ex-collaborateur de l'Élysée.",
    "title": "Voyage d'Alexandre Benalla au Tchad : le Quai d'Orsay avait réclamé la restitution des deux passeports diplomatiques"
}