{
    "article": "Alexandre Benalla a affirmé vendredi 28 décembre entretenir des \"relations\" et des \"échanges réguliers\" avec \"certains membres de la présidence\", dans une lettre adressée au cabinet d'Emmanuel Macron, assurant toutefois que ses activités actuelles n'ont \"aucun lien\" avec l'Elysée. Il répondait ainsi à Patrick Strzoda, directeur de ce cabinet, qui l'avait sommé de s'expliquer sur \"d'éventuelles missions personnelles et privées\" menées \"comme consultant\" alors qu'il était \"en fonction à l'Élysée\".Dans ce courrier dont l'AFP a obtenu copie, l'ancien conseiller mentionne des \"échanges réguliers\" avec certaines personnes à l'Elysée au détour d'un reproche fait à M. Strzoda: \"Au regard des relations que j'entretiens avec certains membre de la présidence, et des échanges réguliers que j'ai avec eux, il eût été plus cohérent de me transmettre directement ces interrogations auxquelles je n'aurais pas manqué de répondre, sans qu'il soit nécessaire de les porter sur la place publique\". \"Je n'ai jamais effectué de missions personnelles\" Mediapart et \"Le Monde\" ont rapporté que l'ancien collaborateur d'Emmanuel Macron continuait de voyager avec un passeport diplomatique émis le 24 mai, après sa mise à pied liée à des violences lors de manifestations du 1er mai. Il avait affirmé, sous serment le 19 septembre, devant la commission d'enquête du Sénat, avoir laissé ce document dans son bureau de l'Elysée. Il a été \"utilisé ces dernières semaines pour entrer dans différents pays africains ainsi qu'en Israël\", selon Médiapart qui cite \"des sources sécuritaires\".\"Tout au long des fonctions qui m'ont été confiées à l'Elysée, je n'ai jamais effectué de missions personnelles et privées et je n'ai a fortiori jamais reçu directement ni indirectement de rémunérations en résultant\", assure Alexandre Benalla dans son courrier.\"J'exerce désormais une activité professionnelle dans le strict respect déontologique qu'impliquent mes fonctions passées au sein du cabinet\", ajoute-t-il. \"Je ne me suis jamais prévalu d'une quelconque recommandation ou appui de la présidence de la République dans le cadre de mes nouvelles activités, et le prétendre serait purement mensonger\" et \"diffamatoire\".",
    "date": "2018-12-29",
    "heading": "Dans un courrier dont l'AFP a obtenu une copie, l'ancien collaborateur de l'Elysée mentionne des \"échanges réguliers\" avec \"certains membres de la présidence\".",
    "title": "Alexandre Benalla affirme entretenir des \"échanges réguliers\" avec \"certains membres de la présidence\""
}