{
    "article": "Si le trafic à la SNCF et à la RATP s'améliore progressivement, le mouvement contre la réforme des retraites s'est désormais étendu au secteur maritime. La fédération nationale CGT des ports et docks a lancé une opération \"ports morts\" jusqu'à jeudi. Mercredi, plusieurs grands ports maritimes français étaient bloqués : Calais, Dunkerque, Le Havre, Rouen, Nantes-Saint-Nazaire, La Rochelle et Marseille. Au Havre, une manifestation de dockers a dégénéré peu après 18h à la Chambre de commerce et d'industrie (CCI), rapporte France Bleu Normandie. Selon la préfecture de Seine-Maritime, ils étaient entre 250 et 300. Face à ce mouvement, la CCI a décidé d'annuler ses vœux. Les manifestants ont tenté d'investir de manière très violente les locaux, en cassant la porte d'entrée de la CCI, puis lancé des pétards artisanaux de très forte puissance et des fumigènes, a expliqué une source policière à l'AFP. Un commissaire de police a été gravement blessé à la main droite. \"Le commissaire, présent à l'intérieur de la CCI, a ramassé un pétard jeté par des manifestants qui lui a explosé dans la main. Il a eu un doigt arraché, il souffre de graves acouphènes. Il est actuellement hospitalisé\", a détaillé à l'AFP une source policière.\"Un acte inqualifiable\"\"Une enquête de flagrance a été ouverte pour violences volontaires envers personne dépositaire de l'autorité publique avec armes\", a annoncé François Gosselin, le procureur de la République. \"Les premières constatations sont en cours. L'enquête est menée par la police judiciaire\", a-t-il précisé. Le préfet de Seine-Maritime a condamné fermement cet acte inqualifiable qui \"n'a rien à voir avec le droit de manifester et le droit syndical\". De son côté, le maire du Havre, Jean-Baptiste Gastinne, qualifie d'\"intolérables\" ces actes qui \"doivent cesser\". Dans la soirée, le ministre de l'Intérieur Christophe Castaner a dénoncé un \"acte inqualifiable\".Vendredi, environ 150 manifestants opposés à la réforme des retraites avait envahi la mairie du Havre, empêchant la tenue d'une cérémonie de vœux. M. Gastinne avait annoncé samedi sur Twitter avoir déposé \"une plainte\".",
    "date": "2020-01-16",
    "heading": "Un commissaire de police a eu un doigt arraché mercredi alors qu'il protégeait la Chambre de commerce et d'industrie du Havre lors d'un rassemblement contre la réforme des retraites. Un deuxième policier a été plus légèrement blessé.",
    "title": "Réforme des retraites : un commissaire de police blessé lors d'un rassemblement de dockers au Havre"
}