{
    "article": "- Le chanteur de 26 ans a impressionné les millions de spectateurs de la 5e saison de \"The Voice\" dont il a été le lauréat mi-mai. Son album, \"A Bout de rêves\" est sorti le vendredi 8 juillet. \"C'est sûr qu'un artiste 'vu à la TV' part avec une avance considérable en termes de notoriété, mais ça ne suffit pas\", assure à l'AFP Natacha Krantz, directrice du label Mercury, qui a sorti vendredi l'album de Slimane. \"Ce qui compte, c'est un répertoire, un style et une capacité à trouver son propre public. Tout est à construire à ce niveau-là\", relève la patronne du label d'Universal. Kendji Girac et Louane, en tête des ventes d'albums l'an dernier en France, ont ainsi joliment capitalisé sur leur passage dans l'émission, en 2014 pour le petit prince de la \"gipsy pop\" (qui avait gagné) et en 2013 pour l'interprète de \"Jour 1\" (éliminée en demi-finale). Lilian Renaud, vainqueur l'an dernier, a aussi réussi ses débuts avec un album écoulé à 150.000 exemplaires. Mais d'autres n'ont pas connu la même réussite, à l'image de Stéphan Rizon et Yoan Fréger, les vainqueurs des deux premières saisons du télé-crochet dont les albums étaient passés inaperçus. \"Acheter un disque, c'est une autre démarche que regarder une émission\", résume-t-on chez Mercury, label qui s'engage par contrat à sortir un album avec le vainqueur et se réserve la possibilité de travailler avec d'autres candidats de son choix. A chaque diffusion, la maison de disques est donc évidemment à l'affût de la façon dont les artistes évoluent et des commentaires qu'ils génèrent sur les réseaux sociaux. Pour la première apparition de Slimane, par exemple, \"il y a eu 2 millions de vues sur le 'replay' 24 heures après l'émission, et ça c'est quand même assez rare\", observe Natacha Krantz. A la différence d'autres candidats parfois plus tendres et plus formatés, Slimane, qui écrit des chansons depuis dix ans, avait impressionné le jury (Florent Pagny, Garou, Zazie, Mika) avec son style déjà affirmé et une voix saisissante.\"LA PLUS BELLE VITRINE DU MOMENT\"Au fil des années, les producteurs ont intégré la nécessité de sortir un disque assez rapidement après la fin de l'émission pour capitaliser sur la notoriété réelle mais pas forcément durable des participants. Il aura ainsi fallu moins de deux mois pour voir débarquer l'album de Slimane, \"A bout de rêves\", pour lequel le jeune homme a enregistré des chansons en partie autobiographiques écrites depuis longtemps. \"Cet album, j'ai mis deux mois à la faire mais ça fait en fait des années que je le prépare\", explique à l'AFP Slimane, qui apparaît sur la pochette du disque avec son sempiternel bonnet noir dont il a fait sa marque de fabrique. Pour lui, \"The Voice\" est \"la plus belle vitrine qui puisse exister en ce moment\" pour se lancer: \"A un moment donné, vous pouvez écrire les plus belles chansons du monde, s'il n'y a pas la rencontre avec les gens...\"Ce tremplin télévisé va continuer à alimenter l'actualité discographique des prochains mois avec des albums du trio Arcadian et de Clément Verzi, participants de l'émission en 2016, et de nouveaux disques pour Lilian Renaud et Luc Arbogast. Igit (nom de scène de Antoine Barrau), qui avait participé à l'émission en 2014, a lui pris davantage son temps.Repassé par la case \"indépendant\" après l'émission, avec un mini-album financé par crowdfunding (financement participatif), le chanteur à la voix rocailleuse de 32 ans a finalement atterri dans une autre maison de disques (Parlophone/Warner) pour son album pop et sucré (\"Jouons\") qui sortira le 16 septembre.",
    "date": "2016-07-09",
    "heading": "- Avec les succès de Kendji Girac et Louane, \"The Voice\" s'est imposée comme un tremplin \"4 étoiles\" pour lancer une carrière. Mais passer de la télévision au disque reste un pari, que tente Slimane, dernier vainqueur en date de l'émission musicale de TF1.",
    "title": "The Voice : de la TV au disque, le pari des ex-candidats"
}