{
    "article": "-\"Donald Trump est-il carrément fou ?\", se demandait un chroniqueur du Washington Post dans un article publié le 1er août. Les questions autour de la santé mentale du candidat républicain à la Maison Blanche se multiplent. Karen Bass, une élue démocrate de Californie au Congrès, veut en tout cas avoir des réponses. \"Nous avons besoin d'une plus grande compréhension de la santé mentale de M. Trump avant d'aller aux urnes le 8 novembre\", estime celle qui a lancé le 3 août sur le site Change.org une pétition sobrement intitulée \"Diagnose Trump\", repérée par la correspondante du Monde à San Francisco, Corine Lesnes.L'élue recommande un examen psychiatrique pour celui qui voudrait diriger le pays le plus puissant du monde. Toutefois, elle a déjà son idée sur le diagnostic : \"Donald Trump est dangereux pour notre pays. Son impulsivité et son incapacité à gérer ses émotions sont préoccupantes. Il est de notre devoir patriotique de soulever la question de sa stabilité mentale pour être le commandant en chef et le leader du monde libre\", explique-t-elle dans le texte de présentation de la pétition.PLUS DE 23 500 SIGNATURES Karen Bass, assistante médicale de profession, affirme que le milliardaire \"présente tous les symptômes\" du trouble de la personnalité narcissique. Elle \"demande aux professionnels de la santé mentale d'exhorter publiquement le parti républicain à mener une évaluation de M. Trump et de déterminer officiellement s'il est mentalement apte à diriger le monde libre\". Sûr d'être important et unique, besoin de puissance, besoin d'être admiré... Les neufs caractéristique d'un individu souffrant d'un trouble de la personnalité narcissique sont énumérées. \"Si vous considérez que Trump présente ces caractéristiques, signez la pétition\". #DiagnoseTrump a déjà recueilli plus de 23 500 signatures. La pétition suscite toutefois la controverse. Certains estiment que voir en Trump un malade narcissique nie tout simplement le fait qu'il soit un suprématiste raciste. Pour d'autres, la pétition stigmatise ceux qui sont vraiment malades.",
    "date": "2016-08-07",
    "heading": "- Une représentante démocrate au Congrès américain demande au parti républicain de soumettre son candidat à un test psychiatrique. Pour elle, il présente tous les symptômes d'un trouble de la personnalité narcissique.",
    "title": "États-Unis : une élue démocrate demande une expertise psychiatrique pour Donald Trump"
}