{
    "article": "\"Monsieur Le Président, sept mois après avoir lancé cette pétition, je reçois votre réponse et il est bien dommage qu'après tant de temps, elle soit si peu constructive\",a réagi Priscilla Ludosky ce mercredi 26 décembre après la réponse point par point faite par Emmanuel Macron.Le président de la République avait en effet répondu directement à la pétition lancée par la jeune femme, dans laquelle elle réclamait une baisse des prix du carburant à la pompe, le 20 décembre. \"Vous avez subi de plein fouet la hausse des prix du carburant, et avez décidé de réagir en signant cette pétition. Votre message, je l'ai entendu. Je vous réponds directement : vous avez raison\", écrivait le chef de l'État.Des \"points restés sans réponse\"Priscilla Ludosky juge les mesures annoncées \"insuffisantes et sans réelle volonté d'améliorer le niveau de vie des Français\". La jeune femme reproche notamment à Emmanuel Macron de ne pas répondre \"à l'ensemble des questions que pose cette pétition\" et souligne les \"points restés sans réponse\". Elle liste ainsi la taxation du \"kérosène utilisé dans l'aérien\" ou du \"fioul maritime\", ou encore les \"justificatifs de dépenses des taxes perçues jusqu'à aujourd'hui sur le carburant\" que François de Rugy \"avait assuré que nous allions recevoir\".La figure du mouvement des \"gilets jaunes\" conclut en réitérant ses propositions pour sortir définitivement de la crise, à savoir la baisse de toutes les taxes et impôts sur les produits de première nécessité et bio, la baisse de \"toutes les rentes, salaires, privilèges et retraites courantes et futures des élus et hauts fonctionnaires\", la mise en place d'un Référendum d'Initiative Citoyenne (RIC) constituant, révocatoire et législatif, suppression de la hausse de la CSG pour les retraités et geste en faveur des adultes handicapés.",
    "date": "2018-12-26",
    "heading": "Elle accuse le président de la République de \"ne pas répondre à l'ensemble des questions\" posées dans sa pétition.",
    "title": "\"Gilets jaunes\" : Priscilla Ludosky regrette la réponse \"si peu constructive\" d'Emmanuel Macron"
}