{
    "article": "C'est un phénomène qui ne s'était pas produit depuis au moins 60 ans selon les experts. Des millions de sauterelles ont envahi le centre de la Sardaigne, en Italie, où quelque 2.500 hectares ont déjà été dévastés.\"Ces insectes mangent tout, céréales, fruits, légumes. On ne peut plus nourrir nos bêtes (...)\", a expliqué à l'AFP Daniele Sedda, un éleveur de bovins d'Orani. \"On ne cultive plus certaines terres car cela demanderait un investissement trop important et ces sols deviennent un endroit idéal pour que les sauterelles y déposent leurs œufs\", a-t-il ajouté. Les zones détruites sont situées sur les communes de Nuoro, d'Ottana et d'Orani.Des zones en friche, les sauterelles - qui peuvent parcourir de quatre à dix kilomètres par jour - gagnent ensuite les parcelles cultivées pour se nourrir. \"La hausse des températures, liée au changement climatique, est un phénomène qui encourage la prolifération de l'espèce\", explique à l'AFP Ignazio Floris, professeur d'entomologie à l'université de Sassari, dans le nord de l'île. Il y a une dizaine de jours, alors que l'invasion semblait avoir atteint son paroxysme, les arbres et les cours des fermes étaient recouverts par un tapis d'insectes. L'université de Sassari a été contactée afin de déterminer les causes de ce phénomène et tenter d'apporter des solutions mais les explications sont maigres et les experts privilégient jusqu'ici la piste de l'absence de labourage des champs. Ils préconisent donc que cette technique soit pratiquée régulièrement car elle permettrait de fragiliser les œufs, que les sauterelles déposent à la surface de la terre. \"Une solution chimique n'est pas envisageable car elle serait inefficace et son impact environnemental serait trop important\", a précisé Ignazio Floris.Principale organisation agricole italienne, la Coldiretti a tiré la sonnette d'alarme, évoquant les conséquences financières sur les agricultures de la région. \"C'est une perte économique énorme, on va être obligé d'acheter de quoi nourrir nos bêtes alors que jusqu'ici nous avions tout à portée de main\", s'inquiète Daniele Sedda.",
    "date": "2019-06-12",
    "heading": "Des millions de sauterelles ont envahi le centre de la Sardaigne, dévorant les cultures et les zones en friche. Pour face face, impossible de recourir à un traitement chimique.",
    "title": "Italie : la Sardaigne envahie par les sauterelles, déjà 2.500 hectares dévastés"
}