{
    "article": "Le voyage au Tchad continue de faire des remous. Dans un courrier, que l'AFP révèle jeudi 27 décembre, l'Élysée a officiellement exigé d'Alexandre Benalla qu'il s'explique sur \"d'éventuelles missions personnelles et privées\" qu'il aurait menées lorsqu'il était en poste au plus près d'Emmanuel Macron avant d'être limogé en raison de la polémique des violences lors des manifestations du 1er mai.Le directeur de cabinet du chef de l'État, Patrick Strzoda, affirme sur un ton ferme dans cette lettre que l'Élysée ne pourrait \"laisser sans réaction l'existence de relations d'affaires en France ou à l'étranger avec des intérêts privés\". Il demande aussi de fournir \"toutes informations pertinentes à ce sujet ainsi que sur les rémunérations\" qu'il aurait directement reçues ou par personnes interposées au titre de ces missions. Et il l'avertit que son courrier a été transmis au procureur de la République de Paris.Cette mise en garde a été envoyée samedi 22 décembre, après des révélations de presse, mises en lumière par Le Monde, sur la visite d'Alexandre Benalla au Tchad, trois semaines avant celle d'Emmanuel Macron venu réveillonner avec les troupes basées à N'Djamena. Alexandre Benalla a, lui, expliqué qu'il s'agissait d'un voyage d'affaires portant sur des projets d'investissements au Tchad de \"grands patrons du Moyen-Orient\", au cours duquel il a rencontré pendant deux heures le président tchadien Idriss Déby. Emmanuel Macron, qui a rencontré Idriss Déby le 22 décembre, a tenu à préciser à son homologue tchadien qu'il n'avait rien à voir avec la visite de son ex-chargé de mission. S'estimant accusé à tort, l'ancien chargé de mission a dénoncé jeudi des propos \"diffamatoires\" et \"calomnieux\", \"sous-entendant\" qu'il ait pu se \"prévaloir d'une fonction, d'un titre, ou d'un pouvoir aux fins de démarchages professionnels\".",
    "date": "2018-12-27",
    "heading": "L'Élysée interroge Alexandre Benalla sur d'éventuelles \"missions\" privées lorsqu'il était collaborateur d'Emmanuel Macron.",
    "title": "Voyage de Benalla au Tchad : l'Élysée le somme de s'expliquer"
}