{
    "article": "\"Ils sont là et grâce à eux nous sommes heureux en sécurité\". Dans un message enregistré et diffusé sur France 2, mardi 25 décembre, Emmanuel Macron a rendu hommage aux soldats français et plus particulièrement à ceux qui se trouvent hors des frontières. \"Ils nous protègent et ils luttent contre le terrorisme islamiste\", a-t-il solennellement déclaré, face caméra.Le président de la République a exprimé sa \"gratitude\" aux familles de militaires pour \"leur part de sacrifice\" et a appelé l'ensemble des Français à avoir une pensée pour \"nos soldats, leurs familles, nos blessés et nos disparus\". \"Face à la menace qui est permanente, ils ont choisi de s'engager\", a-t-il poursuivi.L'armée épargnée par les \"économies\"Cette allocution a été diffusée à la fin d'une émission spéciale de plus de deux heures consacrée aux soldats et présentée par Michel Drucker à Abidjan. L'enregistrement du message a, lui, été effectué le week-end précédent sur la base militaire française de N'Djamena, au Tchad, où le chef des armées s'était rendu pour réveillonner avec les troupes de l'opération Barkhane.Au Tchad, Emmanuel Macron avait souligné que le budget de l'armée ne serait pas affecté par les \"économies\" à faire, après les quelque 10 milliards de mesures prises en réponses à la crise de \"gilets jaunes\". Il avait alors déjà rendu hommage aux soldats, notamment ceux de l'opération Sentinelle, dont l'un avait blessé Chérif Chekatt, auteur d'une attaque qui a fait cinq morts à Strasbourg.Au plus bas dans les sondages, le Président a reconnu des erreurs depuis son arrivée au pouvoir en mai 2017 et multiplie messages et rencontres avec la population. \"Brigitte se joint à moi pour souhaiter un joyeux Noël à chacun d'entre vous\", a ainsi tweeté le chef de l'État.",
    "date": "2018-12-26",
    "heading": "Le chef de l'État a remercié les soldats qui, a-t-il déclaré, permettent aux Français de passer les fêtes de fin d'année \"en sécurité\".",
    "title": "Emmanuel Macron rend hommage aux soldats français à Noël"
}