{
    "article": "Philippe Lechat, directeur de l'évalation des médicaments de 2007 à 2012, était interrogé à mi-parcours du procès fleuve du scandale sanitaire du Mediator. Comme de nombreux autres experts, il charge le laboratoire Servier d'avoir \"dissimulé\" les propriétés réelles de ce coupe-faim, le Mediator. Le procès du scandale du Mediator, médicament commercialisé entre 1976 et novembre 2009 et tenu pour responsable de centaines de morts, a démarré en septembre et doit se terminer en avril. Le tribunal a évoqué depuis le début décembre les cas de dizaines de victimes de ce médicament. Plusieurs anciens responsables de l'Afssaps (l'Agence du médicament devenue l'ANSM après le scandale du Mediator) ont été entendus en novembre. \"Je suis rentré dans le dossier Mediator en septembre 2009, lors d'une réunion à l'Afssaps avec Irène Frachon\", la pneumologue de Brest qui a révélé le scandale, assure le témoin. Le cardiologue et professeur de pharmacologie affirme, sans convaincre la défense, qu'il ne connaissait \"pas particulièrement\" ce médicament jusque-là. Le Mediator était \"planqué\": \"même la communauté scientifique ne le connaissait pas\", ce qui est \"symptomatique\", affirme-t-il.La situation de M. Lechat est délicate, car l'ANSM est jugée pour homicides et blessures involontaires, aux côtés de Servier. Le scandale Mediator est \"le résultat d'une opération de camouflage des laboratoires Servier qui a réussi\", selon le professeur. Dès les années 70, Servier a présenté ce médicament comme un antidiabétique et non comme un amaigrissant. Il était pourtant largement prescrit comme coupe-faim.Le rôle de la norfenfluramine a été \"totalement occulté\", explique M. Lechat. Cette substance anorexigène, toxique pour le coeur et les poumons, était déjà présente dans l'Isoméride et le Pondéral, des coupe-faim de Servier retirés du marché en 1997, après plusieurs alertes. \"Si le médicament avait été correctement positionné, on aurait pu faire fonctionner correctement le système de pharmacovigilance\", défend M. Lechat. Il admet toutefois que l'Agence n'a \"pas été suffisamment perspicace\". \"On est obligé de faire un peu confiance aux laboratoires\", poursuit le professeur. Mais le parquet lit ses déclarations lors de l'enquête: \"Tous les laboratoires essaient de défendre leur produit, ce qui est normal. Servier était particulièrement actif, plus que les autres laboratoires en argumentant tout en permanence, en ne lâchant rien\". Il confirme ces déclarations. Pour M. Lechat, Mediator aurait dû et pu être retiré du marché dès 1999, lors d'un arbitrage européen sur les fenfluramines. \"Vous vous rendez compte que l'on a perdu dix ans. C'est difficile à comprendre pour les patients\", lui répond la procureure Aude Le Guilcher, dans une salle d'audience quasi-déserte.",
    "date": "2020-01-14",
    "heading": "Un ex-responsable de l'Agence du médicament accuse le laboratoire d'avoir dissimulé les propriétés réelles de ce coupe-faim.",
    "title": "Procès du Mediator: Servier accusé de \"camouflage\""
}