{
    "article": "Le message est on ne peut plus clair. La FNSEA engage un bras de fer avec le gouvernement. \"Comme nous n'avons pas de réponse du gouvernement, nous allons continuer nos actions syndicales: dans quelques jours nous allons bloquer les stations d'épuration; ceux qui nous imposent des contraintes vont aussi conserver leurs déchets\", a déclaré Jérôme Despey, secrétaire général du syndicat agricole majoritaire, lors d'une conférence de presse. \"Qui va assumer les boues de stations d'épuration des citadins? Pour l'instant, c'est un service rendu gratuitement par les agriculteurs. Mais puisque nous sommes rejetés et que le dialogue a été rompu par des maires, y compris par des maires qui n'ont pas voulu jouer leur rôle de médiateur\", les municipalités vont devoir gérer seules ce qui représente un million de tonnes de matières sèches en volume par an, a expliqué la présidente de la FNSEA Christiane Lambert. Envoyer les boues d'épuration dans des stations de traitement a un coût 10 à 20 fois supérieur pour les collectivités par rapport à l'épandage par les agriculteurs, selon le syndicat.L'arrêté de décembre dans le viseurUn arrêté publié à la toute fin décembre par le gouvernement impose depuis le 1er janvier des distances minimales de pulvérisation des produits phytosanitaires recommandées par l'Agence française de sécurité sanitaire (Anses): cinq mètres des habitations pour les cultures dites basses comme les légumes et céréales; dix mètres pour les cultures hautes, fruitiers ou vignes; et 20 mètres pour les produits \"les plus dangereux\", qui ne représentent toutefois qu'environ 0,3% des substances actives utilisées.La FNSEA avait exigé à la fin de la semaine dernière un moratoire sur l'application de ces ZNT, en menaçant de mener des actions de protestation si elle n'était pas écoutée avant sa conférence de presse de mardi.Plus tôt dans la matinée, le ministre de l'Agriculture Didier Guillaume avait fait part de son impuissance, à propos de l'application de ces zones de non-traitement.Le ministre a évoqué le conseil d'État qui a \"imposé\" au gouvernement de \"mieux protéger les riverains\", lors de la conférence de presse de présentation du salon de l'agriculture.\"Il est exact que l'État a été par le Conseil d'Etat de modifier la réglementation sur la protection des riverains et sur le sujet des ZNT pour le 26 décembre (...) en revanche, sur la manière de le faire, il y avait plein de possibilités\", a estimé Eric Thirouin, secrétaire général adjoint du syndicat.",
    "date": "2020-01-14",
    "heading": "L'organisation syndicale réclame un moratoire sur l'instauration de zone de non traitement (ZNT) aux pesticides près des habitations.",
    "title": "Face au silence du gouvernement, la FNSEA va bloquer les stations d'épuration"
}