{
    "article": "\"Avec le soleil et la chaleur, les micro-algues, parfois toxiques, prolifèrent le long du littoral, depuis Sète jusqu'à Boulogne-sur-Mer en passant par la pointe bretonne\", a mis en garde jeudi 11 juillet l'Institut français de recherche pour l'exploitation de la mer (Ifremer) dans un bulletin d'alerte.L'Ifremer met notamment en garde contre Dinophysis, une micro-algue, invisible à l'œil nu, qui produit des toxines diarrhéiques, qui présentent des risques sanitaires pour les consommateurs de coquillages. D'autres micro-algues, du genre alexandrium ou pseudo-nitzschia, produisent des toxines amnésiantes ou paralysantes, précise Philippe Souchu, chercheur à l'Ifremer. \"Mais les cas d'intoxication sont très rares\", assure-t-il. D'autres micro-algues ne sont pas toxiques, mais leur prolifération \"peut être problématique pour l'environnement, notamment l'été\", explique l'Ifremer. \"Ce type de prolifération peut se traduire par une coloration inhabituelle de l'eau. C'est par exemple le cas actuellement en baie de Vilaine, avec des nappes d'eau verte dues à la micro-algue Lepidodinium chlorophorum\", poursuit l'institut.La présence de ces micro-algues est détectée grâce à un réseau de surveillance. Outre les températures élevées qui favorisent la prolifération de ces micro-algues, les activités humaines jouent également un rôle. \"Les activités humaines émettent des engrais dans les milieux aquatiques dont profitent les algues\", commente Philippe Souchu qui explique que ces engrais peuvent être issus de l'agriculture, des stations d'épuration ou encore des activités industrielles. Les algues, l'autre mal du littoral françaisPar ailleurs, plusieurs baies bretonnes sont envahies d'algues vertes (qui ne sont pas des micro-algues) en ce début de saison estivale, tandis que nombre de plages normandes sont souillées depuis fin juin par des amas d'algues à l'odeur parfois infecte. Cette prolifération d'algues est à l'origine de la fermeture momentanée d'une plage à Gatteville-Phare dans la Manche. Dans l'arrêté municipal publié jeudi 11 juillet, il est spécifié qu'\"il est nécessaire d'interdire l'accès à la plage de la grande masse\", en raison des \"risques de toxicité liés à la production des gaz résultant de la putréfaction des algues\".",
    "date": "2019-07-12",
    "heading": "Depuis Sète jusqu'à Boulogne-sur-Mer en passant par la Bretagne, une bonne partie du littoral français est concernée par la prolifération de ces micro-algues, qui peuvent être invisibles à l'œil nu.",
    "title": "Alerte aux micro-algues toxiques : avec la chaleur, elles prolifèrent sur le littoral français"
}