{
    "article": "Le réalisateur Éric Bergeron a été mis en examen le 2 janvier pour viol dans une affaire remontant à 2007, des accusations qu'il nie, a-t-on appris mardi 14 janvier auprès du parquet d'Aix-en-Provence. Il est notamment connu pour avoir réalisé le film d'animation \"Un monstre à Paris\".Le réalisateur de 54 ans, qui réside dans les Bouches-du-Rhône, a été placé sous contrôle judiciaire, a ajouté le procureur de la République d'Aix-en-Provence, Achille Kiriakides. Sa victime présumée, qui s'est suicidée en 2017, travaillait dans l'équipe de production du long métrage \"Un monstre à Paris\" sorti fin 2011, selon la revue Le Film Français et le site spécialisé 3dvf. Monsieur Bergeron \"conteste l'intégralité des faits qui lui sont reprochés et entend indiquer qu'il rétablira son honneur devant la justice entaché par les graves accusations dont il fait l'objet\", a réagi dans un communiqué transmis à l'AFP son avocat Stéphane le Buhan: \"À ce titre, il souhaite bénéficier comme chaque justiciable de la présomption d'innocence\".Eric \"Bibo\" Bergeron avait aussi réalisé le clip de la chanson \"La Seine\", chanson phare d'un \"Monstre à Paris\", qui a reçu La Victoire de la Musique 2012 du meilleur clip de l'année. Il est également le co-réalisateur de \"La Route d'Eldorado\" et de \"Gang de Requins\". Ce dernier film des studios Dreamworks, sorti en 2004, lui a valu une nomination à l'Oscar du meilleur film d'animation en 2005.La nouvelle de la mise en examen d'Éric Bergeron survient le jour même où le réalisateur Christophe Ruggia, accusé par l'actrice Adèle Haenel d'attouchements lorsqu'elle était adolescente, a été placé en garde à vue pour s'expliquer sur cette mise en cause qu'il conteste. Les accusations d'Adèle Haenel ont provoqué un séisme dans le milieu du cinéma français, jusque-là resté assez imperméable au mouvement #MeToo. Quelques jours plus tard, de nouvelles accusations de viol portées par une photographe française contre le réalisateur franco-polonais Roman Polanski avaient de nouveau ébranlé le milieu du 7e art.Aux États-Unis, le milieu de l'animation a été marqué fin 2017, dans la foulée de l'affaire Weinstein, par la mise à l'écart du studio d'animation de Disney du légendaire John Lasseter, notamment réalisateur de \"Toy Story\" (1995) et \"Cars\" (2006), empêtré dans de multiples accusations de harcèlement sexuel.",
    "date": "2020-01-15",
    "heading": "Il \"conteste l'intégralité des faits qui lui sont reprochés et entend indiquer qu'il rétablira son honneur devant la justice​​​​​​\".",
    "title": "Le réalisateur d'\"Un monstre à Paris\", Éric Bergeron, mis en examen pour viol"
}