{
    "article": "Le ministère de l'Intérieur vient de lancer un appel d'offre pour l'acquisition de nouveaux lanceurs de balles de défense (LBD), rapporte Libération. Une commande qui intervient alors que l'usage de ces lanceurs est remis en cause par différentes personnalités, suite aux blessures qu'ils ont infligées à des manifestants.Selon le Bulletin officiel des annonces des marchés publics en ligne (www.boamp.fr), le ministère de l'Intérieur a passé commande le 23 décembre de trois lots de LBD 40: un lot de 180 lanceurs multi-coups à six coups, un lot de 270 lanceurs multi-coups à quatre coups, enfin, un lot de 1.280 lanceurs mono-coup. La durée du marché est de 48 mois, non renouvelable. Des appels à cesser d'utiliser les LBDL'acquisition de ces lanceurs, ainsi que des matériels associés (kits armuriers), est destinée à la police et à la gendarmerie nationales. Dans son édition du 26 décembre, Le Canard enchaîné précise que ces LBD ont commencé à entrer en service dans la police et la gendarmerie en 2016. Ces LBD, parfois utilisés par les forces de l'ordre durant les manifestations, ont occasionné des blessures à de nombreux manifestants, notamment ces dernières semaines lors des manifestations des \"gilets jaunes\" et des lycéens. Le 7 décembre, quelque 200 personnalités, dont plusieurs députés de l'opposition de gauche, avaient appelé le gouvernement à cesser \"immédiatement\" d'utiliser des lanceurs de balles automatiques pour réprimer les manifestations, en se déclarant \"profondément choquées\" qu'ils aient blessé des lycéens à la tête au cours des jours précédents.Ces armes de type flash-balls sont accusées d'avoir provoqué un décès en 2010 et plusieurs blessures graves ces dernières années. En 2015, le Défenseur des droits, Jacques Toubon, en avait demandé \"le retrait rapide\".",
    "date": "2018-12-27",
    "heading": "Le LBD 40 est suspecté d'avoir blessé gravement plus de 30 personnes, dont 10 ont été éborgnées, ces dernières semaines.",
    "title": "\"Gilets jaunes\" : le gouvernement commande plus de 1.200 lanceurs de balles de défense"
}