{
    "article": "-C'est un tube qui a marqué toute une génération de jeunes filles et bien plus encore : \"Wannabe\" des Spice Girls a 20 ans. Et alors que les rumeurs de reformation du groupe reviennent plus ou moins régulièrement, trois des \"filles épicées\" ont posté un message qui devrait ravir les fans. Mel B Geri Halliwell et Emma Bunton ont publié ce vendredi 8 juillet une vidéo sur Youtube. \"Nous avons les meilleures fans dans le monde. Vous nous avez soutenues pendant 20 ans, et nous voulons vous dire un grand merci. Que nous ayons eu des hauts ou des bas, vous avez toujours été là. Nous voulons organiser une grande fête, et vous serez bien sûr tous invités\" expliquent-elles. S'agit-il d'un concert ou d'un nouvel album ? \"Nous espérons pouvoir vous dire bientôt ce que vous voulez... what you really really want\", en référence aux paroles de la chanson devenue culte, précise un texte à la fin du vidéo, laissant clairement la porte ouverte à un retour des Britanniques. QUID DE POSH ET SPORTY SPICE ?Un retour qui pourrait néanmoins bien ne pas être total. L'absence de Victoria Beckham et Mel C, ainsi que le titre de la vidéo - \"Spice Girls GEM\" (pour Geri, Emma, Mel) laissent présager que les Spice Girls reviendraient seulement à trois. Selon les médias britanniques, l'épouse de David Beckham, devenue une créatrice de mode reconnue, ne souhaiterait pas participer à l'aventure. Quand à Sporty Spice, elle a affirmé que son album était sa priorité. Selon la presse, elle accepterait de revenir seulement si Posh Spice était aussi de la partie.D'ailleurs, si cette dernière a tweeté et retweeté de nombreux messages de célébration des 20 ans de \"Wannabe\", la styliste n'en a rien fait. Une façon de signifier qu'elle avait tourné la page ?Cette réunion ne serait pas la première depuis la séparation du groupe en 1998. Le girl band avait fait une tournée mondiale en 2007 et un concert lors de la cérémonie d'ouverture des Jeux olympiques de Londres en 2012.",
    "date": "2016-07-08",
    "heading": "- Mel B, Emma Bunton et Geri Halliwell ont posté une vidéo dans laquelle elles annoncent leur retour. Aucune nouvelle néanmoins de Victoria Beckham et Mel C.",
    "title": "VIDÉO - Les Spice Girls de retour... à trois ?"
}