{
    "article": "- Publiés en 2014, ces clichés pris à l'insu du supposé couple dans l'enceinte de l'Élysée avaient suscité la polémique. - \"François Hollande et Julie Gayet... à l'Élysée\", titrait sur sa Une du 21 septembre 2014 le magazine people, ajoutant : \"Depuis le début de leur liaison, on ne les avait jamais vus ensemble !\". Fier de son exclusivité, le directeur de publication de l'hebdomadaire, Rolf Heinz, a finalement été condamné ce mardi à 1.500 euros d'amende pour avoir publié ces photos volées du couple supposé Hollande-Gayet dans l'enceinte de l'Élysée, suscitant à l'époque une mini-crise au sein du palais présidentiel. Les clichés montraient François Hollande et celle qui serait sa compagne sur la terrasse des appartements présidentiels. L'actrice, dont on devinait les traits, apparaissait de dos ou de trois quarts, face au chef de l'État. Le tribunal correctionnel de Nanterre a également condamné M. Heinz, reconnu coupable d'\"atteinte à l'intimité de la vie privée par fixation ou transmission de l'image d'une personne\", à payer un euro de dommages et intérêts à Julie Gayet, conformément à sa demande. \"Voici\" devra en outre publier un communiqué judiciaire en première page en cas de condamnation définitive. DES CRAINTES SUR LA SÉCURITÉ Alors que \"Voici\" avait, à l'époque, fait valoir l'intérêt du public à voir ces clichés pris \"au cœur du pouvoir\", l'avocat de Julie Gayet avait au contraire pointé l'absence d'\"intérêt légitime\" à les publier. \"On fait appel\", a aussitôt réagi Me Olivier d'Antin, avocat du directeur de la publication. \"Les questions posées par ce dossier méritent un second regard devant la cour\", a-t-il estimé. \"J'espère que cette condamnation va mettre un frein à ce genre de publication de photos prises dans un lieu privé, c'est un délit\", a commenté mardi Me Ennochi, l'avocat de l'actrice. À l'époque, des craintes sur la sécurité présidentielle avaient émergé. L'enquête avait certes démontré que les images avaient été captées de l'intérieur, sans toutefois permettre de confondre leur auteur. Quelques jours après leur publication, cinq membres du personnel de l'Élysée affectés au \"service privé\" du chef de l'État, susceptibles de les avoir prises, avaient été mutés à d'autres postes.",
    "date": "2016-07-05",
    "heading": "",
    "title": "\"Voici\" condamné à 1.500 euros d'amende pour les photos volées de Hollande et Gayet"
}