{
    "article": "Une sonde décollera le 8 septembre prochain pour scanner la surface du corps céleste et récupérer, si possible, des échantillons. -Selon les calculs des astronomes, Bennu ou \"101955 Bennu\", astéroïde de 500 mètres de diamètre, est susceptible de se crasher sur notre planète entre 2175 et 2196. Un premier passage aux alentours de 2135 entre la Terre et la Lune pourrait modifier son orbite, le poussant à mettre cap sur la Terre. \"Nous estimons la probabilité d'impact à environ un sur 2700\", a expliqué Dante Lauretta, l'un des chefs de la mission à la Nasa, interrogé début août par la chaîne américaine ABCNews.UNE MINE D'INFORMATIONSelon lui, une collision pourrait \"provoquer de multiples souffrances et morts\". L'impact serait équivalent à une détonation de trois milliards de tonnes d'explosifs. La Nasa a donc décidé de prendre les choses en main : l'agence spatiale américaine travaille depuis plusieurs mois sur la conception d'une sonde pour étudier l'astéroïde. Son nom ? Osiris-Rex. Elle devrait décoller le 8 septembre prochain pour rejoindre Bennu en 2018 avant d'en rapporter, si possible, des échantillons sur Terre en 2023. \"Nous allons notamment essayer de déterminer les zones de l'astéroïde qui sont riches en molécules organiques, afin de récupérer des échantillons très précieux pour déterminer sa composition générale\", a expliqué Dante Lauretta. L'ancienneté de ce géocroiseur intéresse également l'agence spatiale. Né il y a près de 4,5 milliards d'années, Bennu est arrivé dans le système solaire où moment de la formation de la Terre. \"Nous pensons que Bennu est une sorte de capsule permettant de remonter le temps jusqu'aux débuts de notre système solaire\", explique Dante Lauretta. Grâce à ces échantillons, la Nasa espère en savoir plus sur les conditions d'apparition de la vie sur Terre. Une mission équivalente à celle menée par la sonde européenne Rosetta, sur la comète Tchouri, qui va prendre fin en septembre.\"Les astéroïdes sont un sujet très chaud pas seulement parce qu'ils peuvent être une menace pour notre planète mais aussi pour leur valeur scientifique\", a commenté l'année dernière Jim Green, le responsable des sciences planétaires à la Nasa. Ils sont des restes de la formation de notre système solaire et contiennent de nombreuses molécules datant de cette période. En 2015, la Nasa avait identifié plus de 12.000 astéroïdes dont l'orbite croise celle de la Terre. Environ 96% dépassent un kilomètre de largeur. L'agence spatiale n'a détecté aucun objet de cette taille présentant un risque de heurter la Terre dans les cent prochaines années. Mais des astéroïdes plus petits, comme Bennu, pourraient présenter un danger. En 2011, 893 de ces objets ont été repérés. Ce nombre a atteint 1.472 en 2014. D'ici à au possible impact de Bennu sur Terre, la Nasa espère que la science et la technologie auront tellement avancé qu'il y aura des moyens d'empêcher une telle catastrophe.",
    "date": "2016-08-01",
    "heading": "- Découvert en 1999, l'astéroïde Bennu fonce à travers l'univers à une vitesse de plus 100.000 km/h. Selon la Nasa, il pourrait percuter la Terre dans 170 à 180 ans.",
    "title": "Espace : Bennu, l'astéroïde qui menace la Terre"
}