{
    "article": "- En Iran, certains hommes s'exposent sur les réseaux sociaux portant le hijab en signe de soutien aux femmes, contraintes de porter systématiquement le voile en public. La police des mœurs veille depuis la Révolution islamique, en 1979. Les femmes qui ne respectent pas cette loi - ne couvrent pas leur tête ou laissent apparaître des cheveux - peuvent être punies d'une amende ou d'une peine d'emprisonnement. Mais, il souffle actuellement un vent de protestation en Iran. Certaines femmes organisent des manifestations contre le hijab dans le pays, d'autres se rasent la tête afin de se présenter en public non voilée, mais sans violer la loi. La semaine dernière, via le hashtag #Meninhijab (hommes en hijab), des hommes voilés sont apparus sur les réseaux sociaux aux côtés de leur femme, leur sœur ou leur mère, qui, elles, se présentaient tête nue. Ces clichés se sont multipliés en réponse à l'appel de Masih Alinejad, une activiste et journaliste iranienne, installée à New York, qui a poussé les hommes à soutenir sa campagne contre le port forcé du voile. \"UNE INSULTE A LA DIGNITÉ\"C'est en 2014 que Masih Alinejad a commencé à faire parler d'elle, avec la campagne \"My stealthy freddom\" (ma liberté furtive). Via une page Facebook du même nom, qui comptabilise aujourd'hui plus d'un million de \"J'aime\", elle encourageait alors les femmes à laisser tomber le voile, pour quelques instants de liberté furtive. Elle poursuit aujourd'hui son action contre le hijab et reste active sur les réseaux sociaux. La preuve avec ces photos d'hommes voilés. Elle a reçu une trentaine de clichés en quelques jours seulement. \"La plupart de ces hommes vivent en Iran et ont été témoins de la souffrance et de l'humiliation des femmes sous le joug de la police des mœurs\", explique-t-elle au journal britannique The Independent. \"Pour des millions de femmes iraniennes, ce voile obligatoire est une insulte à leur dignité\", ajoute-t-elle. Un jeune homme s'est pris en photo avec sa mère. Il témoigne. \"Elle était vraiment heureuse quand je lui ai expliqué que nous la comprenions et que nous voulions nous battre pour sa liberté de ne pas porter le voile obligatoire.\" Un père et un fils posent ensemble et écrivent : \"Mon cœur souffre à l'idée de l'injustice qu'endurent mon épouse, ma mère et ma sœur.\"",
    "date": "2016-08-02",
    "heading": "- Des photos d'hommes iraniens portant le hijab (voile islamique) se sont répandues sur la Toile ces derniers jours. Ils répondent à l'appel d'une activiste iranienne qui milite contre le port du voile obligatoire pour les Iraniennes.",
    "title": "Iran : ces hommes qui portent le voile pour défendre les femmes"
}