{
    "article": "Un mea-culpa. Laurent Wauquiez, président Les Républicains, reconnaît dans un message adressé aux adhérents du parti n'avoir \"pas toujours su convaincre\" en 2018. \"Nous avons certainement commis des erreurs et j'en suis conscient\", concède-t-il dans ce message envoyé samedi 22 décembre.\"J'ai parfois donné prise aux caricatures médiatiques si promptes à résumer le débat d'idées à quelques anecdotes et petites phrases. J'entends les critiques et l'année à venir nous permettra d'y répondre\", ajoute le président de la région Auvergne-Rhône-Alpes, assurant n'être \"ni sourd, ni aveugle\".\"En prenant la tête des Républicains, je savais bien que la mission serait difficile après l'un de nos pires échecs. Et rares étaient ceux prêts alors à s'y consacrer. Nous avons ensemble commencé à rebâtir et les idées que nous avons défendues étaient les bonnes. Nous avons été les premiers à sentir la colère monter et à le dire\", poursuit-il.LR à 8%Considérant que le \"pouvoir est à bout de souffle\" et que celui-ci \"laisse une France fracturée et en colère comme jamais\", Laurent Wauquiez ne manque pas de fustiger \"les illusions du macronisme\" et s'attend à un futur difficile pour Emmanuel Macron. \"Je suis convaincu que les Français vont chercher un autre chemin entre un président qui les a déçus et des extrêmes dont ils savent qu'ils peuvent mener au chaos\", selon l'élu LR. Laurent Wauquiez a connu une première année agitée à la tête des Républicains, entre la polémique née de ses déclarations fracassantes, enregistrées à son insu, à l'École de management de Lyon et le limogeage de sa numéro 2, Virginie Calmels. Plus récemment, il a expliqué n'avoir jamais revêtu de gilet jaune, ce qu'a démenti une photographie prise le 24 novembre en Haute-Loire. De surcroît, il n'affiche pas de dynamique positive dans les sondages : une enquête Odoxa parue vendredi 21 décembre crédite Les Républicains de 8% d'intentions de vote aux élections européennes de mai 2019.",
    "date": "2018-12-25",
    "heading": "Le chef de file des Républicains reconnaît avoir été en proie aux \"caricatures médiatiques\" durant l'année 2018 et concède qu'il n'a \"pas toujours su convaincre\".",
    "title": "Les Républicains ont \"certainement commis des erreurs\", admet Laurent Wauquiez"
}