{
    "article": "La pétition en ligne pour soutenir un recours en justice contre l'État français pour inaction climatique, lancée par quatre ONG, recueillait dimanche 23 décembre plus de 1,6 million de signatures, du jamais vu en France.\"Aucun d'entre nous ne s'attendait à un tel succès et aussi rapidement\", a reconnu Cécile Duflot, directrice d'Oxfam France. Cette mobilisation montre que \"les questions liées au réchauffement climatique et à la biodiversité sont au centre des préoccupations\" des citoyens, se félicite Audrey Pulvar.Greenpeace, Oxfam, la Fondation pour la nature et l'Homme (FNH) et l'association Notre affaire à tous ont adressé une requête préalable au gouvernement, qui a deux mois pour répondre. Les ONG prévoient dans un second temps, en mars probablement, d'introduire un recours juridique devant le tribunal administratif de Paris, une première à l'échelle française.Des actions partout dans le mondeLes citoyens \"ont envie de passer à l'action, cela nous renforce dans l'espoir que le gouvernement ne reste pas sans réponse\", estime Jean-François Julliard, directeur général de Greenpeace France.Face aux dérèglements climatiques, les recours en justice se multiplient dans le monde contre l'insuffisance des mesures prises.Aux Pays-Bas, un tribunal, saisi par l'ONG Urgenda au nom de 900 citoyens, a ordonné en 2015 à l'État de réduire les émissions de gaz à effet de serre (GES) de 25% d'ici à 2020. Le jugement a été confirmé en octobre.En France, l'annonce des associations est tombée au lendemain d'une conférence climat de l'ONU (COP24) qui a déçu par l'incapacité des pays à renforcer leur action. Les plaignants soulignent que la France, dont les émissions de GES sont reparties à la hausse en 2015, ne respecte notamment pas ses objectifs de court terme.",
    "date": "2018-12-23",
    "heading": "Elle a été lancée par quatre ONG pour dénoncer l'inertie de la France contre le réchauffement climatique le 18 décembre.",
    "title": "Pétition contre \"l'inaction climatique\" : 1,6 million de signatures en 5 jours"
}