{
    "article": "Selon eux, pour obtenir de vrais résultats, les pays doivent arrêter de subventionner les combustibles fossiles. Des décisions politiques \"plus audacieuses\" sont nécessaires pour assurer la transition énergétique dans l'ensemble des secteurs d'activité. Elles permettraient également de limiter le réchauffement climatique, estime un rapport d'experts publié mardi 18 juin.Pour l'heure, \"l'absence de politiques ambitieuses et cohérentes\" empêche les énergies renouvelables \"de contribuer véritablement à enrayer les émissions de carbone\" et d'atteindre les objectifs mondiaux en matière de climat, affirme le rapport 2019 sur les énergies renouvelables du réseau d'experts REN21 (Renewable Energy Policy Network for the 21st Century). Il faudrait en particulier des politiques pour promouvoir l'utilisation d'énergies propres dans les secteurs de la chaleur, du froid et des transports, détaille REN21.Les politiques de promotion de la chaleur renouvelable en recul Les énergies vertes produisent plus de 26 % de l'électricité mondiale, mais elles ne contribuent qu'à hauteur de 10 % dans la production de chaleur et de froid et d'environ 3 % dans les transports : ce \"déséquilibre\" s'explique par \"un manque ou à une fluctuation des politiques publiques\". Le nombre de pays ayant une politique de promotion de la chaleur renouvelable a d'ailleurs diminué.D'une manière générale, la capacité de production d'électricité renouvelable installée en 2018 dépasse celle issue des combustibles fossiles et nucléaires combinés, selon les estimations du rapport. Toutefois, \"une transformation majeure pourrait voir le jour si les pays arrêtaient de subventionner les combustibles fossiles\", a déclaré Rana Adib, secrétaire exécutive de REN21, citée dans un communiqué.Les subventions des énergies fossiles en hausse de 11 % Si une quarantaine de pays ont entamé une réforme de leurs subventions aux combustibles fossiles depuis 2015, ce type de dispositif existait toujours dans plus d'une centaine de pays en 2017, observe l'étude. Les subventions mondiales pour la consommation d'énergie fossile ont été estimées à 300 milliards de dollars en 2017, soit une hausse de 11 % par rapport à l'année précédente. Climat : que se passerait-il sur la planète si toute la glace fondait en Antarctique ?par franceinfoPar ailleurs, la tarification du carbone reste \"un outil largement sous-exploité\". A fin 2018, 44 gouvernements nationaux, 21 Etats ou provinces et 7 villes ont mis en oeuvre des politiques de tarification du carbone, selon le rapport. Elles couvrent 13 % des émissions mondiales de CO2.",
    "date": "2019-06-18",
    "heading": "ÉNERGIE VERTE. Le réseau d'experts REN 21 a publié mardi son rapport annuel sur les énergies renouvelables.",
    "title": "Climat : des experts dénoncent \"l'absence de politiques ambitieuses et cohérentes\" "
}