{
    "article": "Dimanche 23 décembre, Brigitte Macron s'est rendue au marché de Noël des Tuileries (Ier arrondissement de Paris) en compagnie de ses petits-enfants. À cette occasion, la Première dame a été reçue par le forain Marcel Campion qui est l'initiateur de ce marché. Tout deux en ont profité pour prendre la pose ensemble, comme le montre une photographie dévoilée par Le Parisien.Cette photo n'est pas anodine, compte tenu des récentes polémiques liées à Marcel Campion. D'abord privé de son marché de Noël des Champs-Élysées par la Ville de Paris dirigée par Anne Hidalgo, le forain a été épinglé en septembre pour avoir tenu des propos homophobes lors d'une réunion publique qui s'était tenue en début d'année. Cette affaire l'avait contraint à se retirer officiellement de l'organisation du marché de Noël des Tuileries qui, selon lui, aurait déjà attiré 1,1 million de visiteurs.Ian Brossat : \"Pas si grave, finalement, l'homophobie ?\"Dans l'entourage de Brigitte Macron, cité par Le Parisien, on assure que cette photo ne vise \"aucunement\" à \"apporter une caution\" à l'homme d'affaires, candidat aux municipales à Paris de 2020. Il est aussi souligné que la femme du président de la République n'a pas manqué de dire à son interlocuteur \"combien elle avait trouvé ses propos inacceptables\". Reste que cette photo suscite des critiques, notamment celles de Ian Brossat, tête de liste PCF aux élections européennes : \"J'aimerais comprendre. Le 24 septembre dernier, Benjamin Griveaux (porte-parole du gouvernement, ndlr) demandait l'annulation du marché de Noël de Marcel Campion après ses propos homophobes. Aujourd'hui, Brigitte Macron s'affiche fièrement avec ce même Marcel Campion. Pas si grave, finalement, l'homophobie ?\"",
    "date": "2018-12-24",
    "heading": "Lors d'une visite privée au marché de Noël des Tuileries, la Première dame a été reçue par le \"roi des forains\" Marcel Campion. La rencontre a été immortalisée et ne fait pas l'unanimité.",
    "title": "Paris : Brigitte Macron pose avec Marcel Campion"
}