{
    "article": "-\"Il n'est pas vrai et il n'est pas exact (de dire) que l'islam c'est le terrorisme\". C'est par cette phrase sans ambiguïté que le pape François a refusé d'associer islam et actes terroristes. Il était interrogé, après l'attentat perpétré dans l'église de Saint-Étienne-du-Rouvray par deux jihadistes, sur son choix de ne jamais mentionner l'islam lorsqu'il condamne ce type d'attentats. \"Je ne pense pas qu'il soit juste d'associer islam et violences\", a dit le pape.\"SI JE DOIS PARLER DE VIOLENCES ISLAMIQUES, JE DOIS AUSSI PARLER DE VIOLENCES CHRÉTIENNES\"\"Tous les jours quand j'ouvre les journaux, je vois des violences en Italie, quelqu'un qui tue sa petite amie, un autre qui tue sa belle-mère, et ce sont des catholiques baptisés\", a déclaré François, qui a pris la parole dans une conférence de presse organisée à bord de l'avion qui le ramenait de Pologne. \"Si je dois parler de violences islamiques, je dois aussi parler de violences chrétiennes. Dans presque toutes les religions, il y a toujours un petit groupe de fondamentalistes. Nous en avons nous aussi\", a-t-il insisté.Dans la lignée de ses déclarations faites à Cracovie lors des Journées mondiales de la jeunesse (JMJ), le pape estime que la religion n'était pas le vrai moteur des violences. \"On peut tuer avec la langue aussi bien qu'avec un couteau\", a-t-il lancé, se référant apparemment à la montée des partis populistes qui attisent le racisme et la xénophobie. Le terrorisme \"prospère quand le dieu de l'argent est placé en premier\" et \"quand il n'y a pas d'autre option\".Le pape s'est également interrogé sur la place des jeunes en Europe. \"Combien parmi nos jeunes Européens avons-nous abandonnés sans idéal, sans travail ? Alors ils se tournent vers les drogues, vers l'alcool, et vont là-bas s'engager avec les groupes fondamentalistes\", a-t-il estimé. Refusant que l'islam soit associé aux violences, des représentants musulmans de France mais également d'Italie se sont rendus à la messe dans des églises dimanche matin, en signe de solidarité et de fraternité.",
    "date": "2016-08-01",
    "heading": "- Dans une intervention effectuée ce dimanche au soir de la clôture des Journées mondiales de la Jeunesse, le souverain pontife a écarté tout amalgame entre islam et terrorisme, expliquant que les catholiques pouvaient être aussi violents que les musulmans. Le chef du clergé estime également que l'Europe est en train de pousser une partie de sa jeunesse vers le terrorisme.",
    "title": "Terrorisme : \"Des fondamentalistes ? Nous en avons aussi\", lance le pape François"
}