{
    "article": "Si la ministre de la Santé n'engage pas de \"négociations\" sur le budget et les salaires de l'hôpital, ils menacent de \"démissionner collectivement\" à partir de leur fonctions administratives. Plus de 1.000 médecins hospitaliers, dont quelque 600 chefs de service ont écrit une lettre à Agnès Buzyn, mardi 14 janvier.\"L'hôpital doit être réformé, mais il n'y a pas de grande réforme possible sans moyens\", écrivent les signataires d'une lettre publiée en ligne lundi par Libération. Ils y dénoncent \"l'insuffisance du plan d'urgence\" qu'elle a dévoilé fin novembre avec le Premier ministre Édouard Philippe après huit mois de crise. \"C'est pour vous alerter solennellement que nous avons pris en toute responsabilité, la décision inédite et difficile de démissionner collectivement à partir du 14 janvier 2020 si à cette date des négociations ne sont pas engagées\", préviennent ces \"chefs de service, responsables d'unités fonctionnelles\" et autres \"responsables de pôles\" issus de toute la France. Plus de la moitié d'entre eux s'étaient engagés mi-décembre à envoyer cette lettre à Mme Buzyn une fois atteint le palier de 1.000 signataires, à l'initiative du collectif Inter-Hôpitaux (CIH).Tous réclament \"une revalorisation significative des salaires, en plus des diverses primes annoncées\", une rallonge supplémentaire de 600 millions d'euros pour les hôpitaux en 2020 et \"une révision profonde\" de leur mode de financement et de leur gouvernance. \"Nos revendications sont tout à fait raisonnables\", a estimé auprès de l'AFP le Dr Olivier Milleron, cardiologue à l'hôpital parisien Bichat et porte-parole du CIH. \"On n'imagine même pas ne pas être reçus\" par la ministre, a-t-il ajouté.Si toutefois ce n'était pas le cas, les signataires envisagent non pas d'arrêter les soins mais d'abandonner leurs responsabilités administratives et leur rôle d'interlocuteur avec les directions hospitalières, a expliqué le Dr Milleron. Interrogée sur cette démarche lundi sur franceinfo, Agnès Buzyn s'est à nouveau dite consciente du \"découragement des soignants\" qui \"est ancien\" et a rappelé les mesures déjà annoncées pour permettre notamment \"aux hôpitaux qui en ont besoin de rouvrir des lits ou d'embaucher du personnel\". La promesse d'une reprise d'un tiers de la dette hospitalière, soit 10 milliards d'euros, sur trois ans, sera amorcée \"au deuxième semestre\" de l'année 2020, a-t-elle annoncé. De quoi dégager, selon elle, \"entre 800 millions et 1 milliard d'euros par an de trésorerie\" pour les établissements.",
    "date": "2020-01-14",
    "heading": "Ils menacent non pas d'arrêter les soins, mais d'abandonner leurs responsabilités administratives.",
    "title": "Budget des hôpitaux : plus de 1.000 médecins prêts à démissionner, faute de négociations"
}