{
    "article": "Grève : quel taux de grévistes à la SNCF ?par franceinfoIl y aura du mieux, dès ce mercredi, dans la circulation des trains. Au 42e jour consécutif de grève contre la réforme des retraites, la moitié des trains Intercités rouleront \"en moyenne\". Le trafic international sera lui \"très peu perturbé\". En région parisienne, la continuité de la ligne du RER B sera \"rétablie avec la RATP\", permettant \"une traversée de Paris sans interruption\", souligne la SNCF. Côté TGV, le trafic sera \"quasi normal au départ et à destination de Paris sur tous les axes\".Un taux de grévistes en hausseCette annonce va à rebours du taux de grévistes au sein de la compagnie ferroviaire, qui est remonté mardi matin à 6%, avec un quart (24,8%) des conducteurs de train en grève, selon la direction. Parmi les autres personnels indispensables à la circulation des trains, 14,9% des contrôleurs et 10,6% des aiguilleurs étaient en grève, d'après un décompte de la direction. Tous ces taux étaient en nette hausse par rapport à lundi, où le taux global était tombé à 4,3%, son plus bas niveau depuis le début du mouvement. Son plus haut niveau - 55,6% - avait été atteint le premier jour de cette grève illimitée, le 5 décembre.Le trafic RATP sera quant à lui encore perturbé mercredi, mais \"avec de nouvelles améliorations sur les réseaux métro et RER\", a annoncé la direction mardi, en prévenant que \"le trafic devrait être encore perturbé\" jeudi.Seules les lignes automatisées 1 et 14 du métro fonctionneront normalement. Trois autres lignes (2, 7 bis et 10) seront ouvertes aux horaires normaux, mais avec un service perturbé et des stations fermées. Le trafic des RER A et B sera encore \"perturbé\", mais \"en très nette amélioration\", selon la régie. Le service autobus sera \"légèrement perturbé\", tandis que les tramways circuleront normalement.",
    "date": "2020-01-14",
    "heading": "80 % des TGV et TER et 75% des Transilien seront en circulation, selon les prévisions publiées par le groupe ferroviaire ce mardi.",
    "title": "Le trafic SNCF et RATP en légère amélioration mercredi\n"
}