{
    "article": "\"Dès qu'on fait 100% notre métier, la machine se grippe\". Des avocats parisiens ont pratiqué une \"défense massive\", lundi 13 janvier lors d'une audience de comparutions immédiates, pour protester contre la réforme des retraites. Résultat : au moins sept prévenus ont été libérés sans procès, n'ayant pas été présentés en temps et en heure.Après une semaine de grève dure à Paris, pendant laquelle des prévenus ont comparu sans avocats commis d'office, les robes noires ont changé de méthode lundi : elles se sont rendues en nombre aux comparutions immédiates pour y plaider longuement chaque point de nullité de procédure. Leur stratégie a ainsi conduit la 2e section de la 23e chambre correctionnelle a remettre en liberté au moins sept prévenus qui avaient été présentés hors-délais devant le tribunal à l'issue de leur garde à vue, ont constaté des journalistes de l'AFP. Selon une source judiciaire, ces hommes comparaissaient, selon les cas, pour des faits de vols, vols en réunions, conduite en état d'ivresse en récidive ou blessure involontaire par conducteur.\"Dès qu'on fait 100% notre métier et qu'on soulève toutes les nullités, la machine se grippe\", a déclaré Me Guillaume Grèze en marge de cette audience marquée par plusieurs incidents, se défendant \"de toute manœuvre d'obstruction\". \"Il n'y a pas de justice sans avocat, et à partir du moment où nous sommes menacés sur nos retraites et nos cotisations de retraites, qui doubleraient de 14% à 28% pour ceux dont les revenus sont inférieurs à 40.000 euros par an, c'est tuer économiquement notre métier\", a-t-il justifié.Venu en personne à l'audience, le procureur de la République Rémy Heitz a jugé auprès de l'AFP \"extrêmement grave\" que \"ce mouvement conduise à la remise en liberté de personnes susceptibles de réitérer des infractions\".\"À mes yeux, les limites sont ici clairement dépassées\", a-t-il ajouté, dénonçant une \"forme d'obstruction\". \"Aujourd'hui, ce sont les personnes en attente d'un avocat d'office, auteurs comme victimes, qui souffrent de cette situation (...) et les conséquences pour la sécurité de nos concitoyens sont importantes\", a mis en garde le procureur.",
    "date": "2020-01-14",
    "heading": "Les hommes libérés comparaissaient, selon les cas, pour des faits de vols, vols en réunions, conduite en état d'ivresse en récidive ou blessure involontaire par conducteur.",
    "title": "Retraites : des avocats parisiens font la grève du zèle, au moins 7 prévenus libérés sans procès"
}