{
    "article": "Le glyphosate est utilisé dans de très nombreux pesticides à travers le monde, notamment le Roundup du groupe américain Monsanto. Classé \"cancérigène probable\" depuis 2015 par l'Organisation mondiale de la santé (OMS), cet herbicide pourrait également affecter le cerveau, le comportement maternel et la flore intestinale, selon une étude de l'Université de Rennes 1, rapporte France 3.Menée sur des rats femelles enceintes à l'Institut de recherche en santé, environnement, travail (Irset), en collaboration avec le laboratoire Micalis (INRA/AgroParisTech/UPSaclay), cette étude est parue dans le Journal of Neuroendocrinology du 7 mai dernier. La communication des différentes parties du cerveau modifiéeAprès avoir fait avaler chaque jour aux rates 5 mg de Roundup 3+ par kilo, une dose \"dix fois moins (importante) que celle en théorie sans effet néfaste observé\", \"les chercheurs ont observé que le comportement de léchage des mères, indispensable au développement du jeune, était significativement plus élevé\", souligne Thierry Charlier, professeur à l'Université de Rennes 1, membre de l'Irset. \"Cela pourrait modifier le comportement social\" des petits rats, souligne le professeur. L'analyse du cerveau des rongeurs a montré que certaines zones particulières associées au comportement maternel, comme l'hippocampe (mémoire, émotion) et le cortex préfrontal (décision), avaient subi des modifications des synapses, qui sont chargées de la communication entre les neurones. \"Le glyphosate ou le Roundup n'ont pas un effet toxique, mais ça va changer la façon dont les différentes parties du cerveau vont communiquer entre elles\", explique le chercheur. L'importance des bactériesL'analyse des excréments des rates montrent également des modifications du microbiote intestinal des animaux, plus communément appelé \"flore intestinale\". En effet, le glyphosate \"cible très spécifiquement un enzyme qui n'est pas produit par les animaux mais que l'on retrouve chez les plantes et chez les bactéries.\" Or, \"modifier l'écosystème des bactéries utiles à la digestion va impacter la façon dont elles vont pouvoir nous transmettre certains nutriments dont notre corps a besoin\", souligne Thierry Charlier. Ce qui pourrait être dangereux. \"De nombreuses études suggèrent qu'une altération de certaines communautés bactériennes (...) était liée à diverses troubles et pathologies tels qu'Alzheimer, Parkinson ou trouble du spectre autistique\", note encore le Pr Charlier auprès de France 3.\"On ne peut exclure que l'ingestion de cet herbicide, dont les résidus sont retrouvés dans l'alimentation quotidienne, entraîne un impact sur le microbiote et en conséquence puisse modifier le fonctionnement du cerveau et le comportement\", écrivent les auteurs de l'étude. Et pour l'homme ?Les chercheurs s'interrogent sur les effets sur l'homme, exposé à au moins une vingtaine de pesticides différents et dont les formules utilisées par les agriculteurs peuvent être parfois plus puissantes. \"Il est important de signaler ici que les conséquences à long terme ne sont pas connues. Il reste ainsi de nombreux travaux à réaliser afin de pouvoir déterminer comment les différents pesticides à base de glyphosate pourraient impacter la santé\", concluent les auteurs. En 2017, les États membres de l'Union européenne (UE) ont renouvelé pour cinq ans la licence du glyphosate. Le gouvernement français a pour sa part promis que le glyphosate serait interdit \"dans ses principaux usages\" d'ici 2021, et \"pour tous les usages\" d'ici cinq ans.",
    "date": "2019-06-12",
    "heading": "Une étude de l'Université de Rennes 1 menée sur des rats montre que le glyphosate modifie le cerveau, la flore intestinale et leur comportement.",
    "title": "Le glyphosate pourrait avoir des conséquences sur le cerveau et la flore intestinale "
}