{
    "article": "\"Avec le pot de maquillage que vous vous mettez sur la tête, vous incarnez plus que jamais ce que vous tentez maladroitement de caricaturer\". Ce message signé Joachim Son-Forget, adressé à Esther Benbassa, a suscité une vive polémique sur Twitter.Les faits remontent au 23 décembre. Le député des Français de l'étranger a réagi à un tweet de la sénatrice EELV, dans lequel elle dénonçait les termes de \"violence\" et \"vulgarité\" employés par Brigitte Macron pour décrire les comportements de certains manifestants lors des mobilisations de gilets jaunes, dans un article du Monde.En tout, Joachim Son-Forget a publié 50 tweets adressé à Esther Benbassa en 97 minutes, souligne la principale intéressée, tandis que plusieurs internautes, dont certains politiques, accusent le député de sexisme et de harcèlement.\"Le sexisme, c'est une parade\"\"Qu'attendez-vous pour condamner les propos sexistes et minables de votre député ?\", a ainsi commenté le député socialiste Luc Carvounas, interpellant le patron des députés LREM Gilles Le Gendre. \"Il faut dire qu'Esther Benbassa parle 6 langues, enseigne à l'université, publie des tas d'ouvrages, a une sacrée personnalité mais surtout pour ceux qui la connaissent n'a pas besoin de maquillage sa peau comme son esprit font des jalouses !!\", a défendu de son côté Nathalie Goulet, membre de l'UDI.Esther Benbassa a elle aussi fini par réagir aux commentaires de Joachim Son-Forget, tout en semblant prendre les choses avec philosophie et humour puisqu'elle conclut en appelant Gilles le Gendre à trouver au député \"une occupation pour le 31\".\"Ce n'est pas une attaque sexiste\", s'est finalement défendu Joachim Son-Forget auprès de Franceinfo. \"Le problème, c'est elle et sa méthode : elle falsifie une phrase qui aurait été prononcée par la Première dame dans le but de faire croire à mépris de classe vis-à-vis des Français les plus modestes. Le sexisme, c'est une parade\", dénonce le député.",
    "date": "2018-12-25",
    "heading": "Joachim Son-Forget accuse Esther Benbassa de \"falsifier\" la parole de Brigitte Macron.",
    "title": "Sexisme : un député LREM s'en prend violemment à une sénatrice EELV"
}