{
    "article": "Le député LREM Guillaume Chiche a publié dimanche 22 décembre dans la soirée, sur Facebook et Twitter, une photo de sa permanence de Niort (Deux-Sèvres), vandalisée. On y voit la vitrine du local brisée par un impact. Sur les réseaux sociaux, Guillaume Chiche indique avoir porté plainte. \"Jamais l'intimidation physique, morale ou matérielle ne me fera dévier de mes engagements. Plainte déposée. Pleinement déterminé à améliorer le quotidien des françaises et des français. Merci aux forces de l'ordre pour leur professionnalisme et leur réactivité\", a écrit le député sur Twitter. Plusieurs membres de son parti lui ont apporté leur soutien sur les réseaux sociaux. \"Ça va s'arrêter où tout ça ?\", s'interroge le député du Maine-et-Loire Matthieu Orphelin sur Twitter. \"Menaces et agressions se poursuivent contre les élus de la nation. J'appelle tous les responsables politiques à les condamner publiquement\", a également réagi le patron du groupe LREM à l'Assemblée nationale Gilles Le Gendre. \"Une menace ne le fera pas taire, et c'est heureux\", a écrit Olivier Dussopt, secrétaire d'État auprès du Ministre de l'Action et des Comptes publics sur Twitter. Plusieurs députés LREM victimes d'actes de vandalismeDepuis le début du mouvement des \"gilets jaunes\", plusieurs députés LREM ont été victimes d'actes de vandalisme ou de menaces. Mireille Robert, députée de l'Aude, avait vu une quarantaine d'hommes \"casqués et cagoulés\" s'introduire chez elle, dans la nuit du vendredi 23 au samedi 24 novembre. La permanence de Claire O'Petit avait par ailleurs été vandalisée à coups de masse le 29 novembre. Elle avait relié l'événement à son intervention dans une émission de télévision consacrée aux \"gilets jaunes\". Le samedi 8 décembre, ce sont deux voitures de la députée LREM de Dordogne Jacqueline Dubois et de son époux qui avaient été incendiées à son domicile de Vézac.",
    "date": "2018-12-24",
    "heading": "Le député de la 1ère circonscription des Deux-Sèvres a annoncé sur Twitter son intention de porter plainte. Sa permanence de Niort a été vandalisée durant le week-end.",
    "title": "Deux-Sèvres : la permanence du député LREM Guillaume Chiche vandalisée"
}