{
    "article": "\"C'est maintenant l'ordre qui doit régner, le calme et la concorde. Notre pays a besoin de ça. Il faut apaiser les divisions\", a déclaré Emmanuel Macron depuis le Tchad, après les débordements en marge de la nouvelle journée de mobilisation des \"gilets jaunes\" samedi 22 décembre. Après cinq semaines de mobilisation des \"gilets jaunes\" et l'attentat de Strasbourg, le gouvernement aura-t-il droit à une pause ? Si Édouard Philippe a accordé quelques jours de repos à ses ministres, la consigne est stricte : \"Tout le monde a besoin de repos, coupez un peu. Mais ne partez pas trop loin quand même, au cas où...\", a prévenu le Premier ministre selon des propos rapportés par Le Parisien dimanche 23 décembre. Selon le quotidien francilien, plusieurs ministres devraient rester à proximité de la capitale dont le ministre de l'Intérieur Christophe Castaner et son secrétaire d'État Laurent Nuñez. Le duo de la place Beauvau prépare notamment le dispositif de sécurité pour la nuit de la Sylvestre. \"Il y a les craintes de débordements traditionnels liés à cette veillée, mais surtout le contexte particulier des dernières semaines\", admet un conseiller auprès du Parisien. Par ailleurs, de nouvelles actions pourraient être menées par les \"gilets jaunes\". Éric Drouet, figure du mouvement, a lancé sur Facebook un \"acte 7\" qui pourrait se tenir mercredi 26 décembre à Paris. Lundi 24 décembre, 1.000 personnes ont annoncé qu'elles y participeraient, près de 7.000 sont intéressées. Des ronds-points sont également toujours occupés par des manifestants, le ministre de l'Intérieur entend poursuivre les évacuations dans les prochains jours.Pas de ski pour les Macron\"On est tous cramés, vidés, essorés. Entre la crise des Gilets jaunes et le projet de loi de Finance où il a fallu faire passer les mesures d'urgence pour le pouvoir d'achat, l'équipe est sur les rotules\", reconnaît pourtant un ministre, cité par Le Parisien. D'autant que la rentrée devrait également être éprouvante avec le lancement du grand débat national et l'arrivée du prélèvement à la source. Avant cela, Emmanuel Macron devrait s'octroyer quelques jours de repos. Selon un proche au Parisien, le chef de l'État \"va vraiment couper, pas de déplacement, ni de saut de puce quelque part\". Si les Macron ne devrait pas se rendre au Touquet, dans la maison familiale de Brigitte Macron, ou à Brégançon, le président aurait évoqué l'idée de se rendre dans la station de La Mongie (Hautes-Pyrénées) avant de se résigner. \"Il y a encore des gens sur les ronds-points, la crise n'est pas achevée. Alors voir le président en train de faire du ski pendant ce temps-là, ce n'est peut-être pas le meilleur message à adresser en ce moment\", estime un conseiller auprès du Parisien. Quant à Édouard Philippe ? \"Je vais voir les épisodes de Harry Potter, un par un, avec ma fille\", aurait confié le Premier ministre à des ministres.",
    "date": "2018-12-24",
    "heading": "À la veille du grand débat national, le gouvernement pourra s'accorder une courte pause alors que le mouvement des \"gilets jaunes\"entame sa sixième semaine de mobilisation.",
    "title": "Fêtes de fin d'année : une trêve pour les ministres ?"
}