{
    "article": "Le défenseur des droits, Jacques Toubon, recommande mardi 14 janvier dans un rapport, de supprimer l'obligation de payer les contraventions de stationnement avant de pouvoir les contester. Il pointe les \"défaillances\" du nouveau système des amendes.Depuis l'entrée en vigueur en janvier 2018 d'une réforme qui laisse aux municipalités la gestion du stationnement, il est obligatoire, pour qu'un recours soit reçu par la Commission de contentieux du stationnement payant (CCSP), de payer au préalable le \"forfait post-stationnement\" -FPS, le nom officiel des amendes. Ce n'était pas le cas auparavant: la contestation de l'avis de contravention, devant un simple officier du ministère public et non pas devant cette nouvelle juridiction administrative, entraînait la suspension provisoire de l'amende. Or, dans son rapport, le Défenseur des droits Jacques Toubon souligne \"les difficultés d'imposer un tel paiement dans certaines situations spécifiques\", par exemple pour les personnes victimes d'une usurpation de plaque, d'un vol de véhicule ou dont la cession n'aurait pas été enregistrée. Les automobilistes peuvent dès lors être contraints \"de payer des sommes importantes, pour faire valoir leurs droits devant la CCSP, laquelle en cas de majoration est alors l'unique recours\".L'autre solution préconisée, outre la suppression de l'obligation préalable de payer, est de prévoir des exonérations, notamment pour les personnes en situation de handicap dispensées de la redevance de stationnement ou encore vulnérables financièrement.D'une manière générale, le rapport pointe du doigt l'opacité et la complexité du nouveau système, qualifié de \"chemin de croix\".Le Défenseur des droits recommande également la création d'un guichet physique, dans chaque collectivité ayant instauré le stationnement payant sur voirie, pour informer sur les modalités et tarifs de stationnement. Le rapport propose, enfin, qu'au minimum un horodateur accepte le paiement par pièces dans une même zone, \"pour un nombre de places de stationnement déterminées\".",
    "date": "2020-01-14",
    "heading": "Contestation, exonérations, horodateurs à pièces, création de guichets physiques... Jacques Toubon dénonce l'opacité et la complexité du nouveau système des amendes.",
    "title": "Paiement des amendes avant de contester : le défenseur des droits monte au créneau"
}