{
    "article": "On savait déjà que écrans et développement des enfants ne faisaient pas bon ménage. Une étude apporte de nouveaux éléments, et mettent surtout en lumière le fait que l'heure de l'exposition à la télévision ou à la tablette à une importance capitale.Les enfants exposés aux écrans (télévision, console de jeux, tablette, smartphone, ordinateur) le matin avant l'école ont trois fois plus de risque d'avoir des troubles du langage. Si en plus, ils discutent \"rarement, voire jamais\", du contenu des écrans avec leurs parents, ces enfants multiplient par six leur risque d'avoir des troubles du langage, d'après cette étude parue mardi dans le Bulletin épidémiologique hebdomadaire (BEH) de l'agence sanitaire Santé publique France (SpF). \"Ce n'est pas le temps passé devant les écrans, en moyenne vingt minutes le matin, mais le moment de la journée qui a un impact\", explique à l'AFP l'une des chercheuses, le Dr Manon Collet de l'université de Rennes. \"Cela va épuiser leur attention et les rendre moins aptes aux apprentissages\", ajoute-t-elle. L'étude ne peut pas prouver le lien direct de cause à effet, mais établit un lien statistique certain, renforcé par les résultats de la recherche médicale déjà publiée, poursuit la chercheuse.L'usage des médias numériques a augmenté au cours de la dernière décennie, y compris pour les jeunes enfants qui ont accès à la télévision, aux ordinateurs, aux consoles de jeux, aux tablettes et aux smartphones, rappellent les auteurs. Des études ont montré que les jeunes enfants exposés aux écrans avaient moins d'interaction émotionnelle avec leur entourage qui est pourtant nécessaire à leur développement psychomoteur, en particulier le développement du langage. En France, le développement du langage des enfants est évalué en médecine scolaire à l'âge de 4 ans, selon une échelle validée par la Haute autorité de santé (HAS). Des études françaises ont montré que 4 à 6 % des enfants étaient atteints de troubles primaires du langage.L'étude a porté sur 167 enfants atteints de troubles du langage et de 109 qui en étaient indemnes. Ont été exclus les enfants dont le trouble du langage était dû à des pathologies ou handicaps (prématurité, maladie congénitale, troubles neurologiques, psychiatriques ou de l'audition) ainsi que ceux dont les parents ne parlaient pas français. Il s'agit d'enfants d'Ille-et-Vilaine, nés entre le 1er janvier 2010 et le 31 décembre 2012 lorsqu'ils étaient âgés de 3 ans et demi à 6 ans et demi, tranche d'âge correspondant à la période de dépistage des troubles du langage.Parmi les enfants présentant des troubles du langage (les \"cas\"), 44,3% étaient exposés aux écrans contre 22,0% de ceux qui en étaient indemnes (groupe témoin, de comparaison). \"Nous avons constaté que les cas et les témoins qui étaient exposés aux écrans le matin avant l'école étaient trois fois plus à risque de développer des troubles primaires du langage\", relève le Dr Collet. Les enfants dans cette étude passaient en moyenne une heure et quart par jour devant un écran.",
    "date": "2020-01-14",
    "heading": "\"Ce n'est pas le temps passé devant les écrans, mais le moment de la journée qui a un impact\", assure la médecin à l'origine de l'étude.",
    "title": "Enfants et écrans : une exposition le matin favorise les troubles du langage"
}