{
    "article": "- Détenu au Bangladesh depuis décembre 2015 pour \"activité suspectes\", Moussa Ibn Yacoub a annoncé sur Facebook être désormais libre de rentrer chez lui, en Seine-Saint-Denis. - \"À très bientôt en France\". Après 215 jours de détention au Bangladesh, l'humanitaire français Moussa Ibn Yacoub est désormais libre. Sa mère a été la première a annoncer la nouvelle dans la nuit de samedi à dimanche 24 juillet sur les réseaux sociaux. Une information par la suite relayée par la mairie de Montreuil, d'où il est originaire. \"En abandonnant les charges retenues contre lui, les autorités bangladaises ont reconnu son innocence. Moussa est désormais libre de retourner auprès de sa famille, de ses proches, de ses amis et de reprendre le cours de sa vie\", s'est réjouit dans un communiqué le maire de la ville Patrice Bessac. L'humanitaire, qui était parti au Bangladesh pour l'ONG musulmane Baraka City, où il visitait des camps de réfugiés Rohingyas, une minorité musulmane venue de Birmanie et persécutée, avait été arrêté le 19 décembre 2015 pour \"activités suspectes\". Un délit puni de \"dix ans d'emprisonnement\" selon ses responsables. Son nom d'usage musulman, adopté lors de sa conversion à l'islam, avait attiré l'attention de la police car il diffère de celui figurant sur ses papiers officiels, Maxime Puemo Tchantchuing. Il lui était aussi reproché de ne pas s'être déclaré aux autorités. Au Bangladesh, \"les Rohingyas sont considérés comme illégaux, ce qui explique l'impossibilité de légaliser notre présence\", s'était défendue Baraka City. Il avait été emprisonné pendant 70 jours à la prison de Cox's Bazar puis placé en liberté conditionnelle avec interdiction de quitter le territoire en mars dernier. UNE MOBILISATION MARQUÉE PAR LA POLÉMIQUE Son sort avait suscité une large mobilisation sur internet, sous le hashtag #Freemoussa et son portrait avait été affiché sur le fronton de la mairie de Montreuil. En janvier dernier, le président de l'ONG Barakacity s'était rendu sur le plateau du \"Supplément\" sur Canal + pour défendre sa cause. Mais ses propos, il refusait dans un premier temps de condamner les actions du groupe jihadiste État islamique, avait créé la polémique. Une polémique qui n'a pas empêché les internautes de se réjouir de son retour. Une vidéo postée sur la page Facebook de son comité de soutien dans laquelle il confirme lui-même la bonne nouvelle avait été commentée plus de 500 fois et \"likée\" par plus de 13.000 personnes ce dimanche après-midi. \"Après huit mois passés ici je suis encore debout et grâce à vous\", dit-il, \"énormément ému\". \"Je ne saurais vous décrire l'émotion qui me gagne au moment où j'écris ces quelques lignes. En vérité, on comprend mieux la valeur d'une chose qu'après l'avoir perdue. Et elle devient encore plus grande le jour où on la retrouve. C'est ainsi j'ai appris le sens du mot liberté, et à quelle point il est fondamental. Il s'agit de la possibilité d'agir en fonction de ses propres choix, de son histoire, sans contraintes extérieurs\" a-t-il également écrit sur le réseau social. Il assure par ailleurs qu'il continuera à se battre pour Rohingyas, \"ce peuple qu'il a défendu au prix de (sa) liberté.\"",
    "date": "2016-07-24",
    "heading": "",
    "title": "Bangladesh : l'humanitaire français Moussa est libre"
}