{
    "article": "Après le Niger en 2017, c'est au Tchad qu'Emmanuel Macron a choisi de réveillonner avec les soldats de la force Barkhane. Il passera la journée de samedi sur la base militaire avec les quelques 1.000 militaires français et partagera avec eux un dîner de Noël préparé par le chef de l'Elysée Guillaume Gomez, qui a tweeté jeudi les photos des provisions acheminées sur place pour l'occasion.L'opération Barkhane, lancée par la France au Sahel depuis 2014 et forte actuellement de 4.500 militaires, a réussi à faire reculer l'activité des groupes armés terroristes dans la région, affirme l'Elysée.La menace de Boko Haram au coeur des discussionsLes groupes jihadistes ont été en grande partie chassés du nord du Mali par l'intervention militaire française, mais ont en revanche regagné du terrain dans le centre de ce pays, et le phénomène s'étend au Burkina Faso et au Niger voisins, se mêlant souvent à des conflits intercommunautaires.Le chef de l'Etat burkinabé Roch Marc Christian Kaboré était cette semaine à Paris où il s'est entretenu avec Emmanuel Macron qui lui a assuré que la France restera engagée au Sahel \"jusqu'à ce que la victoire soit complète\".Le Tchad subit quant à lui des menaces de déstabilisations sur toutes ses frontières. En particulier à l'ouest avec l'insurrection islamiste de Boko Haram dans la région du Lac Tchad qui a intensifié ses attaques, au nord frontalier de la Libye en crise et au sud où 80% du territoire de la République centrafricaine est sous la coupe de groupes armés.Emmanuel Macron doit rencontrer le président tchadien Idriss Déby, allié de la France dans la lutte contre le terrorisme au Sahel. \"La menace de Boko Haram sera au coeur des discussions du président de la République avec son homologue tchadien\", a souligné l'Elysée.",
    "date": "2018-12-22",
    "heading": "Le président de la République partagera le repas de Noël avec les militaires de la force Barkhane.",
    "title": "Tchad : Emmanuel Macron réveillonne aux côtés des soldats français"
}