{
    "article": "La consommation d'œufs, de viande de poulet ou de porc en Europe aggrave la destruction des forêts au Brésil et en Argentine. Tel est le constat dressé par l'organisation Greenpeace, qui pointe les ravages des cultures de soja dans les pays d'Amérique du sud.La plante est largement utilisée pour l'alimentation des animaux, qui sont ensuite consommés en Europe. \"Au Brésil et en Argentine, plus de 95% du soja produit est génétiquement modifié\", indique un rapport de l'ONG environnementale qui montre aussi que l'UE importe plus de la moitié du soja qu'elle utilise de ces deux pays (37% du Brésil, 29% d'Argentine, 15% des Etats-Unis et 19% du reste du monde).La moitié du soja consommé pour les poulets\"La culture du soja dans ces deux pays conduit à ratiboiser leurs forêts, dans le but de nourrir les animaux, notamment en Europe\", résume l'auteure du rapport, Cécile Leuba, chargée de campagne Forêts pour Greenpeace. Dans le rapport intitulé \"mordue de viande, l'Europe alimente la crise climatique par son addiction au soja\", Greenpeace relève que 87% du soja importé en Europe est destiné à l'alimentation animale. A l'échelle européenne, les trois-quarts des besoins en soja sont destinés aux élevages industriels de poulets de chair ou poules pondeuses (50%), ou de porcs (24%). Les vaches laitières consomment pour leur part 16% du soja importé et les vaches allaitantes (races à viande) 7%. \"Ce que nous dénonçons, c'est le deux poids et deux mesures de l'Union européenne qui, d'une part, interdit les OGM et de nombreux pesticides, et d'autre part, autorise l'importation de soja OGM poussé avec des pesticides interdits en Europe\", souligne Cécile Leuba. \"Et ce que nous voulons montrer aux Européens, c'est que dans leur consommation de viande, d'œufs ou de produits laitiers se cache de la déforestation, car la majorité des animaux d'élevage ont du soja dans leur ration alimentaire quotidienne\" a-t-elle ajouté. Ainsi selon un calcul de Greenpeace, pour obtenir 100 g de blanc de poulet, il faut 109 grammes de soja. Pour le même poids en côte de porc, il en faut 51 grammes. Et, la production de soja a \"plus que quadruplé au Brésil ces 20 dernières années\", ajoute le rapport. Si l'Amazonie a été \"relativement protégée de cette expansion\" grâce au moratoire négocié en 2006 entre ONG, entreprises et autorités brésiliennes, la culture du soja s'est développée dans les savanes et les forêts du Cerrado, qui \"a perdu la moitié de sa végétation d'origine\".La région du Gran Chaco, qui s'étend sur l'Argentine, la Bolivie et le Paraguay, \"subit également une forte pression de l'expansion agricole\", note le rapport.",
    "date": "2019-06-11",
    "heading": "Dans un rapport publié début juin, Greenpeace pointe l'addiction des pays européens à la viande de volaille et aux œufs, qui a pour conséquence une déforestation massive due à la culture de soja OGM pour nourrir les animaux.",
    "title": "Poulets, oeufs : quand \"l'addiction\" de l'Europe au soja OGM fait des ravages"
}