{
    "article": "-Le chef de la police britannique revient sur les risques d'attentat dans la capitale britannique, dans un article publié dans The Guardian et repéré par Libération. Interrogé sur les risques d'attaques similaires à celles perpétrées en France et en Allemagne, Sir Bernard Hogan-Howe a répondu que la question n'était \"pas si, mais quand\". Toutefois, il s'est montré rassurant et a expliqué en quoi la Grande-Bretagne était plus à l'abri d'une attaque que ses voisins européens. Selon lui, le travail d'une vraie police de proximité, proche de ses administrés, et l'intégration des musulmans dans la société civile sont de véritables atouts. \"Nous ne stigmatisons pas les millions de mulsulmans britanniques dont les valeurs et la foi rejettent totalement les messages de haine des terroristes\", a-t-il expliqué. Il ajoute qu'en tant que pays insulaire, la Grande-Bretagne parvient à mener une politique de contrôle très strict des armes à feu. PAS D'ATTAQUE DEPUIS 2013Face à la menace, la Grande-Bretagne s'est toutefois dotée de plus de moyens. Depuis les attentats de Paris et de Saint-Denis du 13 novembre, les effectifs armés de la police sont passés de 600 à 2 800 hommes. Ceux des forces d'intervention rapide ont été triplés. Le patron de la police s'est aussi félicité de la bonne entente entre le MI5 et le MI6, les services de renseignement intérieurs et extérieurs du pays depuis le meurtre par deux radicaux islamistes du soldat Lee Rigby, à Londres, en 2013, la dernière attaque jihadiste perpétrée sur le sol britannique. \"Nous ne deviendrons pas comme eux, nous ne nous haïront pas, nous ne nous laisserons pas intimider et pour ça, ils ne gagneront jamais\", a-t-il conclu.",
    "date": "2016-07-31",
    "heading": "- Le chef de la police britannique a indiqué que la Grande-Bretagne était prête a affronter la menace terroriste. Il estime toutefois que le pays sera de nouveau frappé.",
    "title": "Grande-Bretagne: pour le chef de la police britannique, la menace d'attentat est très élevée"
}