{
    "article": "Il est 8h15 le 13 janvier lorsque le drame a lieu. Selon Le Parisien, dans la rue George-Sand du XVIe arrondissement de Paris, une fillette de 11 ans a tragiquement été écrasée par un poids lourd alors qu'elle se rendait à l'école privée catholique de Notre-Dame-des-Oiseaux. Le feu pour piéton était vert et elle marchait sur le passage clouté.Dans un carrefour où la visibilité est moindre, un poids lourd venant de la rue La-Fontaine avait lui aussi un feu vert. En tournant, il n'a pas aperçu l'enfant. Les pompiers ont également pris en charge deux femmes qui ont été témoins de l'accident. La maman et l'oncle de la jeune fille sont arrivés sur place à 8h30. Le chauffeur en garde à vueLes secours ont pu se rendre rapidement sur place pour pratiquer une réanimation cardiaque qui durera plus de 40 minutes. Malgré leurs efforts, la fillette succombera à ses blessures. D'après Le Parisien, une autopsie sera faite à l'institut médico-légal.Le chauffeur du poids lourd a été placé en garde à vue et a passé un alcootest qui s'est révélé négatif. L'individu est inconnu des services de police et réside à Troyes (Aube). Selon une source policière du Parisien, \"le chauffeur était tellement en état de choc qu'il a dû être soustrait de sa cellule et admis à l'hôpital Ambroise Paré (Hauts-de-Seine), sous escorte policière\", raconte-t-elle.Pour l'heure, l'enquête sera menée par le service de traitement judiciaire des accidents (STJA).Plus tard dans la journée la journée, « le rectorat est intervenu dans l'école de la petite victime\", détaille la mairie, pour \"l'accompagnement psychologique\" des camarades de la fillette.Sur Twitter, la maire du XVIe arrondissement s'est exprimée : \"Rage et émotion pour le décès de cette petite fille ce matin rue Georges Sand/rue La-Fontaine. Depuis 2018 j'étais intervenue à de nombreuses reprises pour signaler la dangerosité de ces passages dits protégés mais qui ne le sont pas\", a-t-elle écrit.En 2019, à Paris, 16 piétons ont perdu la vie dans un accident de la circulation.",
    "date": "2020-01-13",
    "heading": "Dans la matinée du 13 janvier, une fillette a perdu la vie dans un accident de la circulation dans le XVI arrondissement de Paris.",
    "title": "Paris : un camion écrase une fillette de 11 ans"
}