{
    "article": "Derrière les violences qui ont marqué l'acte VI des \"gilets jaunes\" samedi 22 décembre, il y a \"un seul visage, lâche, raciste, antisémite, putschiste\", a dénoncé le porte-parole du gouvernement Benjamin Griveaux. Il a notamment dénoncé le fait qu'\"on lynche\" des policiers, après la prise à partie de motards de la police par des manifestants sur les Champs-Elysées. Il faisait également référence à des images sur des réseaux sociaux d'une vingtaine de \"gilets jaunes\" entonnant devant le Sacré Coeur \"la quenelle de Dieudonné\" sur le chant des Partisans, allusion au polémiste Dieudonné M'Bala M'Bala, condamné plusieurs fois pour des propos racistes et antisémites.\"Un seul visage, lâche, raciste, antisémite, putschiste\"\"Donc, 'on' lynche des policiers, 'on' chante la quenelle de Dieudonné à Montmartre, 'on' reprend les codes des années 30 pour renverser la République, 'on' décapite l'effigie du président... Derrière ces 'on', un seul visage, lâche, raciste, antisémite, putschiste. Stop.\", a tweeté le porte-parole du gouvernement.Le ministre de l'Intérieur Christophe Castaner a lui aussi fustigé \"certains (qui) continuent à venir manifester, animés par la haine des institutions\". Dans un autre tweet, il a salué \"une attitude exemplaire face à des attaques inqualifiables\". Il y reprend une vidéo des incidents entres les motards pris à partie et des manifestants.Une mobilisation en recul L'exécutif a pointé du doigt, à plusieurs reprises, les groupes d'ultradroite qui ont participé à des violences lors des journées de manifestations des \"gilets jaunes\" depuis le 17 novembre. Pour son \"acte VI\" à trois jours de Noël, la mobilisation des \"gilets jaunes\" a fortement baissé samedi, de près de moitié par rapport à la semaine précédente, avec près de 40.000 participants dans divers défilés, barrages routiers et blocages aux frontières.",
    "date": "2018-12-22",
    "heading": "Benjamin Griveaux a notamment dénoncé le fait qu'\"on lynche\" des policiers, après la prise à partie de motards de la police par des manifestants sur les Champs-Elysées.",
    "title": "\"Gilets jaunes\" : Benjamin Griveaux dénonce un \"visage raciste et putschiste\" derrière les violences"
}