{
    "article": "Samedi 11 janvier, Jean-Pierre Foucault était invité sur TF1 pour l'émission \"la chanson secrète\". L'animateur a voulu rendre un hommage à son père décédé. Pour l'occasion, le chanteur Marc Lavoine est venu lui interpréter Mon père à moi de Gilbert Bécaud. Très ému, l'animateur vedette a déclaré sur le plateau : \"On n'a qu'un père et ce père-là a été un guide dans ma vie professionnelle et personnelle, a déclaré l'animateur avant d'ajouter, « il n'y a pas un jour où je ne pense à lui.\" Des mots qui ont été repris par le comte Twitter de La Manif pour tous en opposition à la PMA pour les couples de femmes et pour les femmes seules. Par cette action, l'association se sert de l'image de Jean-Pierre Foucault pour conforter son désaccord avec la \"PMA pour toutes\".A la suite du tweet, l'animateur s'est empressé de réagir à son tour en rétorquant sur Twitter : \"J'aurais apprécié que vous me demandiez l'autorisation d'utiliser mon image et mes propos dans une émission où l'on évoquait ma famille et mon père. Cela s'appelle l'éducation.\" L'affaire StromaeL'association n'en est pas à son premier coup d'essai. En octobre 2019, c'est l'artiste Stromae qui avait menacé de déposer une plainte contre La Manif pour tous en raison de l'utilisation de son tire Papaoutai lors d'une manifestation. L'association avait parodié les paroles de la chanson sur des pancartes.La Manif pour tous, qui prévoit un rassemblement le 19 janvier prochain, s'est aussi accaparé le slogan de la marque Playmobil en le détournant : \"PMA sans père, en avant les histoires ». Aussitôt mise au courant, la marque ne compte pas en rester là et annonce que « Playmobil étant une marque s'adressant aux enfants, son territoire de communication n'a évidemment aucune légitimité pour ce qui est de ce sujet. Le nécessaire sera fait afin d'exiger que toute association et utilisation abusive de notre marque soit retirée de cet événement.\"",
    "date": "2020-01-13",
    "heading": "Ce 11 janvier, le compte Twitter de La Manif pour tous s'est servi des propos de Jean-Pierre Foucault pour promouvoir sa campagne anti-PMA pour toutes les femmes. L'animateur a réagi.",
    "title": "Le rappel à l'ordre de Jean-Pierre Foucault, instrumentalisé par La Manif pour tous\n"
}