{
    "article": "\"Si les professeurs ne donnent pas de sujet, ne surveillent pas, ne corrigent pas, il n'y aura rien.\" Pour ce professeur d'un lycée parisien, l'objectif est clair : le baccalauréat nouvelle formule ne doit pas avoir lieu. Lundi 13 janvier, il explique dans franceinfo comment certains professeurs s'organisent pour boycotter les épreuves de contrôle continu du bac. La nouvelle version du baccalauréat prévoit des épreuves en contrôle continu, les E3C. Et les premières sessions doivent se dérouler à partir du 20 janvier, et s'étaler sur un mois et demi. Elles ne sont pas prévues aux même dates selon les lycées, ni avec les mêmes sujets, rappelle franceinfo. Les enseignants, dans chaque établissement, doivent piocher dans une banque nationale de sujets. La réforme provoque la colère des enseignants et des syndicats, qui réclament l'annulation des E3C.\"En assemblée générale, on a voté une motion disant que les professeurs concernés par les E3C ne choisiraient pas de sujet, explique ce professeurs d'histoire dans un lycée parisien. Nous n'avons choisi aucun sujet dans les délais impartis par notre direction. Les épreuves de contrôle continu ne doivent pas se tenir.\"D'ailleurs, les syndicats dénoncent le manque d'organisation de ce bac nouvelle formule. \"C'est l'impréparation la plus totale\", estime Caroline Quiniou, enseignante à Ivry et syndiquée au SNES. La banque de sujets a été ouverte le lundi 9 décembre. Cela veut dire que l'on a fait trois mois complets de cours sans avoir aucune idée des différents types de sujets que l'on allait avoir au mois de janvier.\"Des accusations infondées assure le ministre de l'Éducation nationale, Jean-Michel Blanquer, selon qui tout est prêt pour la tenue des épreuves. Et il a prévenu : en cas de boycott, l'institution trouvera des solutions.",
    "date": "2020-01-13",
    "heading": "L'objectif est clair : \"Les épreuves de contrôle continu ne doivent pas se tenir\".",
    "title": "Bac nouvelle formule : ces professeurs qui boycottent les épreuves pour empêcher le contrôle continu"
}