{
    "article": "\"Cinq personnes ont péri dans l'incendie, 150 ont été évacuées\", a déclaré à l'AFP cette source.Le sinistre s'est déclaré à l'hôpital Saint-Guéorgui qui, d'après Tass, a été réaménagé pour accueillir des victimes du Covid-19.Selon la branche locale du ministère des Situations d'urgence, l'incendie a commencé peu après 06H00 (03H00 GMT) au 6e étage de cet établissement situé dans le nord de Saint-Pétersbourg. Il a été circonscrit peu avant 07H00 GMT et ne s'est étendu que sur 10 m2. Les défunts étaient \"cinq patients qui étaient reliés à un respirateur artificiel\", a précisé à l'agence TASS une source des les services de secours. Une source a dit à l'agence de presse Interfax que \"le foyer de l'incendie se situait dans la +zone rouge+ de réanimation\" de l'hôpital, celle où se trouvent les personnes contaminées par le nouveau coronavirus.\"Il est possible qu'un respirateur se soit enflammé\", a ajouté cette source.Le Comité d'enquête a annoncé dans un communiqué avoir ouvert des investigations pour \"mort par négligence\".Selon l'agence Tass, l'hôpital Saint-Guéorgui a été mi-mars \"l'un des premiers de la ville à être entièrement repensés en hôpital pour maladies infectieuses\", alors que la pandémie était encore sous contrôle en Russie.C'est le deuxième incendie en quelques jours dans un hôpital russe soignant des malades du Covid-19 : samedi, une personne était morte à Moscou dans un établissement hébergeant près de 700 d'entre eux. Selon les agences de presse russes, le feu s'était aussi déclaré dans une unité de soins intensifs.La pandémie provoquée par le nouveau coronavirus prend de l'ampleur en Russie : si le taux de mortalité reste faible, environ 10.000 à 11.000 nouveaux cas sont enregistrés chaque jour depuis début mai, faisant de ce pays l'un des plus touchés.",
    "date": "2020-05-12",
    "heading": "Cinq personnes sont mortes dans un incendie mardi matin dans un hôpital de Saint-Pétersbourg, la deuxième ville de Russie, et, selon l'agence de presse étatique Tass, il s'agissait de malades du Covid-19 reliés à des respirateurs artificiels.",
    "title": "Russie: cinq morts dans un incendie dans un hôpital à Saint-Pétersbourg "
}