{
    "article": "Prime exceptionnelle, heures supplémentaires défiscalisées, pas de hausse de CSG pour une partie des retraités...: le Parlement a donné vendredi 21 décembre son feu vert définitif, via un vote du Sénat, aux mesures d'urgence de l'exécutif en réponse à la crise des \"gilets jaunes\". Après quatre heures de débats, loin des 13 heures de la veille à l'Assemblée, le projet de loi portant sur les \"mesures d'urgence économiques et sociales\" a été approuvé à main levée. Les sénateurs LR ont voté pour, pas \"par adhésion\" mais par \"responsabilité\" selon leur chef de file Bruno Retailleau pour qui \"lorsqu'il y a un incendie, on ne jette pas de l'huile sur le feu\". Les sénateurs LREM et de l'Union centriste, ainsi que les Indépendants et RDSE (à majorité radicale) ont fait de même. Les socialistes se sont abstenus, comme les communistes, qui avaient défendu en vain une motion préalable et prévenu que \"la dinde aux marrons\" n'étoufferait pas la colère. Une mise en oeuvre dès début 2019 Le texte ayant été adopté \"conforme\", sans changement par rapport à la version de l'Assemblée, son adoption est définitive. Seuls huit amendements, tous présentés par la gauche, ont été examinés, avant d'être rejetés ou retirés. Ils visaient notamment à maintenir la revalorisation des prestations sociales en fonction de l'inflation ou obtenir une revalorisation significative du Smic.Il n'y aura a priori pas de saisine préalable du Conseil constitutionnel et le texte devrait être promulgué rapidement, pour une mise en oeuvre dès début 2019. A l'ouverture des débats au Palais du Luxembourg, la ministre du Travail Muriel Pénicaud, présente aux côtés d'Agnès Buzyn (Santé) et de Marc Fesneau (Relations avec le Parlement), avait salué par avance les élus ayant la \"volonté de participer au rétablissement rapide d'un climat d'apaisement\", après plus d'un mois de mouvement populaire. Une séquence budgétaire hors normesElle s'est félicitée après le vote de \"l'esprit de coopération entre les deux assemblées\", souhaitant \"de très bonne fêtes\" à tous. Le projet de loi adopté comprend la défiscalisation des heures supplémentaires, une exonération élargie de hausse de CSG pour des retraités et la possibilité pour les entreprises de verser une \"prime exceptionnelle\" de 1.000 euros, exonérée de toute cotisation sociale et d'impôt sur le revenu, pour leurs salariés rémunérés jusqu'à 3.600 euros.Il est la traduction des annonces sociales tous azimuts qu'Emmanuel Macron avait formulées le 10 décembre pour répondre aux \"gilets jaunes\". Son adoption, au terme d'une séquence budgétaire hors normes, signe la fin des travaux du Parlement avant la trêve des confiseurs, jusqu'à la mi-janvier.",
    "date": "2018-12-21",
    "heading": "Après quatre heures de débats, loin des 13 heures de la veille à l'Assemblée, le projet de loi portant \"mesures d'urgence économiques et sociales\" a été approuvé à main levée.",
    "title": "\"Gilets jaunes\" : le Parlement donne son feu vert aux mesures d'urgence"
}