{
    "article": "Si l'information en avait étonné certains, elle avait aussi alimenté les théories les plus folles en temps de crise sociale et de débat autour de la réforme des retraites. La fille de Brigitte Macron, Tiphaine Auzière travaillerait pour la CFDT, un des syndicats opposés au projet présenté en décembre. Une rumeur complotisteC'est en tout cas la rumeur qui a agité les réseaux sociaux et encouragé de nombreux internautes à dénoncer un conflit d'intérêt entre l'organisation syndicale et le gouvernement. La CFDT se situe en effet sur une ligne d'opposition moins dure à l'encontre de l'exécutif que d'autres syndicats. Laurent Berger, son secrétaire général, a notamment salué ce lundi le retrait provisoire de l'âge pivot du texte, la mesure la plus contestée du projet et indiqué qu'il n'appelait pas à la grève cette semaine. Des internautes y ont vu une attitude conciliante justifiée par la supposée activité de la belle-fille d'Emmanuel Macron, Tiphaine Auzière. \"Défenseur syndical\" stagiaire et pas avocateSauf que cette information n'est pas exacte. La juriste originaire du nord de la France n'a jamais été l'avocate de la CFDT. Mais elle a été \"défenseur syndical\" de l'organisation alors qu'elle étudiait encore, il y a plus dix ans.Or un défenseur syndical est loin d'être un avocat. Il s'agit d'\"un salarié autorisé à assister ou représenter un autre salarié engagé dans une procédure contentieuse\", devant les prud'hommes notamment, détaille le site service-public.fr. La rédaction de France info a contacté Tiphaine Auzière qui a catégoriquement nié avoir été ou être l'avocate de l'organisation syndicale. En revanche, elle a confirmé avoir été \"défenseur syndical\" dans le cadre d'un stage effectué pendant ses études auprès de la branche de la CFDT représentant les entreprises du secteur de l'informatique, de la publicité et du conseil.La direction de la CFDT a également nié l'activité prêtée initialement à la fille de Brigitte Macron.",
    "date": "2020-01-13",
    "heading": "La fille de Brigitte Macron n'a en réalité jamais été l'avocate du célèbre syndicat.",
    "title": "La fille de Brigitte Macron, Tiphaine Auzière, est-elle vraiment l'avocate de la CFDT ? "
}