{
    "article": "Une information judiciaire a été ouverte pour \"violences habituelles sur mineur de 15 ans par ascendant ayant entraîné une incapacité totale de travail supérieure à huit jours\" concernant la fillette et pour \"violences sans ITT sur mineur de 15 ans par ascendant\" pour des faits concernant également deux de ses frères et sœurs.Le père, âgé de 45 ans, et la mère, âgée de 33 ans, ont été laissés libres sous contrôle judiciaire avec obligation de soins, interdiction de quitter le territoire national ou d'approcher les victimes, hormis dans le cadre du suivi judiciaire.Leurs cinq enfants, âgés de 1 mois à 14 ans, ont eux été placés auprès de l'Aide sociale à l'enfance et un juge des enfants doit \"être saisi en urgence\" pour statuer sur leur sort.Dimanche, alors qu'elle se trouvait au domicile familial à Rungis (Val-de-Marne), la petite fille avait sauté du deuxième étage de son immeuble afin d'échapper aux foudres de son père. Elle a indiqué aux enquêteurs avoir eu peur qu'il ne la batte parce qu'elle avait pris un yaourt sans lui demander la permission, a indiqué une source judiciaire, confirmant une information du Parisien.Elle avait été découverte en sang dans l'appartement par les policiers et rapidement transportée à l'hôpital Necker à Paris.Le père avait aussitôt été placé en garde à vue, la mère le lendemain. \"Le père dit que c'était difficile à gérer pendant le confinement et que quand sa fille se comporte mal, il la tape et la mère donne des gifles\", a précisé une source judiciaire.Le but de cette information judiciaire est notamment de dater les coups reçus par la petite fille et si des objets ont été utilisés dans les sévices, comme le laissent à penser certaines traces longilignes sur son corps.Le père a reconnu en garde à vue avoir donné des \"coups de babouche\" à sa fille.",
    "date": "2020-05-13",
    "heading": "Les parents d'une fillette de 10 ans qui s'était défenestrée dimanche par peur d'être battue pour avoir pris un yaourt dans le frigo familial ont été mis en examen mercredi, a-t-on appris auprès du parquet de Créteil.",
    "title": "Une fillette se défenestre par peur d'être battue: parents mis en examen"
}