{
    "article": "L'exécutif fait un geste pour les professeurs dont la majorité est mécontente du projet de réforme des retraites. Le ministère de l'Education nationale a annoncé lundi aux organisations syndicales son intention de consacrer 500 millions d'euros à des hausses de salaires des enseignants dès 2021, destinées à compenser les effets de la future réforme des retraites, a indiqué l'entourage du ministre Jean-Michel Blanquer. Le déblocage de cette enveloppe budgétaire a été annoncée lors de l'ouverture de négociations sur le sujet, qui doivent s'échelonner jusqu'à jeudi, puis reprendre fin janvier, pour déboucher avant l'été sur une loi de programmation de revalorisations salariales. Les hausses de salaires débuteront dès janvier 2021.Les modalités pas encore connuesReste à savoir comment ces revalorisations vont se traduire concrètement sur les fiches de paye des enseignants: les augmentations ne seront pas les mêmes pour des profs en début ou en milieu de carrière, ou pour ceux nés après 1975, donc concernés par la réforme des retraites, et les autres.Jusqu'ici étaient évoquées des augmentations progressives de budget de l'ordre de 400 à 500 millions d'euros par an, devant atteindre 10 milliards par an à l'horizon 2037.Une conférence annuelle sur la gestion des ressources humainesLe ministère a présenté aux organisations syndicales un calendrier de travail: une première phase de consultation avec, fin janvier, des \"perspectives de premières mesures pour le budget 2021\", suivie d'une phase de concertation de janvier à fin mars, puis une phase de négociation, en vue du projet de loi de programmation.\"Le ministre s'est engagé à organiser chaque année une conférence pour mesurer la progression année après année de la gestion des ressources humaines\", a-t-on appris dans son entourage.",
    "date": "2020-01-13",
    "heading": "La façon dont seront appliquées les revalorisation salariales des professeurs n'a pas encore été détaillée par le ministère.",
    "title": "Le gouvernement va consacrer 500 millions d'euros aux augmentations de salaires des professeurs en 2021"
}