{
    "article": "Un premier tireur a ouvert le feu vers 17h50 aux abords d'un restaurant situé au centre commercial \"Olympia-Einkaufszentrum\", dit \"OEZ\", le plus grand de Bavière, dans le district de Moosach. Selon la police, trois auteurs présumés étaient pourchassés. Les autorités allemandes parlent d'un \"acte terroriste\".TROIS SUSPECTS, LA SITUATION TOUJOURS CONFUSEUne opération de police d'envergure a été menée dans la capitale bavaroise, où l'état d'alerte a été déclenché. Les habitants de Munich ont été appelés à rester chez eux, et à éviter les lieux publics. Les forces de l'ordre appellent également à ne pas diffuser de photos ou de vidéos de la scène. La police a dit \"suspecter un acte terroriste\", alors qu'un autre porte-parole des forces de l'ordre sur place, cité par l'agence DPA, a quant à lui parlé d'une \"situation terroriste en cours\". Outre les 8 morts à déplorer, un porte-parole de la police a par ailleurs indiqué qu'un neuvième corps sans vie avait été trouvé à proximité du centre commercial et qu'il pourrait s'agir d'un des tireurs.Le GSG9, une unité d'intervention d'élite de la police, spécialisée dans les affaires de terrorisme, a été dépêchée sur place. La circulation du métro ainsi que de l'ensemble des transports publics autour du lieu de la fusillade a été suspendue. La gare centrale de Munich a été évacuée. Selon les informations du Münchner Merkur, plusieurs personnes auraient pris part à la fusillade. La police a confirmé l'information en précisant que trois auteurs présumés sont impliqués. Les autorités munichoises demandent à la population d'éviter les espaces publics.Dans la soirée, François Hollande a adressé un \"message personnel de soutien\" à la chancelière allemande Angela Merkel, a indiqué l'Elysée. Le président américain Barack Obama a de son côté promis aux autorités allemandes \"tout le soutien dont elles ont besoin\".Cette fusillade intervient dans un contexte tendu en Allemagne, 4 jours après un attentat à la hache mené dans un train en Bavière, par un individu de 17 ans. L'attaque avait été revendiquée par Daesh. Un porte-parole a toutefois précisé dans la soirée ne pas avoir d'éléments établissant une motivation islamiste.",
    "date": "2016-07-22",
    "heading": "Une fusillade a éclaté dans un centre commercial de la ville de Munich, en Allemagne, vendredi 22 juillet. Les coups de feu ont fait au moins 8 morts.",
    "title": "Fusillade à Munich : au moins 8 morts"
}