{
    "article": "Quelques jours après une attaque à la hache revendiquée par Daesh, un jeune homme de 18 ans a ouvert le feu vendredi soir 22 juillet dans un McDonald's de Munich. Le point sur l'enquête :• Que s'est-il passé ?La fusillade a éclaté vendredi peu avant 18h dans un restaurant McDonald's avant de se poursuivre dans une rue adjacente. Des témoins évoquent alors trois assaillants qui sont ensuite entrés dans le centre commercial situé près du stade olympique, dans le nord de la ville. Il s'avérera finalement que ces témoignages étaient erronés. L'homme a agi seul et s'est suicidé après les faits. Une vidéo amateur, postée sur les réseaux sociaux, montre des gens en train de fuir le restaurant et un homme vêtu de noir tirant à plusieurs reprises sur eux.La ville de Munich a été pendant huit heures pratiquement en état de siège. Les transports en commun ont été interrompus, la gare centrale fermée et les habitants invités à rester chez eux, tandis que des hélicoptères sillonnaient le ciel de la capitale bavaroise, dans le sud de l'Allemagne. Plus de 2.000 policiers ont été mobilisés au moment où les autorités pensaient que plusieurs auteurs étaient en fuite. Parmi eux, des unités d'intervention d'élite venues de tout le pays, y compris le GSG9 : cette unité spécialisée dans la lutte antiterroriste a été créée en Allemagne à la suite de la prise d'otages d'un commando palestinien visant des athlètes israéliens pendant les jeux Olympiques de 1972 à Munich.• 9 morts Outre les neuf morts abattues par balles par le tueur armé d'un pistolet, la police a déploré 16 blessés. Sept ressortissants étrangers - trois Kosovars, trois Turcs et un Grec - font partie des victimes ont annoncé samedi les autorités des pays concernés.Le ministre turc des Affaires étrangères Mevlüt Cavusoglu a cité les noms des trois victimes turques - Sevda Dag, Can Leyla et de Selçuk Kiliç - lors d'un entretien avec la chaîne d'information turque NTV. Il a ajouté qu'il avait appelé les familles. Quant aux victimes kosovares, il s'agit d'un homme, Diamant Zabergja, 21 ans, et de deux femmes, Armela Segashi, une adolescente de 14 ans, et Sabina Sula, dont l'âge n'a pas été précisé, selon les médias locaux.• Un forcené qui voulait faire un lien avec BreivikLa fusillade a été perpétrée par un Germano-Iranien de 18 ans identifié comme David Ali Sonboly, né à Munich et qui fréquentait une école de la ville. Selon la police, il s'agissait d'un forcené souffrant de problèmes psychiatriques, sans lien avec le jihadisme, qui a voulu \"faire un lien\" avec le massacre commis il y a cinq ans en Norvège par Anders Behring Breivik.\"Le lien est évident\", a dit le chef de la police, en soulignant que la fusillade était intervenue 5 ans jour pour jour après le massacre de 77 personnes par l'extrémiste de droite Breivik, le 22 juillet 2011. Le jeune homme était semble-t-il fasciné par les tueries de masse en tant que telles. En revanche, rien n'indique qu'il ait partagé les opinions politiques radicales du Norvégien. L'auteur de la fusillade, détenteur de la double nationalité allemande et iranienne, a agi seul et n'était pas connu des services de police. Il a, selon la police, probablement tendu un piège à un certain nombre des victimes en \"piratant\" un compte Facebook, afin de les attirer sur les lieux de la tuerie, un établissement de restauration rapide McDonald.Samedi à l'aube, les forces de l'ordre ont effectué une perquisition dans la chambre occupée par le jeune homme, située dans un quartier de logements sociaux où résident de nombreux étrangers ou Allemands d'origine étrangère. Une voisine, interrogée par l'AFP sur les lieux, a affirmé connaître le jeune homme, \"une bonne personne (...) qui riait comme toute personne normale\". \"Je ne l'ai jamais vu en colère, je n'ai jamais entendu de problème avec la police ou avec les voisins\", a témoigné Delfye Dalbi, 40 ans, qui affirme habiter au 1er étage et le jeune homme, fils de chauffeur de taxi, au 5e.Sur une courte vidéo amateur largement diffusée sur les réseaux sociaux vendredi soir peu après la tuerie, et authentifiée par la police, on voit un riverain agonir d'injures l'auteur de la tuerie, vêtu de noir et un pistolet à la main. \"Sale métèque\", lui lance ce riverain. Une voix qui semble celle de l'assaillant lui répond: \"Je suis Allemand, je suis né ici\", dit-il, avant de lancer : \"J'étais en traitement hospitalier\".Le jeune homme n'était pas connu des services de police. Il fréquentait une école de la ville et selon la police a probablement tendu un piège à un certain nombre des victimes en \"piratant\" un compte Facebook, afin de les attirer sur les lieux de la tuerie.• Un piège via FacebookL'auteur de la tuerie de Munich avait sans doute piégé ses victimes en piratant un compte Facebook pour les inviter à se rendre dans un restaurant McDonald's et y bénéficier de réductions, a affirmé ce samedi après-midi le ministre allemand de l'Intérieur Thomas de Maizière.Celui-ci a également souligné que le jeune homme de 18 ans avait probablement été victime dans le passé de \"harcèlement\" par d'autres \"jeunes de son âge\". \"Il y a eu avant vraisemblablement un compte Facebook piraté\", a expliqué M. de Maizière lors d'une conférence de presse à Berlin. Ce compte incitait les victimes à venir profiter \"des offres spéciales ou des réductions\" de la chaîne de restauration rapide au centre commercial où s'est déroulée la fusillade sanglante vendredi soir.\"Certains éléments laissent penser (que la personne qui a piraté le compte) est le tueur\", a ajouté le ministre alors que l'invitation à se retrouver dans le fast-food était fixée à 16h vendredi. Selon les médias, le tireur, David Ali Sonboly, aurait posté ce message sur Facebook: \"Je vous offre ce que vous voulez mais pas trop cher\".",
    "date": "2016-07-23",
    "heading": "- Un jeune Germano-iranien a tué vendredi soir à Munich en Allemagne 9 personnes avant de se donner la mort. Selon la police, il n'y a pas le moindre lien avec Daesh mais avec le tueur norvégien Anders Behring Breivik -L'Allemagne s'est réveillé sous le choc ce samedi matin 23 juillet.",
    "title": "Fusillade à Munich : ce que l'on sait"
}