{
    "article": "- Dans une interview accordée au magazine féminin Elle, Carla Bruni-Sarkozy évoque sa vie de famille, et avoue ne pas savoir faire \"une simple division, ou multiplication\". - Dans un long entretien au magazine Elle, en kiosques ce jeudi 30 juin, l'ancienne première dame de France dévoile une partie de sa vie familiale. Et confesse, à propos des devoirs de ses enfants, ne pas leur être d'une grande aide. L'épouse de l'ancien chef de l'État dit \"aimer la douceur des fins de journées, sauf pour ce qui est des devoirs (NDLR : de ses enfants)\". \"Là, je peux perdre mes nerfs. Il est clair que je ne peux pas les aider\", confie la chanteuse, qui précise : \"je ne sais pas faire une division ou une simple multiplication, je n'ai jamais su, je crois...\". \"Avec mon fils aîné, je regardais en douce sur mon téléphone !\", raconte Carla Bruni-Sarkozy. • LA FIDÉLITÉ, \"CONDITION SINE QUA NONE DU MARIAGE\" Une interview dans laquelle l'ex-première dame livre sa vision de la tromperie : \" si j'apprenais que mon mari me trompe, je le prendrais très mal, vraiment très mal, c'est certain. Je pourrais en arriver à commettre des actes extrêmes comme de lui couper la gorge ou les oreilles pendant son sommeil\". \"Plus sérieusement, je crois qu'il faut éviter d'être infidèle si l'on peut, c'est trop dangereux. C'est l'un des chemins vers la séparation. Et puis, la fidélité, c'est une condition sine qua non du mariage il me semble\", estime Carla Bruni-Sarkozy. \"Pourquoi se tromper, mentir, alors qu'aujourd'hui, on a la possibilité de choisir sa vie, de se marier ou pas, de faire des enfants ou pas\", souligne-t-elle, assurant qu'elle \"n'a pas un tempérament jaloux du tout\" : \"Je n'ai jamais fouillé les poches\", assure-t-elle. \"Je suis une bâtarde et j'aime bien les bâtards d'ailleurs. Mon mari aussi est un genre de sang-mêlé, il ne ressemble en rien à ces élites comme on dit, il ne fait pas partie de l'establishment et j'adore ça !\", confie encore Carla Bruni-Sarkozy qui, au passage, annonce revenir à la chanson avec un nouveau disque \"de reprises\", \"enregistré mais pas mixé\". \"Je ne sais pas encore quand le disque sortira. La seule chose que je sais, c'est que chanter me rend incroyablement heureuse\", dit-elle.",
    "date": "2016-06-30",
    "heading": "",
    "title": "Une \"bâtarde\" nulle en maths : ce qu'il faut retenir des confessions de Carla Bruni-Sarkozy dans Elle"
}