{
    "article": "-C'est un long combat judiciaire qui prend fin pour les époux Hallyday et la famille Boudou. \"Monsieur et Madame Jean-Philippe Smet\" avaient contesté leur redressement fiscal devant le tribunal administratif, devant la cour d'appel, puis devant le Conseil d'État. Après avoir perdu en première instance et en appel devant les juridictions administratives de Versailles en 2009 et 2011, ils ont une nouvelle fois été déboutés par le Conseil d'État, explique BFM Business ce mercredi 29 juin.PLUS DE 67.000 EUROS DE REDRESSEMENT FISCALEn cause ? Grégory Boudou et sa sœur n'avaient jamais déclaré la TVA de leur boîte de nuit à ciel ouvert du Cap d'Agde entre 2001 et 2003. En 2004, le fisc avait donc calculé lui-même la TVA \"en se basant sur le loyer versé par l'Amnesia figurant dans le bail (63.266 euros)\", explique BFM Business. Les services fiscaux avaient ajouté à cela une pénalité de 150% pour \"opposition à contrôle fiscal\". Au total, le redressement s'élevait à 80.000 euros pour les années 2001, 2002 et 2003. En 2008, le tribunal administratif avait cependant ramené la pénalité infligée de 150% à 100%, ramenant le redressement à 67.794 euros.DE NOMBREUX DÉBOIRES EN JUSTICE POUR LA FAMILLE BOUDOUL'Amnesia du Cap d'Agde a déjà valu des déboires fiscaux à la famille Boudou. André, le père de Laeticia et ancien gérant de l'établissement, avait lui été condamné à deux reprises pour fraudes concernant la boîte de nuit. Le fisc a également découvert de nombreux revenus non déclarés et à notifié d'autres redressements aux époux Hallyday et à Grégory Boudou.Le fisc a également porté plainte au pénal contre Grégory Boudou pour \"opposition à contrôle fiscal\". Le frère de Laeticia Hallyday avait été condamné à 3.000 euros d'amende pour ne pas s'être présenté lors d'un contrôle et ne pas avoir fourni le moindre justificatif. L'exploitation de la boîte de nuit a depuis été reprise par une autre société.Johnny Hallyday n'est plus fiscalement domicilié en France depuis 2007, quand son installation en Suisse avait provoqué de vifs remous en pleine campagne présidentielle. Depuis 2013, le couple Hallyday est résident fiscal aux Etats-Unis.",
    "date": "2016-06-29",
    "heading": "- Selon les informations de BFM Business, le Conseil d'État a confirmé le redressement fiscal de Laeticia Hallyday et de son frère Grégory Boudou pour non déclaration et paiement de TVA. L'épouse de Johnny Hallyday détenait la moitié de la discothèque l'Amnesia au Cap d'Agde (Hérault).",
    "title": "Laeticia Hallyday perd sa guerre contre le fisc"
}