{
    "article": "-Le magnétoscope, c'est désormais bel et bien fini ! Le dernier fabricant de magnétoscopes jette l'éponge, marquant la fin d'une époque que les moins de 20 ans ne peuvent pas connaître. \"Nous sommes les seuls à assembler des magnétoscopes après le retrait de Panasonic en 2012\", a précisé un porte-parole de Funai Electric à l'AFP. Mais les ventes mondiales sont tombées à 750.000 l'an dernier, comparé à 15 millions d'unités au début des années 2000. Récemment, la société nippone écoulait surtout ses appareils aux États-Unis, notamment sous la marque Sanyo.\"Un de nos fournisseurs jugeait difficile de continuer à fabriquer un composant pour un aussi faible volume, ce qui nous a conduits à prendre cette décision\", a expliqué Funai Electric, dont l'usine se trouve en Chine.DÉCEPTION DES DERNIERS UTILISATEURSBien qu'aucun communiqué officiel n'ait été publié, la compagnie a été assaillie d'appels depuis qu'a filtré l'information dans les médias locaux. Parmi eux, un bibliothécaire gardant dans ses rayons des cassettes vidéo ou encore des gens désireux de visionner de vieux souvenirs.L'an dernier, le géant de l'électronique Sony avait annoncé la fin imminente de la vente des cassettes vidéo Betamax pour le grand public, un épilogue symbolique pour un produit né en 1975 et rapidement détrôné par le format VHS. Il avait déjà arrêté de les fabriquer depuis un certain temps, mais il continuait à fournir les inconditionnels avec les quantités restantes. Quant aux magnétoscopes, les derniers étaient sortis d'usine en 2002.",
    "date": "2016-07-22",
    "heading": "- L'année 2016 restera officiellement comme la dernière année de production de magnétoscope. Le dernier fabricant mondial, le groupe japonais Funai Electric, a annoncé ce vendredi l'arrêt d'ici fin juillet de la production de ces appareils popularisés dans les années 1970-80 avant d'être éclipsés par l'apparition du DVD et autres technologies numériques.",
    "title": "Le magnétoscope tire sa révérence"
}