{
    "article": "Ils ont également alimenté la crainte d'une attaque terroriste menée par le groupe État islamique. -Outil d'information, d'alerte et d'aide à l'enquête, les réseaux sociaux ont également confirmé vendredi leur image de terrain fertile pour les fausses rumeurs et autres complots. Des spéculations en totale contradiction avec les premières conclusions de l'enquête. Selon le procureur de Munich, l'auteur de la tuerie, un jeune Germano-Iranien de 18 ans, est un \"forcené\" pris d'une crise de folie meurtrière \"sans motivation politique\" et sans lien avec le groupe État islamique. Identifié comme David Ali Sonboly, il est né dans la capitale bavaroise, de parents venus en Allemagne à la fin des années 1990 comme demandeurs d'asile.UN FORCENÉ FASCINÉ PAR LES TUERIES DE MASSELes enquêteurs ont également parlé d'un \"lien évident\" avec la tuerie commise, il y a 5 ans jour pour jour, par le Norvégien Anders Behring Breivik, qui avait abattu 77 personnes, des jeunes surtout, en 2011. Des documents sur ce massacre ont été retrouvés dans sa chambre. Par ailleurs, le quotidien Bild relève que l'arme utilisée à Munich est la même que celle dont s'était servi en son temps Breivik, même s'il s'agit d'un pistolet très répandu. Issu d'une famille à l'origine chiite, il semble qu'il se soit converti à la religion chrétienne, selon le ministre allemand de l'Intérieur.La nuit de vendredi a également été intense sur les réseaux sociaux (particulièrement sur Twitter) devenus une source d'information en temps réel mais pas toujours exacte. Ces canaux ont été utiles à la police pour communiquer sur cette tragédie. Peu après les premiers tirs, la police munichoise a multiplié les messages d'alerte - rédigés en allemand, en anglais et en français et même en turc - sur ses comptes Twitter et Facebook. Objectif ? Tenir la population informée le plus vite possible. \"Il y a eu une fusillade, la situation est incertaine\", \"restez à la maison à Munich, ne sortez pas dans la rue\", \"nombre incertain de victimes\", \"nous mettons tout en oeuvre pour trouver les auteurs\" des tirs, ont fait savoir les services de sécurité\".La solidarité s'est alors rapidement mise à l'oeuvre sur la toile. Le hashtag #offenetür (\"porte ouverte\", en allemand) a fait le tour des réseaux sociaux, indiquant des abris sûrs aux personnes errant dans les rues alors que les transports en commun ne circulaient plus.UN DÉFI SUPPLÉMENTAIRE POUR LA POLICEMais dans le chaos provoqué par la fusillade, les autorités ont dû faire face sur internet à de folles rumeurs, évoquant plusieurs attaques simultanées dans la ville, la présence de suspects équipés d'armes longues ou encore leur fuite en trombe à bord d'une voiture. Autant d'affirmations fausses qui ont mobilisé les forces de l'ordre et surtout alimenté la crainte d'une attaque terroriste. De là est venue la terreur qui s'est emparée de la ville. Alors qu'au final il s'agissait de l'acte fou mais isolé d'un jeune forcené.\"Nous avons eu durant la nuit beaucoup d'informations et les vérifier de manière détaillée et rapide a constitué un défi. Et nous avons dû naturellement toutes les prendre au sérieux étant donné la situation\", a expliqué le chef de la police Hubertus Andrä. Ironie, la police a en partie contribué à alimenter ces rumeurs, en affirmant très tôt sur les réseaux sociaux qu'elle suspectait la piste terroriste et qu'elle recherchait jusqu'à trois suspect armés, avant de se dédire par la suite. \"Merci de ne pas alimenter les spéculations, cela nous aiderait beaucoup\", a demandé la police sur Twitter pour tenter de calmer l'emballement ainsi provoqué, tout en exhortant les internautes à ne pas relayer d'images de victimes et à ne pas révéler les positions des policiers: \"N'aidez pas les tireurs!!!\".PIÉGÉS SUR INTERNET\"Aujourd'hui, à l'époque des réseaux sociaux, la quantité et le timing des informations ne sont plus contrôlés par la police, mais par les gens. Cela a un certain nombre d'avantages, nous voyons des succès dans les enquêtes grâce aux photos et aux vidéos réalisées par des personnes privées\", a expliqué samedi le ministre allemand de l'Intérieur, Thomas de Maizière. Aux États-Unis notamment, l'enquête sur les attentats de Boston en 2013 avait pu rapidement avancer grâce entre autres à des images prises par des particuliers. A Munich, des vidéos amateurs ont montré le tireur faire feu sur des personnes et ont également permis de dresser rapidement un signalement. \"Mais il est évident que lorsque des rumeurs se répandent, cela ne contribue pas à une évaluation appropriée de la situation\", a aussi pointé le ministre. En outre, c'est aussi via un réseau social que le tireur a piégé plusieurs de ses victimes, en piratant un compte Facebook pour les inviter à se rendre dans un restaurant McDonald's. Selon les médias, le tireur, David Ali Sonboly, a posté ce message sur le réseau social : \"Je vous offre ce que vous voulez mais pas trop cher\".",
    "date": "2016-07-24",
    "heading": "- Fausses informations, rumeurs, leurre... Les réseaux sociaux, comme Twitter ou Facebook, se retrouvent sur le banc des accusés après la sanglante fusillade de Munich (9 morts et 16 blessés).",
    "title": "Fusillade à Munich : les réseaux sociaux pointés du doigt"
}