{
    "article": "Édouard Philippe s'est rendu en Haute-Vienne ce vendredi matin 21 décembre pour rencontrer notamment des maires et des \"gilets jaunes\" afin de préparer le \"grand débat\" décidé à la suite du mouvement. Le Premier ministre s'est d'abord rendu dans la petite ville de Saint-Yrieix (6.000 habitants environ), où il a visité l'usine Limdor, dont les salariés avaient préparé des propositions.Le chef du gouvernement a notamment été interpellé sur l'impôt de solidarité sur la fortune (ISF), dont les \"gilets jaunes\" et parlementaires de gauche réclament le rétablissement. \"Il nous a semblé que les inconvénients qui s'attachaient à cet impôt sur la fortune étaient supérieurs à ses avantages. L'ISF, qui rapportait environ 5 milliards d'euros, a été transformé en un impôt sur la fortune immobilière (IFI) qui rapporte à peu près un milliard\", a-t-il tout d'abord rappelé.Il a ensuite précisé les raisons qui ont poussé l'exécutif à le supprimer l'an dernier. \"Au vu de l'expérience acquise sur cet impôt sur la fortune qui existe depuis plus de 30 ans, on a considéré que ses inconvénients étaient au nombre de trois. Tout d'abord, certains contribuables qui auraient dû être assujettis à l'ISF connaissaient très bien les règles créées pour éviter de le payer. Ensuite, beaucoup de gens ne voulant pas le payer ont quitté la France pour s'expatrier en Suisse, en Belgique ou à Londres. Ils ont été assez nombreux à partir et à ne plus payer l'ISF ce qui a aussi entraîné une perte de nombreux autres impôts. Résultat, on a perdu sans doute plus de richesses que ne rapportait l'ISF. Enfin, on a considéré que cet impôt nuisait à l'attractivité de l'économie française\", a-t-il argué, rapporte BFMTV. \"On a vu le niveau des investissements étrangers en France s'accroître\"Puis Édouard Philippe a défendu la réforme, assurant qu'au cours de la fin de l'année 2017 et de l'année 2018, \"on a vu le niveau des investissements étrangers en France s'accroître et même s'accroitre beaucoup. Avec ces investissements, des emplois seront créés et localisés sur notre territoire.\" \"C'est un point qui nous fait penser que nous sommes dans la bonne direction\", a-t-il insisté. \"Je mesure parfaitement le côté symbolique et impopulaire de la suppression de l'ISF. Je tiens aussi à faire remarquer que les personnes les plus riches paient aussi l'impôt sur le revenu et paient même la majeure partie de cet impôt\", a-t-il ajouté.",
    "date": "2018-12-21",
    "heading": "En visite dans une usine de Haute-Vienne ce vendredi matin, le Premier ministre a assuré que l'ISF avait des \"inconvénients supérieurs à ses avantages\".",
    "title": "VIDÉO. Haute-Vienne : Édouard Philippe défend la suppression de l'ISF"
}