{
    "article": "-Alors que le pape François doit se rendre en Pologne pour y rencontrer des centaines de milliers de pèlerins aux Journées mondiales de la Jeunesse du 26 au 31 juillet, Varsovie a mobilisé plus de 40.000 hommes et femmes pour sécuriser l'événement. Les autorités tiennent d'ailleurs depuis des semaines un discours rassurant à double détente: d'une part, aucun danger d'attentat n'est signalé, d'autre part tout est fait pour l'empêcher. Mais, après la fusillade de Munich, après l'attentat de Nice et ceux de Paris et Bruxelles, tout rassemblement important semble potentiellement à risque.En plus, le chef de l'Eglise catholique semble une cible potentielle probable pour des fanatiques religieux islamistes. L'attentat de la place Saint-Pierre, le 13 mai 1981, du Turc Ali Agca contre Jean-Paul II, a montré il y a 35 ans qu'un pape est aussi exposé à ce genre de danger qu'un leader politique. Varsovie n'a pas lésiné sur les moyens: vingt mille policiers, dont 7.500 dans les rues, neuf mille pompiers, 800 membres du service de protection du gouvernement et onze mille garde-frontières seront à l'œuvre pour assurer la sécurité.\"Nous partons très sereins, les autorités polonaises ont redit que les conditions de sécurité étaient revues\", a expliqué dimanche le secrétaire général et porte-parole de la Conférence des Évêques de France, Mgr Olivier Ribadeau-Dumas. Au micro d'Europe 1, il a souligné que le risque en Pologne est inférieure à ce qui peut exister dans d'autres pays.\"LES CONTRÔLES AUX FRONTIÈRES RÉTABLISLes contrôles aux frontières, dont la suppression avait été une des grandes joies des Polonais après leur adhésion à la zone Schengen, ont été rétablis provisoirement. Et le petit trafic transfrontalier avec l'Ukraine et l'enclave russe de Kaliningrad est carrément suspendu, à la grande colère des marchands-fourmis, privés de leur gagne-pain. Du coup, les congés ont été suspendus pour les gardes-frontières, des employés de bureau mobilisés et des \"Schengenbus\", postes de contrôle mobiles, envoyés aux frontières d'où les anciennes guérites avaient disparu.Les mesures de sécurité touchent également les lieux des rencontres avec le pape. L'immense prairie de Brzegi, où se déroulera le 30 juillet la veillée nocturne des jeunes avec le pape, a été entourée d'une clôture métallique. Et les pèlerins qui voudront la franchir pour se retrouver à proximité de l'autel devront montrer patte blanche. Les pompiers, eux, contrôleront tous les sites industriels, à commencer par l'aéroport de Cracovie-Balice qui verra arriver et partir le souverain pontife, ainsi que les gares et les arrêts de bus par où passeront les pèlerins. Le gouvernement de Varsovie n'a pas voulu révéler le coût de la sécurité des JMJ, mais l'on sait qu'une réserve spéciale prévue à cette fin dans le projet de budget 2016, adopté en septembre dernier, s'élevait à près de 23 millions d'euros.",
    "date": "2016-07-24",
    "heading": "- 20.000 policiers, 9.000 pompiers, 11.000 gardes-frontières et 800 agents spéciaux... La Pologne ne laisse rien au hasard.",
    "title": "JMJ : dispositif de sécurité hors-norme en Pologne"
}