{
    "article": "Pour Yannick Jadot, c'est non. Ségolène Royal s'est dite prête mercredi 19 décembre à participer à une liste dont elle ne prendrait pas la tête aux élections européennes. Objectif : éviter la \"division\" des forces écologistes. L'ancienne ministre de l'Environnement l'a annoncé lors d'une rencontre au Sénat avec une trentaine de parlementaires, dont des socialistes, des représentants du groupe \"Liberté et territoires\" et l'écologiste Esther Benbassa, a rapporté le député de la Mayenne Guillaume Garot, proche de l'ancienne candidate à la présidentielle. \"Elle a indiqué qu'elle ne ferait pas de la tête de liste un préalable, elle sera numéro 2 si ça permet d'avancer\", a-t-il expliqué.Dans un entretien au Parisien jeudi, la tête de liste EELV Yannick Jadot a décliné la proposition de Ségolène Royal. \"La réponse ne peut pas être de faire de l'écologie une simple potion électorale pour requinquer la gauche. Je ne suis pas le conseiller matrimonial du PS pour réconcilier ses courants, Olivier Faure avec Benoît Hamon, Ségolène Royal avec François Hollande\", a-t-il déclaré. \"Des millions d'électeurs sont orphelins de la gauche. Ils méritent mieux que des vieilles recettes et un entre-soi confortable. Il est temps de tout réinventer. Ségolène Royal a un flair politique extraordinaire, mais l'écologie n'est pas une mode. Pour nous, c'est le combat d'une vie\", a poursuivi Yannick Jadot qui reproche à Ségolène Royal ses anciennes positions. \"C'est elle qui a défendu l'aéroport de Notre-Dame-des-Landes ; c'est elle qui a renoncé sur l'écotaxe ou la fermeture de Fessenheim. A-t-elle vraiment changé ou est-ce un positionnement tactique ? Nous n'avons plus de temps à perdre avec des stratégies erratiques\", a plaidé l'écologiste. \"Je vois bien le coup médiatique derrière l'idée d'un duo Royal-Jadot. Mais pour faire quoi ? Pour décevoir encore ?\", s'emporte-t-il dans les colonnes du quotidien francilien. Jadot décidé à être \"la première force politique\"Yannick Jadot dit \"non aux magouilles (...)\". Selon l'écologiste, \"les eurodéputés socialistes ont trop souvent accompagné les renoncements\". Yannick Jadot entend rejoindre \"le groupe des Verts au Parlement européen. C'est ce groupe qui a gagné toutes les avancées en matière d'environnement, de santé et d'alimentation, sur l'interdiction du plastique encore mardi\". Mercredi, Ségolène Royal a dit vouloir unir les listes qui militent pour l'écologie. \"La gravité de la crise climatique ne supporterait pas une division des listes qui soutiennent l'écologie, il est de ma responsabilité de tout faire pour le rassemblement d'une offre politique forte\", a expliqué Ségolène Royal à l'AFP, évoquant une \"main tendue\", en direction notamment d'Europe Ecologie - Les Verts. \"La question la plus cruciale est celle du climat. Toutes les autres, comme la justice sociale, y sont liées\", a-t-elle ajouté. Ségolène Royal espère conjurer \"la fragmentation de la gauche, terrible pour notre pays, alors que la crise des 'gilets jaunes' bénéficie à Marine Le Pen dans les sondages\", a affirmé Guillaume Garot. L'ambassadrice chargée de la négociation internationale pour les pôles arctique et antarctique a prévenu qu'elle ne souhaitait pas conduire une liste se résumant au PS ou à l'addition de partis, privilégiant une liste citoyenne. En revanche, la dynamique d'EELV dans différents sondages (environ 7%) semblait rendre le parti écologiste incontournable à ses yeux.S'il refuse une association avec Ségolène Royal, Yannick Jadot s'est dit déterminé \"à devenir la première force politique\" lors des prochaines élections européennes. \"Nous voulons bousculer le paysage politique\", a-t-il conclu.",
    "date": "2018-12-20",
    "heading": "La tête de liste Europe Écologie - Les Verts aux prochaines élections européennes reproche à Ségolène Royal de vouloir faire de l'écologie une \"simple potion électorale\".",
    "title": "Élections européennes : Yannick Jadot ne croit pas à une alliance avec Ségolène Royal"
}