{
    "article": "Au lendemain de l'adoption définitive du deuxième budget du quinquennat, qui comprend des baisses d'impôts et de la dépense publique, la députée La République en marche (LREM) Bénédicte Peyrol plaide ce vendredi 21 décembre dans les colonnes du Parisien pour \"une remise à plat du système fiscal\", qui passe selon elle par une refonte de l'impôt sur le revenu.\"Il faut mettre à plat tout le système fiscal, que tout le monde paye des impôts, dès le premier euro\", affirme l'élue de 27 ans. \"C'est important, car l'impôt sur le revenu sert de lien avec l'État\", insiste-t-elle, estimant qu'\"il faut aussi revoir les tranches de l'impôt que la répartition se fasse mieux\".Pour être imposable, un célibataire doit avoir un revenu net supérieur à 14. 918 euros et un couple 27.839 euros, rappelle BFMTV, précisant au passage que le taux de ménages soumis à l'impôt a fortement reculé ces dernières années : alors qu'il s'élevait à 64% en 1983, il n'a cessé de baisser pour passer la barre des 50% en 1997, et se stabiliser à ce niveau. Seulement 4 foyers sur 10 se sont acquittés de l'impôt sur le revenu en 2017.Bercy pas convaincuLe ministère de l'Économie et des Finances s'est toujours montré réticente sur le fait d'étendre l'impôt sur le revenu à tous les foyers en raison du côut engendré. La coordinatrice du groupe LREM de la commission des Finances balaye les objections de Bercy. \"De toute façon, quelqu'un nous expliquera toujours que c'est impossible, on nous le dit déjà souvent. Moi, je dis que quand le politique décide - et pense que c'est pour le bien de la France - il faut mettre à exécution !\", martèle-t-elle. \"Le politique doit reprendre la main\", insiste-t-elle. Une proposition déjà avancée par... MélenchonLe Figaro rappelle que la députée de l'Allier n'est pas la première à faire cette proposition. En 2015, Jean-Luc Mélenchon affirmait être \"pour que tout le monde paie, (...) évidemment à proportion\". \"Tout le monde, parce qu'il y a une dignité civique à contribuer à l'effort collectif, ne fût-ce que 10 euros\", expliquait le futur leader de La France insoumise. \"Pour rendre l'impôt plus léger\", il souhaitait \"l'étaler\". \"Au lieu de cinq tranches il en faut 14, de manière à ce que la classe moyenne ne paie pas pour tout le monde et que ceux qui ont les revenus les plus élevés paient davantage\", expliquait-il. Une position partagée par l'actuel ministre de l'Économie Bruno Le Maire. À l'été 2015, celui qui était encore député Les Républicains estimait que tout le monde devait être soumis à l'impôt, \"sans exception, même de façon modeste\".",
    "date": "2018-12-21",
    "heading": "La coordinatrice du groupe La République en marche de la commission des Finances estime dans un entretien au Parisien qu'il \"faut remettre à plat tout le système fiscal\".",
    "title": "La députée LREM Bénédicte Peyrol veut \"que tout le monde paye des impôts, dès le premier euro\""
}