{
    "article": "Le drame est encore inexpliqué, mais les circonstances se précisent. Dimanche 12 janvier au soir, une voiture a été retrouvée au fond de l'Arvan (petite rivière de Savoie), dans un barrage de Saint-Jean-de-Maurienne, en Savoie, relate France Bleu. Selon les premiers éléments de l'enquête, les trois corps sans vie ont été découverts dans la voiture immergée du barrage du Tilleret. Les trois personnes étaient portées disparues depuis le matin même après une sortie en discothèque. Le maire de Saint-Jean-de-Maurienne a précisé que tous étaient âgés de 18 à 20 ans et originaires de petits villages de la vallée, tels que Saint-Etienne-de-Cuines ou Sainte-Marie-de-Cuines. Il a fallu que le barrage soit vidangé pour permettre aux gendarmes de Saint-Jean-de-Maurienne de récupérer le véhicule et les corps.Une barrière retrouvée casséeL'enquête poursuit son cours avec l'aide des proches, d'ailleurs, dont un aurait retrouvé une barrière cassée au niveau du barrage, comme l'a confirmé le maire de la commune avec une certaine émotion : \"C'est dur d'être maire aujourd'hui\", a témoigné Pierre-Marie Charvoz, l'édile de la ville savoyarde qui s'est rendu sur place pour assister aux opérations de secours. Ne voyant pas les jeunes revenir, les familles ont signalé leur disparition. \"A priori, c'est un membre d'une des familles qui a trouvé des indices auprès du barrage et qui a amené à pousser plus loin les investigations. On n'a pas encore les circonstances de l'accident, mais il semblerait que ce soit une sortie de route\", a jouté le maire.Les opérations se sont elles terminées vers 1 heure du matin. Très rapidement, une salle de la mairie a été ouverte afin de recueillir les familles et une cellule psychologique a été ouverte ce lundi 13 janvier. Chaque année, des drames de la sorte ont lieu à la sortie des discothèques, où l'alcool est très souvent le facteur principal mis en avant par la gendarmerie.",
    "date": "2020-01-13",
    "heading": "Trois jeunes de 18 à 20 ans ont été retrouvés morts dans une voiture immergée dans une rivière près de Saint-Jean-de-Maurienne (Savoie), rapporte France Bleu.",
    "title": "Drame sur les routes de Savoie"
}