{
    "article": "Il a aussi été condamné à une interdiction à vie de détenir un animal, comme le réclamait Me Patrice Grillon, avocat à Paris de l'association Stéphane Lamart et de la société nationale pour la défense des animaux, parties civiles.Le prévenu, qui contestait les faits et comparaissait en état de récidive légale après une condamnation à Dijon en 2016 pour des violences sur le chien d'un tiers, a aussi été reconnu coupable de \"violences sur personne vulnérable en état d'ivresse\", selon le parquet.La victime, ancien SDF à la santé fragile placé sous curatelle renforcée d'après le parquet, hébergeait le propriétaire du chiot, \"un marginal\", pendant le confinement, à Pessac près de Bordeaux, selon Me Grillon.D'après l'avocat, c'est cet homme de 65 ans, \"qui subissait brimades et violences de la part de la personne qu'il logeait depuis plusieurs semaines\", qui a prévenu la police dans la nuit du 6 mai.\"Il avait peur de lui et ce qui l'a fait réagir, c'est de voir cette chienne prendre des coups répétés alors qu'elle était déjà fragilisée après des précédentes violences de son propriétaire en mars, qui avaient nécessité une opération\", a assuré l'avocat. Selon lui, l'animal était le \"souffre-douleurs\" de son maître qui l'avait relégué sur le balcon \"dans ses excréments\".D'après le parquet de Bordeaux, la police a en fait été contactée par des voisins du logeur, qui ont entendu des hurlements anormaux d'un chien.Le propriétaire de ce chiot de 5 mois était ivre à l'arrivée des policiers, a précisé Me Grillon.Après l'interpellation de son maître, l'animal a été conduit dans une clinique vétérinaire où il est décédé très rapidement d'une hémorragie compatible avec des coups.",
    "date": "2020-05-11",
    "heading": "Un homme a été condamné lundi en comparution immédiate à Bordeaux à 18 mois de prison ferme et incarcéré, notamment pour \"actes de cruauté\" sur sa petite chienne morte de ses blessures la semaine dernière, a-t-on appris lundi auprès du parquet et d'un avocat.",
    "title": "Bordeaux: un homme incarcéré pour des violences mortelles sur son chiot de 5 mois"
}