{
    "article": "Le message ne change pas. 24 heures après avoir présenté le \"compromis\" proposé aux partenaires sociaux sur la réforme des retraites, Edouard Philippe a martelé sa volonté d'aller \"au bout de la réforme\", appelant à la \"responsabilité\" ceux qui veulent poursuivre la grève. Réforme des retraites : le conflit va-t-il se poursuivre ?par franceinfo\"Nous allons aller au bout et, au fond, tout ceux qui incitent (les grévistes) à poursuivre la grève les envoient peut-être dans une impasse (...), je pense qu'ils devraient prendre leurs responsabilités\", a déclaré le patron de Matignon sur le plateau du 20h de France 2, dimanche 12 janvier. \"La décroissance progressive du nombre de grévistes est réelle (...). Vous connaissez cette phrase, \"il faut savoir terminer une grève', on n'en est pas loin\", a t-il poursuivi.\"Ce compromis, ce n'est pas la norme dans l'histoire sociale française\"Samedi 11 janvier, le Premier ministre a retiré provisoirement la mesure de l'âge pivot fixé à 64 ans, tout en maintenant son intention de conserver le principe d'un âge d'équilibre. \"J'ai toujours dit et je pense toujours à titre personnel que l'âge pivot est la meilleure façon de garantir le retour à l'équilibre du système actuel et la pérennité et l'équilibre financier du système futur. Mais les organisations syndicales et les organisations patronales se sont mises d'accord dans le respect d'un calendrier que je souhaitais pour me faire des propositions pour revenir à l'équilibre. Ce qui compte, ce n'est pas l'instrument, c'est l'objectif, c'est l'équilibre dès lors qu'ils admettent eux-mêmes\", a ajouté Edouard Philippe, renvoyant à la conférence de financement qu'il a proposée. \"Un compromis, c'est un pas en avant, il faut que tout le monde bouge, et tout le monde a mis un peu de temps à bouger. Nous vivons une période intense. Chacun, en respectant son partenaire et ce qui était important pour lui, a su évoluer. Ce compromis, ce n'est pas la norme dans l'histoire sociale française\", s'est-il encore félicité.\"Nous allons faire des propositions, chacun a bougé, mais l'équilibre, le principe et la façon dont on l'obtiendra, n'est pas négociable\", a-t-il ajouté. \"Je ne laisserai pas passer et le gouvernement ne laissera pas passer un projet de loi qui ne prévoirait pas les mesures de remise à l'équilibre à l'horizon 2027 car ce serait totalement irresponsable, donc je prendrai mes responsabilités\", a-t-il insisté, interrogé sur une possible réintroduction de l'âge pivot dans le projet de loi.",
    "date": "2020-01-12",
    "heading": "\"Nous allons aller jusqu'au bout\" de la réforme des retraites, a insisté le Premier ministre, au lendemain de ses annonces faites aux organisations syndicales.",
    "title": "Edouard Philippe : \"Il faut savoir terminer une grève\""
}