{
    "article": "Avec la Haute-Marne, la Seine-et-Marne est le deuxième département à annoncer le relèvement de la vitesse sur une partie de ses routes : d'ici au mois de mars, la vitesse va repasser à 90 km/h au lieu de 80 km/h sur près de 500 kilomètres de routes. L'abaissement de la vitesse à 80 km/h, décidée en 2018 par le gouvernement, \"pénalisait les usagers de la route, en particulier les Seine-et-Marnais qui ne bénéficient pas d'un réseau de transports publics denses\", écrit Patrick Septiers, président (UDI) du conseil départemental, dans un communiqué. Le département explique avoir mené une étude \"prenant en compte l'accidentologie, le type de trafic, les vitesses constatées, la configuration de la chaussée, l'environnement\". Elle a permis d'identifier \"490 km\" de routes qui \"pourront repasser à 90km/h dès la fin du mois de mars en toute sécurité\", ajoute-t-il. Limitation de vitesse : quels départements vont repasser aux 90 km/h ?par franceinfoEncore 300 km de routes devraient repasser à 90 km/hComme le prévoit la loi, la collectivité va saisir la commission départementale de sécurité routière et la préfecture qui émettront un avis \"consultatif\". Le département, \"ouvert à la discussion pour effectuer des ajustements\", prendra ensuite des arrêtés \"route par route\". Coût minimum de l'opération: 500.000 euros, selon la collectivité.\"Dans un second temps\", près de 300 km de routes supplémentaires, nécessitant des \"aménagements préalables et/ou des études complémentaires, devraient également passer à 90 km/h\", ajoute la collectivité. Jeudi, c'est le président LR du conseil départemental de la Haute-Marne qui a annoncé le retour aux 90 km/h sur une partie des routes.Repasser à 90 km/h, \"ce sont des décisions qui sont lourdes et qu'il faut assumer en conscience\", avait prévenu Edouard Philippe en janvier dernier, en annonçant des chiffres \"historiques\" à la baisse de la mortalité routière (3.488 tués en 2018) après six mois de 80 km/h.",
    "date": "2020-01-13",
    "heading": "D'ici au mois de mars, près de 500 kilomètres de routes vont repasser à 90 km/h en Seine-et-Marne.",
    "title": "Seine-et-Marne : 500 km de routes vont repasser aux 90 km/h"
}