{
    "article": "la convention démocrate. L'équipe de communication de Donald Trump n'a pas explicitement reconnu les faits, se contentant d'indiquer que \"l'équipe de Melania a pris des notes sur les sources d'inspiration de sa vie, et a dans certains cas inclus des fragments reflétant sa propre pensée\". -La ficelle était un peu grosse. L'épouse de Donald Trump a été prise en flagrant délit de plagiat lors d'un discours où elle a fait l'éloge de son mari, futur candidat républicain à la Maison Blanche. Un observateur politique américain a d'abord repéré des similitudes dans les mots de Melania Trump par rapport à l'ancien discours de l'actuelle \"First Lady\" Michelle Obama, avant développer ses soupçons en publiant des comparaisons accablantes.Principal thème copié : les valeurs du travail et du labeur, la transmission de ces valeurs aux nouvelles générations, et la \"volonté\" de travailler dur pour accomplir ses rêves.Avant sa prise de parole, Melania Trump avait déclaré à la NBC qu'elle avait écrit elle-même son discours : \"Je l'ai écrit, avec aussi peu d'aide d'extérieure que possible.LES TRUMP S'INSPIRENT... D'UNE PROCHE D'HILLARY CLINTONSelon Buzzfeed, deux anciens membres de l'équipe de campagne de Barack Obama ont indiqué que l'auteur du paragraphe plagié est Sarah Hurwitz, qui travaille désormais pour le président à la Maison Blanche. L'ancienne plume de Barack Obama, Jon Favreau, en a rajouté une couche en expliquant que Hurwitz travaillait auparavant pour... Hillary Clinton, future adversaire de Trump dans la course à la Maison Blanche. \"La campagne Trump a plagié une plume d'Hillary\" a t-il résumé.",
    "date": "2016-07-19",
    "heading": "- L'investiture de Donald Trump en tant que candidat républicain à la Maison Blanche n'est désormais plus qu'une question d'heure, mais elle ne se fait pas sans polémique. Dans le cadre de la convention républicaine qui s'est tenue lundi à Cleveland, la femme du magnat de l'immobilier, Melania Trump, est accusée d'avoir plagié un discours de Michelle Obama, prononcé en 2008 lors de...",
    "title": "VIDEO. La femme de Donald Trump plagie un discours de Michelle Obama"
}