{
    "article": "-Après le coup d'Etat avorté, une importante purge pourrait avoir lieu en Turquie.- Est-ce le début de la purge des adversaires politique d'Erdogan ? L'un des 17 juges de la Cour constitutionnelle, la juridiction suprême en Turquie, a été arrêté à la suite de l'échec du putsch samedi 16 juillet, a annoncé une chaîne de télévision turque. Alparslan Altan, a été placé en détention pour des raisons qui n'ont pas été précisées, a ajouté la télévision NTV. Un peu plus tôt, les autorités judiciaires avaient annoncé que 2.745 juges dans tout le pays allaient être démis de leurs fonctions après la tentative avortée de coup d'état. Par ailleurs, plusieurs gradés de haut rang ont été arrêtés, dont les généraux de la 2e armée Adem Huduti et Avni Angun, selon les médias turcs. Le commandant de 3e armée, Erdal Ozturk a également été interpellé, de source officielle. Le gouvernement a annoncé l'arrestation de près de 3.000 soldats, ce qui va entraîner une purge importante dans l'armée turque. Le gouvernement turc a annoncé samedi l'échec de la tentative de putsch qui a fait au moins 265 morts, mais des tensions persistaient comme en témoignaient l'appel lancé par le président Erdogan à la poursuite de la mobilisation de ses sympathisants. L'ENNEMI JURÉ D'ERDOGAN ACCUSÉ Par ailleurs, le président turc Recep Tayyip Erdogan a appelé samedi les Etats-Unis à extrader le prédicateur exilé Gülen, qu'il accuse d'être responsable du coup d'état raté. \"Les Etats-Unis, vous devez extrader cette personne\", a lancé le chef de l'Etat devant une foule de milliers de partisans, en référence à son ennemi juré Fethullah Gülen, installé en Pennsylvanie et qui a nié toute implication dans la tentative de coup d'Etat. \"Il y a un jeu avec l'armée, et cela est lié à des forces extérieures\", a insisté le président. A peine arrivé dans la nuit à l'aéroport d'Istanbul pour reprendre le contrôle du pays, le président turc avait accusé l'imam et son mouvement d'être à l'origine du coup qui a tenté de le déposer. Le prédicateur a pour sa part condamné \"dans les termes les plus forts\" la tentative de putsch.",
    "date": "2016-07-16",
    "heading": "",
    "title": "Turquie : un juge de Cour constitutionnelle arrêté"
}