{
    "article": "La tombe du dessinateur Georges Wolinski, tué en janvier 2015 dans l'attentat contre Charlie Habdo, a bien été dégradée, a confirmé lundi 13 janvier, alors que des internautes avaient mis en doute l'information. Lundi 7 janvier, cinq ans jour pour jour après l'attaque, la dessinatrice Louison avait publié sur Twitter une photo de la pierre tombale de Georges Wolinski. Sur la stèle est écrit : \"Assassiné lors de l'attentat contre Charlie Hebdo\". Sauf que le mot \"Charlie\" a visiblement été gratté, au point d'être quasiment illisible. \"Pas de mots face à la profanation de la tombe de Georges Wolinski au cimetière du Montparnasse. Enfin si, un : nausée\", avait écrit la dessinatrice.Sur Twitter, plusieurs internautes avaient mis en doute l'information, en accompagnant leur message d'une photo de la tombe du dessinateur -non dégradée- sur laquelle elle apparaît différente. D'après franceinfo, ces photos sont également authentiques, comme l'atteste un message posté en 2016 par la fille de Georges Wolinski, Elsa.Interrogée par franceinfo, Louison a indiqué qu'elle n'avait pas constaté elle-même la dégradation mais que la photo avait été prise par sa mère, \"proche du couple Wolinski\", et qui était venue \"déposer un bouquet\". Elle explique aussi les interrogations sur la pierre tombale. \"Oui, j'ai vu ces photos qui correspondent à la première gravure de la pierre tombale, a indiqué Louison. Elle a depuis été changée.\"Le cimetière du Montparnasse, avait commencé par nier toute dégradation, avant de refuser de s'exprimer.\"Que quelqu'un fasse cela cette semaine, ça veut quand même dire quelque chose\", a déploré, auprès de Libération, la veuve du dessinateur, Maryse Wolinski. Du côté de la mairie de Paris, on minimise. \"On ne peut pas parler de malveillance, c'est plus compliqué\", a estimé l'adjointe chargée des espaces verts et du funéraire, Pénélope Komitès. D'après elle, la pierre tombale a subit des \"passages de Kärcher très fréquents\", à la demande de Maryse Wolinski, pour éliminer des graffitis répétés. Ces nettoyages auraient rendu \"la pierre très poreuse\" et \"provoqué des trous\".Même version chez l'entreprise chargée de l'entretien de la sépulture, contactée par la veuve du dessinateur. \"Il a discuté ce matin avec la conservatrice et tous deux sont persuadés qu'il ne s'agit pas d'une dégradation, mais de l'érosion de la pierre de Paris à certains endroits\", a-t-elle raconté à Libération. Et pourquoi uniquement sur le mot \"Charlie\" ? \"Le hasard\", lui a-t-on répondu. Un habitué du cimetière a toutefois assuré au quotidien que \"quinze jours plus tôt, il n'y avait rien\".",
    "date": "2020-01-13",
    "heading": "Le mot \"Charlie\" a été effacé de l'épitaphe figurant sur la pierre tombale du dessinateur.",
    "title": "Charlie Hebdo : la tombe de Georges Wolinski dégradée, la mairie de Paris minimise"
}