{
    "article": "C'est l'affaire dans l'affaire : à l'origine du scandale qui éclabousse depuis quatre ans l'Eglise de France et le cardinal Barbarin, les actes pédophiles de Bernard Preynat devraient finalement être jugés à partir de mardi, et pas ce lundi comme prévu, du fait du mouvement de grève des avocats lyonnais.C'est donc mardi qu'aura lieu le début de ce procès sur des agressions commises voici plusieurs décennies, entre 1971 et 1991, alors que Bernard Preynat officiait comme vicaire-aumônier scout à Sainte-Foy-Les-Lyon, dans le Rhône. Dix victimes mineures au moment des faits se sont constituées partie civile, en plus d'une poignée d'associations. Les plaignants, des scouts âgés de 7 à 15 ans à l'époque, reprochent essentiellement à cet ex-curé, alors réputé brillant et charismatique, des attouchements, baisers sur la bouche et caresses réciproques contraintes, notamment sur le sexe. Âgé de 74 ans, l'ex-prêtre a reconnu la plupart des faits devant la police. Il encourt jusqu'à 10 ans d'emprisonnement.Preynat avait été discrètement éloigné vers d'autres paroissesDe multiples signalements de parents, victimes et membres du clergé, avaient déjà conduit Bernard Preynat à admettre ses fautes devant ses supérieurs en 1991, mais l'Eglise s'était alors contentée de l'éloigner discrètement vers d'autres paroisses de la région. Ce n'est qu'en 2015 que le scandale perce les murs capitonnés de l'institution, lorsque plusieurs anciens scouts aujourd'hui quadragénaires se sont résolus à porter plainte. Dans la foulée, des victimes se regroupent en association, La Parole Libérée, pour \"briser l'omerta\" et placer la hiérarchie catholique face à ses responsabilités. Très vite, l'affaire Preynat devient le scandale Barbarin. Primat des Gaules depuis 2002, mis au courant du passé de Preynat, l'emblématique cardinal est pointé du doigt pour ne pas avoir informé la justice et maintenu le prêtre en poste dans le diocèse jusqu'en 2015.Une procédure de citation directe le conduit à la barre, et au terme d'un procès médiatique marqué par des témoignages douloureux et poignants, l'archevêque est condamné en mars 2019 à six mois de prison avec sursis. Désormais en retrait du diocèse, il attend la décision de la cour d'appel le 30 janvier.Dans le dossier Preynat, la mise en examen du 27 janvier 2016 concerne des agressions sexuelles commises sur quatre mineurs entre 1986 et 1991. D'autres plaintes se sont ajoutées mais de nombreux faits ont dû être écartés car prescrits. Sur consigne du Vatican, le curé a été interdit de tout ministère pastoral après sa mise en cause mais il a pu célébrer des messes en privé jusqu'en mars 2018. Et ce n'est que l'été dernier qu'un tribunal ecclésiastique lui a asséné sa première véritable condamnation en l'excluant définitivement de l'Eglise.",
    "date": "2020-01-13",
    "heading": "Les abus pédophiles de l'ex-père Preynat doivent être enfin jugés, 30 ans après les faits. Mais le procès ne s'ouvrira finalement que mardi.",
    "title": "Pédocriminalité dans l'Eglise : le procès Preynat reporté à mardi"
}