{
    "article": "-L'échec du coup d'Etat contre le régime du président Erdogan a déclenché une riposte d'ampleur des autorités turques. Près de 3.000 militaires ont été arrêtés samedi 16 juillet, tandis qu'au moins 104 soldats ayant participé à la rébellion ont été abattus. Selon le Guardian, le Premier ministre Binali Yildirim envisage l'option de rétablir la peine de mort pour les \"conspirateurs\". Le site internet du quotidien britannique rapporte que Yildirim aurait ouvert la porte à une évolution de la loi en matière de peine capitale. \"Le Premier ministre a dit que la peine de mort n'est pas dans la constitution mais que des changements de législation seront étudiés\" est-il indiqué. Quelques heures après l'annonce du coup d'Etat, Yildirim avait déjà averti ceux impliqués dans une action \"illégale\" qu'ils paieront \"le prix le plus élevé\". Angela Merkel a réagi à ces menaces en appelant Erdogan à traiter les putschistes en respectant l'Etat de droit.Depuis trois ans, Recep Tayyip Erdogan est devenu la figure la plus critiquée de Turquie, dénoncé pour sa dérive autocratique. Dans cette lignée, l'hypothèse d'une révision constitutionnelle attribuant plus de pouvoirs au président en place est \"dans les tuyaux\" du pouvoir central depuis plusieurs mois. Le coup d'Etat avorté d'une frange rebelle de l'armée pourrait provoquer ces changements majeurs, alors qu'une vague de soutien à la peine de mort a émergé sur les réseaux sociaux.\"JE VEUX LA PEINE DE MORT\" vs \"NE TOUCHE PAS A MON SOLDAT\"Sur Twitter, le hashtag #idamistiyorum (\"Je veux la peine de mort\", ndlr) était le sujet le plus discuté en Turquie au lendemain de la tentative de putsch mise en échec par les autorités. Deux courants principaux se font remarquer dans les discussions : d'une part, les appels des pro-Erdogan à rétablir la peine capitale contre les fomenteurs du coup d'Etat. De l'autre : la révolte d'une autre frange de la population turque, s'indignant contre les auteurs des lynchages sur des soldats de l'armée turque, dont certains sont morts sous les coups de la foule. Le hashtag #askerimedokunma (\"Ne touche pas à mon soldat\") était ainsi le deuxième sujet de discussion sur le réseau social à la mi-journée.Selon le Premier ministre, le coup d'état avorté a fait 161 morts et 1.440 blessés parmi les forces loyalistes et les civils, sans compter les putschistes, dont au moins 104 ont été abattus. 2.839 militaires ont été arrêtés en lien avec cette tentative qu'il a qualifiée de \"tache\" sur la démocratie turque.",
    "date": "2016-07-16",
    "heading": "- Quelques heures après la tentative de renversement du régime turc qui a eu lieu dans la nuit du 15 au 16 juillet, les responsables gouvernementaux ont lancé des déclarations plus que menaçantes à l'égard des putschistes. Angela Merkel de son côté appelle Erdogan à traiter les putschistes en respectant l'Etat de droit.",
    "title": "Coup d'État en Turquie : le Premier ministre envisagerait de rétablir la peine de mort"
}