{
    "article": "-Après le coup d'Etat avorté, les autorités évoquent un \"grand ménage\".- Le purge est bel et bien en cours. Deux jours après le coup d'état raté en Turquie, environ 6.000 personnes -soldats, hauts gradés, juges ou procureurs- étaient en garde à vue dimanche 17 juillet, a indiqué le ministre de la Justice Bekir Bozdag, ajoutant que \"le grand ménage continue\" \"Le grand ménage continue en ce moment. Il y a environ 6.000 personnes en garde à vue. (Ce nombre) va dépasser 6.000\", a déclaré M. Bozdag, cité par l'agence de presse progouvernementale Anadolu, a propos des coups de filet ayant surtout touché des militaires et des magistrats. L'un des 17 juges de la Cour constitutionnelle, la juridiction suprême en Turquie, a été arrêté samedi 16 juillet, selon une chaîne de télévision turque. Alparslan Altan, a été placé en détention pour des raisons qui n'ont pas été précisées, a ajouté la télévision NTV. Un peu plus tôt, les autorités judiciaires avaient annoncé que 2.745 juges dans tout le pays allaient être démis de leurs fonctions après la tentative avortée de coup d'état. Par ailleurs, plusieurs gradés de haut rang ont été arrêtés, dont les généraux de la 2e armée Adem Huduti et Avni Angun, selon les médias turcs. Le commandant de 3e armée, Erdal Ozturk a également été interpellé, de source officielle. Le gouvernement avait déjà annoncé samedi l'arrestation de près de 3.000 soldats pour leur rôle présumé dans la tentative de renversement du président Recep Tayyip Erdogan lancée tard vendredi. Celle-ci a avorté samedi matin après une nuit dramatique de violences ayant fait au moins 265 morts à Ankara et Istanbul. Cette purge qui a commencé immédiatement après l'échec du putsch a suscité des inquiétudes à l'étranger. Le président américain Barack Obama a rappelé à la Turquie \"le besoin vital\" que toutes les parties concernées \"agissent dans le cadre de l'état de droit\" après la tentative de putsch. Même son de cloche à Paris, où le ministre des Affaires étrangères, Jean-Marc Ayrault, a estimé que le coup d'Etat raté en Turquie n'était pas un \"chèque en blanc\" au président turc Recep Tayyip Erdogan. \"Nous voulons que l'état de droit fonctionne pleinement en Turquie\", a déclaré le ministre à la chaîne de télévision France 3, ajoutant que le putsch raté ne donnait pas \"un chèque en blanc\" au président turc pour faire des \"purges\". D'après la télévision NTV, 34 généraux de différents grades ont été arrêtés jusqu'à présent. Il s'agit notamment de figures emblématiques de l'armée comme Erdal Ozturk, commandant de la troisième armée et Adem Huduti, commandant de la deuxième armée. Tôt dimanche, dans la ville de Denizli (ouest), le commandant de la garnison Ozhan Ozbakir été arrêté avec 51 soldats, a annoncé l'agence Anadolu. LES JUGES ET LES PROCUREURS VISÉS Par ailleurs, un haut gradé de l'armée de l'air et d'autres militaires de haut rang ont été arrêtés pour leur implication présumée dans le putsch manqué sur la base d'Incirlik (sud), utilisée par la coalition internationale pour ses raids contre les jihadistes en Syrie, a annoncé dimanche le quotidien Hürriyet. Le général Bekir Ercan Van a été arrêté samedi en même temps qu'une douzaine d'officiers de rang inférieur sur la base, a rapporté le quotidien et les gradés étaient soumis à des interrogatoires. Un responsable turc a indiqué à l'AFP qu'Ankara suspectait que la base d'Incirlik, qui a été fermée samedi et le restait dimanche, avait été utilisée pour le ravitaillement des avions de chasse utilisés par les putschistes vendredi soir. Le nombre total des arrestations était difficile à estimer, mais l'agence Dogan a indiqué que 44 juges et procureurs avaient été arrêtés dans la nuit dans la ville de Konya (centre) et 92 dans celle de Gaziantep (sud-est). L'enquête a été confiée à des procureurs d'Ankara et les personnes arrêtées sont soupçonnées de liens avec le prédicateur exilé aux Etats-Unis Fethullah Gülen. Accusé par le président Erdogan d'avoir fomenté cette tentative de putsch, l'imam a fermement démenti la moindre responsabilité. L'ENNEMI JURÉ D'ERDOGAN ACCUSÉ Par ailleurs, le président turc Recep Tayyip Erdogan a appelé samedi les Etats-Unis à extrader le prédicateur exilé Gülen, qu'il accuse d'être responsable du coup d'état raté. \"Les Etats-Unis, vous devez extrader cette personne\", a lancé le chef de l'Etat devant une foule de milliers de partisans, en référence à son ennemi juré Fethullah Gülen, installé en Pennsylvanie et qui a nié toute implication dans la tentative de coup d'Etat. \"Il y a un jeu avec l'armée, et cela est lié à des forces extérieures\", a insisté le président. A peine arrivé dans la nuit à l'aéroport d'Istanbul pour reprendre le contrôle du pays, le président turc avait accusé l'imam et son mouvement d'être à l'origine du coup qui a tenté de le déposer. Le prédicateur a pour sa part condamné \"dans les termes les plus forts\" la tentative de putsch.",
    "date": "2016-07-17",
    "heading": "",
    "title": "Turquie : vaste purge après le coup d'état avorté, 6.000 arrestations"
}