{
    "article": "La rénovation de son jardin attendra. A Orléans (Loiret), Johël Ducasse a fait une découverte aussi incroyable qu'inattendue chez lui. « Cet automne, j'ai entrepris de refaire la pelouse de mon jardin. Au bout de quelques heures, j'ai senti que ma bêche butait sur quelque chose de très dur », se remémore-t-il auprès du Parisien. Et pour cause : l'homme âgé de 69 ans vient tout simplement de découvrir un abri antiaérien datant des années 1900. L'ancien comptable a été forcé d'enlever près de 30 centimètres de terre pour atteindre les deux trappes d'accès. Une fois ouvertes à l'aide d'un burin, il s'est appliqué à tout déblayer avec sa compagne. Après une journée à enlever ferrailles et décombres, ils découvrent deux escaliers symétriques qui permettent de rejoindre un abri d'un mètre de largeur, dix mètres de longueur et deux mètres de hauteur en très bon état. « J'ai fait venir un ami maçon qui a été impressionné par cette construction. En revanche, il est presque certain qu'elle n'aurait pas résisté en cas de bombardement », raconte le sexagénaire.Face à une telle découverte, Johël Ducasse a choisi de la faire découvrir au plus grand nombre. Il propose de venir visiter les lieux « si vous n'êtes pas claustrophobe ». Assez grand pour accueillir une dizaine de visiteurs, l'abri n'est pas touché par l'humidité. La température est agréable et l'endroit dispose de « trous d'aération au plafond à chaque extrémité ». Il espère notamment le faire découvrir à ses petits-enfants.Pour quelle raison a-t-il été construit ?Désormais, cet Orléanais cherche à comprendre l'origine de ce refuge. Dans un fond de seau de charbon, il est parvenu à trouver une coupure de journal qui lui a permis d'estimer le comblement de l'abri à la fin des années 1960.Les archives municipales d'Orléans s'intéressent désormais à ce dossier et pourraient permettre de comprendre la raison pour laquelle un tel endroit existe. « A partir de la fin des années 1920, l'Etat demandait aux communes de prévoir des plans de défense passive sous l'égide des préfets », confie Christelle Bruant, archiviste, au Parisien. « Après le premier bombardement, en juin 1940, on incitait même les gens à construire des tranchées-abris pour se protéger. »Le nom du propriétaire de l'époque a été retrouvé et le profil de sa famille pourrait être connu d'ici quelques semaines. « Ce n'était certainement pas un illuminé, mais peut-être quelqu'un qui était impliqué dans la défense passive. A l'époque, elle ne reposait que sur le volontariat », souligne Johël Ducasse.",
    "date": "2020-01-12",
    "heading": "Le Parisien révèle l'histoire incroyable de Johël Ducasse. Cet homme de 69 ans a découvert que son jardin comportait un abri antiaérien datant du siècle dernier.",
    "title": "Orléans : il creuse et trouve un abri antiaérien dans son jardin"
}