{
    "article": "\"Je réclame mes droits à la retraite ainsi qu'à tous les droits qui me sont acquis.\" Carlos Ghosn passe à l'offensive est s'engage dans une bataille judiciaire avec Renault sur ses droits à la retraite, sa rémunération et ses actions, explique l'ex-magnat de l'automobile dans Le Figaro, lundi 13 janvier.Le 23 janvier 2019, alors qu'il se trouve en prison, Carlos Ghosn avait rédigé une lettre à l'intention du conseil d'administration du constructeur automobile, dans laquelle il constatait son \"empêchement\" et annonçait sa \"décision de mettre un terme à (ses) mandats\". \"Ma démission de Renault ? C'est une farce\", estime M. Ghosn dans Le Figaro. Je réclame mes droits à la retraite ainsi qu'à tous les droits qui me sont acquis. J'ai d'abord voulu que cela se règle de façon amiable. Chacun connaît les conditions dans lesquelles j'ai dû quitter Renault : j'étais emprisonné. Mais, que je sache, il existe un droit en France, il existe une justice. La façon dont tout cela s'est déroulé à ce moment-là sera connue.\"Ce que réclame l'ancien patron, c'est sa retraite -quelque 770.000 euros par an-, et des actions de performances au titre des années 2015 et suivantes. Cependant, Renault ayant constaté sa \"démission\" en janvier 2019, le constructeur avait annulé les actions de performances et réduit au minimum sa rémunération pour 2018. Pourtant, le patron déchu avait cherché à assurer ses arrières, dans sa lettre au conseil d'administration : \"Il va sans dire, sans pour autant que ceci constitue une condition de la fin de mes mandats, que l'intégralité de mes droits tels que reconnus dans les documents sociaux et par la loi sera préservée\".Carlos Ghosn et Renault ont échangé plusieurs courriers sur le sujet, indique Le Figaro, et la marque au losange refuse de revenir sur sa décision. Et Carlos Ghosn de s'engager dans une bataille qui s'annonce de longue haleine. À la mi-décembre, il a ainsi écrit à l'Autorité des marchés financiers pour signaler que la communication de Renault sur sa démission était erronée. Surtout, fin décembre, il a saisi en référé les prud'hommes à Boulogne. L'ancien patron réclame le paiement de son indemnité de départ en retraite, soit 249.999,99 euros. Une audience aura lieu en février.M. Ghosn devrait aussi saisir le tribunal de commerce au sujet de ses actions de performance.",
    "date": "2020-01-13",
    "heading": "L'ancien patron exige de toucher son indemnité de départ à la retraite, ses droits à la retraite, et ses actions de performance au titre des années 2015 et suivantes.",
    "title": "Carlos Ghosn va poursuivre Renault aux prud'hommes pour \"réclamer ses droits\""
}