{
    "article": "La Grande-Bretagne pourrait quitter l'Union européenne le 1er janvier 2019, a annoncé dimanche 17 juillet le ministre britannique du Commerce international. Le pays a déjà entamé des discussions avec l'Australie et le Canada sur des accords de libre-échange, a-t-il assuré.Ce calendrier impliquerait que le gouvernement britannique active d'ici la fin de l'année l'article 50 du Traité de Lisbonne, qui permet de notifier formellement la volonté du pays de quitter l'UE et ouvre sur une période de négociations de deux ans. Le 1er janvier 2019 \"est la date sur laquelle je travaille et elle pourrait être avancée si nécessaire\", a déclaré au Sunday Times le ministre Liam Fox, un eurosceptique historique dont la mission spécifique est de développer les liens avec les pays hors de l'Union européenne.UNE DOUZAINE D'ACCORDS EN NÉGOCIATIONM. Fox indique, à cet égard, avoir déjà entamé des discussions informelles avec plusieurs pays, dont le Canada, en vue de nouer des accords de libre échange, même si le Royaume-Uni ne peut signer aucun accord avant d'avoir quitté l'UE. Le ministre, qui doit se rendre aux États-Unis la semaine prochaine, a dit \"se pencher sur une douzaine d'accords de libre-échange en dehors de l'UE pour être prêts lorsque nous quitterons\" l'union.La nouvelle Première ministre Theresa May s'est, elle, entretenue samedi avec son homologue australien Malcolm Turnbull qui, selon Downing Street, espère nouer dès que possible un accord de libre échange avec le Royaume-Uni. \"C'est très encourageant que l'un de nos plus proches alliés internationaux cherche déjà à établir un tel accord. Cela montre que le Brexit peut marcher pour le Royaume-Uni\", a souligné Theresa May dans un communiqué. Avant d'être investie mercredi dernier, la Première ministre avait indiqué qu'elle ne comptait pas activer l'article 50 \"avant la fin de l'année\", alors que la Commission européenne refuse de débuter les négociations sans ce préalable.Lors de sa première visite officielle, vendredi à Édimbourg, Theresa May a souligné qu'elle cherchait d'abord à \"unifier l'approche du Royaume-Uni\", alors que l'Écosse s'est prononcée à 62% pour un maintien dans l'UE. Nicola Sturgeon, la Première ministre de l'Écosse, a déclaré dimanche à la BBC que cette intention renforçait \"de manière considérable la position de l'Écosse\".",
    "date": "2016-07-17",
    "heading": "- Le gouvernement britannique négocie déjà des accords de libre-échange avec des puissances commerciales mondiales non-européennes. -Le Brexit a enfin un horizon.",
    "title": "Brexit : un ministre britannique table sur le 1er janvier 2019"
}