{
    "article": "Le feu s'est déclaré à l'aube à l'hôpital Saint-Guéorgui qui, d'après l'agence officielle TASS, a récemment été réaménagé pour accueillir des malades du Covid-19. Quelque 150 personnes ont dû être évacuées, ont indiqué les pompiers.Selon les résultats préliminaires communiqués par les autorités, un \"court-circuit\" lié à l'un des respirateurs artificiels serait à l'origine du drame.L'agence russe de surveillance médicale Roszdravnadzor a annoncé dans la foulée lancer des vérifications sur \"la qualité, la sécurité et les conditions d'exploitation des respirateurs artificiels\" utilisés dans cet hôpital, ainsi que dans un hôpital moscovite où une patiente est décédée dans un incendie similaire la semaine dernière.Le gouverneur de Saint-Pétersbourg, Alexandre Beglov, a salué \"l'héroïsme\" du personnel soignant qui a permis d'éviter un grand nombre de victimes.\"Ils ont réussi à couper l'alimentation électrique et en oxygène du département, ce qui a permis d'éviter des conséquences plus graves\", a-t-il dit.Une source a indiqué à l'agence de presse Interfax que \"le foyer de l'incendie se situait dans la +zone rouge+ de réanimation\" de l'hôpital, celle où se trouvent les personnes contaminées par le nouveau coronavirus. Selon Vladimir Soulima, responsable de l'unité des soins intensifs dans l'établissement, trois des victimes étaient reliées à des respirateurs artificiels.\"Ces machines ont été reçues le 1er mai\", a-t-il précisé, en assurant que l'hôpital ne les utiliserait plus jusqu'à la fin de l'enquête.- \"Cauchemar\" -A l'extérieur de l'établissement, deux fenêtres noircies par les fumées étaient visibles, selon une journaliste de l'AFP sur place.L'hôpital n'a pas fermé ses portes, une patiente, Svetlana Stepanova, ayant indiqué à l'AFP avoir pu se rendre à son rendez-vous en ambulatoire. \"Un incendie dans un hôpital, c'est un cauchemar\", a-t-elle déclaré.Selon la branche locale du ministère des Situations d'urgence, l'incendie a commencé peu après 06H00 (03H00 GMT) au 6e étage de cet hôpital situé dans le nord de Saint-Pétersbourg. Il a été circonscrit peu avant 07H00 GMT.Une enquête a été ouverte pour \"mort par négligence\".Selon le gouverneur de Saint-Pétersbourg, les résultats préliminaires de l'enquête s'orientaient vers un \"court-circuit dans des équipements électriques\". \"L'un des respirateurs artificiels a pris feu\", a-t-il déclaré, cité dans un communiqué de l'administration locale.Selon l'agence TASS, l'hôpital Saint-Guéorgui a été mi-mars \"un des premiers de la ville à être entièrement repensé en hôpital pour maladies infectieuses\".C'est le deuxième incendie en quelques jours dans un hôpital russe soignant des malades du Covid-19: samedi, une personne était morte à Moscou dans un établissement hébergeant près de 700 d'entre eux. Selon les agences de presse russes, le feu s'était aussi déclaré dans une unité de soins intensifs.La pandémie de nouveau coronavirus prend de l'ampleur en Russie avec 232.243 cas recensés. Si le taux de mortalité reste faible, avec 2.116 morts au total, environ 10.000 à 11.000 nouveaux cas sont enregistrés chaque jour depuis début mai, faisant du pays le 2e le plus touché en terme de contaminations.La Russie assure que sa faible mortalité est due notamment à ses mesures préventives comme le dépistage massif pour isoler les cas suspects. Elle a aussi dès mars ordonné le confinement des voyageurs venant de pays touchés ainsi que des populations à risque, et réorganisé son système hospitalier.Des critiques jugent néanmoins la mortalité sous-estimée, suspectant les autorités d'attribuer d'autres causes à des décès de patients du Covid-19.Les explosions ou incendies accidentels et meurtriers sont relativement courants en Russie, notamment du fait de la vétusté des infrastructures mais aussi du non-respect des normes de sécurité.",
    "date": "2020-05-12",
    "heading": "Les autorités russes ont annoncé mardi lancer des vérifications sur l'état des respirateurs artificiels, après la mort de cinq patients en réanimation dans un incendie dans un hôpital de Saint-Pétersbourg traitant des malades du nouveau coronavirus.",
    "title": "Russie: cinq morts dans l'incendie d'un hôpital, les respirateurs dans le viseur"
}