{
    "article": "Selon dernier un bilan communiqué par le Premier ministre, les violences ont fait 161 morts sans compter les putschistes et 1.440 blessés. Près de 3.000 militaires ont été arrêtés, tandis qu'au moins 104 soldats ayant participé à la rébellion ont été abattus. -La Turquie vient de vivre une nuit de chaos. Un groupe de militaires putschistes se faisant appeler \"le Conseil de la paix dans le pays\" a tenté un coup d'État contre le président Recep Tayyip Erdogan. Vers 23h ce vendredi, cette partie de l'armée a annoncé avoir \"pris le contrôle\" du pouvoir en Turquie \"pour rétablir la démocratie\". \"Cette tentative de coup a été mise en échec\", a déclaré ce matin le général Ümit Dündar, chef de l'armée turque par intérim devant la presse à Istanbul.ERDOGAN RAMEUTE SES TROUPES DANS UNE INTERVIEW IRRÉELLELe réaction du pouvoir turc a été rapide après l'annonce du coup d'Etat. Temporairement dans l'incapacité de prendre la parole devant une caméra, le président Erdogan s'est exprimé dans une interview surréaliste effectuée en vidéoconférence via un téléphone portable sur la chaîne CNN Turl, où il a appelé le peuple turc à descendre dans les rues et se dresser contre les rebelles.A l'appel de leur leader et malgré le couvre-feu annoncé par les putschistes, les partisans du régime en place ont massivement investi les rues d'Istanbul et Ankara pour faire face à la frange rebelle de l'armée turque. A Istanbul, des membres des forces de police, réputées largement pro-gouvernementales et soutenues par les partisans d'Erdogan, ont fait face à une partie de l'armée, dont certains soldats ont été lynchés par la foule. D'autres soldats ont été arrêtés dans les locaux de CNN Turk par des agents de la police. La scène a été filmée.Des militaires ont tiré à sur la foule à Istanbul, tandis qu'au moins 17 policiers ont été tués dans la seule capitale turque Ankara. En milieu de nuit, des avions de chasse F-16 de l'aviation turque ont abattu un hélicoptère Sikorsky utilisés par les rebelles à Ankara, tandis que le parlement turc a été bombardé.LES FORCES PRO-RÉGIME REPRENNENT LE CONTRÔLE ET PUNISSENT LES PUTSCHISTESEn fin de matinée, le Premier ministre a indiqué qu'un total de 2.839 militaires ont été arrêtés en lien avec le putsch. Selon Binali Yildirim, les heurts ont également fait au moins de 1.440 blessés. En outre, cinq généraux et 29 colonels ont été démis de leurs fonctions sur ordre du ministre de l'Intérieur Efkan Ala. Selon l'armée, 104 putschistes ont été abattus.Accueilli à l'aéroport d'Istanbul en provenance de Marmaris (ouest) par une foule compacte de sympathisants, M. Erdogan a adopté une attitude de défi, prédisant l'échec de la rébellion et assurant qu'il continuerait à assumer ses fonctions \"jusqu'à la fin\".\"Ceux qui sont descendus avec des chars seront capturés car ces chars ne leur appartiennent pas\", a ajouté le président, fort du soutien de ses partisans qui ont massivement répondu à son appel à descendre dans les rues d'Ankara, Istanbul et Izmir pour contrer le putsch. Il a félicité les Turcs pour être descendus \"par millions\" dans les rues, notamment sur l'emblématique place Taksim à Istanbul, noire de manifestants conspuant les putschistes. Le chef d'état-major des armées turques, le général Hulusi Akar, a été libéré des militaires putschistes qui le retenaient sur une base aérienne située dans la banlieue d'Ankara samedi et conduit dans un lieu sûr.Par ailleurs, la base aérienne turque d'Incirlik a été privée d'électricité et les entrées et sorties n'y sont plus possibles, a annoncé samedi le consulat des Etats-Unis à Adana dans le sud du pays. Cette base est utilisée par la coalition internationale pour ses opérations antijihadistes en Syrie. \"Les autorités locales ont interdit les mouvements vers et à partir de la base aérienne d'Incirlik\" et \"l\"électricité a également été coupée\", d'après le consulat. La fermeture de la base semble répondre à un souci d'empêcher toute utilisation qui aurait pu en être faite par les rebelles ayant mené la tentative de putsch. CONDAMNATIONS INTERNATIONALESÀ l'étranger, les politiques ont fait part de retenue tout en condamnant fermement cette tentative militaire. Le président américain Barack Obama a appelé à soutenir le gouvernement turc \"démocratiquement élu\" et à \"faire preuve de retenue et éviter violence ou bain de sang\", tandis que son secrétaire d'Etat John Kerry a annoncé que Washington allait assister la Turquie dans l'enquête sur ce putch. De son côté, François Hollande a déclaré qu'il y aurait \"sans doute des répressions\" après ce coup d'état qui n'a \"pas heureusement prospéré\". Le russe Sergueï Lavrov, dont le pays vient de se réconcilier avec la Turquie, a demandé d'éviter \"tout affrontement meurtrier\". Le secrétaire général de l'ONU Ban Ki-moon a lui jugé \"crucial de réinstaurer le pouvoir civil et l'ordre constitutionnel rapidement et pacifiquement\". En Iran voisin de la Turquie, le ministre des Affaires étrangères Mohammad Javad Zarif a exprimé sa \"grande inquiétude\". Enfin, Angela Merkel, tout en condamnant cette tentative de putsch \"de la façon la plus forte\", a appelé Recep Tayyip Erdogan à traiter les putschistes en respectant les règles de \"l'état de droit\". Une déclaration qui fait suite à l'évocation par le premier ministre turc de rétablir la peine de mort pour les putchistes.",
    "date": "2016-07-16",
    "heading": "- Une tentative de renversement du régime turc a eu lieu dans la nuit du 15 au 16 juillet. Les partisans du président Erdogan sont descendus dans la rue face à une frange rebelle de l'armée.",
    "title": "Tentative de coup d'État en Turquie : le déroulé des évènements"
}