{
    "article": "Habillées de leurs maillots aux couleurs de l'équipe de France, coiffées et maquillées de façon impeccable, les femmes des Bleus sont les ferventes supportrices de l'équipe de France. Présentes en tribune à chaque match avec parfois leurs enfants, Ludivine Sagna, Marine Lloris, Ludivine Payet, Sandra Evra ou encore Sephora, compagne de Kingsley Coman, rebaptisées \"wags\" (acronyme pour wives ans girlfriends), sont les plus fidèles soutiens des footballeurs. Ce qu'a bien compris la Fédération française de football (FFF). \"Les familles participent au bien-être des joueurs et donc à la performance de l'équipe\", expose au Parisien un membre de la FFF. Alors pour s'assurer des bonnes conditions de chaque joueur, qui ne doit \"surtout pas être perturbé à cause d'un problème logistique que pourrait connaître sa femme\", la fédération prend en charge \"de A à Z\" l'acheminement du voyage, \"du domicile jusqu'au stade\" des proches des Bleus. Les femmes, les enfants et les parents \"bénéficient ainsi d'un hébergement les soirs de matchs et de billets d'avion ou de train\", rapporte Le Parisien. Coût total de l'opération : autour de 15.000 euros par match. Sans oublier les 10 places gratuites distribuées aux footballeurs pour leur famille. En dehors de ces soutiens en tribune, le quotidien explique que, pour \"compenser le manque affectif, la FFF organise des regroupements familiaux au fil des tournois, le temps d'une nuit ou d'une demi-journée\". Par exemple, les familles des Bleus ont pu retrouver leur footballeur préféré à l'issue de la rencontre France-Suisse à leur hôtel, situé près de Lille ou se déroulait le match, jusqu'à ce lundi 20 juin midi. De leur côté, les wags organisent entre elles des dîners, notamment pour faire connaissance et intégrer les petites nouvelles.",
    "date": "2016-06-20",
    "heading": "- Selon Le Parisien, la venue des familles des joueurs de l'équipe de France est entièrement prise en charge par la Fédération française de football. -Elles font le bonheur des photographes.",
    "title": "EURO 2016 - Les femmes de footballeurs coûteraient 15.000 euros par match"
}