{
    "article": "Ce sont des propos qui ont déjà plusieurs mois, mais il viennent de refaire surface : une déclaration sur les votations du président de l'Assemblée nationale, Richard Ferrand, a provoqué la colère en Suisse, a rapporté Le Parisien mardi 18 décembre.C'était le 16 juillet dernier. À cette époque, Richard Ferrand n'était encore que le président du groupe LREM à l'Assemblée. Les députés débattaient du référendum d'initiative populaire. \"Tout à l'heure, quelqu'un vantait la grande démocratie cantonale helvétique, avait-il déclaré. Reprenez les thèmes qui sont soumis : c'est très souvent le fait de quelques cliques affairistes et de quelques lobbyistes qui, d'ailleurs, à la fin des fins, sont souvent démasqués.\" Sur le moment, ses propos étaient passés inaperçus.Oui, mais voilà, lundi 17 décembre, France 3 a utilisé ces images dans un reportage consacré au référendum d'initiative citoyenne (RIC), l'une des premières revendications des \"gilets jaunes\". Et cette fois-ci, les propos du proche d'Emmanuel Macron ont fait leur chemin jusqu'à certaines oreilles helvétiques.\"Honte à vous, Richard Ferrand -ignare-, qui venez de déclarer à l'Assemblée nationale sur le droit de référendum helvétique : \"Les thèmes soumis sont très souvent le fait de cliques affairistes et de quelques lobbyistes démasqués\". Le peuple suisse appréciera\", a déclaré sur Twitter le conseiller national et membre de l'exécutif de la Ville de Genève, Guillaume Barazzone. Les \"gilets jaunes\" se battent pour le référendum d'initiative citoyenne (RIC)par franceinfo\"Cher monsieur Barazzone, je démens formellement avoir pensé ou tenu ces propos que vous me prêtez, a répondu dans la soirée l'intéressé. Quelles sont vos sources ? Évitez svp les fake news.\" L'homme politique suisse a ensuite publié l'extrait de l'émission dans lequel Richard Ferrand tient ces propos, lui demandant au passage s'il allait \"présenter des excuses\".Les médias suisses se sont également emparé du sujet, à l'instar de 24 heures, qui estime que Richard Ferrand avait \"insulté\" la Suisse, ou de 20Minutes, pour qui le président de l'Assemblée s'est \"moqué\" du pays.",
    "date": "2018-12-19",
    "heading": "L'ex-maire de Genève a demandé au président de l'Assemblée de présenter des excuses pour des propos qu'il a tenus en juillet dernier.",
    "title": "Référendum d'initiative citoyenne : Richard Ferrand provoque la colère des Suisses"
}