{
    "article": "-Le deuil de Céline Dion passe décidément par la scène. De retour à Las Vegas six semaines après la disparition de son mari René Angélil, mort le 14 janvier dernier à 73 ans d'un cancer de la gorge, disant ainsi respecter ses vœux, la chanteuse aux 220 millions d'albums vendus dans le monde s'exporte désormais en Europe. La star donne le coup d'envoi ce lundi 20 juin de sa tournée sur le Vieux Continent avec deux concerts à Anvers, en Belgique. Suivront neuf dates à l'AccorHotels Arena de Paris (du 24 juin au 9 juillet). L'occasion de se confier à Ruth Elkrief, sur BFMTV, sur ses sentiments à propos de son retour sur la scène parisienne après trois ans d'absence.\"C'est sûr qu'émotionnellement ça ne va pas être facile pour moi quand le spectacle va commencer et de chanter 'Encore un soir' (le titre composé par Jean-Jacques Goldman en hommage à son mari ndlr). Mais à la fois je sens le besoin d'être ici, j'en ai envie surtout. Je ne suis pas ici peinée ou mal à l'aise. Je sens que je dois être ici pour René\", a-t-elle expliqué. \"J'ai toujours eu un énorme respect pour mes fans. Je crois et je veux croire qu'on a une belle relation ensemble. Ils m'ont laissée chanter pour eux et je pense qu'ils vont chanter pour moi\" , a-t-elle indiqué, alors que les retrouvailles s'annoncent émouvantes.Le mois dernier, la chanteuse québécoise avait déjà suscité une vive émotion auprès du public des Billboard Awards, à Las Vegas. Venue pour recevoir le Billboard Icon Award, pour l'ensemble de sa carrière, elle avait notamment entonné \"Show Must Go On\" de Queen, pour saluer la mémoire de son mari. René Angélil \"va continuer à me protéger de là-haut\", avait-elle lancé, le visage tordu par la tristesse et inondé par les larmes, après avoir reçu sa récompense des mains de son fils aîné, René-Charles.",
    "date": "2016-06-20",
    "heading": "- Cinq mois après la mort de son mari, Céline Dion débute ce lundi une tournée européenne avec deux concerts en Belgique, suivis d'une dizaine de dates à Paris. Pour la première fois, elle chantera en public \"Encore un soir\", la chanson hommage à René Angelil.",
    "title": "Céline Dion en tournée en Europe : \"Je sens que je dois être ici pour René\""
}