{
    "article": "Si les relations entre Emmanuel Macron et François Hollande ne sont pas au beau fixe, ce dernier ne manquant pas une occasion de critiquer l'action de son successeur, le chef de l'État entretient en revanche des relations cordiales avec Nicolas Sarkozy. Il l'a reçu le 7 décembre dernier à déjeuner à l'Élysée, trois jours avant son allocution sur les mesures en faveur du pouvoir d'achat et l'a chargé de le représenter à l'investiture de la présidente géorgienne.De son côté, l'ex-président de la République défend régulièrement l'actuel locataire de l'Élysée. En octobre dernier, dans un entretien accordé au Point, il appelait les Français à accorder \"du temps\" à Emmanuel Macron. \"Je sais combien il est difficile de satisfaire toutes les attentes nées d'une élection. Je m'abstiendrai donc de le critiquer\", expliquait-il.\"Si pour faire quelque chose tout le monde doit être d'accord, restez couchés, parce que personne n'est jamais d'accord\"\"M. Macron fait ce qu'il peut et je veux aider mon pays, je ne le critiquerai nullement\", a-t-il répété mercredi 19 décembre, de passage à Montpellier (Hérault), rapporte Midi Libre. Conférencier d'un jour pour Altrad, aux côtés de l'ex-Premier ministre britannique Tony Blair, Nicolas Sarkozy n'a néanmoins pas manqué de fustiger le \"grand débat\" voulu par le président pour tenter d'apaiser la colère des \"gilets jaunes\".\"Nous sommes à l'arrêt. Le monde accélère à une vitesse stupéfiante et nous, non seulement nous sommes à l'arrêt, mais nous reculons. Là, on va discuter, on va demander l'avis aux gens dans la rue pour faire quelque chose. Avec ça, vous ne ferez plus rien! Si pour faire quelque chose tout le monde doit être d'accord, restez couchés, parce que personne n'est jamais d'accord\", a-t-il regretté.",
    "date": "2018-12-20",
    "heading": "\"Si pour faire quelque chose tout le monde doit être d'accord, alors restez couché\", a commenté mercredi 19 décembre l'ancien chef de l'État en marge d'un déplacement à Montpellier, en allusion au \"grand débat\" qui sera lancé à la mi-janvier.",
    "title": "\"Gilets jaunes\" : quand Sarkozy refuse de critiquer Macron... mais fustige le \"grand débat\""
}