{
    "article": "Ségolène Royal le martèle depuis des semaines, elle décidera \"à partir de janvier\" ce qu'elle a \"envie de faire\" pour les élections européennes de mai. Mais une chose est sûre : elle ne prendra pas la tête de la liste PS. L'ancienne ministre préférerait une liste de rassemblement. \"En coulisses, l'ex-candidate à la présidentielle travaille d'arrache-pied à l'union des forces de gauche sur une liste commune\", assure mercredi 19 décembre Le Parisien.Depuis des semaines, l'ambassadrice chargée de la négociation internationale pour les pôles arctique et antarctique multiplie les contacts, notamment avec l'essayiste Raphaël Glucksmann, figure de proue du mouvement Place publique\", l'ex-socialiste et fondateur du mouvement Génération.s Benoît Hamon ou encore le premier secrétaire du PS Olivier Faure, qui lui avait proposé de diriger la liste du seul PS.Mais \"les discussions coincent\" avec l'eurodéputé écologiste Yannick Jadot. La tête de liste EELV a plusieurs fois assuré qu'il ne s'associerait à aucune formation politique aux européennes, déclarant que rassembler la gauche n'était \"pas (s)on sujet\" et qu'il préférait parler aux électeurs de \"l'écologie qui fonctionne\". Il a fixé son objectif à 15% des voix. \"Les Verts ne veulent pas bouger, même pas nous rencontrer, ce sont des enfantillages ! Ils pensent qu'ils seront le vote refuge\", regrette un soutien de Ségolène Royal. \"Il est de ma responsabilité de tout faire pour le rassemblement d'une offre politique forte\"Pourtant l'ancienne ministre est prête à faire des concessions afin d'éviter la \"division\" des forces écologistes, indispensables à ses yeux au vu des prévisions des sondages qui placent EELV à 7% d'intentions de vote. Mercredi 19 décembre, elle a indiqué lors d'une rencontre au Sénat avec une trentaine de parlementaire \"qu'elle ne ferait pas de la tête de liste un préalable, elle sera numéro 2 si ça permet d'avancer\", a rapporté à l'AFP le député de la Mayenne Guillaume Garot. Elle espère conjurer \"la fragmentation de la gauche, terrible pour notre pays, alors que la crise des 'gilets jaunes' bénéficie à Marine Le Pen dans les sondages\", a encore affirmé ce proche de Ségolène Royal.\"La gravité de la crise climatique ne supporterait pas une division des listes qui soutiennent l'écologie, il est de ma responsabilité de tout faire pour le rassemblement d'une offre politique forte\", a de son côté expliqué Mme Royal à l'AFP, évoquant une \"main tendue\", en direction notamment d'EELV. \"La question la plus cruciale est celle du climat. Toutes les autres, comme la justice sociale, y sont liées\", a-t-elle ajouté.Elle a prévenu qu'elle ne souhaitait pas conduire une liste se résumant au PS ou à l'addition de partis, privilégiant une liste citoyenne. En revanche, la dynamique d'EELV dans différents sondages (environ 7%) semble rendre le parti écologiste incontournable à ses yeux.",
    "date": "2018-12-20",
    "heading": "L'ancienne ministre de l'Environnement a annoncé mercredi devant une trentaine de parlementaires qu'elle était prête à participer à une liste dont elle ne prendrait pas la tête afin d'éviter la \"division\" des forces écologistes aux élections européennes de mai.",
    "title": "Européennes : Ségolène Royal prête à être numéro 2 pour éviter la \"division\" des forces écologistes"
}