{
    "article": "C'est le livre événement de la rentrée d'hiver. Dans \"Le Consentement\", Vanessa Springora, aujourd'hui âgée de 47 ans, raconte comment elle a été séduite par Gabriel Matzneff à l'âge de 13 ans, la relation sous emprise qu'elle a eue ensuite avec lui et les blessures que cela lui a laissé. Publié chez Grasset, cet ouvrage a provoqué un véritable raz-de-marée, tant en librairies, que dans les médias et a conduit à l'ouverture d'une enquête préliminaire pour viols sur mineurs de moins de 15 ans à l'encontre de l'écrivain. Et si cette affaire \"avait explosé il y a 30 ans?\", s'interroge Le Parisien. Le quotidien affirme en effet que le récit d'une autre jeune femme accusant l'auteur de pédophilie a été proposé à Grasset dans les années 1990, qui l'a refusé. \"Dans ce récit, écrit Le Parisien, la victime de Gabriel Matzneff écrivait notamment qu'elle était alors adolescente, tombée enceinte de l'écrivain et qu'elle avait avorté. Mais c'était avant 1975, avant la loi Veil, l'IVG s'est mal passée et elle est devenue stérile\".Selon le journal, le témoignage de cette personne \"avait pourtant été accepté par une éditrice chez Grasset (...). Mais il a été renvoyé aux oubliettes par le patron de Grasset de l'époque, Jean-Claude Fasquelle.\" L'éditeur, aujourd'hui, âgé de 89 ans, restait injoignable. \"Pas d'interprétation malveillante\"Contacté par l'AFP le patron des éditions Grasset, Olivier Nora n'a \"ni confirmé, ni infirmé\" l'information du Parisien en arguant qu'il ne disposait pas \"d'archives des comités de lecture de Grasset dans les années 90\". Olivier Nora est la tête des éditions Grasset (groupe Hachette Livre) depuis le début des années 2000. Le patron de Grasset a mis en garde \"contre toute interprétation malveillante d'un éventuel refus de cet hypothétique manuscrit\".\"C'est la qualité intrinsèque des textes qui les rend publiables, et imaginer que chaque manuscrit aimé par un éditeur de la maison et néanmoins refusé par un comité de lecture ou par le patron ne peut l'avoir été que pour des raisons inavouables est tout à fait grotesque\", a insisté Olivier Nora. \"Je suis quotidiennement dans la situation de refuser des textes, qui n'en sont pas pour autant 'censurés'\", a-t-il ajouté. \"S'il suffisait de se voir refuser une publication pour avoir du talent, cela se saurait\", a-t-il conclu.",
    "date": "2020-01-11",
    "heading": "L'éditeur, qui vient de publier \"Le Consentement\" de Vanessa Springora, qui décrit comment elle a été abusée par Gabriel Matzneff quand elle était adolescente, a refusé de publier dans les années 1990 le récit d'une victime présumée de l'écrivain, selon Le Parisien.",
    "title": "Grasset a-t-il refusé de publier le récit d'une victime présumée de Gabriel Matzneff il y a 30 ans ?"
}