{
    "article": "-Un policier américain a abattu Alton Sterling, un vendeur ambulant noir de 37 ans, qu'il tentait de maîtriser au sol avec un collègue, mardi 5 juillet à Bâton-Rouge (Lousiane), dans le sud-est des États-Unis. Ce nouvel épisode de violences policières contre la communauté noire-américaine a suscité l'indignation des habitants de la ville, où des manifestations spontanées ont éclaté pendant la nuit suivante. Parmi les phrases reprises par les manifestants, le célèbre \"Hands up, don't shoot\" (les mains en l'air, ne tirez pas), en référence à l'histoire de Michael Brown, un jeune noir américain dont la mort, en août 2014, avait provoqué d'importantes manifestations dans la ville de Ferguson (Missouri).La scène de la mort d'Alton Sterling a été filmée par une caméra amateur et postée sur Internet. Dans la vidéo, on peut voir les deux agents blancs, membres de la police de Bâton-Rouge (BRPD), capitale de la Louisiane, qui tentent d'interpeller la victime sur le parking d'un centre commercial. Selon cette vidéo, qui ne montre pas toute la séquence, l'homme semble refuser d'obtempérer. Les policiers lui ordonnent de se mettre au sol. L'un des agents le plaque, son collègue tente de le maîtriser à terre en lui compressant le visage. \"Il est armé !\", entend-on crier. Les deux policiers dégainent alors leurs armes et plusieurs détonations retentissent. Etats-Unis : Alton Sterling, abattu par un policier à Baton rouge en Louisiane (ATTENTION IMAGES CHOQUANTES)par dh_beDEUX ENQUÊTES OUVERTESLes tirs ont eu lieu à 00h35, mardi (heure locale). La police avait été appelée sur les lieux après un appel anonyme d'une personne disant qu'elle avait été menacée par un homme ayant un pistolet, selon un communiqué des forces de l'ordre. Comme le confirme la page Facebook des autorités de Bâton-Rouge, l'un des deux officiers présents a tiré plusieurs balles, infligeant des blessures fatales à Alton Sterling. L'homme vendait des CD sur le parking d'un magasin, avec l'accord du propriétaire, selon sa famille. \"Une altercation a suivi entre Sterling et les agents. Sterling a été abattu au cours de l'altercation et est décédé sur place\", a écrit la police sur Facebook. Les deux policiers ont été suspendus le temps qu'une enquête interne soit menée, tandis que les autorités fédérales américaines ont également annoncé l'ouverture d'une enquête. \"Le principal organe chargé de l'enquête sera la division des droits civiques du ministère de la Justice, assistée du bureau du procureur de la Louisiane et du FBI\", a expliqué le gouverneur de l'État de Louisiane en conférence de presse.",
    "date": "2016-07-06",
    "heading": "- Des manifestations ont éclaté à Bâton-Rouge, en Louisiane, après qu'un homme noir a été abattu par un policier alors qu'il était visiblement maîtrisé au sol. Une enquête fédérale a été ouverte et les agents de police mis en cause temporairement suspendus.",
    "title": "États-Unis : nouveau scandale après la mort d'un homme noir abattu par la police"
}