{
    "article": "- Selon \"Le Figaro\", les enquêteurs ont réussi à faire parler l'une des boîtes noires de l'Airbus A320 d'EgyptAir qui a disparu en mer Méditerranée avec 66 personnes à bord, le 19 mai dernier. - Les techniciens du Bureau d'enquêtes et d'analyses (BEA) auraient enfin réussi à faire parler la deuxième boîte noire, révèle \"Le Figaro\". Le CVR (cockpit voice recorder), un enregistreur qui capte les conversations et les bruits à l'intérieur du poste de pilotage, indique que l'un des deux pilotes présents dans le cockpit du vol MS 804 d'EgyptAir, tombé en mer le 19 mai dernier, a tenté d'éteindre un incendie avant le crash. L'analyse de l'autre boîte noire, le Flight Data Recorder (FDR) qui conserve les diverses données de vol, avait déjà confirmé, fin juin, que des alertes signalant de la fumée s'étaient déclenchées avant la catastrophe sans en préciser la cause. La semaine dernière, les enquêteurs avaient indiqué que les débris de l'avion laissaient penser à un incendie qui s'est déclenché à l'intérieur de l'appareil. Mais jusqu'à présent, l'enquête n'a pas permis de savoir si cet incendie était dû à une défaillance technique ou à une action humaine. Le vol MS804 reliant Paris au Caire s'est abîmé le 19 mai entre la Crète et la côte nord de l'Égypte, après avoir soudainement disparu des écrans radar, avec 66 personnes à bord dont 40 Égyptiens - 30 passagers et 10 membres d'équipage - et 15 Français. Aucun passager n'a survécu. DES RESTES HUMAINS RETROUVÉS Les équipes de recherche présentes sur le site du crash de l'avion d'EgyptAir ont d'ailleurs découvert de nouveaux restes humains, a annoncé dimanche 3 juillet la commission d'enquête dirigée par l'Égypte. Le navire de recherches John Lethbridge \"a recueilli tous les restes humains qui avaient été repérés sur le site du crash\", a détaillé le communiqué. Les recherches se poursuivront \"jusqu'à ce qu'on soit complètement assuré de l'absence d'autres restes humains sur le site du crash\", a souligné la commission.",
    "date": "2016-07-05",
    "heading": "",
    "title": "Crash EgyptAir : un pilote aurait tenté d'éteindre un incendie"
}