{
    "article": "Quatre kayakistes partis en sortie dans la baie de Somme étaient portés disparus depuis samedi 11 janvier en fin de journée. Après une nuit de recherche, les corps de trois d'entre eux ont été retrouvés dans la nuit de dimanche au Crotoy, rapporte France Bleu Picardie. Deux corps ont été découverts sur la plage du Crotoy vers minuit. Un troisième, au niveau de la digue du Crotoy, a été retrouvé vers 4 heures du matin. Il s'agit de deux hommes, âgés de 46 et 47 ans, et d'une femme âgée de 58 ans.Un adolescent de 15 ans qui participait à la sortie en mer a été retrouv non loin, en état d'hypothermie. Il a été hospitalisé au centre hospitalier d'Abbeville en état d'hypothermie. Selon le maire de la commune, Stéphane Haussoulier, le jeune homme a déclaré aux gendarmes que les kayaks du groupe ont été retournés par une vague. Ces quatre kayakistes étaient pourtant expérimentés, ils faisaient partie du club de Saint-Valery-Sur-Somme, et les conditions météo étaient clémentes. \"Ils avaient des combinaisons, des gilets de sauvetage. Ce sont pour certains des gens extrêmement aguerris qui connaissaient très bien la baie\", a assuré M. Haussoulier à France Bleu.Ils faisaient partie d'un groupe de huit. Partis en mer vers 14h30 depuis le Hourdel, ils ont décidé au cours de la promenade de se séparer, une partie préférant poursuivre la virée jusqu'à Cayeux-sur-Mer. Ils ne sont pas rentrés vers 17 heures, comme ils avaient prévu. Sans aucune nouvelle, un membre du groupe avait prévenu les secours.Le parquet d'Amiens a ouvert une enquête. Une première autopsie des trois corps va avoir lieu en urgence dimanche, ainsi que des auditions des quatre kayakistes qui ont fait demi-tour et sont rentrés sains et saufs.",
    "date": "2020-01-12",
    "heading": "Les corps des deux hommes et une femme partis faire du kayak samedi ont été retrouvés au Crotoy dans la nuit de dimanche. Un adolescent de 15 ans, qui participait à la sortie en mer, a été retrouvé non loin, en état d'hypothermie.",
    "title": "Baie de Somme : trois kayakistes retrouvés morts"
}