{
    "article": "Pour l'intersyndicale, les annonces d'Édouard Philippe n'y changent rien. Le Premier ministre s'est dit samedi \"disposé à retirer\", sous conditions, l'âge pivot de 64 ans du projet de réforme des retraites dans un courrier aux partenaires sociaux, un geste bien accueilli par les syndicats réformistes. Mais les membres de l'intersyndicale formée de la CGT, FO, la FSU, Solidaires, la CFE-CGC et trois organisations de jeunesse continuent à réclamer \"le retrait de ce projet\". \"Suite aux annonces d'aujourd'hui, non seulement l'âge pivot n'est pas retiré, mais en plus le Premier ministre confirme sa détermination à reculer l'âge de départ à la retraite en refusant toute augmentation de cotisation sociale\", écrivent-ils dans un communiqué. En conséquence, l'intersyndicale appelle à \"organiser des actions de grève, de convergences interprofessionnelles sur tout le territoire, en rejoignant massivement par la grève le mouvement le 14 janvier\". Elle appelle également à \"poursuivre les actions et la mobilisation le 15 et à faire du 16 une nouvelle journée de mobilisation interprofessionnelle massive de grèves et de manifestations\". Ce sera la 6e après celles des 5, 10 et 17 décembre, 9 et 11 janvier.\"Un compromis constructif\" pour l'ÉlyséeAlors que la CGT dénonce un \"enfumage\", l'exécutif estime de son côté que le conflit social sur les retraites est arrivé samedi à un \"tournant\" après le retrait de l'âge pivot. Dès le courrier d'Edouard Philippe aux partenaires sociaux envoyé, les ministres ont fait le tour des plateaux TV pour faire le service après-vente d'un \"accord solide qui nous permet de trouver le chemin pour bâtir une réforme des retraites\", selon la porte-parole du gouvernement Sibeth Ndiaye. \"Chacun a fait des efforts, a-t-elle dit sur BFMTV. Le gouvernement a fait le choix de retirer l'âge pivot à 64 ans pour 2027 et les organisations syndicales réformistes ont accepté de leur côté que nous ne dissocions pas la réflexion sur l'équilibre financier du système universel.\"\"Ce compromis est jugé par le président de la République constructif et de responsabilité\", a souligné l'Elysée.",
    "date": "2020-01-12",
    "heading": "Pas convaincue par le retrait provisoire de l'âge pivot, la CGT, FO, la FSU, Solidaires, la CFE-CGC et trois organisations de jeunesse continuent à réclamer \"le retrait de ce projet\" de réforme des retraites.",
    "title": "Réforme des retraites : nouvelle journée de grèves et manifestations le 16 janvier"
}