{
    "article": "Postée sur Twitter samedi après-midi, la vidéo est devenu virale. D'une durée d'à peine cinq secondes, elle montre des jeunes gens à la fenêtre d'un appartement du 4e étage en train de regarder la manifestation contre la réforme des retraites à Lyon, lorsque soudain un projectile duquel s'échappe des étincelles leur arrive dessus. \"Une altercation a commencé entre des manifestants et des policiers, on était juste en train de la filmer et on a reçu une sorte de grenade lacrymogène qui est entrée dans l'appartement\", raconte sur BFMTV Marie Caffin, étudiante, à l'origine de la vidéo. \"On a réussi à récupérer (le projectile), après on a dû évacuer l'appartement parce qu'il était complètement enfumé de gaz lacrymogène et on avait les yeux qui pleuraient et la gorge qui brûlait\", ajoute-t-elle. Emma, qui occupe le logement où la scène s'est déroulée, explique au Parisien que la scène s'est déroulée aux alentours de 15h30. \"Nous étions en train de travailler pour nos futurs partiels, on était un groupe de cinq personnes, lorsqu'on a entendu une altercation en bas de l'immeuble entre manifestants et CRS\", précise-t-elle. \"On filmait la manifestation, et là on reçoit une grenade ou un LBD je ne sais pas, et ça explose au niveau de notre fenêtre au quatrième étage ! Le truc a rebondi sur le bras de mon ami à la fenêtre et a fini sa course dans l'appartement. Il a eu de la chance il avait un gros pull qui a amorti le choc\", assure la jeune femme, qui a également reçu des éclats. \"On n'a fait aucun geste agressif, ils étaient trois à une fenêtre, celle qui a reçu le tir et nous étions deux à l'autre, où on a reçu des éclats du projectile\", poursuit-elle. \"On a eu très peur surtout à cause de la fumée qui a envahi l'appartement, on a eu peur que ça crame !\", explique-t-elle, encore sous le choc.Sur Twitter, sa camarade Marie s'interroge sur l'intention de l'auteur de ce tir de projectile, un CRS selon elle. Dans une vidéo postée sur Twitter, elle zoome sur un policier tirant en l'air, a priori dans sa direction.Elle déclare également sur le réseau social avoir porté plainte, \"l'enquête est en cours\", écrit-elle.",
    "date": "2020-01-12",
    "heading": "Après avoir reçu \"une sorte de grenade lacrymogène\", les étudiants qui l'occupaient ont dû évacuer l'appartement. La jeune femme à l'origine de la vidéo a porté plainte.",
    "title": "Lyon : un projectile explose à leur fenêtre du 4e étage en pleine manifestation contre la réforme des retraite"
}