{
    "article": "Évincée du gouvernement de Manuel Valls en février 2016, Fleur Pellerin avait décidé quelques mois plus tard de démissionner de la fonction publique pour se lancer dans le privé. L'ancienne ministre de la Culture est désormais à la tête de Korelya Consulting, un fonds de capital risque qu'elle a créé et dont l'objectif est d'investir dans le secteur des nouvelles technologies. Une activité épinglée par la Haute autorité pour la transparence de la vie publique (HATVP). Dans un rapport publié ce mercredi 19 décembre au Journal officiel, la HATVP estime que Mme Pellerin a \"méconnu (ses) réserves en prenant pour client une entreprise privée avec laquelle elle avait conclu un contrat ou formulé un avis sur un contrat\" dans le cadre de ses fonctions gouvernementales. Des relations avec Naver Corp depuis octobre 2015Dans le cadre de ses activités, elle gère depuis septembre 2016 un fonds \"intégralement doté par la société Naver Corp\", un poids lourd du web sud-coréen. Or la HATVP s'est aperçu que Fleur Pellerin avait déjà tissé des liens avec ce groupe à l'époque où elle était au gouvernement. En octobre 2015, elle avait \"évoqué\" avec Naver Corp \"à l'occasion d'une visite en Corée du Sud (...) un projet de partenariat en vue de la diffusion\" par le groupe asiatique \"des événements de l'année France-Corée (2015-2016, ndlr)\", relate le rapport. Un mois plus tard, elle signe \"pour le gouvernement français\" une \"lettre d'intention\" avec Naver Corp pour l'hébergement de contenus vidéos en lien avec l'année de la France en Corée. Et \"sur la base de cette lettre\", souligne la HATVP, \"une convention de partenariat sur le service vidéo\" est établie le 17 mars 2016 entre l'institut francais de Corée du sud et Naver corp. Selon des médias, sa société Korelya Consulting a levé ensuite un total de 200 millions d'euros en 2016-2017 auprès du groupe sud-coréen, qui gère le premier moteur de recherche local.La défense de Fleur PellerinC'est en vertu de la loi sur la transparence de la vie publique du 11 octobre 2013 que la HATVP s'est penchée sur les activités professionnelles de Fleur Pellerin. Cette autorité indépendante est chargée de contrôler pendant trois ans les reconversions dans le privé d'anciens responsables publics, parfois qualifiées de \"pantouflage\". C'est la première fois qu'elle signale à la justice une possible situation de prise illégale d'intérêts dans le cadre de ces contrôles.À ce titre, l'ex-ministre avait saisi la HATVP le 9 juin 2016 pour qu'elle se prononce sur d'éventuelles difficultés déontologiques soulevées par son projet de création de Korelya Consulting, destinée à accompagner des investissements dans les start-up digitales. Le 21 juillet 2016, la HATVP a bien émis un \"avis de compatibilité\" mais \"sous réserve d'un certain nombre de précautions visant à prévenir l'infraction de prise illégale d'intérêts\".Concrètement, la société de Mme Pellerin ne peut pas \"jusqu'au 11 février 2019\" fournir des prestations à des entreprises qui \"ont bénéficié\" d'aides financières ou de décisions de la part du ministère de la Culture et de la communication ou \"conclu des contrats\" avec ses services. Et ce, sur la période où Fleur Pellerin dirigeait ce ministère, soit entre le 26 août 2014 et le 11 février 2016.Invitée à s'expliquer, l'ex-ministre, entrée au gouvernement au 2012, a répondu en mai 2018 que la lettre d'intention évoquée par la HATVP \"ne présente en aucune façon le caractère d'un contrat\", au sens de la réserve émise par la haute autorité. \"Ce document ne présentait aucun caractère contraignant pour les signataires\", a souligné Fleur Pellerin dans son courrier. L'entrepreneure de 45 ans a fait valoir également que la convention de partenariat était \"le fruit exclusif des discussions engagées entre Naver Corp et les services culturels de l'ambassade, bien avant (sa) visite en Corée du Sud et celle du président de la République\". Et de telles discussions \"se seraient poursuivies quand bien même aucune lettre d'intention n'aurait été signée\". Des explications qui n'ont pas permis de lever les doutes de la HATVP.La Haute autorité a transmis le dossier au procureur de la République de Paris, qui doit décider d'ouvrir ou non une enquête judiciaire.",
    "date": "2018-12-19",
    "heading": "La Haute autorité pour la transparence de la vie publique (HATVP) estime que l'ancienne ministre, reconvertie dans le privé, a \"méconnu (ses) réserves\" en nouant des contrats avec un géant du web sud-coréen qui fut l'un de ses interlocuteurs au gouvernement. Elle s'en défend.",
    "title": "L'ex-ministre Fleur Pellerin visée par des soupçons de \"prise illégale d'intérêts\""
}