{
    "article": "Rétropédalage sur rétropédalage. Le gouvernement a fait savoir, dans la soirée de mardi 18 décembre, qu'il allait bien procéder à l'extension du chèque énergie à deux millions de foyers supplémentaires, au relèvement du barème kilométrique et au doublement de la prime à la conversion pour les gros rouleurs. Matignon avait pourtant annoncé quelques heures auparavant que ces mesures seraient abandonnées, alors qu'elles avaient été présentées mi-novembre dans le cadre d'une première réponse aux \"gilets jaunes\".\"Après discussion avec les parlementaires de la majorité, le gouvernement maintient l'ensemble des mesures annoncées par le Premier ministre en novembre. L'accompagnement de la transition écologique sera l'un des enjeux clefs du futur grand débat national\", explique auprès de l'AFP une source ministérielle.130 millions d'euros en jeuDans un premier temps, l'exécutif justifiait ce rétropédalage par les décisions prises en décembre, telles que le gel des taxes sur les carburants et la hausse de la prime d'activité. Au total, ces mesures de pouvoir d'achat devraient coûter plus de 10 milliards d'euros. Il s'agissait alors pour le gouvernement d'équilibrer au mieux les comptes pour le budget 2019 en cours d'adoption à l'Assemblée nationale. Ainsi, l'annulation d'une partie des premières mesures permettait de réaliser une économie de 130 millions d'euros sur les 500 millions prévus initialement.À noter que la hausse de 50 euros en moyenne du chèque énergie au 1er janvier pour les bénéficiaires actuels (environ 3,6 millions de foyers) et la \"surprime\" à la conversion des voitures pour les foyers modestes n'étaient pas concernés par le projet initial d'abandon d'une partie des mesures.Le gel des taxes sur les carburants votéEn parallèle, l'Assemblée nationale a acté le gel des taxes sur les carburants jusqu'en 2022, dans le cadre du projet de budget pour 2019. Cela revient à supprimer la hausse en 2019 de 3 centimes sur l'essence et 6 centimes sur le gazole, et au total, d'ici à 2022, de 10 centimes sur l'essence et 19 centimes sur le gazole. Le gel concerne la taxe intérieure de consommation sur les produits énergétiques (TICPE), la taxe intérieure sur la consommation de gaz naturel (TICGN) et la taxe intérieure sur la consommation de charbon (TICC).Le gouvernement avait d'abord annoncé une suspension pour six mois de la hausse des taxes avant d'opter finalement pour un gel, au minimum pour l'année prochaine. Les députés ont donné leur feu vert quasiment sans débat.",
    "date": "2018-12-18",
    "heading": "Le gouvernement a annoncé mardi 18 décembre qu'il appliquerait bien toutes les mesures annoncées en novembre en réponse à la mobilisation des \"gilets jaunes\", alors qu'il avait annoncé le contraire quelques heures auparavant.",
    "title": "\"Gilets jaunes\" : l'exécutif maintient finalement les premières mesures annoncées"
}