{
    "article": "Alors que l'équipe de France prépare son match contre la Suisse dimanche, Karim Benzema, lui, prend du bon temps pendant ses vacances forcées et le fait savoir sur le réseau social Instagram. Contrairement à ses comptes Twitter et Facebook, le profil Instagram du joueur a un ton beaucoup moins policé et institutionnel. Ces derniers jours, l'attaquant du Real Madrid a posté des photos prises en vacances aux États-Unis. Écarté des Bleus pour sa mise en examen dans l'affaire du chantage à la sex-tape contre Mathieu Valbuena, Karim Benzema s'y affiche aux côtés de son ami Booba. Dans une vidéo filmée par le rappeur sur Periscope, tous deux se promènent au milieu d'un parking de bolides. \"On va faire une vraie course, on va attraper KB9 (le surnom de Benzema, ndlr), avec la Lambo (la Lamborghini), ça peut mal finir cette course\", entend-on Booba affirmer derrière la caméra. Juste avant le début de l'EURO 2016, Karim Benzema avait déjà posté une photo de lui de dos, les bras en croix et les pieds dans une piscine face au panorama d'une grande ville américaine, avec la légende (en anglais) : \"Je n'ai pas à être ce que vous voulez que je sois... Aimez-moi ou haïssez-moi... Je suis toujours KB9\". Puis, pour l'entrée de la France dans la compétition face à la Roumanie, l'attaquant a publié une photo pour soutenir ses partenaires. On le voit, seul devant son écran de télévision, avec le message \"Bonne chance / force\".D'autres clichés le montrent dans une salle de musculation, casquette sur la tête, le regard perdu sur un paysage de désert, qu'il traverse dans ce qui ressemble à une limousine, ou encore accompagné de l'acteur canadien Keanu Reeves, vraisemblablement dans un avion de ligne de retour des États-Unis. Karim Benzema a 13 millions de followers sur son compte Instagram.",
    "date": "2016-06-18",
    "heading": "- Pas retenu chez les Bleus par Didier Deschamps en raison de ses démêlés avec la justice, l'attaquant du Real s'affiche détendu. -Jet privé, voitures de sport, photo avec l'acteur hollywoodien Keanu Reeves ou le rappeur Booba...",
    "title": "Karim Benzema profite de ses vacances et le fait savoir sur Instagram"
}