{
    "article": "Le gouvernement va s'atteler au paiement des heures supplémentaires, a promis Christophe Castaner mardi 18 décembre. Alors que le syndicat de police Alliance appelle à \"fermer les commissariats\" à partir de mercredi, le ministre de l'Intérieur a estimé que policiers \"ne bloqueront pas les commissariats car ils ont le sens du service public\", interrogé par BFMTV. \"Je ne crois pas que les policiers soient gilets jaunes.\" \"Je pense que les policiers, au contraire, ont protégé la République quand certains 'gilets jaunes' l'ont attaquée\", a-t-il insisté. Les forces de l'ordre réclament notamment le règlement des nombreuses heures passées sur le terrain, durant la mobilisation des \"gilets jaunes\" ou pour gérer la menace terroriste. Les syndicats reçus mardi soir au ministère\"L'État doit actuellement presque 275 millions d'euros à ses policiers au titre des heures supplémentaires, non pas de ces derniers mois ou de cette dernière année, mais depuis des dizaines d'années\", a commenté le ministre mardi, à l'issue d'une cérémonie au Panthéon, à Paris. \"C'est un chantier que je veux ouvrir. (...) Nous n'avons pas le droit d'avoir une dette de cet ordre-là\", a poursuivi le ministre, qui ne donne toutefois pas de calendrier. \"Je ne peux pas dire d'un claquement de doigts que je vais trouver 275 millions d'euros (...). Ça nous prendra un peu de temps, on ne trouve pas comme ça en quelques semaines un tel montant\", a-t-il insisté.Les syndicats de police seront reçus Place Beauvau en fin de journée, à partir de 18 heures, pour présenter leurs doléances. Mercredi, \"les policiers sont conviés à rester dans les services et à ne répondre qu'aux appels d'urgence\", a lancé le syndicat Alliance dans un communiqué. L'Unsa-Police, de son côté, a enjoint les policiers à n'assurer qu'un \"service minimum\" dès mardi.",
    "date": "2018-12-18",
    "heading": "Après un mois de mobilisation exceptionnelle pour encadrer les actions des \"gilets jaunes\", le ministre de l'Intérieur a envoyé des signaux favorables en direction des forces de l'ordre, alors que les syndicats de police brandissent le spectre d'un mouvement social.",
    "title": "Christophe Castaner tente de calmer la colère des policiers"
}