{
    "article": "- Franck Dubosc a déclenché une polémique en pointant le \"retard culturel\" du Maroc, après une projection de son dernier film \"Camping 3\". - \"Chers amis marocains, je suis désolé et je tiens à m'excuser des mes propos malheureux et déplacés sur le 'retard culturel' de votre pays.\" C'est sur Twitter que l'acteur Franck Dubosc est revenu sur ses les propos qu'il avait tenus début juin devant les caméras de Téléstar. Il s'exprimait alors sur l'accueil réservé à la projection de son film \"Camping 3\" lors du festival Marrakech du rire. Des spectateurs étaient alors sortis de la salle après une scène ou apparaissaient des acteurs dénudés. \"C'est difficile en fait ici, parce qu'on se rend compte que, culturellement, il y a dix siècles de retard. Les femmes voilées, les enfants sortaient de la salle. Bah oui, y a une séquence de nudistes sur la plage de volley-ball. Y a encore beaucoup de travail à faire\", avait-il déclaré. \"Le film a été interdit aux moins de 16 ans. Vous vous rendez compte ?\", avait-il poursuivi, estimant que \"le cinéma qui fonctionne ici est américain\". TOLLÉ SUR LES RÉSEAUX SOCIAUX Des propos qui avaient provoqué des remous sur les réseaux sociaux, de nombreux internautes dénonçant le mépris de l'acteur à l'encontre du Maroc. Un tollé tel que Franck Dubosc a posté jeudi 16 juin un mot d'excuses sur son compte Twitter. \"Je n'en pense pas un mot bien sûr, ils sont les dires d'un homme blessé et déçu qui voit son nouveau bébé (\"Camping 3\") interdit aux enfants dans un pays qui m'a si souvent accueilli. Vous n'avez pas un retard culturel comme je l'ai bêtement dit, nous sommes différents, c'est tout. Là où mes enfants rient, les vôtres doivent fermer les yeux... C'est cela qui m'attriste\", a-t-il écrit. Un message qui a lui aussi provoqué des réactions contrastées, certains accusant l'humoriste de ne pas assumer ses paroles, d'autres remettant en cause la sincérité de ses excuses. Le Maroc, un pays de 35 millions d'habitants tiraillé entre conservatisme religieux et ouverture sur l'Occident, a connu plusieurs controverses liées au mœurs ces dernières années. En juin 2015, deux hommes accusés de s'être embrassés en public à Rabat, avaient été condamnés à quatre mois de prison ferme. Au même moment, deux jeunes femmes avaient été agressées sexuellement par un groupe d'hommes parce qu'elles portaient des jupes. Elles avaient ensuite été arrêtées pour outrage à la pudeur, et leurs agresseurs laissés libres. La médiatisation de l'affaire et des manifestations avaient finalement entraîné leur libération et l'interpellation de deux des agresseurs. Sur le plan culturel, le film \"Much Loved\" (2015) de Nabil Ayouch, évoquant la prostitution au Maroc, a été interdit dans le royaume après sa projection au festival de Cannes, le gouvernement dénonçant \"un outrage grave aux valeurs morales\".",
    "date": "2016-06-16",
    "heading": "",
    "title": "Le Maroc a \"dix siècles de retard\" : Franck Dubosc s'excuse"
}