{
    "article": "À quoi va ressembler \"la grande concertation nationale\" promise aux \"gilets jaunes\" ? Annoncée par Emmanuel Macron dans son allocution du 10 décembre, au surlendemain d'un nouveau samedi de mobilisation marqué par des violences, elle doit se tenir jusqu'au 1er mars dans toute la France. Mais les détails restent pour le moment flous.Ce mardi 18 décembre, le chef de l'État doit trancher. Le président se réunit à 18h avec plusieurs membres du gouvernement, dont le Premier ministre Édouard Philippe, afin, a-t-il expliqué lundi, de \"finaliser et clarifier\" les règles de ce débat national avant de les annoncer au conseil des ministres de mercredi. C'est pour cela qu'il a bouleversé son agenda en annulant un déplacement prévu à Biarritz pour lancer la présidence française du G7 et prononcer un discours sur les priorités diplomatiques de la France pour 2019.Quatre grands thèmesCe débat doit s'appuyer fortement sur les maires, présentés par le pouvoir comme les élus les plus proches des aspirations des Français, et se décliner en nombreux rendez-vous locaux.Quatre grands thèmes (transition écologique, fiscalité, organisation de l'État, et démocratie et citoyenneté) ont été fixés pour les discussions, qui devraient peu porter sur l'immigration. Mais une revendication a nettement monté ces derniers jours chez les \"gilets jaunes\" : le référendum d'initiative citoyenne (RIC) ou populaire. Édouard Philippe s'y est déclaré favorable sur le principe mais \"pas dans n'importe quelles conditions\".La commission nationale du débat public hausse le tonPas encore lancée, cette \"grande concertation nationale\" est déjà remise en cause. Franceinfo révèle en effet ce mardi que la commission nationale du débat public (CNDP), chargée de mettre sur pieds la \"grande concertation\" et présidée par l'ancienne sénatrice UDI Chantal Jouanno, a adressé une mise en garde au gouvernement.\"Il est primordial de ne jamais laisser entendre que le gouvernement pilote directement ou indirectement\", écrit noir sur blanc cette autorité administrative indépendante dans une lettre envoyée à Matignon le 15 décembre et que la station a pu consulter. Elle rappelle qu'un débat public ne peut être un outil à la solde du pouvoir : la commission \"veillera à ce que les réunions du \"grand débat\" ne soient en aucun cas\" des \"meetings politiques\", ni pour le gouvernement, ni pour la majorité\", écrit-elle. La commission rappelle qu'elle est neutre, indépendante et qu'elle seule décide de la méthode pour organiser le débat et en restituer les conclusions.La réunion de mardi soir à l'Élysée est fortement contestée par certains membres. L'un d'entre eux déplore une \"réunion jupitérienne\" en contradiction absolue avec les principes de l'institution. \"Emmanuel Macron ne peut pas en faire une affaire personnelle\", s'indigne notamment l'un des représentants de la société civile qui y siège.Plusieurs des membres de la CNDP estiment notamment que si l'exécutif ne respecte pas les règles, la commission doit se retirer du jeu.",
    "date": "2018-12-18",
    "heading": "Franceinfo révèle ce mardi que la commission nationale du débat public (CNDP), chargée de mettre sur pieds la \"grande concertation\", a lancé un avertissement à l'exécutif : un débat public ne peut être un outil à la solde du pouvoir. Dans le cas contraire, elle pourrait claquer la porte.",
    "title": "\"Gilets jaunes\" : la \"grande concertation nationale\" déjà remise en cause ?"
}