{
    "article": "Il n'a alors que 41 ans. Trois décennies plus tard, tout le monde crie au génie et les hommages pleuvent pour saluer l'artiste enterré au cimetière de Montrouge (Hauts-de-Seine), mais à l'époque si l'humoriste a son public, il divise. Pour certains, il passe pour un homme mal élevé. Une image de provocateur assumée qui va contribuer à construire sa légende. Car dans tous les domaines, il n'hésite pas à faire bouger les lignes. A commencer par ses sketches désopilants loin du politiquement correct dont il revendique la grossièreté, qui pour lui n'est pas synonyme de vulgarité. Né en 1944 à Paris, Michel Colucci démarre au Café de la Gare après avoir tenté une carrière dans la musique. Son humour fait mouche dès les années 70. \"C'est l'histoire d'un mec\", \"Le flic\", des sketches devenus cultes. \"Quand j'étais petit, je voulais être chômeur, maintenant je suis chômeur\", balançait-il. Précis, concis, drôle, précurseur. En privé, l'homme est marié à Véronique et père de deux garçons. Une paternité qui ne l'empêche pas de continuer à marquer son époque. Dans les années 80, c'est au cinéma qu'il arrive aussi à se faire un nom en cartonnant dans de nombreuses comédies. En 1984, il réussit la prouesse d'être sacré pour un rôle dramatique avec \"Tchao Pantin\" de Claude Berri, qui lui permet de remporter le César du meilleur acteur. Rare, à tel point que le titre du film a donné naissance à l'expression \"avoir son Tchao Pantin\". Un personnage en apparence sans limite que la télévision accueille, notamment Canal +. Une petite lucarne qu'il n'hésite pas à parodier dans le sketch \"Le Schmilblick\" et dont il sait se servir, notamment lorsqu'il organise son faux mariage hilarant avec Thierry Le Luron. Mais Coluche ne s'arrête pas là et se présente à \"l'érection présidentielle\" de 1981, avec pour logique \"si tous les cons se présentent, je peux y aller\". Privé d'antenne, face aux pressions, il renonce. 1985, plus sérieux, l'homme de rire et de cœur profite d'être sur Europe 1, pour lancer son appel pour organiser une banque alimentaire. C'est le début des restaurants du cœur. Une jolie part de son héritage, qui mettra tout le monde d'accord.",
    "date": "2016-06-17",
    "heading": "C'est l'histoire d'un mec, disparu il y a 30 ans. Le 19 juin 1986, Coluche meurt dans un accident de moto après avoir percuté un camion sur une route des Alpes-Maritimes.",
    "title": "C'est l'histoire d'un mec, disparu il y a 30 ans"
}