{
    "article": "A Besançon, le quartier de Planoise est le décor d'un triste spectacle : tirs et règlements de compte entre bandes rivale font rage dans le quartier, devenu le théâtre d'une lutte de territoire pour le trafic de stupéfiants. En moins de deux mois, Planoise a connu six épisodes de coups de feu en moins de deux mois. Le dernier en date a fait deux blessés vendredi soir.Ces blessés ont été touchées par des impacts aux membres inférieurs. Ils ont été hospitalisés mais ne sont pas gravement touchés, ont précisé la police et le parquet. La préfecture du Doubs avait fait état dans un premier temps de trois blessés. Des victimes liées au trafic de stupéfiantsLe quartier de Planoise, classé depuis octobre 2018 \"Quartier de reconquête républicaine\" (QRR), est \"probablement\" en proie à une \"lutte de territoire\" pour le trafic de stupéfiants, selon le procureur de la République, Etienne Manteaux. \"En remettant ces faits dans un contexte plus général qui remonte au 20 novembre, (...), tout laisse à penser que nous sommes face à une série de faits en lien avec du trafic de stupéfiants\", a-t-il poursuivi, faisant part de sa \"vive préoccupation\". \"Certaines des victimes sont liées au trafic de stupéfiants, donc ça laisse à penser que nous sommes dans des règlements de comptes, des ripostes successives, qu'il faut faire cesser au plus vite\", a souligné le procureur.Planoise, qui compte environ 20.000 habitants a déjà connu un blessé par balles fin novembre, trois le jour de Noël, touchés par des armes de guerre, et un autre encore jeudi soir. Vendredi, les coups de feu ont été tirés à proximité d'une école, ce qui a contraint les parents à venir chercher les enfants à l'arrière du bâtiment, une fois la zone sécurisée.Des malfaiteurs avait déclenché le jour de la Saint Sylvestre un incendie à la fourrière municipale de Besançon, à Planoise également, mettant le feu à une voiture volée. L'incendie s'était propagé, provoquant la destruction d'une centaine de véhicules. \"Nous ne lâcherons rien. A cette situation exceptionnelle, on peut répondre (par un) engagement exceptionnel\", a martelé le préfet Joël Mathurin lors de ses voeux.La préfecture a annoncé peu après \"des renforts importants de police\" à Planoise \"à partir de ce (vendredi) soir\".",
    "date": "2020-01-10",
    "heading": "Le quartier de Planoise à Besançon est le théâtre d'une lutte de territoires pour le trafic de stupéfiants. Vendredi, deux personnes ont été blessées par balles.",
    "title": "Règlements de comptes en série dans un quartier de Besançon"
}