{
    "article": "Le mariage pour tous pourrait-il faire l'objet d'une question posée dans le cadre d'un référendum d'initiative citoyenne (RIC) ? \"Oui\", répond Alexis Corbière. Le député de la France insoumise, partisan de l'instauration de ce dispositif législatif revendiqué par les \"gilets jaunes\" et souhaité par plusieurs partis politiques, a défendu au micro de LCP sa volonté de faire \"confiance au peuple\".Interrogé sur les risques exprimés par les détracteurs du RIC qui craignent notamment un retour de la peine de mort ou l'abrogation du mariage pour tous par ce biais, l'élu de Seine-Saint-Denis a avancé qu'il ne fallait pas avoir de tabou. \"Je pense qu'on peut aborder toutes les questions. (...) On peut en discuter. Pourquoi n'en discuterait-on pas ?\", a-t-il déclaré, mardi 18 décembre, tout en ajoutant qu'il fallait \"peut-être\" instaurer des gardes-fous.\"De toute manière, si on ne règle pas pacifiquement ces questions-là, elles reviendront sous une forme beaucoup plus brutale. (...) Je suis assez confiant. Je pense que, majoritairement dans le pays, le mariage pour tous est accepté\", a ensuite développé Alexis Corbière, considérant que l'ouverture du mariage aux couples de même sexe pourrait être \"à nouveau légitimé\" via un tel référendum.Une proposition de loi des \"insoumis\"Quelques heures avant ces déclarations, Alexis Corbière et les autres députés de la France insoumise présentaient à la presse leur proposition de loi pour inscrire le référendum d'initiative citoyenne dans la Constitution. Après consultation ouverte aux non-adhérents sur la plateforme Internet du mouvement, le texte doit être déposé le 7 janvier à l'Assemblée avant son examen le 21 février.Dimanche 16 décembre, le Premier ministre Édouard Philippe s'est déclaré ouvert sur le principe à ce référendum d'initiative citoyenne, qui peut être selon lui un \"bon instrument dans une démocratie\", mais \"pas sur n'importe quel sujet ni dans n'importe quelles conditions\".Le débat national qui doit se tenir à ce sujet devrait permettre à l'exécutif de définir les contours de ce mécanisme s'il devait être instauré. Nombreux sont les \"gilets jaunes\" à demander la possibilité de soumettre ou abroger une loi par ce biais, mais aussi de pouvoir révoquer le mandat d'un élu.",
    "date": "2018-12-18",
    "heading": "Favorable à l'instauration d'un référendum d'initiative citoyenne (RIC), le député de la France insoumise considère qu'il faut avoir \"confiance au peuple\", y compris sur des sujets tels que le mariage pour tous.",
    "title": "RIC : \"On peut aborder toutes les questions\" par référendum, estime Corbière"
}