{
    "article": "\"Les policiers de France sont effondrés\", écrit ce samedi 11 janvier le syndicat Unité SGP Police en déplorant la mort de l'un des leurs, percuté volontairement par un véhicule lors d'une opération à Bron, en banlieue de Lyon, tandis que le syndicat Alternative police se dit \"atterré\".Le parquet de Lyon a démenti la mort de ce fonctionnaire de la Sûreté départementale. Selon un communiqué diffusé en fin de matinée et rapporté par Le Progrès, l'homme de 45 ans se trouve actuellement dans le coma. \"Alors qu'il tentait d'appréhender un véhicule suspect dans le cadre d'une enquête pour vol de fret et vols à main armée, un policier a été volontairement percuté par le conducteur. Il est actuellement entre la vie et la mort, et son état hélas, ne nous laisse que peu d'espoir\", avait annoncé dans la matinée le ministre de l'Intérieur Christophe Castaner, lors d'une allocution en ouverture de \"la conférence citoyenne\". L'auteur en fuiteSelon le récit d'une source policière, des policiers de la Sûreté départementale du Rhône surveillaient des malfaiteurs à bord d'un fourgon Volkswagen. Ils sont alors vus en train de commettre un vol de fret sur une aire d'autoroute de l'A43 vers l'Isle-d'Abeau (Isère), avec les occupants d'une autre voiture.Les deux véhicules se séparent. Le fourgon, alors sur le périphérique lyonnais, s'apprête à sortir au niveau de Bron. Les policiers décident à ce moment de tenter de l'interpeller sur la bretelle, poursuit cette source. Ils positionnent plusieurs véhicules avec gyrophare pour l'immobiliser. Mais le fourgon se dégage, percute des véhicules de police et en marche avant, il percute le gardien de la paix qui était sorti arme à la main. Le fourgon prend la fuite et sera retrouvé vide à Villeurbanne, selon cette même source policière. Le conducteur est activement recherché.Vers 3H20, le conducteur âgé de 19 ans de l'autre voiture qui avait participé au vol initial sur l'aire d'autoroute a été interpellé par la BAC, à Bron, ajoute cette source.Une enquête pour tentative d'homicide ouverteUne enquête distincte pour tentative d'homicide volontaire sur personne dépositaire de l'autorité publique a été ouverte par le parquet de Lyon et confiée à la DIPJ (Direction interrégionale de la police judiciaire) de Lyon. Le procureur de la République, Nicolas Jacquet, s'est rendu sur les lieux.\"Lorsque que l'on sait qu'on ne risque pas grand-chose lorsqu'on outrage, lorsqu'on agresse le policier, tout est donc permis et on n'a plus peur de lui jusqu'à commettre le pire... C'est inacceptable, la justice doit condamner plus fermement ceux qui s'en prennent aux policiers\", a réagi auprès de l'AFP le délégué général du syndicat policier Alliance, Frédéric Lagache. \"Nous ne sommes pas de la chair à canon... ça devient insupportable\", a-t-il encore estimé.\"J'espère que le conducteur en fuite sera arrêté et traduit en justice pour cet acte innommable\", a tweeté de son côté le président de la métropole de Lyon, David Kimelfeld.En 2018, 11 policiers sont décédés dans l'exercice de leurs fonctions, quatre lors d'opérations, sept sur leurs heures de travail mais en dehors de missions opérationnelles, selon les derniers chiffres disponibles de l'Institut national des hautes études de la sécurité et de la justice (INHESJ). Un bilan bien plus lourd qu'en 2017 où quatre fonctionnaires avaient perdu la vie.",
    "date": "2020-01-11",
    "heading": "Dans la nuit de vendredi à samedi, un fonctionnaire de la Sûreté départementale a tenté d'intercepter un fourgon à Bron, en banlieue de Lyon, mais ce dernier lui a foncé dessus avant de prendre la fuite. Les syndicats de police ont annoncé qu'il était décédé, le parquet dément et le dit dans le coma.",
    "title": "Lyon : un policier dans le coma après avoir été volontairement renversé"
}