{
    "article": "Le centre hospitalier universitaire (CHU) de Lille est en deuil : une interne s'est suicidée dans la nuit de lundi à mardi, à l'extérieur du CHU et de la faculté de médecine. \"Cette jeune professionnelle a mis fin à ses jours dans la nuit de lundi à mardi\", écrit le CHU de Lille dans un communiqué diffusé jeudi 9 janvier en interne, et apparu vendredi sur Twitter. \"Elle était prise en charge pour des problèmes de santé. Son geste nous affecte tous, en particulier ses collègues, confrères et consœurs qui l'ont accueillie à son arrivée en novembre 2019\", écrivent Frédéric Boiron, le directeur de l'établissement, Dominique Lacroix, le doyen de la faculté, et François-René Pruvot, président de la commission médicale d'établissement. \"Notre communauté s'associe à la douleur de sa famille et de ses proches et se tient naturellement à leurs côtés\".\"Les équipes qui travaillaient avec elle ont été très choquées\", a précisé à l'AFP une source au sein du CHU. Une cellule d'urgence médico-psychologique a été déployée à partir de mardi matin au centre hospitalier.\"Ce n'est pas la première fois malheureusement\"Dans un communiqué publié vendredi, le Syndicat national des jeunes médecins généralistes (SNJMG) \"rappelle l'urgence d'engager des actions concrètes afin de mettre en place des conditions de travail décentes pour les internes qui ne mettront pas en danger ni leur santé ni celle des patient(e)s\".\"Ce n'est pas la première fois malheureusement qu'on est confronté à un interne qui met fin à ses jours\", a souligné Emmanuelle Lebhar, porte-parole du SNJMG, tout en précisant ne pas connaître les circonstances du drame. \"Les internes sont confrontés à des conditions de travail particulièrement exigeantes, ça peut conduire des situations d'épuisement physique et mental\".En août 2019, un cadre de l'hôpital de Flers (Orne) avait mis fin à ses jours sur son lieu de travail, tandis qu'en février, un chirurgien s'était donné la mort à l'hôpital Avicenne à Bobigny.Les internes en criseL'hôpital public traverse une crise depuis plusieurs, le personnel des urgences dénonçant notamment le manque de moyens. Les internes, appelés à la grève mi-décembre, dénoncent également depuis plusieurs mois la \"dégradation des soins\" et le dépérissement de l'hôpital public, \"lieu privilégié\" de leur formation.La ministre de la Santé Agnès Buzyn a promis en décembre que les hôpitaux qui ne respectent pas la loi en matière de temps de travail des internes en médecine pourraient être passibles de sanctions.",
    "date": "2020-01-11",
    "heading": "Après le suicide d'une interne à Lille, le Syndicat national des jeunes médecins généralistes (SNJMG) \"rappelle l'urgence d'engager des actions concrètes afin de mettre en place des conditions de travail décentes pour les internes qui ne mettront pas en danger ni leur santé ni celle des patient(e)s\".",
    "title": "Suicide d'une interne en stage au CHU de Lille"
}