{
    "article": "C'est l'incompréhension et la stupeur qui dominent aujourd'hui à Perpignan. A leur arrivée sur leur lieu de travail dans la matinée du vendredi 10 janvier, les salariés de B2S, une entreprise de livraison de colis sous-traitant pour Amazon, ont eu la surprise de voir que leur société avait tout simplement disparu. Selon les informations de France Bleu Pyrénées-Orientales, durant la nuit, c'est le patron lui-même qui a déménagé les locaux en entier pour fuir un conflit qui s'éternisait avec son personnel en grève. Situés sur la zone d'activité de Torremilia, à proximité de l'aéroport de Perpignan, les locaux ont été vidés durant la nuit. « Une trentaine de camions de livraison de colis » ont quitté les lieux. Des salariés ont commencé à se douter de quelque chose lorsqu'ils ont remarqué les aller-retour incessants de chauffeurs venus d'un autre site. Plusieurs sources affirment qu'ils ont tenté de s'interposer. Des véhicules ont été endommagés, voyant leurs pneus crevés et leurs vitres brisées, et une violente bagarre aurait même eu lieu.Ce vendredi matin, un huissier de justice mandaté par les salariés est venu faire le point sur cette situation ubuesque. C'est un personnel stupéfait qu'il a rencontré. « Seul notre responsable d'équipe a reçu un message hier soir par texto : 'tu pourras aller pointer au chômage demain' », confie un salarié à France Bleu Pyrénées-Orientales.Un conflit lié aux cadences « infernales » de travailJeudi 9 janvier, les salariés de B2S s'étaient mis en grève pour dénoncer les cadences jugées « infernales » à leurs yeux. Vers midi, ils ont discuté par téléphone avec leur patron mais la discussion n'a pas arrangé les choses. « Il a proféré des menaces contre nous : 'si vous ne reprenez pas le travail, ce n'est pas la peine de revenir demain.' Nous n'avons pas voulu céder et ce matin, nous découvrons que notre entreprise a déménagé dans la nuit », témoigne un employé.Les tensions étaient également liées à la fin de contrat d'une vingtaine de personnes en CDI. « Aucun n'a été conservé à l'issue de sa période d'essai. Il s'agissait de CDD déguisés », dénonce le secrétaire départemental de la CGT-FAPT Alexandre Pignon. « Cet évènement est symptomatique de l'état du dialogue social aujourd'hui en France. Plutôt que de négocier avec ses salariés, le patron préfère vider les locaux de l'entreprise et déguerpir en catimini »Contacté par France Bleu Pyrénées-Orientales, le gérant de la société dénonce une situation devenue intenable pour lui. « J'ai perdu toute autorité sur les salariés. Une véritable mafia s'est montée dans l'entreprise et j'ai été pris en otage. Le plus triste dans l'histoire, c'est pour moi : eux ont juste perdu un travail, mais moi j'ai perdu 25 tournées », se plaint-il. Il affirme que le site de Torremilia ne devrait pas rouvrir et qu'il n'a pas encore pensé à des solutions concernant les salariés toujours sous contrat.",
    "date": "2020-01-10",
    "heading": "Selon les informations de France Bleu Pyrénées-Orientales, le patron d'une société sous-traitante d'Amazon a déménagé son entreprise en pleine nuit sans prévenir ses salariés en grève.",
    "title": "Perpignan : en pleine nuit, un patron ferme son entreprise et se fait la malle"
}