{
    "article": "- La présidente du Brésil Dilma Rousseff, actuellement suspendue, est dans la tourmente. Pour lui venir en aide, deux de ses amies ont lancé un \"crowdfunding\" (financement participatif) afin de financer la campagne contre sa destitution.- Dilma Rousseff, actuellement suspendue de ses fonctions de présidente pour une procédure en destitution, a été écartée du pouvoir le 12 mai dernier par le Sénat. La présidente de gauche, qui se dit victime d'un \"coup d'État parlementaire\", peut compter sur le soutien de deux amies, qui ont lutté à ses côtés contre la dictature dans les années 70. Baptisée \"En route vers la démocratie - Tous pour Dilma\", leur initiative a été lancée sur la plateforme de financement participatif \"Catarse.me\". Objectif : récolter des fonds pour palier les restrictions financières imposées par le gouvernement par intérim de Michel Temer, qui l'a remplacée, pour l'empêcher de faire de voyager à travers le Brésil et de défendre sa cause avant la décision du Sénat. Les sénateurs se prononceront fin août sur sa destitution définitive pour maquillage présumé des comptes publics. En seize heures, le crowdfunding a déjà recueilli près de 200.000 réais. Plus de 2.600 personnes y ont participé, avec des micro-dons allant de 10 à 5.000 réais. L'objectif du projet étant de récolter 500.000 réais (140.000 euros). • PAYER DES AVIONS ET DES HÔTELS \"Nous trouvons qu'il est important d'ouvrir un compte où les gens puissent faire des dons (...) que la présidente puisse utiliser lors de ses voyages\", déclare Guiomar Silva Lopez, médecin de 72 ans dans une vidéo sur internet. Mme Lopez a partagé la cellule de prison où a été torturée et incarcérée Mme Rousseff sous la dictature alors qu'elle était guérillera. Elle est à l'initiative, avec Maria Celeste Martinez, 74 ans, une autre gauchiste sous la dictature, de cette idée de crowdfunding. La dirigeante de gauche de 68 ans continue à habiter au palais présidentiel de l'Alvorada, à la sortie de Brasilia. Mais elle dénonce le fait que le gouvernement de M. Temer, son vice-président, l'empêche d'utiliser des avions officiels pour se déplacer dans le pays afin de défendre son mandat, qui court jusqu'en 2018. Elle dit également être limitée pour le paiement des hôtels et affirme que la nouvelle administration lui a même coupé les frais d'alimentation. Ceux qui soutiennent financièrement Dilma Rousseff recevront tous les mêmes signes de reconnaissance, quel que soit le montant déboursé : une mention sur le site dilma.com.br, une photo dédicacée en version digitale et une vidéo de remerciement.",
    "date": "2016-06-30",
    "heading": "",
    "title": "Brésil : un \"crowdfunding\" pour soutenir la présidente Dilma Rousseff"
}