{
    "article": "- Le député europhobe britannique Nigel Farage, figure majeure du vote pour la sortie du Royaume-Uni de l'Union européenne, a savouré mardi matin la victoire du Brexit devant ses collègues du Parlement européen, qui l'ont en retour copieusement hué. - \"N'est-il pas drôle, quand je suis venu ici (à Bruxelles) il y a 17 ans en disant vouloir mener une campagne pour faire sortir le Royaume-Uni de l'UE, vous avez tous ri de moi. Vous ne riez plus maintenant, n'est-ce pas ?\", a lancé Nigel Farage devant des eurodéputés réunis en session extraordinaire à Bruxelles, accueilli à la fois par des huées et quelques applaudissements. \"LE ROYAUME-UNI NE SERA PAS LE DERNIER PAYS À QUITTER L'UE\" Nigel Farage, leader du parti anti-immigration britannique (UKIP), a ensuite pris à partie l'hémicycle, accusant ses collègues d'être \"dans le déni\". \"Je fais une prédiction : le Royaume-Uni ne sera pas le dernier État membre à quitter l'UE\", a-t-il lancé. Nigel Farage est néanmoins tombé d'accord sur au moins un point avec ses homologues : la décision de notifier le départ du Royaume-Uni, et donc d'activer la clause de retrait (article 50) du Traité de Lisbonne de 2009, doit se faire rapidement. Nigel Farage (Ukip) aux députés européens (1 min 10): «Vous ne riez plus maintenant»par Le Soir Il a ensuite exhorté ses collègues à avoir une attitude \"d'adulte et sensée\" dans les négociations à venir, avant de narguer les eurodéputés en les accusant de n'avoir \"jamais eu un vrai emploi, jamais travaillé dans les affaires ou le commerce, ni jamais créé le moindre emploi dans leur vie\". Cette sortie lui a valu d'être bruyamment vilipendé par l'hémicycle, et rappelé à l'ordre par le président du Parlement Martin Schulz. \"J'ai aimé débattre avec vous Nigel Farage, nous avons le même sens de l'humour, vous en avez, j'en ai. Je regrette beaucoup que ce soit la dernière fois que nous puissions débattre car vous n'allez pas revenir\", lui a répondu, agacé, le président de la Commission européenne Jean-Claude Juncker. L'ancien Premier ministre belge et leader du groupe libéral au Parlement européenn, Guy Verhofstadt, a lui parlé de \"propagande nazie\", selon la BBC. Le Parlement était réuni mardi en urgence pour le vote d'une résolution après le vote britannique, une occasion pour les eurosceptiques de se réjouir publiquement, au cœur de la capitale européenne. Marine Le Pen, chef de file de l'extrême-droite française, a vu dans le Brexit \"de loin l'événement historique le plus important qu'ait connu notre continent depuis la chute du Mur de Berlin\". C'est \"une gifle pour les tenants d'un système européen basé sur la peur\" et \"le mensonge\", a estimé la présidente du FN.",
    "date": "2016-06-28",
    "heading": "",
    "title": "Brexit : \"Vous ne riez plus maintenant\", lance Nigel Farage à Bruxelles"
}