{
    "article": "Elle a égayé les mercredis de milliers d'enfants. Co-animatrice du \"Club Dorothée\", diffusée sur TF1 entre 1987 et 1997, Ariane Carletti est décédée, ont annoncé ses enfants ce mercredi matin. \"C'est avec une immense tristesse qu'Eléonore et Tristan, ses enfants, et son frère Denis vous font part du décès d'Ariane Carletti, survenu le 3 septembre\", précise le communiqué.\"Comédienne, productrice et animatrice de télévision, Ariane Carletti a consacré toute sa vie au spectacle et aux autres. Elle laissera un vide immense dans le coeur de sa famille, ses amis et tous ceux qui ont eu la chance de croiser sa route\", poursuivent ses proches.Aux commandes de la célèbre émission de jeunesse aux côtés de Dorothée et Corbier, décédé en 2008, Ariane Carletti s'était imposée comme l'un des visages les plus populaires de la télévision. Également chanteuse, elle a interprété le générique de dessins animés populaires telles que \"Les Bisounours\" ou \"Dragon Ball Z\". Ariane Carletti (\"Club Dorothée\") est mortepar KANGAI NEWSElle fut mariée pendant un temps à Rémy Sarrazin, bassiste du groupe Les Musclés, qui ont également fait les belles heures du \"Club Dorothée\", et père de ses deux enfants. Plusieurs personnalités de la télévision lui ont rendu hommage, notamment Jean-Luc Azoulay, fondateur de la maison de production AB Productions, sein de laquelle Ariane Carletti a participé à plusieurs niveaux à de nombreuses émissions et projets, dont le feuilleton \"Les mystères de l'amour\". \"Nous sommes tous effondrés\" par cette nouvelle, a réagi auprès de l'AFP le producteur. \"C'était quelqu'un de formidable, toujours enjouée. Elle luttait contre la maladie depuis plusieurs années et on pensait qu'elle allait pouvoir échapper à tout ça mais hélas, elle est partie...\", a-t-il ajouté.\"Ariane restera comme une madeleine de Proust un souvenir vivace dans notre tendre mémoire de grand enfant\", a également tweeté l'animateur de télévision Christophe Beaugrand.",
    "date": "2019-09-04",
    "heading": "Animatrice phare aux côtés de Dorothée dans les années 1980-1990, Ariane Carletti est morte mardi 3 septembre à l'âge de 61 ans, ont annoncé ses enfants.",
    "title": "Ariane Carletti, du \"Club Dorothée\" sur TF1, est décédée\n"
}