{
    "article": "L'exécutif veut ouvrir la concertation. Emmanuel Macron va réunir mardi 18 décembre à l'Elysée des ministres et des acteurs économiques pour organiser la grande concertation nationale annoncée dans le cadre des mesures liées à la crise des \"gilets jaunes\", a annoncé l'Élysée lundi.De ce fait, le chef de l'État a annulé son déplacement prévu à Biarritz pour le lancement de la présidence française du G7. Il sera remplacé par Jean-Yves Le Drian, le ministre des Affaires étrangères, a précisé la présidence. À cette occasion, Emmanuel Macron devait présenter les priorités diplomatiques de la France pour 2019 face à une centaine d'ambassadeurs en poste à Paris. Biarritz doit accueillir le sommet du G7 du 24 au 26 août. La réunion de mardi est organisée alors que les modalités, encore floues, de la tenue de la \"grande concertation nationale\" doivent être connues dans la semaine. Il est organisé par la Commission nationale du débat public (CNDP), présidée par l'ancienne ministre Chantal Jouanno. Ce débat, prévu jusqu'au 1er mars, doit s'appuyer fortement sur les maires et aborder quatre grands thèmes : la transition écologique, la fiscalité, l'organisation de l'État et la démocratie et la citoyenneté, dans lequel a été insérée l'immigration. \"Cette démarche, inédite par sa forme et son ampleur, a pour ambition de répondre à l'attente exprimée par les citoyens d'être plus directement associés à l'élaboration des politiques publiques qui ont une incidence directe sur leur vie quotidienne\", a indiqué le gouvernement dans son compte-rendu du Conseil des ministres du mercredi 12 décembre.Le Premier ministre Edouard Philippe s'est déclaré favorable sur le principe à un référendum d'initiative citoyenne (RIC), une des principales revendications des \"gilets jaunes\".",
    "date": "2018-12-17",
    "heading": "Le chef de l'État a annulé son déplacement prévu à Biarritz dans le cadre du lancement de la présidence française du G20.",
    "title": "Mouvement des \"Gilets jaunes\" : Emmanuel Macron organisera mardi une réunion à l'Élysée sur le grand débat national"
}