{
    "article": "Après plus d'un mois de crise, le Premier ministre Édouard Philippe a précisé ce lundi matin 17 décembre dans Les Échos les modalités des mesures en faveur des \"gilets jaunes\". Le chef du gouvernement s'est également fendu, comme le président la semaine dernière, d'un mea culpa en concédant des \"erreurs\" dans la gestion de cette crise.Invité de Public Sénat ce lundi matin, Gilles Le Gendre s'est également excusé. \"Qui gouverne et ne commet pas d'erreur ? Je ne connais pas. Surtout quand on gouverne pour reprendre un pays qui était tout de même en très mauvaise posture et avoir ouvert un nombre de chantiers incalculables. On nous reproche souvent d'avoir trop fait trop vite. Je n'accepte pas ce reproche\", a tout d'abord affirmé le président du groupe LREM à l'Assemblée nationale.\"L'intelligence technique avait créé de la complexité\"Il a ensuite reconnu deux erreurs : \"Nous avons insuffisamment expliqué ce que nous faisons. Nous nous donnons beaucoup de mal, il faut le faire mieux. Et une deuxième erreur a été faite, dont nous portons tous la responsabilité : le fait d'avoir probablement été trop intelligent, trop subtil, trop technique dans les mesures de pouvoir d'achat.\"Invité à préciser si \"trop intelligents\" signifiait que les Français n'étaient pas capables d'intégrer ces mesures, il a répondu \"Non. Mais quand vous expliquez que les charges sociales vont baisser en deux fois, que la taxe d'habitation va baisser pour 80% des Français mais que pour ces 80% ça se fera en trois fois, etc, etc, manifestement, vous perdez tout l'effet positif des mesures de pouvoir d'achat\", a-t-il avancé. Rapidement après l'interview, le député de Paris a précisé sur Twitter que \"l'intelligence technique avait créé de la complexité\". \"Il est temps de redescendre sur terre, messieurs !\"Une maladresse qui a suscité la colère des internautes et les railleries de l'opposition.\"Le macronisme : suffisance, condescendance, mépris. C'est tellement incroyable que l'on croirait une 'fake news'! Mais non, c'est simplement un macroniste qui s'exprime... Il est temps de redescendre sur terre messieurs!\", a lancé une des porte-parole des Républicains, Lydia Guirous, sur Twitter.\"L'arrogance et le mépris de caste sont désormais la marque de fabrique de la REM\", a abondé le porte-parole du Rassemblement national (RN), Sébastien Chenu. \"Trop intelligents, trop subtils ? \"Trop modeste aussi\", a ironisé Boris Vallaud, le porte-parole du Parti socialiste. \"Pas trop modestes, en tout cas\", pour Ian Brossat, tête de liste PCF pour les Européennes.",
    "date": "2018-12-17",
    "heading": "Le chef de file des députés La République en marche (LREM) a reconnu ce lundi sur Public Sénat que la majorité avait commis \"deux erreurs\" face aux \"gilets jaunes\" : celle d'avoir \"insuffisamment expliqué\" et \"d'avoir probablement été trop intelligent, trop subtil, trop technique dans les mesures de pouvoir d'achat\".",
    "title": "VIDÉO. \"Gilets jaunes\" : \"Nous avons probablement été trop intelligents\", estime Gilles Le Gendre"
}