{
    "article": "Le Premier ministre Edouard Philippe a annoncé la tenue d'un débat sur le référendum d'initiative citoyenne (RIC), une des principales revendications des \"gilets jaunes\". Selon le Premier ministre, le dispositif peut être un \"bon instrument dans une démocratie\", a-t-il expliqué dans Les Echos lundi 17 décembre.\"Je ne vois pas comment on peut être contre son principe. Le référendum peut être un bon instrument dans une démocratie, mais pas sur n'importe quel sujet ni dans n'importe quelles conditions. C'est un bon sujet du débat que nous allons organiser partout en France. Comme l'est le vote blanc\", a indiqué le chef du gouvernement dans cet entretien mis en ligne dimanche soir.Le RIC est devenu l'une des premières revendications des \"gilets jaunes\" alors que plusieurs manifestants brandissaient des pancartes \"RIC\" samedi 15 décembre. Des représentants des \"gilets jaunes\" ont réclamé un tel dispositif afin de \"rendre au peuple son rôle souverain\". Ils réitéraient ainsi une demande formulée jeudi devant la salle du jeu de Paume à Versailles, haut lieu de la Révolution de 1789.Pour les manifestants de ce mouvement, d'abord axé essentiellement sur le pouvoir d'achat, il s'agit de \"modifier la Constitution dans le but d'introduire le RIC dans toutes matières\", ce qui permettrait notamment de \"donner au peuple le droit de rédiger ou d'abroger une loi sur le sujet qu'il choisit\". Voire de révoquer des élus et même le président, alors que les \"Macron démission\" ont encore fusé partout en France samedi.Le \"référendum d'initiative partagée\" jamais utiliséDans une liste de revendications diffusée fin novembre, des \"gilets jaunes\" demandaient qu'une proposition de loi obtenant 700.000 signatures - sur un site internet sous le contrôle d'un organisme indépendant- entraîne un référendum national dans un délai d'un an, après un passage pour éventuel amendement à l'Assemblée nationale, le Parlement n'étant donc pas sollicité en amont.Outre les référendums à l'initiative de l'exécutif ou du Parlement, la réforme constitutionnelle de 2008 sous le quinquennat de Nicolas Sarkozy a déjà inscrit la possibilité, sous de strictes conditions, de \"référendums d'initiative partagée\". Pour organiser ces référendums, il faut \"un cinquième des membres du Parlement, soutenus par un dixième des électeurs inscrits sur les listes électorales\", soit au moins 185 députés et sénateurs et plus de 4,5 millions d'électeurs. Difficile à mettre en oeuvre, cette procédure n'a jamais été utilisée.",
    "date": "2018-12-17",
    "heading": "Le Premier ministre a ouvert la porte au RIC dans un entretien aux Échos, affirmant qu'un débat national se tiendrait sur la question. Le RIC est devenu une revendication-phare des \"gilets jaunes\".",
    "title": "Référendum d'initiative citoyenne : \"Je ne vois pas comment on peut être contre son principe\", dit Philippe"
}