{
    "article": "La contestation contre la réforme des retraites se poursuit ce vendredi 10 janvier alors que le gouvernement reçoit les syndicats à Matignon pour discuter du financement du système. Le trafic des trains a été momentanément paralysé vendredi matin gare Saint-Charles à Marseille, où une centaine de manifestants sont descendus sur les voies. Au Havre, c'est la zone industrialo-portuaire qui a été bloquée. Des blocages de raffineries et dépôts pétroliers sont également annoncés pour la journée, tandis que la mobilisation se poursuit à la SNCF et la RATP, qui annoncent un trafic encore perturbé. Mobilisation en baisse mais syndicats déterminés : comment s'en sortir ? - 10/01par RMCRassemblés à l'aube vendredi avec des cheminots, des membres de l'interprofessionnelle CGT (gaziers, dockers, etc...) ont décidé d'aller sur les voies de la gare Saint-Charles, a raconté à l'AFP M. Rémy Hours, délégué syndical CGT Cheminots à Marseille. \"On a alors prévenu les aiguilleurs qui ont arrêté la circulation\", a-t-il ajouté. \"Depuis 7h, une centaine de manifestants sur les voies a totalement bloqué le trafic\", a indiqué de son côté la SNCF.\"On a levé l'action au bout de deux heures\", a raconté le délégué syndical. Une source policière a confirmé de son côté qu'à 9h, les manifestants avaient quitté les lieux d'eux-mêmes, sans intervention des forces de l'ordre. Vers 9h, un journaliste de l'AFP a pu constater que le trafic reprenait lentement, avec des retards de 40 à 50 minutes et d'autres trains supprimés en raison du mouvement de grève. Du côté des transports en commun marseillais, du fait du blocage d'un dépôt de bus et d'un mouvement de grève, la RTM (régie des transports marseillais) indiquait qu'aucun tramway ne circulait vendredi matin, et peu de bus. \"On est une centaine à tenir un piquet de grève au dépôt de la Rose (ndlr: au Nord de la ville), depuis 3h du matin\", a indiqué à l'AFP un porte-parole de l'UD-CGT. Le métro circulait normalement.Ce vendredi matin, la zone industrialo-portuaire du Havre, qui regroupe 1.200 entreprises dont des sites classés Seveso, était totalement bloquée par plusieurs centaines de manifestants qui ont installé des barrages sur les différents ronds-points et ponts qui permettent d'accéder au site. \"La zone industrielle est bloquée, elle est assez facile à bloquer car il n'y a qu'un seul accès et se trouve sur une sorte de presqu'île, en revanche l'accès à la ville est possible mais ralenti\", a indiqué le directeur de cabinet du préfet de Seine-Maritime, Benoît Lemaire.À l'usine Renault de Sandouville, qui se situe dans cette zone industrielle et emploie 1.900 salariés, \"l'équipe du matin n'a pas travaillé à cause du blocage du port du Havre. Les gens ne peuvent pas se rendre au travail\", a déclaré un porte-parole de Renault.",
    "date": "2020-01-10",
    "heading": "Le port du Havre était bloqué ce vendredi matin. À Marseille, la gare Saint-Charles a été brièvement paralysée.",
    "title": "Retraites : des actions contre la réforme au Havre et à Marseille"
}