{
    "article": "\"À moins d'un mois de la tenue des épreuves, rien n'est prêt\", s'inquiète vendredi 10 janvier, une intersyndicale regroupant 12 syndicats enseignants dans un communiqué commun. Elle demande donc au ministère de ministère de renoncer aux premières épreuves communes du nouveau baccalauréat. Ces épreuves, qui concernent les élèves de Première, doivent se tenir à partir du 20 janvier jusqu'à début mars.Cela \"contribue au stress grandissant des élèves. Les enseignants expriment leur malaise, ne pouvant faire correctement leur travail, alors même qu'ils doivent faire face à une charge de travail très lourde du fait de la mise en place de la réforme\", dénonce l'intersyndicale. \"Les inquiétudes sont désormais partagées par une grande partie de la communauté éducative. À mesure que les semaines passent, les problèmes sont de plus en plus évidents : problèmes d'organisation, lourdeur de la procédure, inégalités de conditions de passage et de traitement entre établissements et donc entre élèves\", écrivent les syndicats. Ils affirment que \"les sujets proposés par la banque nationale de sujets (dont sont issus les sujets, NDLR) ne correspondent pas dans de nombreux cas aux savoirs travaillés avec les élèves\" mais aussi que \"les grilles d'évaluation apparaissent comme complexes et dénuées de sens par rapport aux exigences requises\", que \"l'absence de temps spécifique de concertation et de correction obère la possibilité du travail collectif...\" Depuis le début de la semaine, des professeurs indiquent sur les réseaux sociaux leur intention de boycotter ces épreuves ou de ne pas les corriger.Interrogé sur ce thème mercredi lors d'une audition au Sénat, le ministre de l'Éducation Jean-Michel Blanquer a estimé que \"tout désordre\" dans un établissement \"sera nuisible aux élèves\". \"L'institution s'organise pour que correction il y ait\" et \"s'il y avait un problème, une solution serait trouvée\", a-t-il assuré. Fin novembre déjà, des syndicats avaient interpellé le ministère pour demander l'annulation des ces épreuves de contrôle continu.Dans le cadre de la réforme controversée du baccalauréatmise en place par Jean-Michel Blanquer, les lycéens passent désormais des épreuves communes de contrôle continu, réparties en trois sessions, les deux premières se déroulant durant l'année de Première. Au programme de la première session de ces épreuves communes : langues vivantes, histoire-géographie et enseignement scientifique. Ces épreuves de contrôle continu compteront pour 30% de la note finale dans le bac nouvelle formule. Le reste sera réparti entre quatre épreuves écrites et un grand oral qui seront passés en Terminale (pour 60%) et les bulletins scolaires de Première et Terminale (pour 10%).",
    "date": "2020-01-10",
    "heading": "Cette première session d'épreuves communes concerne les élèves de Première. Ces épreuves de contrôle continu, qui comptent dans la note finale du nouveau bac, doivent se tenir à partir du 20 janvier.",
    "title": "Nouveau bac : \"rien n'est prêt\" selon 12 syndicats qui demandent de renoncer aux premières épreuves"
}