{
    "article": "Très régulièrement la cible d'attaques des municipalités, Airbnb a décidé de se défendre. Dans les 28.000 villes en France où la plateforme Airbnb propose des locations touristiques, ce sont 58 millions d'euros de taxe de séjour qui ont été collectés en 2019. Ce montant représente plus du double de celui de l'année précédente, la collecte étant désormais automatisée. En 2018, quelque 23.000 villes s'étaient partagé 24 millions d'euros de taxe de séjour, perçue sur les locations entre particuliers effectuées via la plateforme pendant l'année.Parmi les premières bénéficiaires: Paris, qui concentre quelque 65.000 annonces de logements, a perçu 15,3 millions d'euros en 2019, contre 7,5 millions l'année d'avant, suivie par les métropoles de Marseille (2,3 millions, contre 1 million en 2018) et Nice (1,8 million, après 1,1 million), précise un communiqué.Selon Airbnb, \"près de 20% de ces recettes bénéficient à des communes de moins de 3.500 habitants\", à savoir 10,5 millions d'euros, contre 3,2 millions d'euros en 2018. Ce sont les collectivités municipales qui fixent le niveau de la taxe de séjour, entre 1% et 5% du prix hors taxe de la nuitée par personne.Premiers effets de la loi ÉlanLa plateforme est désormais tenue de transmettre à ces communes des informations sur les locations, telles que le nombre de voyageurs, les montants des réservations effectuées et l'adresse des hébergements. En effet, la loi Élan (Évolution du logement, de l'aménagement et du numérique) sanctionne la non collecte de la taxe de séjour par les plateformes de location touristique: celles-ci s'exposent à une amende allant de 750 à 2.500 euros.Cette loi inflige en outre jusqu'à 50.000 euros d'amende aux plateformes ne transmettant pas le décompte des nuitées durant lesquelles le logement est loué, ou proposant des résidences principales déjà réservées plus de 120 jours dans l'année.",
    "date": "2020-01-10",
    "heading": "Souvent critiquée pour être une raison de la hausse de loyers dans les villes, la plateforme Airbnb s'est défendue en annonçant avoir collecté 58 millions d'euros de taxes de séjour, reversées aux collectivités.",
    "title": "Locations touristiques : Airbnb annonce avoir reversé 58 millions d'euros de taxe de séjour aux communes françaises"
}