{
    "article": "Salah Abdeslam, emprisonné à Fleury-Mérogis depuis 4 ans, sera jugé en 2021 devant la cour d'assises spéciale pour « meurtres et tentatives en relation avec une entreprise terroriste » dans le cadre des attentats du 13-Novembre qui ont fait 131 morts et plus de 450 blessés dans la capitale et sa banlieue en 2015. Alors que le terroriste s'est toujours refusé à parler aux juges, et qu'au début de l'enquête il avait tenté de minimiser son rôle dans les massacres, les confidences qu'il a faites à ses complices, captées à son insu par la sûreté de l'Etat belge lorsqu'il était incarcéré dans le plat pays, éclairent d'un jour nouveau son implication dans les massacres et lèvent le voile sur son vrai visage. Le Parisien dévoile ainsi en exclusivité le contenu d'un document de 9 pages versé au dossier en fin d'instruction avant la clôture de l'enquête.Avec le gilet d'explosifs, « on dirait que je faisais 90 kilos mon frère »Enfermé à Bruges aux côtés de Mehdi Nemmouche, auteur de l'attentat du musée juif de Bruxelles (2014), et de Mohamed Bakkali, logisticien présumé des « commandos », Salah Abdeslam s'épanche sur son 13-Novembre sans savoir qu'il est attentivement écouté par les services de renseignement belge. Nous sommes en mars et en avril 2016. Et de raconter sa fuite vers Châtillon le soir des attaques après le dépôt à bord d'une Clio de trois kamikazes au Stade de France ; et la manière dont il s'est délesté de son gilet d'explosifs contenu dans une sacoche qu'il portait sous ses vêtements et qui sera découverte à Montrouge. Le ton est léger, précise Le Parisien, qui retranscrit l'échange suivant : « T'avais déjà jeté la truc ? », l'interroge Bakkali. « Oui évidemment, t'es ouf ou quoi ? En fait, j'ai demandé un renseignement à un type. Il m'a regardé de la tête aux pieds : il regardait ma veste. Il voyait qu'il y avait quelque chose de bizarre [...] On dirait que je faisais 90 kg, mon frère. Avec la sacoche et tout, on dirait que j'avais de grosses fesses. C'était trop voyant, je savais que je devais m'en débarrasser » se remémore l'intéressé.Pendant la tuerie au Bataclan, Abdeslam mange un Menu Fish du McDoLe prisonnier explique ensuite comment il a passé la nuit dans la cage d'escalier d'un immeuble de la ville des Hauts-de-Seine, sympathisant avec un groupe de jeunes fumeurs de joints qui suivaient les actualités sur leur téléphone. « Ça me permettait d'être à jour », précise-t-il. Là encore, Le Parisien rapporte mot pour mot son récit surréaliste qui glace le sang mais amuse son comparse :Abdeslam : « Je me suis caché dans un bâtiment des HLM, près du MacDo, là, tu vois ? »Bakkali : « Et t'as rien mangé ? »Abdeslam : « Je suis parti au Mac Donald's »Bakkali : « T'as acheté un petit truc ? »-Abdeslam : « Au drive, tu vois, au drive ? J'ai pris un Menu Fish »Bakkali : « T'es un tueur hein ! » « Ils étaient avec leurs mitraillettes. Ils avaient entouré la voiture, c'était choquant »Le ventre plein, attendant son exfiltration en voiture aux aurores par deux complices vers la Belgique, le terroriste dit s'être ensuite endormi dans l'escalier. Sur la route, ils rencontreront trois barrages policiers, l'état d'urgence ayant été décrété dans la foulée des attentats. Ils ne seront pas arrêtés par les forces de l'ordre, mais stupeur, par des journalistes travaillant pour la télévision belge ! Salah Abdeslam raconte : « Elle me dit 'Vous trouvez normal qu'il y ait des barrages comme ça ?' J'ai dit : 'Oui c'est normal, vu les circonstances, il faut bien renforcer les barrages hein ! J'étais à l'arrière' ».Lors d'un contrôle à la frontière, le terroriste précise encore à ses complices détenus avoir eu peur face au déploiement des moyens de sécurité, croyant un temps être pris : « Ils étaient avec leurs mitraillettes. Ils avaient entouré la voiture, c'était choquant [...] J'ai dit Ça y'est c'est la fin. J'ai compris qu'il n'y avait plus d'issue ». Malheureusement, à cet instant, l'homme n'est pas encore identifié et le visage d'Abdeslam est encore inconnu du grand public comme de la police. Le fugitif de 30 ans, né en Belgique, s'en sortira sans encombre... encore quatre mois.",
    "date": "2020-01-10",
    "heading": "Le Parisien révèle ce vendredi le contenu d'enregistrements déclassifiés de l'unique survivant des « commandos » des attaques sanglantes de 2015 à Paris et Saint-Denis. Déconcertant.",
    "title": "Attentats du 13-Novembre : révélations hallucinantes sur les écoutes de Salah Abdeslam en prison"
}