{
    "article": "Nouvelles révélations jeudi soir sur Gabriel Matzneff. Après les accusations de viols sur mineur portées par Vanessa Springora dans un livre, Le Parisien dévoile que l'écrivain de 83 ans jouit depuis 1994 d'un studio de 34 m2 au coeur de Paris géré par le bailleur social Elogie Siemp qui lui demande 348 euros par mois. Une information confirmée au journal par la mairie.L'écrivain habite cette HLM depuis 25 ans. Il y est arrivé en 1994 sans attendre des années pour avoir un logement comme les autres Parisiens. \"Il y a eu des interventions en haut lieu, sous la mandature Chirac\", selon une source proche du dossier, qui ajoute : \"C'est Jean Tiberi, alors maire du Ve arrondissement, bras droit de Chirac, pilier du RPR, qui s'en est lui-même occupé\". Contacté par Le Parisien, Jean Tiberi dit ne \"pas bien se souvenir\" de son intervention sans rejeter que ce soit possible. Dominique Tiberi, son fils, précise : \"Mon père est intervenu pour tellement de personnes !\" Comme pour renvoyer l'ascenseur néanmoins, en 2014, lors des municipales à Paris, Gabriel Matzneff avait \"fait plaisir\" à Dominique Tiberi en soutenant sa candidature dans le Ve dans une chronique publiée dans Le Point. De plus, pendant toutes ces années, le lauréat du prix Renaudot en 2013 a vécu paisiblement sans n'avoir jamais eu à justifier ses ressources. Maintenant, Gabriel Matzeff, âgé de 83 ans, gagnerait peu d'argent alors que, d'après une source à l'Hôtel de Ville, la municipalité socialiste \"aimerait bien le virer\". Légalement, c'est désormais impossible.Cet appartement du Quartier Latin, situé au premier étage d'un petit immeuble ancien, donne sur rue et sur une petite cour silencieuse et pavée. Interrogés par le quotidien, les voisins de Gabriel Matzneff ne l'ont pas vu depuis plusieurs semaines. Le \"poli\" et \"gentil monsieur\" n'est pas souvent là. Le libraire d'en face qui habite l'immeuble croyait même \"qu'il n'habitait plus ici\".\"Ça va être difficile de le revoir dans l'immeuble\"Une voisine de 14 ans ne savait pas qu'il était écrivain et qu'il était soupçonné de pédophilie alors qu'une sexagénaire vivant au deuxième étage a lu certains de ses livres et le juge \"charmant\". \"Adorable\", d'après le nouveau patron d'un restaurant proche où l'octogénaire a ses habitudes. \"C'est l'un de mes clients préférés. Il vient au moins trois fois par semaine. Je trouve regrettable qu'on reproche à Gabriel Matzneff des faits vieux de plus de 30 ans, qu'on les ait sortis de sous le tapis\", confie au Parisien le jeune homme qui avoue ne pas avoir lu ses livres.Une autre voisine, qui le voyait \"souvent seul\" et \"portant des chapeaux\", est tombée des nues quand elle a eu connaissance de l'affaire Matzneff. Et elle ne regardera plus cet homme de la même façon : \"Je ne sais pas quand il va rentrer. Pour nous les locataires, ça va être difficile de le revoir dans l'immeuble, de le croiser, de faire semblant\".",
    "date": "2020-01-10",
    "heading": "L'écrivain loge depuis 26 ans dans un studio HLM situé dans une rue paisible du Quartier Latin, dans le très chic Ve arrondissement de Paris. Son loyer : 348 euros pour 34 m2, selon Le Parisien.",
    "title": "Le loyer ridiculement petit de Gabriel Matzneff en plein cœur de Paris"
}