{
    "article": "\"La France est disponible pour contribuer à l'expertise nécessaire\", a proposé le ministre des Affaires étrtangères, Jean-Yves Le Drian, au micro de RTL vendredi 10 janvier. Crash d'un Boeing : l'Iran est-il responsable ? - 10/01par BFMTVPar la voix du chef de la diplomatie, Paris se propose d'apporter son expertise technique dans l'enquête sur le crash du Boeing ukrainien près de Téhéran si les autorités iraniennes en font la demande, ce que n'ont pas fait \"pour l'instant\" les autorités iraniennes. Le ministre français des Affaires étrangères s'est refusé à tirer des conclusions sur les origines du crash alors que le Canada, d'où étaient originaires nombre des passagers, affirme qu'il a sans doute été abattu par un missile iranien, probablement par erreur.\"Avant de prendre position, il faut une clarté totale sur ce qu'il s'est passé et pour cela il y a des enquêtes internationales qui douvent être mises en œuvre\", a-t-il dit. \"Il faut, avant les spéculations, établir la vérité dans les conditions de transparence les plus totales, solliciter les autorités iraniennes pour qu'elles le fassent\", a-t-il ajouté.La catastrophe, qui a entraîné la mort de 176 personnes, majoritairement des Iraniens et des Canadiens, est survenue peu après des tirs de missiles par Téhéran sur des bases utilisées par l'armée américaine en Irak. Seuls quelques pays, dont les Etats-Unis mais aussi l'Allemagne ou la France, ont les capacités techniques d'analyser les boîtes noires.L'Iran \"pourrait faire appel\" à la FranceLe président de l'Organisation de l'aviation civile iranienne (CAO) et vice-ministre des Transports Ali Abedzadeh a déjà fait savoir que l'Iran pourrait faire appel à \"la France ou d'autres pays\" pour examiner le contenu des boîtes noires retrouvées mercredi. \"L'Iran et l'Ukraine ont les moyens de télécharger informations\" qu'elles contiennent\", a-t-il dit. \"Mais si des mesures plus spécialisées sont nécessaires pour extraire et analyser des informations, nous pouvons le faire en France ou dans d'autres pays\", a-t-il ajouté..Une cinquantaine d'experts ukrainiens sont arrivés jeudi à Téhéran pour participer à l'enquête et notamment au décryptage des boîtes noires de l'appareil. \"A un moment ou à un autre, ils remettront les boîtes noires, idéalement à Boeing, mais s'ils les donnent à la France ou un autre pays, cela irait aussi\", a déclaré pour sa part le président américain Donald Trump",
    "date": "2020-01-10",
    "heading": "À la suite du crash du Boeing ukrainien près de Téhéran, la France a proposé son aide pour en déterminer les causes. Les États-Unis et le Canada soutiennent la thèse d'un missile iranien tiré par erreur, ce que réfute Téhéran.",
    "title": "Crash en Iran : la France prête à apporter \"son expertise technique\" pour étudier les boîtes noires"
}