{
    "article": "-L'ancien maire conservateur de Londres et probable successeur de David Cameron a été pris à partie par des partisans du \"Remain\" à la sortie de son domicile, quelques heures après l'annonce de la victoire du camp du \"Leave\", favorable à la sortie du Royaume-Uni de l'Union Européenne- Le jour d'un succès retentissant, il en fallait sans doute plus pour le faire sortir de ses gonds. Boris Johnson a été hué et insulté par des manifestants pro-UE, avant de prononcer ses premiers mots à la presse depuis la proclamation des résultats officiels du referendum. La sortie de l'Union européenne votée par les Britanniques se fera \"sans précipitation\", a déclaré vendredi 24 juin le chef de la campagne pour le Brexit, qui frappe désormais à la porte du 10 Downing Street. \"VOUS ALLEZ LE PAYER!\" \"Il n'y pas besoin de se précipiter\", a tempéré l'ancien maire de Londres devant un parterre de journalistes. Son discours a été précédé de quelques instants agités, lorsqu'une centaine de personnes en colère réunies devant son domicile du nord de Londres l'ont interpellé avec véhémence. \"Honte à vous\", \"Vous allez le payer !\", a hurlé la foule en le huant, tentant d'empêcher sa voiture de progresser tandis qu'un cordon de police essayait de faire barrage. Plusieurs caméras ont immortalisé la scène, dont celle de la BBC. Quelques minutes plus tard, lors de sa conférence de presse, Boris Johnson a affirmé que \"comme vient de déclarer le Premier ministre, rien ne changera dans le court terme si ce n'est que le travail devra démarrer pour appliquer la volonté du peuple et sortir ce pays de ce système supranational\" que constitue l'UE. Le député conservateur de 52 ans a vendu ce destin hors de l'UE comme un \"triomphe de la démocratie\", qu'il prédit florissant et préservé d'une vague de millions d'immigrés prête, selon lui, à envahir les côtes britanniques. Il s'est également dit \"triste\" de la démission de l'actuel locataire du 10 Downing Street. À 49 ans, David Cameron restera dans l'Histoire comme le Premier ministre britannique qui aura réussi à provoquer la sortie de son pays de l'Union européenne alors qu'il souhaitait l'y maintenir. Il avait pris le risque d'annoncer en 2013, en vue des législatives de 2015, cette consultation à hauts risques sur une question qui a toujours déchiré son parti. Il a perdu son pari, sa crédibilité et son poste de Premier ministre. Tirant la conclusion qui s'imposait, il a annoncé sa démission dans la foulée des résultats du référendum, qui sera effective sitôt désigné un successeur par son parti réuni en congrès en octobre.",
    "date": "2016-06-24",
    "heading": "",
    "title": "VIDEO. Brexit : l'ex-maire de Londres Boris Johnson hué et insulté par les pro-UE"
}