{
    "article": "- En 24 heures, une pétition demandant l'organisation d'un second référendum sur le Brexit a dépassé le million de signataires et sera examinée mardi prochain. - Les partisans du \"remain\" n'ont pas dit leur dernier mot. Une pétition lancée le 24 juin sur le site du Parlement britannique et réclamant l'organisation d'un deuxième référendum dans la foulée du vote qui a sorti le Royaume-Uni de l'UE a dépassé le million de signataires ce samedi 25 juin. UN SUCCÈS QUI A DÉPASSÉ LE SITE DU PARLEMENT Précisément, cette pétition demande que le gouvernement organise un second référendum dans le cas où le vote pour ou contre le Brexit est inférieur à 60% et que la participation est inférieure à 75%. Le premier vote de jeudi a vu le Brexit l'emporter par 51,9% des voix, et une participation de 72%. Le succès est tel que le site du Parlement a rencontré des difficultés techniques dans la journée de vendredi. Un porte-parole de la Chambre des Communes a ainsi déclaré au journal britannique The Guardian que le site a été temporairement indisponible en raison \"du nombre exceptionnellement élevé d'utilisateurs votant pour une seule et même pétition\". EXAMEN OBLIGATOIRE À PARTIR DE 100.000 SIGNATURES Le Parlement se doit d'examiner une pétition à partir du moment où elle dépasse les 100.000 signataires. Mais cet examen, sous forme d'un débat, n'engage à aucun vote ou aucune décision et ne peut en aucun cas remettre en question le résultat du référendum. Le comité des pétitions a fait savoir qu'il examinera le texte le mardi 28 juin prochain. La pétition est un reflet des profondes divisions du pays apparues à l'occasion du référendum, jeunes contre vieux, Ecosse, Irlande du Nord et Londres contre périphéries des grandes villes et campagnes notamment. Par ailleurs, la majeure partie des signataires est issue des grandes villes, et les signatures les plus nombreuses ont été enregistrées à Londres, qui a voté pour l'Union européenne à 60%. A Londres toujours, une autre pétition lancée vendredi sur le site change.org, réclamant l'indépendance de la capitale britannique et son maintien dans l'UE a récolté à l'heure actuelle près de 130.000 signatures.",
    "date": "2016-06-25",
    "heading": "",
    "title": "Brexit : une pétition réclamant un nouveau référendum dépasse le million de signatures"
}