{
    "article": "La contestation contre la réforme des retraites se poursuit ce vendredi 10 janvier à la RTAP et la SNCF, perturbant le trafic ferroviaire pour le 37e jour de la plus longue grève de l'histoire du groupe. \"Consciente des difficultés vécues par ses clients\", la SNCF a annoncé des mesures pour ses abonnés.Ainsi, les abonnements TER de décembre seront remboursés dans toutes les régions, qu'il s'agisse des abonnements mensuels, annuels ou hebdomadaires. Les abonnés TGV et Intercités bénéficieront de 50 % de réduction en février sur leur abonnement. En Île-de-France, le pass Navigo de décembre va être remboursé intégralement. \"En réponse aux difficultés vécues par nos clients, j'ai proposé ce jour aux Régions qu'SNCF procède au remboursement total des abonnements TER de décembre, qu'ils soient annuels, mensuels ou hebdomadaires\", a annoncé sur son compte Twitter Franck Lacroix, directeur général TER. \"Les modalités seront disponibles sur les sites TER d'ici le 15 janvier\", a-t-il précisé. Les abonnés TGV et Intercités bénéficieront de 50 % de réduction sur leur abonnement de février. Cette réduction sera faite automatiquement, sans que les usagers n'aient de démarche à entreprendre. Une réduction supplémentaire allant de 50 % à 100 % est également prévue pour les abonnés qui auraient eu \"moins d'1 TGV ou Intercités sur 3 durant plus de 10 jours en décembre\". Le montant précis de cette réduction supplémentaire éventuelle sera signalé directement par e-mail aux personnes concernées. En Île-de-France, le pass Navigo de décembre va être remboursé intégralement aux abonnés. Il faudra néanmoins en faire la demande sur un site internet dédié, mondedommagementnavigo.com, qui sera mis en ligne d'ici la fin du mois de janvier.",
    "date": "2020-01-10",
    "heading": "La SNCF a annoncé des mesures pour les voyageurs pénalisés par les grèves contre la réforme des retraites.",
    "title": "Grève dans les transports : les abonnés TER et Navigo remboursés, des réductions prévues pour les abonnés TGV et Intercités"
}