{
    "article": "-Mohamed Abrini est-il devenu un indic de la police britannique ? Selon le très sérieux hebdomadaire britannique, le Sunday Times, \"l'homme au chapeau\" des attentats de Bruxelles a aidé les autorités britanniques à récolter des renseignements sur les attentats terroristes en préparation, ainsi que sur les sympathisants de Daesh au Royaume-Uni. Des négociations secrètes entre la Grande-Bretagne et la Belgique auraient permis aux policiers belges de poser des questions au présumé jihadiste, arrêté le 8 avril et actuellement détenu dans la prison de Bruges.L'enquête a permis de déterminer des liens entre le trentenaire et la cellule de Small Heath à Birmingham (centre de l'Angleterre). Celle-ci, composée essentiellement de Belges, a été démantelée fin avril. Cette nébuleuse aurait eu des liens avec les jihadistes des attentats de Paris et de Bruxelles. Deux hommes arrêtés outre-Manche, Mohammed Ali Ahmed et Zakaria Boufassil, sont notamment suspectés d'avoir donné, en juillet 2015, 3.000 livres sterling à Mohamed Abrini, accusé d'avoir aidé les frères Abdeslam deux jours avant le 13 novembre et le soir même des attentats à Paris. En échange de ces informations, Mohamed Abrini peut espérer une réduction de sa peine, voire une peine plus clémente ou une nouvelle identité.MOHAMED ABRINI BIENTÔT TRANSFÉRÉ EN FRANCE ?La justice belge a donné le 16 juin son feu vert au transfèrement en France de deux suspects des attentats de Paris, dont Mohamed Abrini. \"La chambre des mises en accusation de Bruxelles a rendu exécutoire les mandats d'arrêt européens décernés par les autorités judiciaires françaises à l'encontre\" de Mohammed Amri et d'Ali Oulkadi, avait indiqué le parquet fédéral belge. Aucune date n'a été donnée pour le transfèrement en France de ces deux suspects, réclamés par les juges d'instruction français chargés de l'enquête sur les attentats du 13 novembre (130 morts et des centaines de blessés).Plusieurs autres suspects arrêtés en Belgique après ces attaques ont déjà fait l'objet d'une décision similaire de la justice belge. Mais seul Salah Abdeslam, unique survivant des commandos jihadistes du 13 novembre et incarcéré près de Paris depuis le 27 avril, a été transféré en France.",
    "date": "2016-06-27",
    "heading": "- Selon le Sunday Times, Mohamed Abrini, impliqué dans les attentats de Paris (130 morts) et de Bruxelles (32 morts), serait devenu l'informateur des services de renseignement britanniques. Un revirement qui serait une première dans la guerre contre le groupe État islamique.",
    "title": "Mohamed Abrini est-il devenu un informateur des services britanniques ?"
}