{
    "article": "- Dans une interview au quotidien espagnol El Mundo, l'acteur estime que ceux qui parviennent à s'intégrer sur le Vieux Continent sont \"les non-musulmans\". - Né à Casablanca en 1948 de parents espagnols d'Andalousie, Jean Reno est arrivé avec sa famille en France dans les années 1960. Dans une interview à El Mundo publiée le 2 juin, l'acteur, de son vrai nom Juan Moreno, a donné son point de vue sur l'immigration d'aujourd'hui. \"Si vous regardez les gens qui arrivent en Europe, vous réalisez que ceux qui se sont intégrés sont les non-musulmans. Ceux qui vivent avec des lois religieuses peuvent s'intégrer. Mais ceux qui décident de rester dans une culture basée sur la religion auront des problèmes dans les écoles et dans les autres institutions de la République.\" Des propos repris par l'ensemble de la presse française cette semaine et qui ont poussé l'interprète du \"Grand Bleu\" à se justifier ce mardi 7 juin. Dans un communiqué, Jean Reno a indiqué que ses propos avaient été déformés et qu'en \"aucune manière\" il ne voulait exprimer \"l'incompatibilité de la religion (islamique) et des lois de la République\". \"MES RACINES SONT ESPAGNOLES\" Dans cet entretien, le comédien est également revenu sur sa propre intégration. Lui qui s'est toujours considéré comme \"un perpétuel immigré\", admet que la situation a changé depuis qu'il s'est installé à New York : \"Ici tout le monde est un immigré. De fait, je me sens moins immigré aux États-Unis qu'en France\". L'acteur de 67 ans a beau être devenu une star française, il ne s'est jamais senti \"totalement français\" ainsi qu'il le confiait au quotidien espagnol. \"Je ne dispose pas du type de personnalité qui peut être appréciée en France. Je ne m'appelle pas Gérard Depardieu, et ça ne veut pas dire que je n'aime par Gérard. C'est un ami à moi et il fait ce qu'il veut, y compris quand il va s'installer en Russie. En France, on m'a donné des récompenses, on me respecte et je respecte moi-même ce pays, mais au fond de moi-même, je suis espagnol, andalou même\" a-t-il expliqué au journal.",
    "date": "2016-06-07",
    "heading": "",
    "title": "Des propos de Jean Reno sur les musulmans font polémique"
}