{
    "article": "-Après 30 ans de bons et loyaux services au sein des Enfoirés, Jean-Jacques Goldman annonçait en mai dernier qu'il était \"temps de passer la main\" aux plus jeunes. \"Je reviendrai avec plaisir dans quelques années si l'on m'invite et si je suis encore présentable !\", plaisantait-il. Une décision qui avait provoqué la consternation des fans et des artistes fidèles du spectacle annuel en faveur des Restos du cœur. Une fois passé le choc, la question se posait : qui pourrait remplacer le chanteur à la tête du show, qui avait encore réuni 11 millions de téléspectateurs en mars dernier lors de sa diffusion sur TF1 ?La réponse semblait unanime : \"Jean-Jacques Goldman est irremplaçable\", affirmait encore Zazie à la fin du mois de mai, dans un entretien à Télé 2 Semaines. Pour elle, \"pendant un an ou deux, personne ne devrait reprendre son leadership. Les choses sont assez bien mises pour qu'on fonctionne sans patron\", juge-t-elle. Néanmoins, \"si je devais choisir quelqu'un à la tête des Restos, ce serait Michaël Youn parce qu'il est joyeux, il a un cœur énorme et ce serait différent\", assurait-elle.\"ON N'ESSAYE PAS DE LE REMPLACER\"La chanteuse était-elle au courant de la nouvelle organisation ? Mardi 7 juin, l'humoriste expliquait à Télé-Loisirs qu'il allait s'occuper de la préparation du spectacle de 2017. \"On va dégager plus de temps avec Bénabar et Lorie pour travailler à la conception du show\", expliquait Mickaël youn. Mais pas question pour autant de se définir comme le patron du spectacle : \"On ne remplace pas Jean-Jacques Goldman. On ne peut pas le remplacer. Que ce soit clair, on n'essaye pas de le remplacer. Ça lui prenait beaucoup de temps de s'occuper des Enfoirés. C'était quasiment six mois de son année. Je n'ai pas six mois mais je vais donner le maximum. On va tous travailler un petit peu plus pour qu'en janvier prochain, vous ayiez un show top, qui convainque les gens d'acheter le CD et le DVD\", précisait-il.Une révélation qui n'a pas tardé à faire le tour des réseaux sociaux sous une forme erronée : Mickaël Youn et Bénabar devenaient les nouveaux chef de file de la bande des Enfoirés. Ce qui n'a pas manqué de susciter nombre de commentaires déçus. À tel point, que ces deux derniers ont dû revenir sur le sujet. Alors que Mickaël Youn a démenti sur Twitter, rappelant ses propos, Bénabar a livré une interview à RTL jeudi. \"Je suis un peu surpris de l'interprétation des propos de Mickaël, qui n'étaient pas du tout ambigus d'ailleurs, a-t-il rectifié dans un premier temps. C'est à la fois absurde et sans fondement. Jean-Jacques est irremplaçable. Personne n'a la prétention, ni l'envie, de le remplacer. Il a décidé de prendre du recul et c'est bien son droit\", a expliqué le chanteur. Il a également trouvé \"indécent\" que Les Enfoirés soient au cœur de \"petites polémiques misérables\" et rappelle que tous les bénéfices de leurs concerts sont reversés aux Restos du Cœur. \"Ceux qui propagent et démarrent ces petites polémiques doivent savoir que c'est à ça qu'ils s'attaquent\", conclut-il.",
    "date": "2016-06-09",
    "heading": "- Mickaël Youn a annoncé cette semaine qu'il allait \"se dégager plus de temps à la conception du show\" avec Lorie et Bénabar. Une annonce qui a suscité une polémique \"absurde\" selon ce dernier.",
    "title": "Enfoirés : qui pour succéder à Jean-Jacques Goldman ?"
}