{
    "article": "Le constructeur suédois Polestar a levé le voile sur le concept Precept, un véhicule doté d'un habitacle réalisé avec des matériaux durables et doté d'une interface homme-machine optimisée, qui préfigure l'évolution stylistique future des modèles de la marque.Ce concept dont le nom évoque une déclaration d'intention, en l'occurrence une vision de ce vers quoi va tendre la marque dans les années à venir, présente un design extérieur minimaliste conçu avec pour objectif principal une efficience aérodynamique optimale.Ce modèle à la silhouette de Grand Tourer, affichant un empattement 3.1 mètres, intègre sur le bouclier avant la Polestar SmartZone en lieu et place de la calandre traditionnelle, un espace qui accueille notamment les systèmes de sécurité (capteurs) et les aides à la conduite du véhicule. Cette face avant reçoit également un discret aileron au dessus de la Polestar SmartZone, tandis que la signature lumineuse à LED connue sous le nom de « marteau de Thor », est également présente. A l'arrière, c'est une fine barre lumineuse qui s'étend d'un côté à l'autre du véhicule.Les rétroviseurs extérieurs de ce concept sont pour leur part remplacés par des caméras et un écran digital relié à une caméra grand angle, se substitue au rétroviseur intérieur, tandis qu'un système LIDAR prend place sur le toit panoramique pour offrir une couverture parfaite du véhicule et optimiser ainsi le fonctionnement de ses systèmes d'aide à la conduite.L'habitacle du concept Precept est conçu à grand renfort de composites en fibres naturelles (Bcomp), qui autorisent un gain de poids (de près de 50 %) par rapport aux matériaux traditionnels, et permettent de réduire de 80 % l'utilisation de matériaux plastiques. La surface des sièges est fabriquée en tissu tricoté en 3D réalisé à partir de bouteilles recyclées, tandis que les appuie-têtes sont conçus en vinyle de liège recyclé, et les tapis de sol dans des filets de pêche recyclé.Enfin Polestar a également équipé son concept Precept d'un système HMI de nouvelle génération alimenté par Android et développé en étroite collaboration avec Google. Ce système qui propose de nombreuses fonctions, est ici associé à un large écran tactile de 15 pouces lui-même relié à un écran plus petit (12.5 pouces) dédié à l'affichage du conducteur.Les visiteurs du Salon de Genève (5 au 15 mars) pourront se faire une idée plus précise de ce concept Polestar Precept, puisque celui-ci y sera exposé sur le stand du constructeur.",
    "date": "2020-02-25",
    "heading": "25 février",
    "title": "Polestar Precept, un concept en matériaux durables : actualité automobile, infos, scoop"
}