{
    "article": "Au total, en moins d'un an, le bénéfice de la fraude pour cette entreprise dont le siège se situe pour partie à Marseille s'évalue à près de 10 millions d'euros, a précisé le parquet. L'enquête est remontée sur les trois dernières années.L'enquête menée par le groupe de la lutte contre la délinquance financière de la police judiciaire de Marseille, en lien avec les services de la direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF), a débuté suite au signalement de particuliers qui en épluchant leurs relevés téléphoniques se sont aperçus qu'ils étaient facturés pour des numéros surtaxés après avoir tenté de joindre une administration ou un service public.\"Il est rapidement apparu aux enquêteurs qu'il s'agissait d'une pratique commerciale trompeuse par laquelle la société proposait sur internet d'entrer en contact avec les administrations via un numéro d'appel, sans préciser qu'il s'agissait d'un simple service de mise en contact au moyen d'un numéro surtaxé\", explique la même source.A l'issue de cette mise en relation, les victimes, estimées à plusieurs milliers au total, ont été facturées pour certaines de plusieurs centaines d'euros par communication.Lundi, une créance de plus d'un million d'euros que devait encaisser cette société marseillaise a été saisie par les enquêteurs, a ajouté le parquet.\"La société sera convoquée devant le tribunal correctionnel d'ici la fin de l'année pour pratique commerciale trompeuse\", a ajouté Xavier Leonetti, substitut du procureur joint par l'AFP. Les contrevenants sont passibles d'une peine de 2 ans d'emprisonnement et d'une amende maximale de 300.000 euros.",
    "date": "2020-07-01",
    "heading": "Une fraude aux numéros surtaxés montée par une société marseillaise et ayant fait plusieurs milliers de victimes qui tentaient d'appeler des services publics, pour un préjudice estimé à plusieurs millions d'euros, a été démantelée, a-t-on appris mercredi auprès du parquet de Marseille.",
    "title": "Une fraude aux numéros surtaxés de plusieurs millions d'euros démantelée"
}