{
    "article": "Les cinq experts missionnés par la France pour aider l'Australie à lutter contre les gigantesques feux de forêts qui ravagent le pays sont arrivés à Canberra jeudi 9 janvier, rapporte franceinfo.Les \"cinq experts\" envoyés sur place doivent proposer un accompagnement aux autorités australiennes \"sur les stratégies de lutte aérienne, sur les luttes contre les feux de forêt en gestion de crise et sur d'autres spécialités\", avait expliqué mercredi M. Castaner devant l'Assemblée nationale, en rappelant l'expérience acquise par les pompiers ces dernières années à cause des incendies récurrents \"dans le sud de la France\". \"Si on peut apporter un petit appui, si petit qu'il puisse être...\", confie à franceinfo le lieutenant-colonel Nicolas Coste, qui arrive du Gard. Il est spécialisé dans les feux tactiques, ou brûlages dirigés. \"Le principe consiste en fait à supprimer du combustible face à un incendie qui se propage en allumant des feux que l'ont contrôle, bien évidemment, explique-t-il. L'incendie, lorsqu'il atteint cette zone-là, peut s'arrêter de lui-même, tout seul.\"Le colonel Pierre Schaller, lui, est un expert des moyens aériens. Il est commandant d'opérations de secours depuis une trentaine d'années. \"La question qu'on peut se poser, c'est de voir si, dans le cadre d'une aide européenne, on pourrait envisager un détachement aérien, indique le pompier. C'est extrêmement complexe à monter, compte tenu des surfaces en jeu et compte tenu des distances de projection par rapport à l'Europe. Mais on essaie justement d'y voir plus clair.\"Le chef de la mission, le colonel Bruno Ulliac, de la sécurité civile, est persuadé que la France peut aider l'Australie. \"Les pompiers australiens ont fait un travail remarquable, estime-t-il. On vient surtout pour voir comment on peut les aider. On a une équipe pluridisciplinaire dans le domaine du feu de forêt, que ce soit sur la composante terrestre, avec les troupes au sol, sur la composante tactique d'organisation, et sur la composante aérienne.\"\"On est malheureusement pas à la fin de cette saison de feux de forêts, avance encore le colonel Ulliac. Il est possible que ça s'aggrave, que ça continue, et on pourrait être amenés à leur apporter une aide avec des personnels qui viendraient de métropole.\" Le gouvernement est disposé à envoyer \"près d'une centaine de personnes en fonction\" des besoins exprimés par les autorités locales.Depuis septembre, l'Australie est ravagée par des incendies qui ont tué 24 personnes et ont réduit en cendres près de 80.000 km2 dans tout le pays, une superficie presque équivalente à l'île d'Irlande. Ces feux ont également été meurtriers pour la vie sauvage. Selon une récente étude, ils sont à l'origine de la disparition de près d'un demi-milliard d'animaux depuis septembre dans le seul État de Nouvelle-Galles du Sud, le plus touché par les feux. Des chercheurs de l'Université de Sydney ont estimé qu'un milliard d'animaux avaient été tués dans tout le pays. Ce chiffre inclut les mammifères, les oiseaux et les reptiles, mais pas les insectes ou les invertébrés.",
    "date": "2020-01-09",
    "heading": "\"Si on peut apporter un petit appui, si petit qu'il puisse être...\" Les experts doivent évaluer quelle serait la meilleure manière pour la France d'apporter son aide à l'Australie.",
    "title": "Feux en Australie : les experts français sont arrivés"
}