{
    "article": "Une simple erreur de virgule a chamboulé tout un hypermarché. Selon les informations du journal local Le Métropolitain, les Géant Casino de Montpellier et Béziers se sont retrouvés face à une situation très problématique. Leurs clients ont eu l'heureuse surprise de voir des téléviseurs Philips de 140 centimètres de large disponibles contre la modique somme de 30,99 euros. Une promotion impressionnante quand on sait que le prix d'origine s'élève à 439,99 euros. Seul problème : cette baisse du tarif n'était absolument pas prévue. Le souci proviendrait d'une erreur humaine. France 3 Occitanie révèle qu'une enquête interne a eu lieu dans le magasin. Elle a déterminé que tout serait parti d'une virgule mal placée lors du calcul des promotions. Par conséquent, le fameux téléviseur affiché à 30 ,99 euros devait en réalité coûter 309,90 euros. Le mauvais prix permettait aux clients de profiter de non pas 30% mais bien 93% de réduction par rapport au prix d'origine.La police forcée d'intervenirTrès vite, le bruit s'est répandu et les caisses ont vu affluer des dizaines de consommateurs voulant profiter de l'erreur. Selon le Métropolitain, la direction, s'étant rendue compte du problème, avait donné pour consigne de réclamer le prix normal aux caisses. Une décision qui a suscité la colère de la clientèle. « Je ne vais pas bouger d'ici. La loi sur la protection des consommateurs est claire, les clients doivent payer les prix affichés, même s'il s'agit d'une erreur. Là, c'est un bug, ça n'a rien à voir avec le coup d'envoi des soldes », se plaint un client. Face à la montée des tensions, la police a été appelée en renfort. Supposé fermer à 21h30, le magasin n'a fermé ses portes qu'à 1h du matin selon le Midi Libre.Contacté par France 3 Occitanie, Michèle Bernarda de la CLCV Occitanie (association nationale de défense des consommateurs et usagers) mentionne l'article L211-A du Code de la consommation et rappelle qu'en cas d'erreur d'étiquetage, « la clause s'interprète dans le sens le plus favorable aux consommateurs ». Sauf qu'il existe une jurisprudence : si un prix étonnement bas est présenté, « le consommateur est considéré comme étant normalement avisé et ne peut donc pas prétendre considérer que c'est la valeur réelle du produit. »« Si nous avions vendu avec l'erreur de prix, nous aurions vendu à perte. Or, une circulaire de 1988 interdit cela sous peine d'être poursuivi juridiquement pour concurrence déloyale », explique Hélène Jadot du service communication de Géant. Si cette surprenante promotion n'a pas profité aux clients de Montpellier, Le Parisien affirme que certains chanceux au Casino de Nîmes (Gard) ont pu repartir avec le téléviseur à 30 euros seulement.",
    "date": "2020-01-09",
    "heading": "Selon le journal local Le Métropolitain, une erreur d'étiquetage a laissé penser aux clients d'un hypermarché de Montpellier que des téléviseurs à 439,99 euros coutaient finalement 30,99 euros, semant la pagaille dans l'enseigne.",
    "title": "Hérault : une fausse promo crée l'émeute dans des hypermarchés"
}