{
    "article": "Des \"zones grises\" persistent en France, dans la lutte contre la corruption, a estimé jeudi 9 janvier le Groupe d'États contre la Corruption (Greco) du Conseil de l'Europe. Il appelle Paris à plus d'efforts pour prévenir la corruption \"au sein de l'exécutif\".\"L'attente croissante des citoyens quant à l'exemplarité des membres de l'exécutif (...) est palpable en France\", insiste dans son dernier rapport de 71 pages l'organe anti-corruption du Conseil de l'Europe, basé à Strasbourg. Pourtant, des \"zones grises où des efforts supplémentaires sont nécessaires\" demeurent, en dépit d'évolutions \"positives\", comme les créations de l'Agence française anticorruption (AFA), de la Haute autorité pour la transparence de la vie publique (HATVP) ou encore celle du parquet national financier, relève le rapport. \"Une plus grande transparence s'impose\", notamment en ce qui concerne les \"contacts entre l'exécutif et les groupes d'intérêts afin que leur influence\" sur les décisions \"soit plus claire\", estime le Greco, qui préconise que \"les membres de l'exécutif, y compris le président de la République\", fassent \"état publiquement et à intervalles réguliers des lobbyistes rencontrés et des questions abordées\".Le Greco salue l'adoption récente d'un plan de détection et de prévention des risques de corruption \"au sein des ministères\" mais recommande son extension \"au cabinet du Président de la République (...), pas exempt de risques de corruption\".Les déclarations de patrimoine et d'intérêts du président de la République devraient également être \"examinées à son entrée en fonction afin de désamorcer tout éventuel conflit d'intérêts\", suggère le rapport, selon lequel les ministres soupçonnés de corruption ne devraient plus être jugés par la Cour de justice de la République, \"composée pour moitié de parlementaires\", mais par \"une autre juridiction (...) indépendante et impartiale\".Le Greco appelle \"à l'élaboration d'une stratégie globale de prévention de la corruption\" au sein de la police et de la gendarmerie, avec des \"contrôles de sécurité\" organisés tout au long des carrières afin d'évaluer la \"situation personnelle\" des agents, susceptible de les rendre \"plus vulnérables\" à la corruption.Selon le rapport, la législation française sur la protection des lanceurs d'alerte devrait également être améliorée, la pratique ayant montré que sa mise en œuvre était \"complexe\" et \"pas entièrement efficace\".Composé de 48 États européens plus les États-Unis, le Greco a été créé en 1999 pour améliorer la capacité de ses membres à lutter contre la corruption.",
    "date": "2020-01-09",
    "heading": "L'exécutif -y compris le président- devrait régulièrement faire état publiquement de ses rencontres avec des lobbyistes et les sujets abordés.",
    "title": "Corruption : la France épinglée par le Conseil de l'Europe"
}