{
    "article": "\"Vous avez vu la situation ? Je ne vais pas avoir le choix, je vais peut-être être obligé de revenir\". Nicolas Sarkozy, retiré de la vie politique après sa défaite à la primaire de la droite en novembre 2016, envisage de revenir sur le devant de la scène politique, écrivait Le Parisien le week-end dernier. L'ancien chef de l'État a notamment été reçu à déjeuner à l'Élysée par Emmanuel Macron vendredi 7 décembre.Pour Frédéric Lefebvre, qui fut un temps proche de l'ancien président de la République avant que leurs relations ne se dégradent, ses intentions ne font aucun doute. \"Je suis lucide sur tout ce qui se passe\", explique l'ex-secrétaire d'État au Figaro Magazine. \"Je connais Nicolas Sarkozy par cœur, il n'a jamais abandonné l'idée de revenir\", assure celui qui a cofondé Agir, la droite constructive, proche d'Emmanuel Macron. Il se base notamment sur \"les rendez-vous incessants\" dans les bureaux de Nicolas Sarkozy, rue de Miromesnil, à Paris. \"Jeunes élus de droite, barons régionaux, élus locaux mais aussi ministres de Macron, c'est le défilé permanent auprès de Nicolas Sarkozy qui ne refuse aucune demande\", écrit le magazine. \"C'est clair comme de l'eau de roche. Il essaye d'organiser son retour sans reproduire les erreurs de la dernière fois. Il a théorisé le profil de l'homme d'expérience bienveillant mais attend le bon moment pour faire tomber Laurent Wauquiez de la présidence des Républicains\", martèle l'ex-député des Français de l'étranger, selon qui ce rendez-vous aura lieu après les élections européennes de mai 2019.L'entourage de Nicolas Sarkozy assure pourtant qu'il n'en est rien.",
    "date": "2018-12-14",
    "heading": "S'il n'a plus guère de contacts avec l'ancien président, Frédéric Lefevbre n'a néanmoins aucun de doute sur ses ambitions, ainsi qu'il le confie au Figaro Magazine. L'entourage de l'ancien chef de l'État dément.",
    "title": "\"Je connais Nicolas Sarkozy par cœur, il n'a jamais abandonné l'idée de revenir\", assure Frédéric Lefebvre "
}