{
    "article": "Pour de nombreux Français, trouver un médecin traitant est une gageure. En 2019, pas moins de 5,4 millions de patients ne disposaient pas de médecin traitant, malgré une recherche active pour plus de la moitié d'entre eux. \"Il y a toujours eu, au cours des dernières années, environ 10% de patients sans médecin traitant\", a indiqué le directeur général de l'Assurance maladie, Nicolas Revel, dans un entretien au magazine spécialisé Le Généraliste à paraître vendredi 10 janvier. \"Parmi eux, une part de patients plutôt jeunes et bien portants n'ont pas cherché à en trouver un\", mais \"plus de la moitié de nos concitoyens sans médecin traitant sont en recherche réelle d'un praticien attitré, faute souvent d'avoir pu en retrouver un au moment du départ à la retraite de leur généraliste\", a-t-il ajouté. \"Nous sommes très attentifs à cette situation. D'autant que parmi les personnes concernées figure un nombre significatif de patients en ALD (affection longue durée), de plus de 70 ans ou souffrant d'une pathologie chronique\", a précisé Nicolas Revel, qui a été reconduit à son poste début novembre pour un deuxième mandat de cinq ans. \"Si nous ne faisons rien, cette tendance va s'accroître inéluctablement dans les prochaines années\", prévient-il, appelant à une organisation collective. En novembre, l'association de consommateurs UFC-Que Choisir avait alerté sur cette situation. Dans une enquête, elle révélait que près d'un généraliste sur deux (44%) refusait de devenir le médecin traitant de nouveaux patients. Pour autant, pas question de revoir ce dispositif, indispensable à un meilleur remboursement, selon Nicolas Revel. Le directeur de l'Assurance maladie estime au contraire qu'il faut le \"conforter\" pour \"améliorer la prévention\" et \"le suivi des pathologies chroniques\". D'après lui, il vaut mieux permettre aux médecins généralistes d'accroître leur patientèle, dont la médiane se situe aujourd'hui à 850 patients. Pour se faire, Nicolas Revel mise notamment sur le déploiement des assistant médicaux, un nouveau métier pour lesquels, \"depuis septembre, un peu plus de 500 contrats ont été signés ou sont en passe de l'être (238 signés et 271 en cours)\". Nicolas Reval assure également que les patients qui ne trouvent pas de médecin traitant ne subiront pas de \"double peine\", l'Assurance maladie n'entendant pas les pénaliser financièrement. Chaque caisse \"a donc identifié les patients dans cette situation et pris les mesures pour qu'ils ne soient pas impactés\", a-t-il expliqué.",
    "date": "2020-01-09",
    "heading": "L'Assurance maladie, qui se dit très attentive à cette situation, n'entend pas pour autant revoir ce dispositif, indispensable à un meilleur remboursement.",
    "title": "Plus de 2,5 millions de patients cherchent en vain un médecin traitant"
}