{
    "article": "Après 48 heures de traque, Cherif Chekatt, l'auteur de l'attentat du marché de Noël à Strasbourg qui a fait trois morts et 13 blessés, a été tué par les forces de l'ordre jeudi soir 13 décembre dans le quartier du Neudorf de Strasbourg, là où les forces de l'ordre avaient perdu sa trace après son équipée sanglante. Mardi soir, cet ancien détenu au passé judiciaire lourd, signalé pour sa radicalisation islamiste en prison, avait pénétré dans le centre historique de Strasbourg au milieu du marché de Noël. Criant \"Allah Akbar\" (Dieu est le plus grand, en arabe) selon des témoins, il avait ouvert le feu à plusieurs reprises sur les passants, en frappant d'autres à coups de couteau.C'était \"un soldat\" du groupe État islamique (EI), a annoncé son média de propagande Amaq, peu après la nouvelle de son décès. Selon ce communiqué, cité par le groupe de surveillance des réseaux extrémistes SITE, le jeune homme de 29 ans \"a mené cette opération en réponse à l'appel à viser les citoyens (des pays) de la coalition internationale\" qui combat l'EI en Syrie et en Irak. Le groupe EI lance des appels réguliers à viser les pays, dont la France, qui sont membres de cette coalition dominée par les États-Unis.\"Ce n'est pas la revendication totalement opportuniste de Daech qui change quoi que ce soit\"Ce vendredi 14 décembre, Christophe Castaner a dénoncé une revendication \"totalement opportuniste\". \"Ce n'est pas la revendication totalement opportuniste de Daech (acronyme arabe de l'EI, ndlr) qui change quoi que ce soit. Il y avait ici un homme qui a nourri en son sein le mal\", a déclaré le ministre de l'Intérieur, qui s'est rendu dans la matinée sur le marché de Strasbourg, qui a rouvert après deux joursPlus tôt, sur Europe 1, il avait affirmé que \"rien n'indique\" que Cherif Chekatt ait été \"intégré dans un réseau ou qu'il ait eu des protections particulières dans ce cadre-là\".",
    "date": "2018-12-14",
    "heading": "L'organe de propagande de l'EI a affirmé que Cherif Chekatt était un de ses \"soldats\" peu après sa mort jeudi soir dans un échange de tirs avec la police.",
    "title": "VIDÉO. Attentat de Strasbourg : Castaner dénonce une revendication \"totalement opportuniste\" de l'État islamique"
}