{
    "article": "Cette décision évitera sans doute de mettre le feu aux poudres. De façon programmée, chaque membre du gouvernement voit sa rémunération augmenter à chaque 1er janvier. Une faible hausse certes, mais qui serait sans doute mal passée dans le contexte actuel. Or, comme le dévoile Capital, le chef de l'État a décidé de geler cette mesure pour 2019.Dans les faits, Emmanuel Macron, tout comme son Premier ministre, Édouard Philippe, toucheront toujours la somme de 15 140 euros de salaire brut mensuel. La hausse leur aurait permis de toucher, normalement, 15 204 euros. Décision similaire pour tous les ministres dont la hausse évaluée à 42 euros brut n'aura pas lieu. Ils toucheront toujours 10 094 euros de salaire brut mensuel.Capital rappelle que cette revalorisation est automatique chaque année et calculée selon des \"traitements bruts des fonctionnaires\" dits \"hors échelle\", soit le plus haut échelon des rémunérations des fonctionnaires. Des grilles revalorisées à hauteur de 0,3 % à 0,6 % au 1er janvier.Nicolas Sarkozy s'était augmenté de 172%Si les membres du gouvernement ne toucheront rien de plus, les fonctionnaires, eux, oui. Les montants ne sont pas dévoilés, mais ils devraient coûter pas moins de 840 millions d'euros. \"De quoi compenser, en partie, la poursuite du gel du point d'indice\", explique Capital.La rémunération du chef de l'État a toujours fait l'objet de vives polémiques. Emmanuel Macron n'y avait pas touché à son arrivée au pouvoir contrairement à ses prédécesseurs. En 2007, Nicolas Sarkozy l'avait fait bondir de 172%, avant que François Hollande ne la rabaisse de 30%.Une rémunération conséquente si elle comparée à la moyenne française. Mais elle est encore loin de celle des hauts fonctionnaires et dirigeants d'opérateurs de l'État. Et surtout loin des autres grands dirigeants mondiaux. Le Premier ministre australien touche plus de 25 000 euros, le Belge presque 18 000 euros et la chancelière allemande un peu plus de 16 000 euros.",
    "date": "2018-12-14",
    "heading": "Initialement prévue chaque début d'année, la hausse de salaire du gouvernement et du président de la République sera gelée en 2019, rapporte Capital.",
    "title": "Le salaire d'Emmanuel Macron n'augmentera pas au 1er janvier"
}