{
    "article": "Les smartphones servent désormais à tout, même à sauver des vies. C'est grâce à une nouvelle avancée technologique que la vie d'un enfant a été sauvée mardi 7 janvier à Paris. Théo Cusson, un jeune homme de 22 ans, a été alerté par l'application « Sauv Life » qu'une personne était en danger. Une fois sur place, il ne se doutait pas qu'il aurait à secourir un bébé âgé de six mois seulement. C'est à 13h18 qu'il reçoit un texto de « Sauv Life ». Cette application doit permettre d'alerter des personnes compétentes pour venir en aide à un individu en danger en attendant l'arrivée des pompiers. S'il n'a pas pu devenir un soldat du feu en raison de son daltonisme, Théo a reçu la formation de secouriste. Il décide donc d'enclencher son GPS et de venir « en courant » sur les lieux de l'incident, dans le XIe arrondissement de la capitale.A son arrivée sur place, ce responsable d'une salle de sport ne comprend pas ce qu'il se passe. « J'ai d'abord aperçu un attroupement autour d'une voiture. Alors que je m'attendais à trouver quelqu'un allongé par terre, j'ai vu un nourrisson posé sur le capot », explique-t-il au Parisien. « Un homme, suivant les consignes d'un pompier au téléphone, essayait de le masser tant bien que mal mais ses gestes n'étaient pas efficaces. Aussitôt j'ai pris le relais. » Après plusieurs minutes d'intervention, les pompiers et le Samu pédiatrique ont pris le relais. Une fois le bébé réanimé, ils l'ont transporté à l'hôpital Necker.Un héros modesteSi le bébé est parvenu à s'en sortir, c'est en grande partie grâce à l'intervention de Théo. Mais ce dernier ne recherche pas les louanges. « J'y ai contribué. Mais les pompiers et les médecins ont pris leur part aussi », estime-t-il modestement. « Moi, j'ai joué le rôle du maillon manquant dans la chaîne des secours. »L'homme de 22 ans a conscience que son intervention devait se faire dans les plus brefs délais. « En cas d'arrêt cardiaque, les dix premières minutes sont les plus importantes. Chaque minute qui s'écoule fait perdre 10% de chance de réanimer la personne », précise-t-il. « Le massage cardiaque permet de continuer à faire circuler le sang dans le corps et à irriguer le cerveau et le cœur. »Après un tel acte d'héroïsme, le jeune Parisien parvenait tout de même à se remettre en question. « Une fois l'adrénaline redescendue, j'ai passé beaucoup de temps à me demander : est-ce que j'ai bien fait les choses ? », s'interroge-t-il. Il cherche aujourd'hui à prendre des nouvelles du nourrisson.Créé en mars 2018 par Lionel Lamhault, un médecin du Samu, « Sauv Life » devait permettre aux pompiers d'être secondés par les 350 000 citoyens sauveteurs en France. C'est mission accomplie grâce à Théo.",
    "date": "2020-01-09",
    "heading": "Le Parisien raconte la bravoure de Théo Cusson, 22 ans, qui a sauvé la vie d'un bébé après avoir été alerté par l'application « Sauv Life ».",
    "title": "Paris : le sauvetage héroïque d'un nourrisson en arrêt cardiaque"
}