{
    "article": "- Victime d'un malaise cardiaque le 19 mai dernier, le nouveau consultant football pour l'Euro-2016 de M6 a assuré samedi soir sur la chaîne qu'il \"allait beaucoup mieux\". - Un peu plus de deux semaines après son malaise cardiaque, qui lui avait valu un quadruple pontage coronarien, David Ginola s'est exprimé pour la première fois samedi soir 4 juin face caméra. L'ancien footballeur, reconverti comme présentateur d'émissions TV de foot, avait sans surprise choisi M6, où il sera consultant pour l'Euro-2016, pour donner de ses nouvelles. En duplex depuis sa maison du Var, l'ancien international de 49 ans est apparu détendu et souriant lors de son passage dans le \"19.45\". \"Je vais beaucoup mieux, je reviens de très loin\" a-t-il déclaré. \"C'est vrai que ce qu'il s'est passé le 19 mai était quelque chose d'incroyable... Je ne m'y attendais pas du tout! Je suis tombé lors d'un match caritatif à Mandelieu en deuxième mi-temps. Et voilà\" a-t-il rappelé. \"El Magnifico\" avait \"présenté un syndrome de 'mort subite\" avait expliqué au lendemain de son malaise le centre cardio-thoracique de Monaco. Un accident le plus souvent cardiaque et quasi imprévisible à ne pas prendre à la légère : un syndrome de ce type avait fauché sur un terrain l'international camerounais Marc-Vivien Foé à Lyon en 2003 et, plus récemment, un autre footballeur camerounais, Patrick Ekeng, mort à Bucarest le 6 mai, sept minutes après être entré en jeu. DE L'IMPORTANCE DES PREMIERS SECOURS Heureusement que ses amis, parmi lesquels le footballeur Frédéric Mendy, le handballeur Olivier Girault, le skieur Sébastien Amiez ou encore le chanteur Matt Pokora, étaient là pour lui prodiguer les premiers soins. Le centre médical avait assuré que le massage cardiaque effectué avait été \"efficace\". Ce dont est reconnaissant David Ginola : \"Les premiers secours ont été évidemment très importants. Les massages cardiaques prodigués par tous mes amis qui étaient sur le terrain, le Samu, les médecins et les infirmières qui ont fait tout ce qu'il fallait pour que je sois ici devant vous et que je sois samedi prochain avec tous les Français pour le premier match sur M6, Angleterre-Russie\". Des premiers secours tellement importants que le commentateur sportif entend bien mener \"une quête\" pour sensibiliser l'opinion publique. \"Je crois que tout à chacun devrait connaître les premiers gestes quand il s'agit de porter secours.\"",
    "date": "2016-06-05",
    "heading": "",
    "title": "VIDÉO - David Ginola : \"Je reviens de très loin\""
}