{
    "article": "Près de trois semaines après le début de l'hiver, les épidémies hivernales progressent en France, notamment la gastro-entérite, la grippe et la bronchiolite, selon le bulletin hebdomadaire de l'agence sanitaire Santé publique France publié mercredi 8 janvier. La grippe poursuit sa progression, et si aucune région n'a franchi le seuil épidémique en France métropolitaine, onze sur treize ont atteint la phase de pré-épidémie la semaine dernière, contre la moitié la semaine précédente. Dix gestes à adopter pour (essayer) d'éviter la grippepar L'Est RepublicainL'épidémie de bronchiolite, maladie respiratoire fréquente qui touche les bébés de moins de 2 ans, continue dans toutes les régions de métropole ainsi que dans les Antilles à l'exception de Saint-Barthélémy. Elle a entraîné en métropole moins de passages aux urgences d'enfants de moins de 2 ans au cours de la première semaine de janvier (- 17%). Parmi les 4.253 enfants de moins de 2 ans vus aux urgences pour bronchiolite plus d'un tiers (1.574 soit 37%) ont été hospitalisés. La grande majorité (95%) avaient moins d'un an. Causée principalement par un virus, le virus respiratoire syncytial (VRS), la bronchiolite est très contagieuse et provoque une toux et des difficultés de respiration, qui devient rapide et sifflante.Depuis le début de la surveillance de la grippe le 4 novembre 2019, 95 cas graves de grippe ont été admis en réanimation dont 19 la première semaine de janvier. Sur ces 95 cas, six décès ont été enregistrés.Selon le réseau de surveillance Sentinelles-Inserm, la gastro a pour sa part marqué une \"activité forte\", en augmentation en médecine générale au cours de la semaine du 30 décembre au 5 janvier. En métropole, la semaine dernière, le taux de nouveaux cas de diarrhée aiguë vus en consultation de médecine générale a été estimé à 326 cas pour 100.000 habitants.Les régions les plus touchées par la gastro la semaine dernière sont la Nouvelle-Aquitaine (462 cas pour 100.000 habitants), le Grand Est (426) et les Pays de la Loire (415).",
    "date": "2020-01-08",
    "heading": "Six décès dus à la grippe ont été enregistré depuis le mois de novembre.",
    "title": "Gastro, grippe et bronchiolite progressent en France"
}