{
    "article": "- Le niveau d'alerte n'a pas été relevé, mais l'antiterrorisme belge assure avoir reçu des informations alarmantes. - \"Des combattant auraient quitté la Syrie il y a environ une semaine et demie afin de rejoindre l'Europe.\" C'est le message adressé à tous les services de police par la cellule antiterroriste belge. Cette note, que le quotidien belge La Dernière Heure s'est procurée, intervient après le massacre dans une boîte de nuit d'Orlando, aux Etats-Unis, et l'assassinat d'un couple de policiers près de Paris. Les terroristes arriveraient \"via la Turquie et la Grèce, en bateau, sans passeport\", poursuit la note. \"Ces personnes se sépareraient en deux groupes, l'un pour la Belgique, l'autre pour la France, afin d'aller commettre des attentats par groupe de deux. Toujours selon les renseignements recueillis, ces personnes seraient déjà en possession de l'armement nécessaire et leur action serait imminente\", explique encore la cellule antiterroriste belge dans sa note, qui précise également les cibles qui pourraient être attaquées : un grand centre commercial, un fast-food d'une chaîne américaine, et la police. La Dernière Heure ne précise pas si des cibles en France ont pu être identifiées et mentionnées dans la note. Cependant, l'Organe de coordination pour l'analyse de la menace (Ocam), rappelait récemment que \"la France reste la cible de prédilection pour l'EI\", rapporte la Dernière Heure. Il y a d'ailleurs des \"cellules dormantes de l'Etat islamique en Europe\", selon l'Ocam, qui ne peut \"exclure qu'elles pourraient exécuter un ou des attentats également en Belgique\". Des attaques qui auraient pour but de \"faire un maximum de victimes\" ou viser des infrastructures. \"L'EI a l'intention et la capacité d'exécuter la menace\", martèle l'organisme qui a maintenu ce mercredi son niveau d'alerte à 3 sur 4, et qui recommande aux autorités belges de s'interroger sur l'opportunité de \"maintenir, reporter ou annuler les grands événements\". L'Ocam rappelle au passage que les armes et les explosifs en possession de la cellule responsable des attentats de Bruxelles \"n'ont pas été retrouvées\". Selon iTélé, qui a confirmé auprès du parquet belge les informations de la Dernière Heure, il convient toutefois de nuancer l'alerte. Les services de renseignements reçoivent des informations brutes \"tous les jours\", et quand la menace est réelle et identifiée, ce genre d'alerte n'est généralement pas diffusée aussi largement, à tous les services de police.",
    "date": "2016-06-15",
    "heading": "",
    "title": "L'EI s'apprête à frapper en France et en Belgique, selon Bruxelles"
}