{
    "article": "Selon Le Figaro, les dirigeants de station de la rue François Ier ne sont pas satisfaits des audiences de l'émission \"Les pieds dans le plat\". Véritable roi de D8, où ses émissions, \"Touche pas à mon poste\" en tête, cartonnent, Cyril Hanouna convainc moins à la radio. Arrivé sur la case 16h-18h30 avec \"Les pieds dans le plat\" pour remplacer Laurent Ruquier à la rentrée 2014, après une année sur la case 10h30-12h30, l'animateur est à la peine dans les audiences. Sur la dernière vague janvier/mars 2016, la plus stratégique de la saison, Cyril Hanouna réunissait 434.000 auditeurs en moyenne, soit 60.000 de moins en un an, et surtout bien moins que son prédécesseur à la même heure sur RTL avec \"Les grosses têtes\". Une chute qui a entraîné une baisse générale de l'audience de la station, qui affiché un fort recul entre janvier et mars 2016. \"Les audiences intermédiaires et confidentielles depuis quelques semaines sont catastrophiques, pour la station et pour sa tranche\", commente un cadre d'Europe 1 interrogé par puremedias.com. Conséquence : la station de la rue François Ier songerait à mettre un terme à l'émission révèle Le Figaro, selon qui \"l'animateur vivrait assez mal son échec d'audience en radio\". Le quotidien affirme que le directeur général d'Europe 1 Fabien Namias et Cyril Hanouna ont \"discuté mercredi dernier\" et qu'ils \"sont sur la même longueur d'ondes\". \"Il y a une envie commune d'arrêter\", confirme auprès de puremedias.com une autre source chez Lagardère. UNE HISTOIRE DE GROS SOUS Seul problème : l'animateur est sous contrat pour encore deux ans, et à 25.000 euros par mois (selon Le Figaro), le sujet est délicat. \"C'est une histoire de gros sous. Si Europe 1 va au bout de la logique et arrête, le dédit financier à lui verser sera énorme\" affirme la source de Lagardère. Il faut donc trouver un terrain d'entente. Europe 1 avait annoncé récemment une refonte de ses après-midis, avec une nouvelle formule des \"Pieds dans le plat\", en direct et réduite d'une demi-heure, de 16h à 18h. Fabien Namias, avait même assuré en janvier dernier à puremedias.com la reconduction de l'animateur pour une saison de plus. \"One more year, Cyril ! Je suis confiant car à cette heure, nous avons fait progresser de 30% l'audience sur les 25/59 ans. Ce qui veut dire que Cyril a réussi à créer une porte d'entrée à de jeunes auditeurs qui d'habitude n'écoutent pas les généralistes\", expliquait-il alors. C'était avant les derniers chiffres d'audience. Si la direction refuse de commenter cet hypothétique départ, certaines pistes seraient déjà envisagées pour remplacer Cyril Hanouna, comme Alessandra Sublet ou Anne Roumanoff, selon Le Figaro et puremedias.com,",
    "date": "2016-06-03",
    "heading": "",
    "title": "Europe 1 : Cyril Hanouna sur le départ ?"
}