{
    "article": "-Le Brexit aura finalement bien lieu. Après 43 ans d'union tourmentée, les Britanniques ont choisi le divorce avec l'Union européenne. Selon les résultats définitifs publiés vendredi matin 24 juin, 51,9% des électeurs ont voté pour le Brexit lors du référendum organisé la veille qui a été marqué par une participation importante (72,2%). Un désaveu pour le Premier ministre David Cameron et la construction européenne qui a assommé les marchés mondiaux en ouvrant une ère d'incertitude sans précédent depuis des décennies. Outre la rupture avec l'UE, ce choix montre un pays divisé, avec Londres, l'Écosse et l'Irlande du Nord qui voulaient rester, tandis que le nord de l'Angleterre ou le Pays de Galles ont largement voté contre.Après la victoire du \"Leave\", le chef du gouvernement a annoncé ce vendredi matin sa prochaine démission. \"Les Britanniques ont pris une décision claire (...) et je pense que le pays a besoin d'un nouveau leader pour prendre cette direction\", a déclaré David Cameron, qui avait milité pour le maintien dans l'UE. \"Je voudrais aussi rassurer les Britanniques qui vivent dans des pays européens et les citoyens européens vivant au Royaume-Uni sur le fait qu'il n'y aura pas de changement immédiat concernant leur situation\", a-t-il ajouté. \"Il n'y aura pas de changement immédiat dans la manière dont notre population voyage, dont nos biens circulent et dont nos services sont vendus\", a-t-il encore dit, soulignant que les discussions allaient démarrer avec l'UE pour négocier la sortie et mettre en oeuvre l'article 50 du Traité de Lisbonne, qui encadre de telles négociations.Pas de changement immédiat ? Comment va se passer le retrait du Royaume-Uni de l'UE, une première depuis sa création ? • Un (très) long processusLondres va à présent entrer dans un long tunnel de négociations avec l'UE sur les conditions de sortie, à l'aide notamment de l'article 50 du Traité de Lisbonne, ou \"clause de retrait\", qui définit les modalités d'un retrait volontaire et unilatéral, qui est un droit ne nécessitant aucune justification.Une fois la décision prise, Londres devrait négocier un \"accord de retrait\", conclu au nom de l'Union par le Conseil de l'UE (qui réunit les 28 États membres), à une majorité qualifiée, après approbation du Parlement européen. Un Conseil européen se tient justement prochainement, les 28 et 29 juin. Les traités européens cesseraient de lui être applicables à partir de la date d'entrée en vigueur de cet \"accord de retrait\". Ou bien deux ans après la notification du retrait, si aucun accord n'a pu être conclu dans l'intervalle, ce qui s'avère probable. Le président de la Commission européenne Jean-Claude Juncker avait prévenu qu'il ne leur rendrait pas la chose facile, pour ne pas encourager d'autres à suivre cette voie. \"Le Royaume-Uni devra accepter d'être considéré comme un État tiers, que l'on ne caressera pas dans le sens du poil\", avait-il mis en garde, ajoutant : \"dehors c'est dehors\". \"Il est probable que cela prendrait longtemps, d'abord pour négocier notre sortie de l'UE, ensuite nos futurs arrangements avec l'UE, et enfin nos accords commerciaux avec les pays hors UE\", soulignait le gouvernement britannique dans une étude communiquée au Parlement en février. Il y évoquait \"jusqu'à une décennie d'incertitudes\" qui pèseraient sur les marchés financiers ou encore sur la valeur de la livre. Donald Tusk évoquait une procédure de divorce de sept ans. \"Tout serait bouclé d'ici la fin 2019\", assurait de son côté un ministre eurosceptique britannique, Chris Grayling.Londres devrait aussi modifier sa législation nationale pour y remplacer la multitude de textes découlant de sa participation à l'UE, comme dans le domaine des services financiers. Jusqu'à 15% de la législation britannique devrait être entièrement réinventée rapporte Le Point. • Quel impact pour les Britanniques vivant au Royaume-Uni ?VISA L'effet le plus immédiat et perceptible du Brexit devrait se faire sentir sur la liberté de déplacement des ressortissants britanniques au sein des autres pays de l'Union européenne. Si un simple document d'identité suffisait jusqu'à présent pour se déplacer au sein de l'espace Schengen, bien que le Royaume-Uni n'en soit pas membre, la sortie du pays du bloc des 28 devrait désormais s'accompagner de la nécessité pour les ressortissants britanniques de demander un visa en cas de voyage en Europe continentale.VOYAGE Les ménages britanniques devraient également se préparer à débourser davantage qu'auparavant pour aller passer leurs vacances sur le Vieux Continent. Non seulement parce que la chute de la livre face à l'euro va inévitablement réduire leur pouvoir d'achat, mais également en vertu d'accords communautaires qui permettent à toute compagnie européenne d'opérer sans limite de fréquence, de capacité ou de prix dans l'espace aérien européen.EMPLOIS Si les partisans du Brexit ont fait de la conservation des emplois pour les Britanniques l'un des fers de lance de leur campagne, il est toutefois probable que la sortie du Royaume-Uni de l'Union européenne s'accompagne de la délocalisation de nombreux postes, notamment au sein des grandes banques ayant pignon sur rue à la City.• Quel impact pour les Britanniques dans l'UE ? Le Brexit s'annonce encore davantage comme un casse-tête pour les 1,3 million d'expatriés britanniques vivant dans d'autres pays européens, notamment l'Espagne (319.000), l'Irlande (249.000), la France (171.000) ou encore l'Allemagne (100.000).RETRAITES Ceux-ci pourraient notamment voir les revenus de leurs retraites fondre comme neige au soleil en raison de la forte dépréciation de la livre, ce qui pourrait notamment compromettre leurs investissements immobiliers dans leurs pays d'adoption.ASSURANCE MALADIE Un autre problème se pose concernant la couverture médicale des expatriés anglais, en France par exemple où ils bénéficient du système médical national mais payé par la Santé publique britannique en vertu d'un accord bilatéral. Dans le même registre, un permis de travail pour les actifs britanniques vivant dans l'UE pourrait désormais être exigé.EUROCRATES Le destin professionnel du millier de fonctionnaires britanniques travaillant pour les institutions européennes, notamment à Bruxelles, semble également plus incertain que jamais. Certains d'entre eux ont déjà songé à acquérir une seconde nationalité européenne, notamment belge. ÉTUDES Les étudiants britanniques qui souhaitent étudier à l'étranger ne pourraient plus le faire dans le cadre du programme Erasmus. Conséquences : une mobilité moins facile et surtout des frais universitaires plus importants. • Vers de nouvelles frontières ? Conséquence plus inattendue, la sortie du Royaume-Uni de l'UE pourrait rendre ses relations avec certains de ses voisins immédiats problématiques. L'Espagne pourrait notamment être tentée de fermer sa frontière avec Gibraltar, un rocher de 6 km² collé à l'Andalousie où vivent 33.000 Britanniques. Plus au Nord de l'Europe, le Brexit pourrait également créer une frontière entre l'Irlande du Nord et l'Irlande, ralentissant la circulation de milliers de personnes chaque jour. • Quid des migrants à Calais ?Le ministre de l'Économie Emmanuel Macron avait prévenu : en cas de Brexit, \"la France ne retiendrait plus les migrants à Calais\" comme convenu par les accords du Touquet, conclus en 2003, visant à juguler l'immigration clandestine vers le Royaume-Uni en déplaçant notamment côté français le contrôle de la frontière britannique. Par ailleurs, Xavier Bertrand, président Les Républicains de la région des Hauts-de-France, a demandé la renégociation de ce traité ce vendredi 24 juin. • Quel accord de libre-échange ?Le départ du Royaume-Uni ne signifierait en aucun cas la fin des échanges commerciaux avec l'UE. Londres pourrait adopter une position semblable à celle de la Norvège, membre de l'Espace économique européen, qui rassemble les États membres de l'UE, ainsi que l'Islande, Norvège et Liechtenstein. Mais elle peut aussi se calquer sur le modèle Suisse, avec une série d'accords bilatéraux avec l'UE, ou sur celui de la Turquie, avec une union douanière.",
    "date": "2016-06-24",
    "heading": "- Les Britanniques ont choisi une sortie de leur pays de l'Union européenne. Une procédure qui pourrait prendre des années.",
    "title": "Brexit : le divorce casse-tête entre le Royaume-Uni et l'UE"
}