{
    "article": "Une agence liée au groupe État islamique a revendiqué l'attentat au nom du groupe terroriste. -L'attentat a été perpétré par \"un combattant de l'EI\", a indiqué dimanche l'agence Amaq liée au groupe État islamique. \"L'attaque armée qui a visé un club pour homosexuels dans la ville d'Orlando, dans l'État américain de Floride, faisant plus de 100 morts et blessés, a été exécutée par un combattant de l'État islamique\", affirme Amaq dans un court communiqué. Le chiffre de victimes donné par Amaq est plus important que celui donné jusqu'à présent par les autorités américaines. Selon le dernier décompte, au moins 50 personnes ont été tuées dimanche 12 juin. 53 personnes ont également été blessées au cours de la fusillade couplée à une prise d'otages de plusieurs heures. Il y avait plus de 300 personnes au Pulse juste avant le carnage.Sur CNN, Christopher Hanson a raconté l'horreur : \"Je n'ai vu aucun des tireurs. J'ai juste vu des corps tomber. J'étais au bar pour commander un verre, je suis tombé, j'ai rampé pour sortir. Les gens essayaient de sortir par derrière. Quand je suis arrivé dans la rue, il y avait du monde, du sang partout\".ALLÉGEANCE À DAECHD'après les chaînes américaines NBC et CNN, citant des sources policières, le tireur avait prêté allégeance au groupe jihadiste dans un appel aux services d'urgence passé juste avant son crime. Une information confirmée quelques heures après par le FBI. \"Nous savons qu'il avait fait l'objet d'une enquête, du moins par le passé. Il n'était pas au cœur de ces enquêtes mais il était soupçonné d'avoir des liens avec des radicaux islamiques et des sympathies avec l'idéologie radicale islamique\", a également détaillé un responsable américain sur CNN. Son casier judiciaire était cependant vierge.\"Le FBI a eu connaissance de son existence quand il a fait des remarques à ses collègues laissant penser à d'éventuels liens avec des terroristes\", a expliqué un peu plus tard un responsable du FBI, Ronald Hopper, précisant qu'il avait été interrogé à deux reprises. Il avait une nouvelle fois attiré l'attention de l'agence fédérale américaine pour des liens avec un kamikaze américain. Le père du tueur présumé a assuré à la chaîne NBC que le massacre n'avait \"rien à voir avec la religion\" et qu'il s'agissait plutôt d'un coup de sang contre la communauté homosexuelle.Le club Pulse, théâtre du massacre, s'affiche comme l'une des boîtes de nuit emblématiques de la cause des personnes LGBTI (lesbiennes, gays, bisexuelles, trans-genres, intersexuées) en Floride et aux États-Unis. L'établissement a été fondé en 2004 des suites d'un drame familial : la mort en 1991 du frère de la co-propriétaire, emporté par le sida. Pulse fait aujourd'hui partie d'un réseau communautaire dynamique en Floride pour \"réveiller les consciences\" sur l'homosexualité aux États-Unis et dans le monde.\"AUCUN ACTE DE TERREUR NE PEUT CHANGER QUI NOUS SOMMES\"En raison de l'ampleur de la tuerie, le maire de la ville a demandé au gouverneur de l'État de Floride d'instaurer l'état d'urgence et il l'a d'ores et déjà fait pour sa ville, ce qui lui permet de mobiliser des ressources supplémentaires. Identifié comme le tueur, Omar Seddique Mateen, est un citoyen américain d'origine afghane, âgé de 29 ans. Il vivait à environ 200 kilomètres au sud-est d'Orlando, dans la ville de Port Saint Lucie et a été tué dans un échange de tirs avec les forces de l'ordre dans la discothèque.Barack Obama a condamné dimanche comme \"un acte de terreur et de haine\". \"Aucun acte de terreur et de haine ne peut changer qui nous sommes\", a affirmé le président lors d'une très brève allocution en direct de la Maison Blanche. Le président américain estimé que \"le FBI (la police fédérale, Ndlr) avait bien fait d'ouvrir une enquête pour terrorisme\". Il a également ordonné que les drapeaux sur tous les bâtiments fédéraux soient mis en berne en hommage aux victimes.Le candidat du parti républicain à la présidentielle américaine, Donald Trump, s'est lui félicité d'avoir eu raison sur le radicalisme islamique. Dans un tweet, le milliardaire - qui a notamment prôné l'interdiction d'entrée sur le territoire américain à tous les musulmans - a remercié les gens qui le \"félicitent d'avoir eu raison sur le terrorisme islamique radical\". \"Mais je ne veux pas de félicitation, je veux de la vigilance et de la sévérité. Il nous faut être intelligents!\", a-t-il écrit sur Twitter. Sa probable concurrente démocrate, Hillary Clinton, a dénoncé un \"acte tragique\".LE MONDE EXPRIME SA SOLIDARITÉLe pape François a exprimé son \"exécration\" face à la \"haine insensée\" du tireur. Le président russe Vladimir Poutine a lui parlé de \"crime barbare\" et présenté ses condoléances aux familles des victimes. De son côté, François Hollande a \"condamné avec horreur la tuerie\" et \"exprime le plein soutien de la France et des Français aux autorités et au peuple américains dans cette épreuve\". De son côté, le Premier ministre Manuel Valls a exprimé sa \"compassion\" et sa \"solidarité avec le peuple américain\". \"En frappant la communauté gay, l'attaque effroyable d'Orlando nous atteint tous\", a-t-il réagi sur Twitter.Jens Stoltenberg, secrétaire général de l'Otan, a également exprimé sa solidarité avec \"la communauté LGBT et le peuple américain\", affirmant que \"la terreur et la haine ne nous changeront pas. Les membres de l'Otan restent unis face au terrorisme\".",
    "date": "2016-06-12",
    "heading": "- L'Amérique s'est réveillée sous le choc ce dimanche 12 juin. Un Américain de 29 ans d'origine afghane, Omar Seddique Mateen, a tué au moins 50 personnes dans une boîte de nuit gay d'Orlando (Floride), avant d'être abattu par la police.",
    "title": "Tuerie d'Orlando : le tireur a fait allégeance à l'État islamique"
}