{
    "article": "Marquant la fin de l'empire romain, la chute de la ville signifiait également la perte d'un joyau de l'architecture et d'un grand centre religieux chrétien : la basilique Sainte-Sophie. Après la conquête, elle fut convertie en mosquée et dotée de minarets, puis désaffectée et transformée en musée dans les années 30 sous le régime laïc de Mustafa Kemal Ataturk, devenant un lieu de recueillement et de souvenir pour les peuples de toutes confessions. Aujourd'hui encore, elle est au centre de polémiques entre chrétiens, musulmans... et laïcs.Construite à l'entrée du détroit du Bosphore et de la Corne d'or, Sainte-Sophie est une merveille architecturale considérée comme l'un des monuments les plus emblématiques de la richesse de la civilisation humaine. Et depuis l'arrivée au pouvoir en 2002 du Parti de la justice et du développement (AKP, islamo-conservateur) de l'actuel président Recep Tayyip Erdogan, les défenseurs de la laïcité s'inquiètent d'une éventuelle reconversion de Sainte-Sophie en lieu de culte musulman. Beaucoup redoutent de voir l'AKP tenter de transformer Sainte-Sophie en mosquée pour en faire le symbole d'une Turquie qui s'affirme en tant que nation musulmane.De fait, des récitations du Coran et des prières sont effectuées dans le musée cette année, à l'occasion du ramadan, redoublant l'inquiétude des laïcs. L'an dernier, un religieux avait récité des versets du Coran pour la première fois depuis que Sainte-Sophie était devenue musée, il y a 85 ans, à l'occasion de l'inauguration d'une exposition. Mais cette année, les autorités sont allées plus loin : la télévision publique Diyanet TV diffuse chaque jour en direct des récitations du Coran par un imam turc différent. Jamais Sainte-Sophie n'avait été utilisée de manière aussi intensive depuis qu'elle est devenue musée. Les prières ont lieu pour le suhûr, le repas de l'aube avant le jeûne de la journée, soit des heures avant que les hordes de touristes ne forment des files d'attente pour visiter Sainte-Sophie. LA GRÈCE SAISIT L'UNESCOCette initiative a déclenché une réaction furieuse en Grèce orthodoxe, qui s'inquiète depuis des années de voir une islamisation rampante de Sainte-Sophie. \"Cette espèce d'obsession - qui confine à la bigoterie - pour la tenue de cérémonies musulmanes dans un monument appartenant au patrimoine de l'humanité est incompréhensible et montre un manque de respect et de contact avec la réalité\", a fait savoir le ministère grec des Affaires étrangères dans un communiqué. \"Des initiatives de ce genre ne sont pas compatibles avec les démocraties modernes et les sociétés laïques\", a-t-il ajouté. Le ministre grec des Affaires étrangères Nikos Kotzias a indiqué avoir saisi l'Unesco, l'agence de l'ONU veillant sur le patrimoine culturel mondial, pour se plaindre de l'usage qui est fait de Sainte-Sophie.Washington s'est aussi mêlé à la polémique, le porte-parole du Département d'État Mark Toner déclarant que les États-Unis \"encouragent le gouvernement turc à préserver Sainte-Sophie d'une manière qui respecte ses traditions et la complexité de son histoire\".Mais l'affaire a pris une tournure de brouille diplomatique quand le porte-parole de la diplomatie turque Tanju Bilgic a qualifié les déclarations grecques d'\"inacceptables\" et a conseillé à Athènes de balayer devant sa porte en matière de libertés religieuses. La Grèce, a-t-il accusé, n'a pas donné d'autorisation pour la construction de mosquée à Athènes depuis des années, et viole les libertés religieuses de sa minorité musulmane, qui compte quelque 100.000 membres.PRESSIONS DE RESPONSABLES TURCSMais la Turquie et la Grèce semblent soucieuses de ne pas laisser la polémique sur Sainte-Sophie faire dérailler des relations globalement satisfaisantes, surtout à l'heure où le gouvernement AKP et celui d'Alexis Tsipras doivent pleinement coopérer sur la crise des migrants, pour laquelle les deux pays sont en première ligne. Ankara a même fait un geste de bonne volonté à l'égard d'Athènes en autorisant la célébration de l'Épiphanie orthodoxe en janvier cette année dans la ville égéenne d'Izmir, pour la première fois depuis 1922.Plusieurs responsables turcs, tel un récent ministre de la Culture, ont exprimé le souhait de voir Sainte-Sophie redevenir une mosquée. Fin mai, des milliers de personnes avaient manifesté devant le bâtiments pour demander sa reconversion en mosquée. \"Que les chaînes se brisent, que Sainte-Sophie s'ouvre\", avaient scandé les milliers de manifestants massés sur l'esplanade devant le musée. \"Au nom de centaines de milliers de nos frères, nous demandons à pouvoir prier à l'intérieur de la mosquée Sainte-Sophie\", avait déclaré le président de l'Association de la jeunesse d'Anatolie, Salih Turhan, à l'origine de l'événement.",
    "date": "2016-06-22",
    "heading": "- Le régime islamo-conservateur du président Erdogan est régulièrement critiqué pour ses remises en causes constantes de la laïcité en Turquie. -La chute de Constantinople, conquise en 1453 par les Ottomans, avait été un choc pour le monde chrétien.",
    "title": "Turquie : inquiétudes sur l'islamisation de la basilique Sainte-Sophie"
}