{
    "article": "Les syndicats exigeant le retrait de la réforme des retraites, menés par la CGT et FO, organisent ce jeudi 9 janvier une quatrième journée interprofessionnelle de grèves et manifestations, dans un bras de fer avec l'exécutif qui dure depuis plus d'un mois. Au 36e jour de grève, quel est l'état d'esprit des syndicats ?par CNEWSUne mobilisation que 61% des Français continuent de trouver \"justifiée\", mais dont ils semblent commencer à se lasser, révèle un sondage Odoxa réalisé pour Franceinfo et Le Figaro*. Le soutien est en effet en nette baisse depuis le début du mouvement le 5 décembre : -5 points depuis le 19 décembre et -7 points depuis les 4 et 12 décembre derniers.Les Franciliens, particulièrement affectés par les grèves dans les transports en commun, sont par exemple désormais une majorité (50%) à estimer que cette mobilisation n'est pas ou plus justifiée.Au global, une large majorité (57% contre 42%) souhaitent aujourd'hui que la grève s'arrête.\"57% des Français qui veulent la fin de la grève alors que 61% estiment que cette mobilisation est \"justifiée\",cela signifie que même parmi ceux qui comprennent la mobilisation dans son principe, de nombreuses personnes estiment que la coupe est désormais pleine\", souligne l'institut de sondages.Syndicats et exécutif décriés par l'opinion\"Ce conflit ne fait que des perdants dans l'opinion\", précise par ailleurs Odoxa. En effet, si les Français désapprouvent l'attitude du président Emmanuel Macron (67% de mauvaises opinions) et du Premier ministre Édouard Philippe (62%), ils fustigent également celles de la CGT (65%, + 2 points de mauvaises opinions en une semaine) et des cheminots dans leur ensemble (66%, + 1 point). Les partis d'opposition, qui dénoncent le projet de réforme des retraites, en prennent également pour leur grade : l'image de leur positionnement dans le conflit est encore plus mauvaise que celle de l'exécutif (72% de mauvaises opinions).L'âge pivot en questionSeule la CFDT semble sortir son épingle du jeu avec \"seulement\" 54% de mauvaises opinions et un leader, Laurent Berger, qui cumule 45% de bonnes opinions. Rien de bien étonnant, puisque le syndicat réformiste a fait de son opposition à l'âge pivot son principal cheval de bataille, une mesure vivement contestée par les Français. 61% des sondés réclament en effet son retrait. Aussi appelé \"âge d'équilibre\", ce dispositif prendrait la forme d'une décote permanente pour ceux qui partiraient à la retraite avant 64 ans, ou d'une surcote pour ceux qui partiraient après. La mesure figure pour le moment bel et bien dans le projet de loi, mais le Premier ministre s'est dit cette semaine ouvert à d'autres propositions pour financer le système des retraites.* Enquête réalisée par Internet les 7 et 8 janvier auprès d'un échantillon de 1.004 Français représentatifs de la population française.",
    "date": "2020-01-09",
    "heading": "SONDAGE. La majorité des Français pensent toujours que la mobilisation des retraites est \"justifiée\", mais le soutien est en baisse, révèle un sondage Odoxa réalisé pour Franceinfo et Le Figaro.",
    "title": "Réforme des retraites : les Français soutiennent la mobilisation, mais souhaitent que la grève s'arrête"
}