{
    "article": "Vendredi dernier, Nathan C. un jeune homme de 22 ans converti à l'islam, tuait une personne et en blessait deux autres avec un couteau, dans le parc départemental des Hautes-Bruyères, à Villejuif, dans le Val-de-Marne. Jeudi 9 janvier, l'un des témoins clés de l'attaque a raconté les événements à BFMTV.La première victime de Nathan C. est un homme de 56 ans venu à la rescousse de sa femme de 47 ans, prise à partie par le jeune homme. Il sera touché au thorax et décédera d'une \"plaie transfixiante au niveau du cœur\". Il \"n'aurait pu être sauvé\" selon la procureure. Sa femme est blessée au cou. Un peu plus tôt, le suspect a épargné une première personne, qui lui a fait part de sa confession musulmane et qui lui a, à sa demande, récité une prière en arabe. Stephan est à ce moment dans sa voiture. Il recueille alors un joggeur, qui vient d'assister à l'attaque. \"Il vient s'abriter dans ma voiture et il cherche à fermer les centralisations des portes, raconte-t-il à BFMTV. Paniqué, il me dit qu'une personne a poignardé des passants.\" Le conducteur appelle alors la police, et traque l'assaillant, en attendant l'arrivée des forces de l'ordre.\"À ce moment-là, quand je commence à tourner, l'assaillant apparaît, poursuit-il. Il sort pieds nus, avec une djellaba bleue, avec un couteau, le bras tendu. Il semblait très calme, les yeux vides, comme s'il était sous une drogue quelconque. Et il a commencé à marcher d'un pas tranquille.\" Nathan C. se dirige alors vers une femme, tandis que plusieurs automobilistes filment la scène. Il porte un coup de couteau à sa nouvelle victime, qui tombe au sol, puis se relève. L'assaillant la poursuit alors, mais elle réussi à prendre la fuite. Pendant tout son périple meurtrier mené avec \"une extrême violence\" et une \"extrême détermination\" Nathan C. n'a cessé de crier \"allah akbar\", selon les témoins. Un lourd passé psychiatriqueArrivés sur place, les policiers demandent à l'assaillant de jeter son couteau et de s'immobiliser. Il n'obtempère pas et est abattu vers 14H45.Nathan C., âgé de 22 ans et né aux Lilas (Seine-Saint-Denis), s'était converti à l'islam en \"mai ou juillet 2017\" selon la procureure. Il n'était connu \"d'aucun service spécialisé\" et ses antécédents judiciaires ne sont \"pas remarquables\": une affaire de stupéfiants quand il était mineur et une procédure classée sans suite pour violences lors d'une manifestation \"Nuit debout\" en 2016. Ses proches l'ont décrit comme \"un garçon aux hautes capacités intellectuelles\", qui a fait des études supérieures en commerce, mais souffrant d'addictions et au lourd passé psychiatrique. Il était selon sa mère suivi depuis l'âge de 5 ans et avait été hospitalisé à plusieurs reprises, notamment à la demande de ses parents. Il avait quitté en mai le dernier établissement psychiatrique qu'il fréquentait et avait interrompu en juin le traitement qui lui avait été prescrit.",
    "date": "2020-01-09",
    "heading": "\"Il semblait très calme, les yeux vides, comme s'il était sous une drogue quelconque.\"",
    "title": "Attaque de Villejuif : un témoin clé raconte"
}