{
    "article": "France Bleu Provence rapporte ce 9 janvier qu'un forcené, père de famille, se trouve reclus à son domicile depuis la veille. Il se trouvait initialement avec femme et enfant, une fillette âgée de 3 ans. La mère a pu être évacuée de son habitation dans la nuit après l'intervention d'importants moyens de gendarmerie, toujours sur place ce jeudi matin. Var Matin précise que les gendarmes, ainsi que des unités du Peloton de surveillance et d'intervention de la gendarmerie (PSIG) et du Groupe d'intervention de la Gendarmerie nationale (GIGN), mais également les sapeurs-pompiers ont établi un périmètre de sécurité aux abords de la maison du couple tandis que certains endroits de la bourgade ont été rendus inaccessibles. Deux hélicoptères ont aussi été mobilisés et ont désormais quitté la zone.Le suspect devait être internéUne cellule de crise a été mise en place dans la mairie. Les habitants sont quant à eux confinés par mesure de précaution. \"Quand on voit tout ce dispositif on se croirait dans un film. Là ça commence à faire peur\", expliquent deux d'entre eux au journal local. Il faut dire qu'à Esparron de Pallières, à environ cinquante kilomètres à l'est d'Aix-en-Provence, où ne vivent que 359 âmes, on est peu habitué à ce type de scène.L'homme de 40 ans est armé d'un fusil de chasse. Il déposait sa fille chez sa maman mercredi en fin d'après-midi, selon BFMTV. Après avoir laissé sortir cette femme, il est resté toute la nuit avec la petite de 3 ans dans les lieux et les négociations se poursuivent. Le quadragénaire \"tient des propos inquiétants\" et a menacé de tirer sur les forces de l'ordre, toujours selon la chaîne d'information en continu qui évoque une source proche du dossier. Le forcené devait être hospitalisé d'office pour des raisons qui restent inconnues pour le moment, révèle par ailleurs le site actu17.",
    "date": "2020-01-09",
    "heading": "Une intervention du GIGN est en cours depuis mercredi soir dans le village d'Esparron de Pallières. Une partie des habitants de la commune est confinée.",
    "title": "Var : un père de famille armé retranché avec sa fillette de 3 ans"
}