{
    "article": "Face à la fronde des élus locaux sur la limitation de vitesse à 80 km/h, l'exécutif avait finalement cédé l'an dernier : les présidents de départements pourront rétablir la vitesse à 90 km/h sur certaines routes secondaires. La loi qui permettra de déroger aux 80 km/h est attendue dans les prochaines semaines, mais le président Les Républicains du conseil départemental de Haute-Marne n'a pas attendu. Des panneaux de limitation de vitesse à 90 km/h seront de retour dès ce jeudi 9 janvier sur certaines routes départementales, a annoncé mercredi à l'AFP Nicolas Lacroix. L'élu haut-marnais n'a pas non plus attendu l'avis consultatif de la commission départementale de sécurité routière qui se réunissait mercredi à Chaumont pour annoncer sa décision, et rappelle avoir remis à l'administration le rapport d'accidentologie obligatoire.Ce retour aux 90 km/h, le premier en France selon lui, concerne les 200 premiers kilomètres d'un programme qui couvrira en tout, dès la fin de la semaine, 476 km de routes départementales, d'anciennes nationales pour l'essentiel. \"C'est le réseau structurant du département qui concentre 85% du trafic\", a expliqué Nicolas Lacroix, soulignant que des messages de vigilance tels que \"Pour votre sécurité, respectez la vitesse\" seront également installés au côté des panneaux de limitation de vitesse.Une décision qui coûte 100.000 eurosDès l'été 2019, les équipes techniques du département avaient coulé les plots en béton destinés à recevoir les panneaux. \"Ce retour aux 90 km/h a un coût de l'ordre de 100.000 euros\", estime M. Lacroix. \"Cet investissement va durer longtemps et ne pèse pas grand chose par rapport aux 30 millions d'euros de notre budget voirie, pour beaucoup consacré à l'entretien des routes\", ajoute-t-il.Le président du conseil départemental se défend d'avoir pris une décision populiste dans un département où le mouvement des \"gilets jaunes\" avaient été particulièrement actif. \"Ici, la voiture c'est la vie. Perdre son permis, c'est risquer de perdre son emploi\", justifie-t-il d'autant plus que \"dans le département, on n'a pas vu d'amélioration en matière d'accidentologie depuis le retour aux 80 km/h\".Combien de départements suivront le mouvement ?En fin d'année dernière, vingt-cinq départements (Cantal, Côte-d'Or, Corrèze, Haute-Saône, Loir-et-Cher, Lozère, Orne, Maine-et-Loire, Tarn...) avaient d'ores et déjà annoncé leur intention de repasser une partie des routes à 90 km/h*. Mais une majorité de chefs d'exécutifs locaux (42) -y compris de fervents pro-90 km/h- se montrait méfiante et attend de voir les modalités qui seront fixées par la loi. \"Il y a des sous-entendus et des non-dits\" dans le texte, estimait Jean-Marie Bernard, président du conseil départemental des Hautes-Alpes. Pour beaucoup, l'assouplissement permis par le gouvernement -en réponse à la crise des \"gilets jaunes\"- est \"une mascarade\", un \"piège grossier\". \"Renvoyer cette décision aux présidents des départements en leur laissant la responsabilité d'assumer un changement de vitesse autorisée, alors que la décision initiale a été prise sans eux, paraît vraiment très insidieux\", estimait-on au conseil départemental de l'Aude.Repasser à 90 km/h, \"ce sont des décisions qui sont lourdes et qu'il faut assumer en conscience\", avait prévenu Édouard Philippe en janvier dernier, en annonçant des chiffres \"historiques\" à la baisse de la mortalité routière (3.488 tués en 2018) après six mois de 80 km/h.* Selon un recensement réalisé par l'AFP auprès de 87 départements de France métropolitaine.",
    "date": "2020-01-09",
    "heading": "Selon le président Les Républicains du conseil départemental, il s'agit du premier retour aux 90km/h en France. Cela concernera d'ici la fin de semaine 476 km de routes départementales.",
    "title": "La Haute-Marne rétablit la limitation de vitesse à 90 km/h dès jeudi"
}