{
    "article": "Il n'y a pas qu'au Japon que Carlos Ghosn est ciblé par la justice. En France, le trouble subsiste autour de deux soirées qu'il aurait organisé au Château de Versailles. Deux fêtes qui font l'objet d'une enquête préliminaire ouverte en mars 2019 par le parquet de Nanterre. Lors d'un point presse mercredi 8 janvier, l'ex-PDG de Renault-Nissan est revenu sur celle qui aurait été organisée pour l'anniversaire de sa femme Carole. « Pour les 50 ans de Carole, j'ai pensé à Versailles qui nous a par ailleurs fait un geste commercial que je pensais être de bonne foi », affirme-t-il en s'affichant avec des documents qui attesteraient de sa version. « Tous les étrangers veulent aller à Versailles. C'est pourquoi j'ai voulu aller là-bas, ce n'est pas parce que j'ai voulu devenir Louis XIV ou épouser Marie-Antoinette, c'est ridicule. » Cette version semble contestable au vu des faits rapportés par le passé. Cette soirée aurait eu lieu le 9 mars 2014, date de ses 60 ans et non de l'anniversaire de sa femme Carole. Un cadeau qu'il justifie par le rôle de mécène qu'a joué Renault pour le château. Selon RTL, l'homme d'affaires s'est tout d'abord trompé sur le montant du mécénat avec le château qui aurait coûté 2,3 millions d'euros et non pas 1 million.Il assure que la direction du Château de Versailles était au courant de la nature de cette fête privée. Une défense contestée. « Le mécénat implique bien des contreparties mais pour des soirées professionnelles, pas des fêtes privées », indique l'entourage de la directrice du château à RTL.Une soirée supposée honorer Renault A l'origine, cette soirée devait permettre de mettre en valeur le travail de Renault-Nissan et son alliance avec ses partenaires. Selon les informations de l'Obs, seul 13 des 103 invités avaient un réel lien avec la firme automobile. Dans une ambiance très versaillaise avec des huissiers déguisés en officiers de Louis XIV, la réception aurait accueilli des gens de plusieurs horizons, allant de la jet-set libanaise à la famille de Carlos Ghosn.Une autre soirée suscite des interrogations. Le 8 octobre 2016, le couple Ghosn a célébré son mariage. Et une nouvelle fois, l'ancien PDG se perd dans ses explications. Il assure que la soirée s'est déroulée au salon de la paix du Château de Versailles mais RTL affirme qu'elle se serait en réalité tenue au Grand Trianon.Sa location a été prise en compte comme une contrepartie de la convention de mécénat entre le Château de Versailles et Renault à hauteur de 25% maximum, soit 575 000 euros comme rappelle Le Dauphiné. Mais elle se serait faite directement « au bénéfice personnel » de Ghosn selon Renault. L'entourage de l'homme d'affaires affirme qu'il a « réglé tous les frais de son mariage » mais que « la salle de Versailles a été mise à sa disposition sans facturation. » Si les accusations de Renault s'avèrent justes, cela constituerait un abus de bien social.",
    "date": "2020-01-08",
    "heading": "Carlos Ghosn a tenté de se justifier concernant des soirées qu'il aurait organisées au Château de Versailles mais il s'est emmêlé les pinceaux dans ses déclarations.",
    "title": "Soirées festives au Château de Versailles : la défense confuse de Carlos Ghosn"
}