{
    "article": "Dans un entretien à France Football, l'humoriste regrette l'absence des deux footballeurs en équipe de France pour l'Euro-2016, jugeant qu'ils \"représentent tellement de choses, notamment en banlieue\". L'absence de Karim Benzema et Hatem Ben Arfa en équipe de France, ce dernier étant seulement réserviste, fait décidément beaucoup parler. Alors que le tonitruant Éric Cantona a évoqué en fin de semaine la non-sélection des deux footballeurs pour l'Euro-2016 en raison de \"leurs origines nord-africaines\", une polémique dont Didier Deschamps \"se serait bien passé\", Jamel Debbouze est également revenu sur le sujet ce lundi 30 mai dans un entretien à FranceFootball.fr. Beaucoup plus nuancé que l'ancienne star du football, Jamel Debbouze assure aimer \"profondément cette équipe de France\", \"arrivée dans (son) quartier par le biais de Nicolas Anelka (originaire comme lui de Trappes NDLR)\", mais confesse \"avoir un pincement au cœur\" à l'idée de leur absence sur le terrain. \"Avec Benzema et Ben Arfa, la fête aurait été plus folle\" estime-t-il. \"Ça me fait mal\". \"Sportivement, comment fait-on pour se priver de joueurs extraordinaires comme eux ?\" s'interroge ce supporter de la première heure, selon qui \"Benzema est l'un des meilleurs attaquants du monde\" et Ben Arfa \"le meilleur joueur de Ligue 1 cette saison\". CONTEXTE SOCIAL L'aspect sportif n'est pas le seul point qui chagrine Jamel Debbouze. \"Ces gamins représentent en plus tellement de choses, notamment en banlieue. N'avoir aucun de 'nos' représentants en équipe de France...\" déplore-t-il. \"Tant qu'on ne permet pas aux quartiers d'évoluer et qu'on n' en fera pas des Sillicon Valley, qu'on ne leur permettra pas de s'épanouir humainement, socialement et économiquement, on 'leur' en voudra toujours d'être ce qu'ils sont. Karim Benzema, et par extension Hatem Ben Arfa, payent la situation sociale de la France d'aujourd'hui\" assure-t-il. Mais cela ne l'empêchera pas de suivre avec enthousiasme la compétition, portée notamment par une nouvelle génération de Bleus \"exceptionnelle\". \"Elle va avec son époque, c'est une équipe de France 3.0\" analyse-t-il. Et d'encenser le \"martien\" Anthony Martial, ou encore Paul Pogba, un \"hérisson\" qu'il \"adore\". Il compte sur eux pour gagner \"l'Euro en 10 jours\", car il a \"parié la maison de sa 'reum'\" comme il le dit dans une courte vidéo pour FranceFootball.fr. Le journal spécialisé a en effet demandé à 23 personnalités d'enregistrer un message d'encouragements à l'équipe de France avant le coup d'envoi de la compétition. Outre Jamel Debbouze, Booder, Medhi Sadoun, le Palmashow ou encore Malik Bentalha ont également participé.",
    "date": "2016-05-30",
    "heading": "",
    "title": "Euro-2016 : pour Jamel Debbouze \"Benzema et Ben Arfa payent la situation sociale de la France d'aujourd'hui\""
}