{
    "article": "Volkswagen a étoffé le catalogue de son modèle Touareg d'une déclinaison « R » animée par un groupe plug-in hybrid développant quelque 462 ch et 700 Nm.Le VW Touareg R allie performances et efficience grâce à ce groupe plug-in hybrid articulé autour d'un bloc V6 3.0 litres TSI de 340 ch auquel est associé un moteur électrique développant 136 ch (100 kW), alimenté par une batterie lithium-ion de 14.1 kWh. A titre de comparaison, le plus puissant des modèles Touareg disponible actuellement est animé par un V8 TDI développant 421 ch. Une boîte automatique Tiptronic à 8 rapports ainsi que la technologie 4Motion (disponible de série sur tous les modèles Touareg), sont également présentes sur cette version « R » qui évoluera à 250 km/h en vitesse de pointe (vitesse limitée électroniquement).La transmission intégrale et le couple de 700 Nm permettront en outre au VW Touareg R de tracter des charges allant jusqu'à 3.5 tonnes, la fonction Trailer Assist qui simplifie les manoeuvres avec attelage, étant quant à elle proposée pour la première fois sur le Touareg. Le mode tout électrique (E-MODE) proposé via ce Touareg R, sera enfin opérationnel jusqu'à 140 km/h, vitesse au-delà de laquelle le moteur thermique prendra automatiquement le relais du bloc électrique.Esthétiquement ce VW Touareg sera reconnaissable à ses badges spécifiques, sa grille de calandre distinctive, ses éléments de carrosserie en finition noire ou encore ses jantes de 20 pouces Braga (les modèles 21 pouces et 22 pouces Estoril sont disponibles en option), l'habitacle du véhicule accueillant notamment quant à lui, des finitions en cuir noir rehaussé de surpiqûres « Crystal Grey ».Le VW Touareg R est le troisième modèle plug-in hybrid de la gamme européenne de Volkswagen, après les modèles Golf et Passat. Il constitue le premier modèle à transmission intégrale de la gamme PHEV du constructeur, et rejoint notamment dans la gamme « R » les modèles T-Roc R et T-Roc Cabriolet R. Il sera commercialisé avant la fin de l'année à un prix qui reste à annoncer.",
    "date": "2020-02-25",
    "heading": "25 février",
    "title": "VW Touareg R : premier modèle R plug-in hybrid : actualité automobile, infos, scoop"
}