{
    "article": "Augmentation de 100 euros des salaires au niveau du Smic, exemption de la hausse de la CSG pour les retraités gagnant moins de 2.000 euros par mois et heures supplémentaires payées \"sans impôts ni charges\"... Emmanuel Macron a tenté lundi de calmer la colère des \"gilets jaunes\" en annonçant une série de mesures sociales.Des annonces que le secrétaire d'État auprès du ministre de l'Action et des comptes publics Olivier Dussopt a chiffré dès le lundi soir entre \"8 et 10 milliards d'euros\". Le recul sur la CSG des retraités coûtera 1,5 milliard d'euros, a-t-il précisé ce mercredi 12 décembre. Des mesures coûteuses qui ont fait tiquer les ministre de l'Économie et des Finances Bruno Le Maire et de l'Action et des Comptes publics Gérald Darmanin, rapporte ce mercredi Le Canard enchaîné. \"Je ne veux plus entendre parler de ces technos, qui, d'ailleurs, ne comprennent rien à rien\", se serait alors emporté le chef de l'État.Les locataires de Bercy n'auraient pas été les seuls à se montrer sceptiques. Selon un ministre, Édouard Philippe était en \"état de choc\" devant ce \"plan de pouvoir d'achat\" financé par le déficit. Dès le lundi matin, le Premier ministre \"avait tenu à adresse à la cantonade cette mise en garde : 'Il est quand même effrayant de constater que la dette a augmenté de 35% en 10 ans. Nous la laissons à nos enfants. c'est pourquoi il est impossible de satisfaire toutes les revendications\", selon le palmipède. \"Il n'en a pas fallu davantage pour que, après l'intervention télévisée du chef de l'État, la Macronie se pose la question du maintien de Philippe\", relate l'hebdomadaire satirique. Autre point négatif : le chef du gouvernement voulait repousser à la fin du mois de janvier le débat au Parlement sur le collectif budgétaire, contre l'avis du président.",
    "date": "2018-12-12",
    "heading": "Face au scepticisme du Premier ministre devant les mesures sociales annoncées lundi soir par le chef de l'État pour tenter d'apaiser la colère des \"gilets jaunes\", \"la Macronie s'(est) pos(ée) la question du matien de Philippe\", écrit mercredi 12 décembre Le Canard enchaîné.",
    "title": "\"Gilets jaunes\" : Philippe en \"état de choc\" face aux annonces de Macron"
}