{
    "article": "Au lendemain de l'attaque de Strasbourg, l'Assemblée nationale et les membres du gouvernement ont observé mercredi 12 décembre une minute de silence en hommage aux victimes. À l'ouverture de la séance des questions au gouvernement, le président La République en marche (LREM) de l'Assemblée, Richard Ferrand, a dit le \"soutien\" de la représentation nationale \"aux blessés\" ainsi qu'\"aux familles et aux proches de toutes les victimes\". \"J'ai fait part au maire de Strasbourg Roland Ries de notre soutien à toute la population face à cet acte terroriste\", a poursuivi le titulaire du perchoir.Et d'ajouter : \"Une nouvelle fois, je tiens à saluer la réaction et la mobilisation des services de secours et de santé, de nos forces de sécurité intérieure, policiers et gendarmes, mais aussi les militaires de la force Sentinelle\". Il a invité les députés et l'ensemble du gouvernement, tous debout, à observer une minute de silence.À Strasbourg, le Parlement européen a également observé une minute de silence et les drapeaux étaient en berne. \"Une séance de questions Au gouvernement digne\"Premier à s'exprimer lors de la séance des questions au gouvernement, le député PS Boris Vallaud a également remercié les forces de l'ordre et de secours, les députés se levant pour applaudir. D'autres hommages venant de tous les bancs ont suivi tout au long de la séance, l'élu du Bas-Rhin Antoine Herth (UDI-Agir) lançant notamment : \"depuis hier soir, mon cœur saigne\".La voix tremblante, le député LREM du Bas-Rhin Bruno Studer a dénoncé la \"terreur\" semée par un homme qui a \"commis l'inimaginable\". Il a aussi dit sa \"colère\" et sa \"honte\" face à ceux qui \"crient au complot\" dans le \"confort indécent\" de l'anonymat sur internet.L'Insoumis Jean-Luc Mélenchon a fait part de la \"compassion sidérée\" de son groupe, estimant que \"dans ces circonstances, pour la patrie, le pire est que ses responsables se divisent\", et affirmant que le report du débat sur la motion de censure de la gauche, prévu jeudi, ne serait \"pas un drame\". Le Premier ministre a répondu que poursuivre le débat politique était \"une bonne façon de lutter\", et indiqué que le gouvernement était \"à la disposition de l'Assemblée\" pour débattre de la motion. Fait très rare, les Insoumis se sont levés pour applaudir Édouard Philippe. \"Nous pourrons exprimer nos désaccords parce que, fondamentalement M. Mélenchon, nous sommes d'accord pour défendre la République et la démocratie\", a-t-il affirmé.\"Une séance de questions au gouvernement digne. Un moment de rassemblement national, qui ne veut pas nier nos différences, mais qui sait la force d'un but commun : combattre, sans relâche, le terrorisme\", a salué sur Twitter le ministre de l'Intérieur Christophe Castaner.",
    "date": "2018-12-12",
    "heading": "Le ministre de l'Intérieur Christophe Castaner a salué ce mercredi 12 décembre \"une séance de questions au gouvernement digne. Un moment de rassemblement national, qui ne veut pas nier nos différences, mais qui sait la force d'un but commun : combattre, sans relâche, le terrorisme\".",
    "title": "VIDÉO. Attentat à Strasbourg : minute de silence à l'Assemblée nationale"
}