{
    "article": "\"Elle va bien\", assure-t-on dans son entourage, mais l'actrice et humoriste Muriel Robin a tout de même été admise dans un hôpital parisien samedi. Elle venait de faire \"un malaise\" en pleine représentation de la comédie \"Momo\" au Théâtre de Paris, a-t-on appris dimanche 29 mai auprès de l'attaché de presse du spectacle et du théâtre. \"Elle va bien. C'était juste un coup de fatigue. Il n'y a aucune inquiétude à avoir pour Madame Robin\", a indiqué à l'AFP Alain Ichou dans un bref mail. Il n'était pas en mesure de dire si l'humoriste, âgée de 60 ans, était sortie de l'hôpital samedi. De son côté, le Théâtre de Paris a précisé que samedi, la représentation de 17H00 a dû être interrompue \"avant la fin\" en raison de ce malaise et celle de 20H30 \"annulée\". \"Nous ne savons pas encore si le spectacle reprendra mercredi soir\", a expliqué un employé chargé de la billetterie. \"Nous vous informons que suite à un malaise pendant la représentation de Momo au théâtre de Paris samedi 28 mai, Muriel Robin observera quelques jours de repos. Les représentations reprendront dès que son état le lui permettra\", selon un communiqué dimanche sans autre précision. La comédie \"Momo\", pièce inédite de Sébastien Thiéry sur la filiation et le mal d'enfant, traitée sur un registre tragicomique, se joue au Théâtre de Paris du mercredi au vendredi à 20h30 et le samedi à 17H00 et 20H30, a-t-il rappelé. Réunis pour la première fois sur les planches, Muriel Robin et François Berléand incarnent un couple bourgeois sans enfants qui, un beau jour, se découvre un fils trentenaire censé avoir été abandonné à la naissance, et bien décidé à renouer les liens. Muriel Robin joue le rôle de Laurence, une épouse entièrement concentrée sur sa carrière qui bascule dans l'émotion quand l'absurde se transforme en introspection sur le mal être abyssal de son personnage.",
    "date": "2016-05-29",
    "heading": "",
    "title": "Muriel Robin hospitalisée après un malaise en pleine représentation"
}