{
    "article": "Quelques jours après avoir demandé le divorce, l'actrice a déclaré vendredi au tribunal de Los Angeles être victime de violences de la part de la star hollywoodienne. Cette semaine, l'annonce de leur divorce avait fait la Une de toutes les revues people : après seulement 15 mois de mariage, Johnny Depp et Amber Heard se séparaient à la demande de cette dernière pour \"des différends irréconciliables\" selon l'expression consacrée. Vendredi 27 mai, une nouvelle information a alimenté la presse à scandale : accusé d'avoir battu sa femme, la star de \"Pirate des Caraïbes\" s'est vu interdire par un tribunal de Los Angeles d'approcher l'actrice. La jeune femme de 30 ans est apparue au tribunal avec des bleus au visage. Dans les documents accompagnant sa demande d'ordonnance, elle affirmait que \"pendant toute la durée de notre relation, Johnny m'a agressée verbalement et physiquement\". Elle précise dans ces documents que son mari a historiquement connu \"des problèmes de drogue et d'alcool\", qualifiant Johnny Depp de \"paranoïaque\" et se disant \"pétrifiée\" à l'idée qu'il regagne leur domicile. La jeune femme \"traverse un moment difficile\", a affirmé après l'audience Joseph Koenig, l'un de ses avocats. Johnny Depp l'aurait battu samedi dernier pour la dernière fois. D'après TMZ, qui a publié une photo de la comédienne avec l'œil rougi d'hématomes, qui aurait été présentée au juge dans un dossier de 40 pages de documents et photos, lors d'une audience à huis-clos, le comédien de bientôt 53 ans lui aurait lancé au visage son iPhone. Selon le site people américain, la police est intervenue à la suite d'un appel d'urgence de l'ancienne mannequin mais n'a toutefois \"pas vu de preuves\" de violences conjugales, et \"la victime n'a pas voulu faire de main courante\", d'après une porte-parole. Les enquêteurs du LAPD ont \"estimé qu'aucun crime n'avait été commis\", ajoute-t-elle. LES DOUTES DE TMZ Pour TMZ, la Texane, apparue dans \"Magic Mike XXL\" et \"The Danish Girl\" l'an dernier, \"invente cette histoire de violences domestiques\". En cause, le rapport des forces de l'ordre auquel le site a eu accès, mais aussi une photo postée sur Instagram le dimanche suivant les faits présumés, sur laquelle la comédienne apparaît souriante avec ses amis, et qui aurait été supprimée le vendredi, jour de l'audience. Quelle est la défense de Johnny Depp, qui fait actuellement la promotion de son dernier film, \"Alice de l'autre côté du miroir\"? Ses avocats n'ont pas répondu aux demandes de commentaires de l'AFP. L'une des avocates de Depp, Laura Wasser, s'est contentée de déclarer à la sortie de l'audience que le juge avait accordé l'ordonnance à Amber Heard mais avait refusé d'autres demandes. L'ex de Vanessa Paradis, s'est simplement de faire passer une déclaration lapidaire au magazine People cette semaine par la voix de son porte-parole : \"Vu la brièveté de ce mariage et la disparition récente et tragique de sa mère (deux jours avant la demande de mariage), Johnny ne répondra à aucune des fausses informations, ragots, et mensonges sur sa vie personnelle\", ajoutant espérer une \"dissolution (...) rapide de cette union éphémère\".",
    "date": "2016-05-28",
    "heading": "",
    "title": "Johnny Depp a-t-il battu sa femme Amber Heard ?"
}