{
    "article": "Un suspect de 18 ans, brûlé aux mains, a été interpellé et déféré. -Un premier véhicule a été incendié vendredi à 19h, rue des Quatre-Vents à Molenbeek-Saint-Jean, a indiqué samedi la police bruxelloise, confirmant une information de plusieurs médias. Selon La Dernière heure (DH), la police avait été appelée vendredi soir par une habitante dont la porte de garage a été incendiée avant qu'\"un ou des jeunes\" n'en profitent pour mettre le feu à leur 4X4. Selon la RTBF, la voiture aurait été incendiée à l'aide d'un cocktail molotov. Un jeune, âgé de 18 ans, a été interpellé après s'être présenté à l'hôpital Saint-Anne (Anderlecht) pour faire soigner ses brûlures aux mains. Selon la RTBF, il a exposé \"une version incohérente pour expliquer ses blessures\". Selon la DH, il habite à proximité immédiate du lieu des faits et n'a pas été en mesure de justifier ses blessures de manière crédible\". Il sera présenté à un juge d'instruction dans la journée. Une voiture de police incendiée à Molenbeek! (VIDEO)par dh_beUne seconde voiture de police, stationnée devant un commissariat, a été embrasée peu après minuit toujours dans le quartier de Molenbeek, avenue de Roovere. \"Les policiers n'ont pas vu qui a mis le feu aux véhicules. Aucune interpellation n'a encore eu lieu\" pour cet incendie, a expliqué à la DH, Pierre Geerinckx, porte-parole du parquet de Bruxelles. \"L'enquête ne fait que débuter. Nous avons dépêché sur place le laboratoire de la police fédérale et l'expert en incendie\". L'enquête se poursuit sur base notamment d'une enquête de voisinage et des images de vidéosurveillance.Molenbeek-Saint-Jean, commune bruxelloise frappée par la pauvreté et le communautarisme, a acquis une réputation de fief jihadiste depuis les attentats de novembre 2015 à Paris et ceux du 22 mars 2016 à Bruxelles. Abdelhamid Abaaoud, Chakib Akrouh, Mohamed Abrini, Salah Abdeslam et son frère Brahim Abdeslam, en sont tous originaires.",
    "date": "2016-06-11",
    "heading": "- Deux voitures de police et des biens de particuliers ont été brûlés vendredi soir dans le quartier de Molenbeek-Saint-Jean à Bruxelles. Il n'y a pas eu de blessé.",
    "title": "VIDÉO. Molenbeek : deux voitures de police incendiées"
}