{
    "article": "- Ce drame survient moins de 48 heures après le meurtre par balle dans la même ville d'une jeune chanteuse, en pleine session de signature d'autographes. - La ville d'Orlando, aux Etats-Unis, a été le théâtre d'une nouvelle \"tuerie de masse\", dans la nuit de samedi à dimanche 12 juin, quand un homme est entré dans une club gay de la ville et a ouvert le feu. Le suspect pourrait avoir un \"penchant\" pour le terrorisme islamiste a déclaré dans la journée le FBI. Côté bilan, la police de la ville a annoncé une vingtaine de morts et 42 blessés. Ce sont les policiers d'élite du SWAT qui sont intervenus dans le night-club pour délivrer les personnes retenues en otage par l'assaillant. \"Cela a tourné à la prise d'otage\", a déclaré le chef de la police John Mina lors d'un point de presse. \"Vers 05H00 (09H00 GMT) ce matin, la décision a été prise de secourir les otages qui étaient à l'intérieur\". \"Malheureusement, il y a des gens qui sont morts par balles, autour d'une vingtaine, à l'intérieur du night-club\", a déclaré de son côté l'agent spécial du FBI Ron Harper au même point de presse. Il a ajouté que 42 blessés avaient été emmenés vers les trois hôpitaux les plus proches. Les circonstances dans lesquelles les personnes ont été tuées n'étaient pas claires pour l'instant. EXPLOSION CONTRÔLÉE DEVANT LE CLUB \"Le tireur à l'intérieur du club est mort\", a expliqué sur son compte Twitter la police d'Orlando environ quatre heures après la fusillade qui a éclaté vers 02H00 locales (06H00 GMT) selon les témoins. Peu avant d'annoncer la mort du tireur à l'intérieur du Pulse, situé dans le centre d'Orlando, la police avait indiqué avoir procédé à une \"explosion contrôlée\" devant le club, sans plus de détails. \"Vers 02H00 (06H00 GMT), quelqu'un a commencé à tirer. Les gens se sont jetés sur le sol\", a raconté l'un des clients de la boîte, Ricardo Negron, interrogé par Sky News. \"Je suppose que le tireur tirait en l'air parce qu'on voyait les verres des lampes tomber\", a-t-il ajouté. \"Il y a eu une courte pause dans les tirs et certains d'entre nous ont pu se lever et sortir en courant par derrière\". Ce témoin dit avoir entendu \"des tirs non-stop\" pendant problablement moins d'une minute, mais que ça lui a paru beaucoup plus long. \"Il y a certainement eu des gens blessés, ou pire\", a-t-il ajouté. Sur CNN, Christopher Hanson a expliqué avoir d'abord cru qu'il s'agissait de la musique avant de comprendre que c'était des tirs. \"Je n'ai vu aucun des tireurs. J'ai juste vu des corps tomber. J'étais au bar pour commander un verre, je suis tombé, j'ai rampé pour sortir. Les gens essayaient de sortir par derrière. Quand je suis arrivé dans la rue, il y avait du monde, du sang partout\". Le Pulse d'Orlando, qui se présente sur son site web comme \"le bar gay le plus chaud d'Orlando\", postait peu après sur sa page Facebook un dernier message lapidaire : \"Sortez tous et courez!\" C'est la deuxième fois en trois jours que la ville d'Orlando est le théâtre d'une fusillade. C'est là que vendredi soir, une jeune chanteuse américaine, Christina Grimmie, ancienne candidate de l'émission \"The Voice\", a été abattue alors qu'elle signait des autographes à l'issue d'un concert au Plaza Live, situé à moins de cinq km du Pulse. Son agresseur, un jeune homme de 27 ans en possession de deux armes de poing, s'est donné la mort en se tirant une balle dans la tête sans que ses mobiles aient été éclaircis. Le suspect s'appelle Kevin James Loibl et il était originaire de la ville de St. Petersburg dans l'Etat de Floride, dans le sud des Etats-Unis, avait précisé samedi la police d'Orlando. \"Le suspect dans cette affaire n'est pas d'Orlando. Il a voyagé jusqu'à Orlando, apparemment pour commettre ce crime, et prévoyait ensuite de rentrer chez lui\", avait expliqué John Mina, chef de la police locale. Les violences par armes à feu sont quasi quotidiennes aux Etats-Unis. Depuis le début de l'année, il y a déjà eu plus de 5.800 morts par armes à feu dans le pays et plus de 23.000 incidents impliquant des armes à feu d'après le site Gunviolencearchive.org. Situé dans le comté d'Orange, la ville d'Orlando, qui compte environ 250.000 habitants, se trouve à l'intérieur des terres et est connue pour ses parcs d'attraction thématiques.",
    "date": "2016-06-12",
    "heading": "",
    "title": "Fusillade à Orlando : la piste islamiste"
}