{
    "article": "-Le 2 juin dernier, Brock Turner a été jugé coupable d'avoir agressé sexuellement une jeune femme intoxiquée et inconsciente derrière une poubelle, lors d'une fête de fraternité de l'université. Selon la loi américaine, il risquait jusqu'à 14 ans d'emprisonnement. Le procureur en a requis six. Le juge a finalement condamné le jeune homme à six mois de prison. Une peine qui indigne une partie des Américains, et dont la médiatisation a été alimentée par une lettre dans laquelle la victime raconte son calvaire. Le père de l'étudiant a par ailleurs choqué l'opinion publique en déclarant que la prison ferme était une punition trop \"dure\" pour \"20 minutes d'action sur une vie de 20 ans\", ajoutant que son fils ne serait \"jamais plus cette personne toujours joyeuse\". Le juge californien Aaron Persky a justifié sa décision en affirmant qu'un emprisonnement plus long de Brock Turner, 20 ans, aurait eu \"un impact profond\" sur lui alors qu'il avait fait preuve de \"remords sincères\". Sa victime, une jeune femme aujourd'hui âgée de 23 ans, a déclaré au site internet BuzzFeed qu'elle était déçue de cette peine \"douce\" et en colère que Brock Turner continue à nier l'avoir sexuellement agressée. Dans une lettre de douze pages lue au tribunal, et largement relayée sur les réseaux sociaux, la jeune femme avait décrit comment l'attaque l'avait blessée, lui faisant \"ne plus vouloir de son corps\". Elle y décrit s'être réveillée dans un lit d'hôpital de San Jose, en Californie, le matin du 18 janvier 2015, sans se souvenir de ce qui s'était passé. Dans sa lettre, elle détaille tous les examens minutieux et invasifs subis pour accumuler des preuves de son agression. Les faits se sont déroulés le 17 janvier 2015. Elle raconte : \"Il y avait une fête à dix minutes de chez moi, je me suis dit que je devais y aller. J'ai fait des grimaces, je me suis détendue, et j'ai bu de l'alcool trop vite.\" Puis elle perd connaissance. À son réveil, elle est allongée \"sur un brancard, dans un couloir\". \"J'avais du sang séché et des bandages sur les mains et les coudes. (...) Un policier m'a expliqué que j'avais été agressée\", détaille l'étudiante.Elle contredit aussi Brock Turner, qui affirmait qu'elle était consciente et consentante pendant l'agression lors de cette fête. Dans sa lettre, elle réplique également aux propos tenus au tribunal par le jeune homme, qui a affirmé qu'il voulait que son histoire montre \"aux gens qu'une nuit alcoolisée peut ruiner une vie\". \"Laissez-moi reformuler : je veux montrer qu'une nuit trop alcoolisée peut ruiner deux vies. La vôtre et la mienne\", écrit-elle. Ces déclarations se sont répandues comme une traînée de poudre sur les réseaux sociaux et dans les médias le week-end dernier. L'étudiant avait été reconnu coupable en mars de trois chefs d'accusation : agression avec intention de commettre un crime sur une personne en état d'ébriété/inconsciente, pénétration d'une personne en état d'ébriété et pénétration d'une personne inconsciente. Cette affaire a braqué les projecteurs sur le fléau des viols sur les campus américains qui, selon une étude, touche une femme sur six pendant leur première année d'université, l'alcool ou les drogues les empêchant souvent de se défendre.",
    "date": "2016-06-07",
    "heading": "- Six mois de prison, dont trois ferme. La sentence pour le viol d'une étudiante inconsciente par un autre élève de l'université américaine de Stanford, en Californie, fait scandale outre-Atlantique, où les autorités s'alarment du fléau des agressions sexuelles sur les campus.",
    "title": "6 mois de prison pour un viol : la peine qui scandalise les États-Unis"
}