{
    "article": "L'acteur césarisé pour son rôle dans \"La Tête haute\" avait renversé en mars dernier une femme de 62 ans en faisant une marche arrière. Pour ces faits, il a été condamné à payer à payer 3.500 euros d'amende. Benoît Magimel était également jugé pour avoir conduit sous l'emprise de stupéfiants en 2014, fait pour lequel devra payer 750 euros d'amende. Son permis a par ailleurs été suspendu pour six mois. \"Tout est bien qui finit bien. Je suis énormément surpris de l'ampleur qu'a suscitée cette affaire, ça a été beaucoup de bruit pour peu de choses\", a commenté le comédien ce mardi à la sortie de l'audience, à laquelle il s'était rendu accompagné de son avocat et d'une conseillère en communication. Le comédien s'est dit \"soulagé\" de la décision, en évoquant \"un accident malheureux\".La peine prononcée est légèrement inférieure à celle réclamée par le procureur lors de l'audience du 12 avril : 5.000 euros d'amende pour les blessures involontaires de mars et un an de suspension pour la conduite sous stupéfiants en 2014. L'accusation avait par ailleurs abandonné les charges de défaut de permis et de délit de fuite à l'encontre du comédien.- \"Banal accident\" et consommation de stupéfiants -Les faits s'étaient déroulés le 11 mars, dans le XVIe arrondissement de Paris. L'acteur conduisait un véhicule de location lorsqu'il a renversé une femme de 62 ans en faisant marche arrière. La victime, qui s'est fait rouler sur le pied et a perdu l'équilibre, s'était vue reconnaître cinq jours d'incapacité totale de travail (ITT) pour plusieurs abrasions et hématomes. \"C'était un banal accident de la circulation\" avait déclaré son avocat à l'issue de l'audience du 23 avril. L'acteur avait par ailleurs été contrôlé positif à la cocaïne et l'héroïne lors de son arrivée chez les policiers, le jour de l'accident. Il évoque \"une consommation seul, avec beaucoup de honte\". \"Quand je suis rentré chez moi, suite à ça, cette pression, cette grosse émotion, j'ai consommé quelque chose que j'avais chez moi\", a détaillé Benoît Magimel, qui indique être membre des narcotiques anonymes et suivre une psychothérapie. \"J'étais catastrophé, j'étais vraiment très inquiet pour cette dame\", avait raconté l'acteur devant le tribunal correctionnel. Après l'arrivée des pompiers mais avant celle de la police, il était ensuite rentré chez lui, à quelques centaines de mètres de l'accident. - Conduite sous l'emprise de cocaïne deux ans plus tôt -En 2014 Benoît Magimel avait été contrôlé au volant de son véhicule dans le XIVe arrondissement, après avoir grillé un feu rouge. À l'époque, \"il consent à se soumettre à un test d'alcoolémie qui se révélera négatif. En revanche, les policiers établissent, après un test salivaire, qu'il a pris le volant alors qu'il était sous l'emprise de stupéfiants\", relève le Parisien. Contactée par le journal, une source judiciaire a confirmé cette seconde affaire qui remonte à maintenant deux ans. \"Il a ensuite été conduit au commissariat pour y subir un prélèvement sanguin. Les résultats de ce prélèvement ont confirmé la présence de cocaïne et d'un produit de substitution dans son sang.",
    "date": "2016-05-24",
    "heading": "L'acteur Benoît Magimel a été reconnu coupable de blessures involontaires, pour avoir renversé une sexagénaire, et de conduite sous l'emprise de stupéfiants ce mardi par le tribunal correctionnel de Paris. Au total, pour ces deux affaires distinctes, il a écopé de 4.250 euros d'amende.",
    "title": "Benoît Magimel : 4.250 d'amende pour avoir renversé une sexagénaire et pour conduite sous stupéfiants"
}