{
    "article": "La région Île-de-France a demandé mercredi 8 janvier à la SNCF et à la RATP le remboursement intégral des abonnements pour décembre la grève ayant très fortement perturbé les transports publics dans la région depuis le 5 décembre. Dans le même temps, le président de la région Auvergne-Rhône-Alpes, Laurent Wauquiez, a annoncé que la SNCF remboursera intégralement leur abonnement pour le mois de décembre aux abonnés aux trains TER.\"Valérie Pécresse demande à la RATP et la SNCF le remboursement de tous les abonnements pour les voyageurs, qui sont pour beaucoup salariés et qui subissent une galère épouvantable avec parfois des heures de transport et des frais supplémentaires pour aller travailler et assurer le fonctionnement et la continuité dans leurs entreprises\", a résumé un porte-parole à l'AFP. Le petit monde des transports franciliens pensait régler cette affaire après la fin de la grève, mais celle-ci a déjà bien débordé sur janvier. Et de nombreux usagers se sont sentis floués car ils ont eu bien peu l'occasion de valider leur Pass Navigo en décembre -faute de transports, parce qu'ils n'ont pas pu physiquement accéder aux guichets automatiques dans la cohue ou parce que les barrières du métro étaient ouvertes. Contractuellement, la SNCF est engagée avec Île-de-France Mobilités à faire circuler au moins un train de banlieue sur trois. La RATP, elle, a une obligation contractuelle de 50% aux heures de pointe (sur les RER A et B, le métro et le réseau de surface). \"Le principe du dédommagement est acté\", a indiqué un porte-parole de la RATP à l'AFP. Mais le groupe public estime qu'il a rempli ses obligations sur le réseau de surface (bus et trams) et en grande partie sur le RER -même si les véhicules, bondés, étaient inaccessibles- depuis le début de la grève.Pour compliquer les choses, le Medef Paris a demandé mercredi à Ile-de-France Mobilités le remboursement de la contribution des entreprises parisiennes en mois de décembre, la grève des transports publics ayant \"causé des pertes majeures de chiffre d'affaires pour les entreprises et empêché leurs salariés de venir travailler\". Appelée \"versement transport\", cette contribution destinée au financement des transports en commun concerne les entreprises d'au moins onze salariés. Elle se monte à 4 milliards d'euros par an en Ile-de-France, auxquels il faut ajouter la prise en charge par les entreprises de 50% des abonnements de leurs salariés via le Pass Navigo (près d'un milliard par an), selon le Medef. \"Il n'est pas raisonnable de faire peser sur les entreprises parisiennes le montant d'une taxe équivalente à presque 3% de leur masse salariale pour financer des transports qui ne circulent pas\", a déclaré le président du Medef Paris Jean-Louis Schilansky, cité dans un communiqué. Il réclame en conséquence \"le remboursement du versement transport pour le mois de décembre et demandera également celui du mois de janvier si la grève se poursuit\". \"La demande du Medef est indécente\", a répondu Valérie Pécresse via son porte-parole. \"Le versement transport comme les financements des collectivités servent à financer les besoins immenses pour moderniser le réseau de transport en commun dont les entreprises profitent\", a-t-elle ajouté.En région Auvergne-Rhône-Alpes, les négociations ont été bouclées, et le président de la région a annoncé le remboursement intégral des abonnements TER au mois de décembre.\"Avec un service public aussi dégradé (en raison des grèves), il aurait été indigne de faire payer aux usagers ne serait-ce qu'une fraction de leur abonnement\", a souligné M. Wauquiez lors d'une conférence de presse à Lyon. Ce remboursement prendra la forme d'un bon d'achat ou d'un abonnement gratuit d'un mois pour les 80.000 abonnés aux TER de la région, selon lui. L'action de l'exécutif régional pourrait n'être qu'une \"première étape\" car celui-ci entend aussi demander compensation pour les désagréments subis par les voyageurs en janvier.La région Auvergne-Rhône-Alpes est l'une des plus importantes du pays pour le réseau des TER, puisque 1.300 trains de ce type y circulent quotidiennement. La liaison entre Lyon et Saint-Etienne est notamment la plus chargée du pays. En moyenne, depuis le début du conflit, moins de 20% des trains prévus - 250 - y ont fonctionné. Et certains jours ont été \"catastrophiques\", comme le 5 décembre \"où à peine 5% des trains ont circulé\", selon M. Wauquiez.",
    "date": "2020-01-08",
    "heading": "Si la RATP a déjà accepté le principe du dédommagement, l'entreprise estime avoir rempli ses obligations de service minimum sur une partie de son réseau.",
    "title": "Grève : l'Auvergne-Rhône-Alpes obtient le remboursement des abonnements, l'Île-de-France négocie avec la SNCF"
}