{
    "article": "Les tensions entre les États-Unis et l'Iran ont franchi un nouveau seuil dans la nuit de mardi à mercredi 8 janvier. En riposte à l'assassinat par Washington de son puissant général, Qassem Soleimani, l'Iran a tiré des missiles sur des bases abritant des soldats américains en Irak. Conséquence de cette montée des tensions dans la région, la France déconseille \"formellement\" à ses ressortissants de se rendre en Iran. Le Quai d'Orsay a émis les mêmes recommandations pour l'Irak, dans un communiqué daté du 3 janvier. Frappes iraniennes: quel bilan ? (4) - 08/01par BFMTVSur le site France Diplomatie, qui donne des informations sur la sécurité des voyageurs dans les différents pays de la planète, le Quai d'Orsay explique dans un communiqué publié le 7 janvier qu'\"en raison d'une situation sécuritaire régionale extrêmement volatile, il est formellement déconseillé aux ressortissants français de se rendre en Iran\".\"Les ressortissants français qui ne seraient pas en mesure de quitter le pays temporairement sont invités à faire preuve de la plus grande vigilance et à prendre les précautions indispensables pour assurer leur sécurité. Il leur est notamment fortement conseillé de limiter leurs déplacements à l'intérieur du pays, d'éviter les rassemblements et de se faire connaître auprès de l'Ambassade et du Consulat de France à Téhéran\", précise le gouvernement. Par ailleurs, la compagnie aérienne Air France a fait savoir mercredi matin qu'elle suspendait \"jusqu'à nouvel ordre tout survol des espaces aériens iranien et irakien\". \"Par mesure de précaution et dès l'annonce de frappes aériennes en cours, Air France a décidé de suspendre jusqu'à nouvel ordre tout survol des espaces aériens iranien et irakien\", a indiqué un porte-parole de la compagnie aérienne, contacté par l'AFP. La compagnie allemande Lufthansa a annoncé une décision similaire.",
    "date": "2020-01-08",
    "heading": "\"Par mesure de précaution\", Air France a décidé de suspendre \"jusqu'à nouvel ordre tout survol des espaces aériens iranien et irakien\".",
    "title": "Tensions États-Unis - Iran : la France déconseille à ses ressortissants de se rendre en Iran"
}