{
    "article": "Après le Morbihan et la baie du Mont-Saint-Michel, ce sont désormais les huîtres de Charente-Maritime qui sont menacées par la gastro-entérite. La préfecture de Charente-Maritime a pris mardi 7 janvier un arrêté interdisant la commercialisation des huîtres affinées en claires dans deux zones du bassin de Marennes-Oléron \"en raison d'une pollution par des norovirus\", cause la plus courante de la gastro-entérite. \"Cette contamination étant susceptible d'entraîner un risque pour la santé humaine, le préfet a pris un arrêté interdisant la pêche maritime et professionnelle, le ramassage, le transfert de coquillages de taille marchande, l'expédition et la commercialisation de toutes les espèces de coquillage en provenance\" de ces deux secteurs, a expliqué la préfecture dans un communiqué.\"On est sûr de la présence du norovirus dans deux zones du bassin, sur les communes de Chaillevette et La Tremblade\", a confirmé à l'AFP Daniel Coirier, président du Comité régional de la conchyliculture de Poitou-Charentes (CRC), selon lequel cette fermeture affecte \"90 entreprises\". D'après Laurent Chiron, président du groupement qualité Marennes-Oléron, \"pour le moment seules les huîtres affinées à terre sont concernées, pas les parcs en mer\". \"Les secteurs de production voisins (des secteurs interdits) font l'objet d'un suivi attentif\", a assuré la préfecture dans son communiqué.Pour Annie Aubier, vice-présidente du CRC Poitou-Charentes, \"ce sont les humains qui contaminent les huîtres par le rejet d'eaux souillées, et pas l'inverse\".Une partie des huîtres de Marennes-Oléron, premier bassin ostréicole d'Europe, est affinée dans des \"claires\", anciens marais salants reconvertis. Ces bassins peu profonds conservent l'eau à marée descendante. Exposés au soleil, ils favorisent le développement du phytoplancton dont les huîtres sont friandes, leur donnant un goût particulier.",
    "date": "2020-01-08",
    "heading": "La commercialisation des huîtres affinées en claires dans deux zones du bassin de Marennes-Oléron a été interdite \"en raison d'une pollution par des norovirus\", cause la plus courante de la gastro-entérite. Cela affecte \"90 entreprises\".",
    "title": "Gastro-entérite : deux zones d'affinage d'huîtres fermées en Charente-Maritime"
}