{
    "article": "\"Emmanuel Macron se trompe d'époque\". Les annonces d'Emmanuel Macron pour répondre à la colère des \"gilets jaunes\" n'ont pas convaincu Jean-Luc Mélenchon. Le leader de La France insoumise s'est exprimé ce lundi soir 10 décembre, immédiatement après l'allocution du chef de l'État. \"Il a commencé par gronder le peuple, sans dire un mot pour les victimes\", a souligné le député des Bouches-du-Rhône. Emmanuel Macron a en effet commencé son discours en assurant que les violences des dernières semaines \"ne bénéficie(raient) d'aucune indulgence\". \"À l'indignation du très grand nombre contre les inégalités, il a pensé qu'une distribution de monnaie pourrait calmer l'insurrection citoyenne\", a-t-il poursuivi.L'Insoumis a déploré qu'Emmanuel Macron refuse de revenir sur la suppression de l'impôt de solidarité sur la fortune (ISF) et que le crédit d'impôt compétitivité emploi (CICE) \"et son coût extravagant\" soit conforté. \"Aucune des revendications pour davantage de démocratie participative ne reçoit de réponse\", a-t-il également regretté. \"Toutes les mesures qu'il a annoncé seront payées par les contribuables et les assurés sociaux, aucune par les grandes fortunes\", a-t-il par ailleurs fustigé. \"L'exonération des heures supplémentaires sera payée soit par la Sécu, soit par l'État. L'augmentation du Smic sera payé forcément par l'impôt\", a-t-il estimé. \"Voilà pourquoi je crois que 'l'acte V' qui se jouera samedi prochain, l''acte V' du début de la révolution citoyenne dans notre pays, sera un moment de grande mobilisation\", a-t-il finalement conclu, tout en précisant que cette décision serait prise \"par ceux qui sont dans l'action\".",
    "date": "2018-12-10",
    "heading": "Pas convaincu par les annonces du chef de l'État, le leader de La France insoumise a estimé que \"'l'acte V' qui se jouera samedi prochain sera un moment de grande mobilisation\".",
    "title": "VIDÉO. \"Gilets jaunes\" : Jean-Luc Mélenchon appelle à un \"acte V\" après l'allocution de Macron"
}