{
    "article": "Carlos Ghosn met la France devant ses responsabilités. Le très recherché homme d'affaires a organisé une conférence de presse à Beyrouth au Liban mercredi 8 janvier pour revenir sur sa récente fuite du Japon. Durant plus de deux heures, il a répondu aux interrogations mais en a également profité pour faire passer un message aux autorités françaises. Que cela soit lors de son assignation à résidence à Tokyo ou depuis qu'il réside à Beyrouth, l'ancien patron de Renault-Nissan a-t-il ressenti un réel soutien de la part de l'Etat français. « Vous auriez été à ma place, vous vous seriez sentie comment ? Soutenu ? Défendu ? Lâché ? Neutre ? Je ne sais pas, je ne me prononce pas pour l'instant », estime-t-il, d'un ton amer. « J'espère que ce n'est pas le cas, c'est ce que j'espère. »Ghosn espère être jugé « comme les autres »Carlos Ghosn a martelé à plusieurs reprises que la justice japonaise n'était pas un « système équitable ». Craignant de ne pas être jugé honnêtement, il espère que son cas sera défendu comme celui de n'importe quel « citoyen français. Comme les autres, mais pas au-dessous des autres », souligne-t-il lors de ce point presse à Beyrouth.Questionné sur les accusations qui pèsent sur lui en France, il reste serein. Comme le rappelle Le Figaro, deux enquêtes le visent : une première pour un potentiel abus de bien social lors de la location du château de Versailles pour son mariage, une seconde sur des contrats de conseil passés entre lui, le criminologue Alain Bauer et Rachida Dati. Une perquisition a même eu lieu en octobre 2019 au bureau de la maire LR du VIIe arrondissement de Paris. « Je ne suis pas inquiet », assure l'ancien PDG. « A partir du moment où la justice demande à me parler, je me présenterai à la justice française. Je n'ai rien à me reprocher. »S'il doute du niveau d'implication des autorités françaises dans son jugement au Japon, il assure n'attendre rien de l'Etat. « Rien du tout. Puisque le gouvernement français a dit 'présomption d'innocence', je le crois. Mais quand d'autres ont dit 'présomption d'innocence' et ont un langage corporel qui dit le contraire, je ne suis pas d'accord », dénonce-t-il.",
    "date": "2020-01-08",
    "heading": "Lors d'une conférence de presse ce mercredi 8 janvier, plusieurs journalistes ont fait allusion au manque de soutien des autorités françaises à Carlos Ghosn. La réponse de ce dernier ne s'est pas fait attendre.",
    "title": "Lâché par la France ? La réponse cash de Carlos Ghosn "
}