{
    "article": "Alors que la mobilisation contre la réforme des retraites se poursuit, les négociations entre le gouvernement et les syndicats ont débuté mardi 7 janvier. Si le gouvernement affiche sa volonté de trouver une issue d'ici à la fin de la semaine, mercredi, au deuxième jour de réunions, trois syndicats ont claqué la porte des négociations portant sur la pénibilité dans la fonction publique, menées par les secrétaires d'État Olivier Dussopt et Laurent Pietraszewski. Selon la CGT, la CFE-CGC et la FSU, Olivier Dussopt a annoncé la fin des catégories actives qui permettaient aux agents ayant un métier particulièrement pénible de partir à la retraite de manière anticipée 5 ou 10 ans avant l'échéance. \"Cette suppression des catégories actives va conduire des centaines de milliers d'agents à ne pas être reconnus dans la pénibilité\", a commenté à la sortie de la réunion à Bercy Jean-Marc Canon, secrétaire général de la CGT Fonction publique. \"Entre 200.000 et 300.000 agents n'auront plus rien. Alors qu'aujourd'hui ils sont dans la catégorie active, ils ne le seront plus à l'avenir sur la base des six critères établis par le gouvernement, qui ne veut pas en débattre\", souligne-t-il, estimant que 700.000 agents publics bénéficient aujourd'hui de ces droits dans le cadre des catégories actives. \"Le gouvernement n'entend rien concerter, la seule solution face au blocage que seul le pouvoir politique entretient c'est le rapport de force\", a ajouté M. Canon, appelant à la grève le 9, le 10 et le 11.Même son de cloche à la FSU, premier syndicat chez les enseignants. \"Aucune condition du dialogue n'est réunie, on a même l'impression que les positions du gouvernement se raidissent alors même que des enjeux énormes sont sur la table\", a indiqué Benoît Teste, le secrétaire général de l'organisation. \"M. Dussopt nous dit qu'on va supprimer les catégories actives, c'est une harmonisation par le bas, cela signifie une restriction drastique des droits des agents. La porte est totalement fermée à la discussion sur les critères de pénibilité\", ajoute M. Teste. Il déplore qu'\"à toutes les questions posées sur la future réforme des retraites aucune réponse n'ait été apportée par le gouvernement alors que le projet de loi est déjà déposé au Conseil d'État\".Les syndicats FO et Solidaires avaient décidé dès mardi de boycotter cette réunion. Pour Christian Grolier (FO, 3e syndicat) \"pas question de discuter de pénibilité ou de tout autre paramètre dans le cadre d'un régime universel à points dont on demande le retrait\". Gaëlle Martinez, la porte-parole de Solidaires (5e syndicat), avait argué que \"des discussions sur la pénibilité ou les fins de carrières ne peuvent minimiser l'impact qu'aura la réforme sur les retraites dont nous demandons le retrait pur et simple\". Elle avait également dénoncé un \"simulacre de concertation\".",
    "date": "2020-01-08",
    "heading": "\"La porte est totalement fermée à la discussion sur les critères de pénibilité\", dénoncent-ils. Ils craignent une \"harmonisation par le bas\" des droits des agents.",
    "title": "Retraites : trois syndicats claquent la porte des négociations sur la pénibilité dans la fonction publique"
}