{
    "article": "Le président français Emmanuel Macron a annoncé lundi soir 10 décembre une série de gestes visant à améliorer le pouvoir d'achat, dans l'espoir d'apaiser la colère des \"gilets jaunes\", parmi lesquelles la défiscalisation des heures supplémentaires dès 2019. Mesure phare de Nicolas Sarkozy, elle avait été abrogée par François Hollande et devait être rétablie partiellement partiellement en septembre prochain. Le budget 2019 de la Sécurité sociale, que vient de voter le Parlement, prévoit en effet de dispenser les salariés, à partir du 1er septembre, de payer des cotisations sur les heures supplémentaires. En revanche, il n'était pas prévu de défiscaliser les heures supplémentaires, c'est à dire de les exonérer d'impôts, ni de les exonérer de cotisations patronales. En annonçant des heures supplémentaires \"sans impôt, ni charge dès 2019\", le président de la République veut donc aller plus loin que ce qui était initialement prévu.Une mesure qui n'a pas toujours convaincu son ministre de l'Intérieur, Christophe Castaner. Ce mardi 11 décembre, BFMTV et Le HuffPost ont exhumé de vieux tweets de ce fidèle du chef de l'État. En 2013, celui qui était encore député PS des Alpes-de-Haute-Provence approuvait le choix de François Hollande de la supprimer. \"La défiscalisation des heures sup, c'est quatre milliards de coût et 100.000 emplois perdus. Ne l'oublions pas!\", estimait-il.En octobre 2014, il insistait. Le dispositif a effectivement représenté durant le quinquennat de Nicolas Sarkozy un manque à gagner de 4,5 milliards d'euros par an pour l'État. Il a bénéficié à 9,5 millions de salariés, pour un gain annuel de pouvoir d'achat de 450 euros en moyenne. La gauche, les syndicats et certains économistes ont estimé négatif son effet sur l'emploi -les entreprises préférant les heures supplémentaires aux embauches-.François Hollande, affirmant qu'elle avait coûté 100.000 emplois, a fait supprimer par le Parlement cette mesure dès son arrivée au pouvoir en 2012. Mais cette suppression, combinée à d'autres hausses d'impôts sous la droite puis la gauche en 2011 et 2012, a contribué à l'alourdissement de la pression fiscale.",
    "date": "2018-12-11",
    "heading": "En tant que député PS, Christophe Castaner s'est à plusieurs reprises opposé à la défiscalisation des heures supplémentaires, mises en place sous le quinquennat de Nicolas Sarbkozy et supprimées sous celui de François Hollande. Une mesure reprise par Emmanuel Macron lundi soir en réponse à la colère des \"gilets jaunes\".",
    "title": "Quand Christophe Castaner fustigeait la défiscalisation des heures supplémentaires"
}