{
    "article": "Le haut fonctionnaire a choisi la pré-retraite. Les deux années et demi extrêmement difficiles à gérer à la tête des 150 000 fonctionnaires de police semblent avoir eu raison de sa motivation. Ce lundi, Eric Morvan l'a fait savoir lors de ses vœux aux préfets : il jette l'éponge. Qualifié « d'humain » à son entrée en fonction, contrairement à son prédécesseur Jean-Marc Falcone, il aurait été profondément affecté par la crise des « Gilets jaunes » - qui court depuis novembre 2018 - et le nombre record de suicides d'agents, 59 sur l'année 2019. Ce serviteur de l'Etat n'était pas populaire pour autant, explique l'hebdomadaire. Et pour cause notamment : son refus de négocier avec le mouvement des « policiers en colère ». Le Point précise qu'Eric Morvan laisse de nombreux dossiers en suspens à la DGPN et qu'il est compliqué de dresser son bilan.On le dit « exténué »Selon les informations du Point, l'homme de 62 ans serait donc « exténué après une période intense à ce poste très exposé ». Le sexagénaire n'est pourtant pas un novice. Il a vécu de plein fouet les attentats de Paris et Saint-Denis en novembre 2015, soumis à une pression importante aux côtés du ministre de l'Intérieur de l'époque, Bernard Cazeneuve, dont il était alors chef de cabinet adjoint.Le frais retraité devrait désormais « s'occuper de sa famille et vivre pleinement sa passion pour le bateau », affirme le site du magazine. La question de son successeur ne devrait pas être une mince affaire pour Christophe Castaner, son secrétaire d'Etat Laurent Nunez, mais également Patrick Strzoda, directeur de cabinet d'Emmanuel Macron, dont l'aval est indispensable. La Direction générale de la police nationale n'a quant à elle pas souhaité commenter l'information de ce départ surprise auprès du Point.",
    "date": "2020-01-08",
    "heading": "Le Point rapporte qu'après 43 ans passés au service de l'Etat français, le préfet Eric Morvan a pris la décision de quitter ses fonctions de directeur général de la police nationale.",
    "title": "Le patron des \"flics\" de France tire sa révérence"
}