{
    "article": "Hausse de 100 euros du Smic, défiscalisation des heures supplémentaires, gel de la CSG pour les retraités modestes : lundi 10 décembre, Emmanuel Macron a effectué plusieurs gestes pour tenter de calmer la colère qui gronde depuis plusieurs semaines dans le pays. Le président de la République a annoncé une série de mesures en faveur du pouvoir d'achat des Français, qui se traduiront par une baisse des rentrées d'argent dans les caisses de l'État. Selon les premières estimations, la facture pourrait s'élever à \"8 à 10 milliards d'euros\", a indiqué Olivier Dussopt, secrétaire d'État auprès du ministre de l'Action et des Comptes publics. Des dépenses conséquentes, qui risquent de peser sur le budget de l'État, comme l'a confirmé Richard Ferrand mardi matin au micro de RTL. Le pays va devoir \"sans doute creuser le déficit\" public, mais de manière \"strictement temporaire\", a-t-il déclaré. L'homme fort de l'Assemblée nationale assure toutefois que la France parviendra à ramener le déficit en dessous des 3% de PIB, comme prévu. Cet objectif sera probablement atteint en 2020 au lieu de 2019, a indiqué le président de l'Assemblée. Lundi soir, l'Élysée avait assuré que les mesures annoncées par Emmanuel Macron ne \"remett(ai)ent pas en cause la maîtrise de la dépense publique\", bien que la France ait \"peu de marge\" budgétaire.Comment financer les annonces ?Dans le détail, le coût de la défiscalisation des heures supplémentaires pourrait atteindre 1,5 milliard d'euros de manque à gagner d'impôt sur le revenu, selon une évaluation de 2017. La désocialisation (exonération de charges sociales) sur les heures supplémentaires, déjà été votée par l'Assemblée pour 2019, doit elle se chiffrer à 2 milliards d'euros environ. Sans oublier la suppression de la hausse des taxes sur le carburant et le gel des tarifs du gaz, annoncée par le Premier ministre Édouard Philippe au début du mois, qui devrait coûter environ 4 milliards d'euros. Pour l'aider à financer ces mesures, le gouvernement envisagerait de demander un effort fiscal aux entreprises, par exemple en supprimant la \"niche Copé\" sur les plus-values de cession de filiales, ou en luttant contre l'évasion fiscale.",
    "date": "2018-12-11",
    "heading": "Les promesses faites par le chef de l'État lundi auront-elles un impact sur les dépenses publiques ? Vraisemblablement oui. Le président de l'Assemblée nationale, Richard Ferrand, a indiqué que le pays devrait \"sans doute creuser son déficit\" public pour financer les mesures, mais de manière \"strictement temporaire\".",
    "title": "Annonces d'Emmanuel Macron : \"Il va falloir sans doute creuser le déficit\", admet Richard Ferrand"
}