{
    "article": "La facture a été dressée par Olivier Dussopt, secrétaire d'État auprès du ministre de l'Action et des comptes publics, quelques heures après la prise de parole d'Emmanuel Macron. Selon le secrétaire d'État, les mesures annoncées par le président de la République devraient coûter entre \"8 et 10 milliards d'euros\". Lundi 10 décembre, après quatre week-ends de mobilisation des \"gilets jaunes\" à travers tout le pays, le chef de l'État a fait plusieurs gestes pour répondre à \"l'état d'urgence économique et sociale\". Il a notamment promis l'augmentation de 100 euros du Smic à compter de l'an prochain, le rétablissement des heures supplémentaires \"sans impôts ni charges\", ou encore une exemption de la hausse de la CSG pour les retraités gagnant moins de 2.000 euros par mois.• Une estimation à \"affiner\"\"Nous sommes en train de le préciser, de voir aussi comment nous allons le financer\", a commenté Olivier Dussopt lundi sur BFMTV. \"Demain le Premier ministre aura l'occasion de préciser les modalités, nous aurons aussi l'occasion d'affiner un certain nombre de choses. C'est le rôle du président de la République de fixer un cap et c'est le rôle du gouvernement de le mettre en oeuvre\", a-t-il insisté. • 1,5 milliard pour les heures supplémentaires, 4 milliards pour le gel des prix du carburantDans le détail, le coût de la défiscalisation des heures supplémentaires a été estimé par le passé à 1,5 milliard d'euros de manque à gagner d'impôt sur le revenu. Cette évaluation date de 2017, alors que cette mesure était envisagée par le gouvernement Valls. La désocialisation (exonération de charges sociales) sur les heures supplémentaires, déjà été votée par l'Assemblée pour 2019, doit elle se chiffrer à 2 milliards d'euros environ. Pour le reste, le détail de la facture reste encore flou, sans oublier la suppression de la hausse des taxes sur le carburant et le gel des tarifs du gaz, annoncée par le Premier ministre Édouard Philippe au début du mois, qui devrait coûter environ 4 milliards d'euros. • Où trouver l'argent ?Malgré les dépenses conséquentes qui se profilent, le gouvernement affirme garder le cap en matière d'équilibre budgétaire. Ces annonces ne \"remettent pas en cause la maîtrise de la dépense publique\", a affirmé l'Élysée lundi soir. Pour l'aider à financer ces mesures, le gouvernement envisagerait de demander un effort fiscal aux entreprises, par exemple en supprimant la \"niche Copé\" sur les plus-values de cession de filiales, ou en luttant contre l'évasion fiscale.",
    "date": "2018-12-11",
    "heading": "Hausse du salaire minimum de 100 euros, défiscalisation des heures supplémentaires dès l'an prochain : dans une allocution d'une quinzaine de minutes, le président de la République a dévoilé lundi soir une série de mesures destinées à calmer la colère qui gronde depuis plusieurs semaines en France. Selon les premières estimations, ces concessions pourraient coûter jusqu'à 10 milliards d'euros à l'État.",
    "title": "Smic, heures supplémentaires, CSG : combien vont coûter les mesures annoncées par Emmanuel Macron ?"
}