{
    "article": "Si le nouveau président de l'instance Gianni Infantino affirmait bien que \"la crise est terminée\" lors du congrès de la FIFA à Mexico le 13 mai dernier, les enquêteurs suisses ne partagent visiblement pas son avis.La Fédération internationale de football a dévoilé que son ancien patron Joseph Blatter, Jérôme Valcke, ex-secrétaire général, et Markus Kattner, ex-secrétaire général adjoint, se sont partagé 80 millions de dollars \"dans un effort coordonné d'enrichissement personnel\" par le biais de contrats, primes, bonus et compensations, au cours des cinq dernières années. La FIFA a précisé avoir transmis ces éléments à la justice suisse. Les informations vont également être livrées à la justice américaine.\"Certains contrats contiennent des dispositions qui semblent violer le droit suisse\", expose encore l'instance reine du football mondial à propos des avenants et systèmes de bonus de ses trois anciens dirigeants. La FIFA a communiqué des exemples frappants. Ainsi, le 30 avril 2011, les contrats de Valcke et Kattner sont prolongés \"de 8,5 ans jusqu'en 2019\" avec \"des primes de départ généreuses garantissant le paiement intégral, jusqu'à 17,8 millions de dollars et 9,9 millions de dollars respectivement, dans le cas où leur emploi avec la Fifa s'arrêtait, si M. Blatter n'était pas réélu\".Fin 2010, Blatter, Valcke et Kattner \"reçoivent 23,4 millions de dollars de primes spéciales pour la Coupe du monde 2010 en Afrique du Sud\", qui sont \"octroyées rétroactivement (quatre mois après la fin de la Coupe du monde) et apparemment sans une disposition du contrat sous-jacent stipulant ces primes\".Par ces arrangements obscurs, Blatter a ainsi perçu 11,2 millions de dollars, tandis que Valcke et Kattner se sont partagé de copieux \"restes\" (respectivement 9,2 et 3 millions de dollars). \"Certains contrats contiennent des dispositions qui semblent violer le droit suisse\", dénonce la FIFA.DÉBOIRES JUDICIAIRES EN SÉRIEÀ 80 ans, Sepp Blatter est actuellement suspendu pour six ans de toute activité liée au football dans l'affaire du paiement controversé de 1,8 millions d'euros à Michel Platini, ex-président de l'UEFA suspendu quatre ans. Jérome Valcke a lui été limogé de la FIFA pour son implication dans une revente de billets au marché noir et il est suspendu pour 12 ans de toute activité liée au football. Kattner avait été remercié le 23 mai pour des \"manquements\".Allemand, âgé de 45 ans, inconnu du grand public, Markus Kattner a eu une belle carrière à la FIFA aux postes de directeur financier, secrétaire général adjoint puis secrétaire général par intérim. Lors d'une perquisition de la justice suisse, qui n'a été rendue publique que vendredi, des documents ont été saisis jeudi dans ses bureaux.",
    "date": "2016-06-03",
    "heading": "Encore un autre scandale au sommet du football mondial. Des perquisitions ont été menées vendredi 3 juin au siège de la FIFA à Zurich, tandis qu'un vaste système d'enrichissement personnel de 80 millions de dollars sur cinq ans entre Blatter et deux ex-lieutenants a été révélé par la fédération internationale.",
    "title": "FIFA : Blatter et ses lieutenants se seraient partagés 80 millions de dollars"
}