{
    "article": "Emmanuel Macron ne les aura finalement pas convaincus. Les députés socialistes, Insoumis et communistes déposent mardi 11 décembre une motion de censure contre le gouvernement pour sa gestion de la crise des \"gilets jaunes\".La gauche attendait la décision des députés socialistes dont les signatures étaient nécessaires. Ceux-ci avaient préféré attendre l'allocution du chef de l'État lundi soir avant de se rallier ou non à cette motion de censure. Après l'annonce des mesures du gouvernement, les socialistes veulent \"faire entendre la voix et des propositions concrètes des socialistes\", a indiqué leur porte-parole Boris Vallaud. Il a estimé qu'il n'y avait pas eu de \"changement de cap\" et qu'Emmanuel Macron avait apporté des réponses \"ni justes ni responsables\" à la \"triple crise, sociale, environnementale et démocratique\", laissant aussi \"beaucoup de zones d'ombre\" sur les mesures et leur financement. Le groupe PS s'est déclaré à l'unanimité favorable à cette motion de censure mardi 11 décembre. Deuxième motion de censure déposée de la gauche après l'affaire BenallaLa motion déposée avant 15h00 sera soumise au vote de l'Assemblée nationale au moins 48 heures après son dépôt, en vertu de l'article 49-2 de la Constitution, soit pas avant jeudi. Pour faire tomber le gouvernement, il lui faudrait réunir une majorité, ce qui est impossible au vu du contingent de la gauche (62 élus au total) par rapport aux 577 députés que compte l'Assemblée.Le groupe LR ne va pas s'associer à la motion ni la voter. Son président Christian Jacob juge que \"ce n'est pas la réponse qui est attendue par l'opinion publique\". Pierre Dharréville, porte-parole PCF, avait déclaré lundi soir, que \"le Président a(vait) appliqué la règle des 3 E: entourloupe, embrouille et emberlificotage\", ce qui \"justifie cette motion\".Les trois groupes de gauche avaient déjà surmonté en juillet leurs divisions pour déposer une motion de censure commune contre le gouvernement sur l'affaire Benalla. Fait inédit depuis 1980, deux motions simultanées avaient alors été défendues, LR en ayant aussi déposé une. C'était alors la première fois que l'opposition avait recours à cette procédure depuis l'élection d'Emmanuel Macron.",
    "date": "2018-12-11",
    "heading": "Le parti socialiste souhaitait attendre les annonces du président avant de prendre une décision.",
    "title": "Crise des \"gilets jaunes\" : la gauche dépose une motion de censure contre le gouvernement après le ralliement du PS"
}