{
    "article": "Le gros porteur, d'une envergure de 44 mètres et d'un longueur de 54 mètres, a été coulé au fond de la mer Égée dans l'après-midi de samedi 5 juin au large du site de Kusadasi, dans la province d'Aydin.Cette action peu banale et spectaculaire a été mise en place afin de créer un récif artificiel dont sont friands les plongeurs chevronnés, et où pourra se greffer la vie marine locale.L'appareil vieux de 36 ans a été acheté par la ville d'Aydin à une compagnie privée d'aviation pour 270.000 lires turques, soit 82.000 euros. Avant d'être envoyé au milieu des poissons, l'Airbus a été dépouillé de tous ses éléments d'équipement, ne laissant qu'une carcasse vide. Affectée par la dégradation de la situation sécuritaire après une série d'attaques meurtrières, la Turquie recherche de nouveaux moyens pour promouvoir le tourisme, qui demeure une industrie essentielle pour l'économie nationale.Des centaines de personnes juchées sur les bateaux avoisinants ont assisté à l'opération d'immersion qui a duré deux heures et demie. \"Notre but est de faire de Kusadasi un centre touristique consacré à la plongée\", a déclaré le maire d'Aydin, Ozlem Cercioglu. \"Notre but, a-t-elle poursuivi, est de protéger la vie sous-marine. Et avec ces objectifs en tête, nous avons assisté à l'un des plus gros naufrages au monde.\" L'élue espère que cette épave assurera à Kusadasi une saison touristique 12 mois sur 12.Trois petits avions ont déjà été envoyés par le fond au large des côtes turques ces dernières années dans l'espoir de promouvoir la plongée sous-marine mais c'est la première fois qu'un tel appareil est ainsi coulé.",
    "date": "2016-06-05",
    "heading": "C'est une reconversion particulière pour un avion à la retraite. Les autorités turques ont envoyé par le fond un Airbus A300 au large du très populaire complexe touristique de Kusadasi, pour y encourager le tourisme lié à la plongée sous-marine.",
    "title": "La Turquie coule un Airbus pour créer un site de plongée sous-marine"
}