{
    "article": "Le Premier ministre a défendu mardi 11 décembre devant l'Assemblée les mesures déclinées la veille par Emmanuel Macron pour montrer qu'elles répondent aux demandes des \"gilets jaunes\". \"Le président de la République a entendu la colère qui s'exprime et a apporté les réponses qui s'imposaient\", a assuré Édouard Philippe en détaillant les annonces du chef de l'État la veille, des mesures \"massives\" pour que \"le travail paie\", financées par l'État, a-t-il plaidé. Il est revenu en particulier sur l'annonce phare de la veille, une augmentation de 100 euros des salaires au niveau du Smic via une prime d'activité majorée. \"Quand a-t-on augmenté le Smic d'un niveau de 100 euros ? Avez-vous un exemple récent ? Nous voulons aller beaucoup plus loin, beaucoup plus fort et beaucoup plus vite\", a-t-il lancé, assurant que cette mesure concernerait tous ceux payés au salaire minimum. Il a aussi rappelé l'exemption de la hausse de la CSG pour les retraités gagnant moins de 2.000 euros par mois, qui concernera désormais selon lui 70% des retraités, les heures supplémentaires défiscalisées et l'appel aux entreprises à verser une prime de fin d'année sans impôt ni charges.\"C'est un retour vers le futur\", estime FaureMais pour Olivier Faure, cela ne suffit pas. \"Votre promesse, c'était celle d'un nouveau monde. Depuis hier soir, nous savons ce qu'il en est : c'est un retour vers le futur\", a déploré le premier secrétaire du PS à l'occasion des questions au gouvernement. \"Vous allez, c'est vrai, y gagner quelques soutiens à droite. Comment les Républicains ne pourraient pas saluer des mesures qui sont 'Made In Nicolas Sarkozy' ?\", s'est-il interrogé. Olivier Faure (PS) dénonce \"des mesures made in Nicolas Sarkozy\"par BFMTVLe député de Seine-et-Marne a regretté que le président de la République n'ait pas fait le choix de \"la justice fiscale\" et a fustigé le refus de l'exécutif de rétablir l'impôt de solidarité sur la fortune (ISF) et le renforcement du CICE. \"Le CAC40 peut dormir tranquille. Les Français se paieront eux-mêmes leur pouvoir d'achat (...) Vous avez fait le choix de revenir aux recettes éculées\", a-t-il lancé.",
    "date": "2018-12-11",
    "heading": "Au lendemain des annonces d'Emmanuel Macron en réponse à la colère des \"gilets jaunes\", le premier secrétaire du PS a fustigé le refus de l'exécutif de rétablir l'ISF et le renforcement du CICE.",
    "title": "VIDÉO. \"Gilets jaunes\": à l'Assemblée, Olivier Faure dénonce des mesures \"made in Nicolas Sarkozy\""
}