{
    "article": "\"En réalité, le virus n'existe plus cliniquement en Italie\", a affirmé dimanche à la télévision RAI le Dr Alberto Zangrillo, directeur de l'hôpital San Raffaele de Milan (Nord).Le Dr Zangrillo est connu en Italie comme \"le médecin de (Silvio Berlusconi\", étant celui qui suit la santé de l'ancien chef du gouvernement italien.\"Les prélèvements effectués au cours des dix derniers jours ont montré une charge virale absolument infinitésimale en termes quantitatifs par rapport à ceux effectués il y a un mois ou deux mois\", a-t-il déclaré.\"Il serait temps d'arrêter de terroriser ce pays\", a même lancé ce médecin.Le nouveau coronavirus a fait près de 33.500 morts en trois mois en Italie, un moment l'épicentre de la maladie en Europe après son apparition en Chine fin 2019. Le Nord, en particulier la Lombardie (dont Milan est la capitale), a concentré l'essentiel des cas.\"En attendant des preuves scientifiques pour soutenir la thèse de la disparition du virus, j'invite ceux qui se disent convaincus de cette thèse à ne pas semer la confusion parmi les Italiens\", a commenté dans un communiqué la sous-secrétaire du ministère de la Santé, Sandra Zampa.Le patron du Conseil national de la santé, Franco Locatelli, s'est dit \"déconcerté\" par les propos du Dr Zangrillo. \"Il suffit de regarder le nombre de nouveaux cas positifs confirmés chaque jour pour constater la circulation persistante en Italie du nouveau coronavirus\", a-t-il déclaré.Ce nombre oscille entre 300 et 500 nouvelles contaminations quotidiennes. Dimanche, 355 nouveaux cas ont été recensés, la plupart en Lombardie.Le directeur du prestigieux institut des maladies infectieuses Spallanzani à Rome, Giuseppe Ippolito, a estimé de son côté qu'il n'y avait aucune preuve scientifique que le virus avait muté ou baissé en puissance.\"Ces affirmations n'ont aucun soutien dans la littérature scientifique et semblent plutôt pas plausibles d'un point de vue génétique\", a commenté le docteur Oscar MacLean, du Centre de recherche sur les virus de l'Université de Glasgow, en Ecosse.\"Je ne suis pas au courant d'études affirmant que le virus a faibli\", a déclaré Jonathan Ball, professeur de virologie moléculaire de l'université anglaise de Nottingham.Selon les données disponibles actuellement, \"il n'y a aucune preuve de l'existence d'une différence significative de la virulence\" du virus, renchérit Martin Hibberd, professeur à l'Ecole d'hygiène et de médecine tropicale de Londres (LSHTM).L'Italie se déconfine progressivement depuis début mai, désireux de relancer au plus vite son économie à genoux, et notamment le tourisme, supposé repartir avec l'ouverture des frontières programmée le 3 juin. Mais la péninsule reste très marquée et les bilans officiels quotidiens des décès et contaminations sont analysés à la loupe.Le gouvernement a prévenu qu'il s'agissait d'une des phases les plus sensibles du déconfinement et a appelé la population à respecter plus que jamais les règles de distanciation.Une application sur smartphone de recherche de personnes entrées en contact avec un malade, visant à aider à éviter une nouvelle flambée épidémique, est par ailleurs disponible depuis ce lundi pour être téléchargée mais ne sera opérationnelle qu'à partir du lundi 8 juin dans quatre des 20 régions du pays, et d'autres suivront bientôt.",
    "date": "2020-06-01",
    "heading": "Un célèbre médecin et urgentiste italien a assuré que le nouveau coronavirus avait disparu d'Italie et qu'il était temps d'arrêter de \"terroriser\" inutilement les Italiens, provoquant une levée de boucliers des autorités et d'autres spécialistes.",
    "title": "Virus: en Italie, les propos d'un célèbre médecin font polémique"
}