{
    "article": "L'ONG, qui participe aux opérations de sauvetage de migrants, a publié cette image pour alerter l'Union européenne.Dans un communiqué, l'organisation estime devoir diffuser cette photo, jugeant que \"ces images tragiques doivent être vues par la société européenne car les tragédies sont la conséquence de la politique étrangère européenne\". La photo montre un très jeune enfant noir dans les bras d'un des membres de l'organisation, à bord d'une embarcation. \"Si vous ne voulez pas voir ces images, arrêtez de les produire !\", explique l'ONG, qui ne donne aucune information ni sur l'âge, ni sur l'identité de cet enfant. La photo diffusée lundi a été prise lors d'une opération au large des côtes libyennes le 27 mai, après qu'une embarcation à bord de laquelle se trouvaient 350 personnes, eut chaviré. \"Beaucoup d'entre eux étaient déjà morts lorsque l'équipe Sea-Watch est arrivée\", précise-t-elle, affirmant que \"la gravité de la situation exige la publication\" de ces photos.\"Dans le sillage de ces événements terribles, il devient clair que les appels des politiciens européens à mettre un terme à ces morts en mer ne sont que des mots\", déplore le fondateur de l'ONG, Harald Höppner, cité dans le communiqué. \"Seul l'établissement de nouveaux systèmes assurant des entrées légales et en sécurité dans l'UE peut finalement conduire à en finir avec cette tragédie humanitaire\", poursuit Sea-Watch qui en appelle à \"la société civile\" pour pousser les responsables européens à agir.Dimanche en Italie, le porte-parole du Haut-Commissariat de l'ONU pour les réfugiés (HCR), Federico Fossi, affirmait craindre que près de 700 migrants, dont une quarantaine d'enfants, aient trouvé la mort la semaine passée dans trois naufrages au large de la Libye.En septembre, les images du corps sans vie du petit Aylan, enfant syrien retrouvé noyé sur une plage turque, avaient fait le tour du monde et suscité une vague d'indignation planétaire.L'Italie, où près de 40.000 migrants et réfugiés sont arrivés entre janvier et fin mai d'après l'ONU, est redevenue la principale porte d'entrée méditerranéenne depuis la fermeture de la route des Balkans et l'accord controversé sur le renvoi vers la Turquie des nouveaux arrivants en Grèce.",
    "date": "2016-05-31",
    "heading": "Sea-Watch veut marquer les consciences. L'organisation non-gouvernementale allemande a décidé de diffuser la photo d'un enfant retrouvé noyé dans un naufrage en Méditerranée.",
    "title": "Crise des migrants : une ONG diffuse la photo d'un bébé mort noyé pour alerter l'Union européenne"
}