{
    "article": "- Depuis que Jean-Jacques Goldman a annoncé son départ des Enfoirés, ses amis multiplient les déclarations et hommages. - Depuis 30 ans il était le pilier des Enfoirés, dont il avait même composé l'hymne,\"La Chanson des Restos\", à la demande de Coluche. Mais à 65 ans, Jean-Jacques Goldman a estimé qu'il était temps \"de passer la main\" après 25 ans à jouer le chef d'orchestre du spectacle qui avait réuni pas moins de 11,1 millions de téléspectateurs lors de sa diffusion sur TF1 en mars dernier. \"Je vais arrêter quelques années\", a annoncé le chanteur-compositeur réputé pour sa discrétion, dans une interview publiée vendredi 13 mai sur le site des Enfoirés. Après avoir été le chef d'orchestre du spectacle des Enfoirés pendant près de 25 ans, \"JJG\" avait déjà évoqué en 2015 son souhait de passer la main pour \"préparer l'avenir\". Un départ qui attriste les fans et les membres de la troupe. Fidèle parmi les fidèles, Mimi Mathy a publié samedi 14 mai sur sa page Facebook un message touchant. \"Cher patron....je comprends ta décision et la respecte....En fait non, je ne veux pas comprendre et je n'ai pas envie de la respecter ! \"J'veux pas qu'tu t'en ailles...j'veux pas qu'tu t'en ailles\"... Les Enfoirés , c'est toi. S'il n'y en a qu'un d'irremplaçable, c'est toi et uniquement toi\". \"Nous venons de perdre notre chef, mais aussi bien plus\" a déploré de son côté Lorie. Sur Instagram, Jenifer et M. Pokora lui ont également rendu hommage. Au micro de RTL, Catherine Lara a assuré comprendre ce départ. \"Je pense que si Jean-Jacques a besoin de prendre le large, au sens propre peut-être et au sens figuré c'est qu'il a vraiment besoin de ça. Il est peut-être à court d'idées, peut-être qu'il en a assez, qu'il n'a plus la même ferveur et moi je comprends\". \"C'est quelqu'un d'extrêmement honnête, qui ne va jamais faire ça comme une espère de routine, il l'a toujours fait avec beaucoup de ferveur, il a donné beaucoup de sa personne avec beaucoup d'amour, c'est quelqu'un de très sauvage et je pense que c'est par honnêteté morale\" a-t-elle poursuivi. La nouvelle n'a pas surpris tout le monde. \"C'est sûr que ça m'attriste mais ça ne me surprend pas puisque ça fait plusieurs années qu'il a envie de passer la barre à quelqu'un\" a confié Garou à Télé Star ce mercredi 18 mai. \"Je n'ai pas vu ça comme un départ de Jean-Jacques mais comme une ouverture, une façon d'offrir le gouvernail à d'autres. Ça lui permet aussi de s'enlever un peu de pression. Et c'est généreux de sa part de préciser que tout ne repose pas que sur lui.\" Marc Lavoine, qui avait travaillé en étroite collaboration avec Jean-Jacques Goldman sur le dernier single des Enfoirés, l'adaptation de \"Liberté\"de Paul Éluard, a également réagi ce mercredi sur RTL : \"Je crois que Jean-Jacques en était arrivé à cette conclusion qu'il voulait passer la main. Ce n'est pas un adieu mais un au revoir. Mais c'est vrai qu'il y a des au revoir qui serrent le cœur plus que d'autres. Le respect que l'on doit, toute l'action et l'attitude que ce monsieur a eu, cette dignité avec laquelle il a conduit les Enfoirés, les Restos, je crois qu'il va falloir réfléchir à comment gérer la suite.\" Qui pourra succéder à Jean-Jacques Goldman, dont tous s'accordent à louer la générosité et l'intégrité, à la tête des Enfoirés ? Si Marc Lavoine n'a pas la réponse, Garou estime qu'\"il n'y aura pas qu'un successeur. Ça doit être un comité de gens qui doivent continuer dans la même veine généreuse et charismatique que Jean-Jacques\". Affaire à suivre...",
    "date": "2016-05-18",
    "heading": "",
    "title": "Jean-Jacques Goldman quitte Les Enfoirés : \"Il y a des au revoir qui serrent le cœur plus que d'autres\" regrette Marc Lavoine"
}