{
    "article": "L'explosion, qui a eu lieu au centre de santé de Sina Athar, a également causé des dommages aux bâtiments alentours et envoyé un panache d'épaisse fumée noire dans le ciel, a rapporté la télévision d'Etat. \"Une explosion a été signalée à 20H56 (16h26 GMT) suivie d'un incendie à la clinique Sina Athar\", ont indiqué les secours dans un communiqué. \"Le décès de 13 personnes a été confirmé et six autres ont également été blessées et transférées dans un hôpital\", ont-ils ajouté, avant de faire état plus tard d'un nouveau bilan de 18 morts.Quinze d'entre eux étaient des femmes selon la télévision d'Etat.Le porte-parole des pompiers de Téhéran, Jalal Maleki, a affirmé pour sa part à la télévision d'Etat que l'explosion s'était produite lorsque des bombonnes de gaz ont pris feu dans le sous-sol de la clinique.Certaines des victimes \"se trouvaient dans les étages supérieurs (...) elles étaient soit des patients, soit des personnes les accompagnant\" a-t-il dit.\"Ils ont malheureusement perdu la vie à cause de la chaleur et de la fumée épaisse\", selon lui.L'incendie a été maitrisé plus tard, selon les secours.Une autre explosion avait secoué la capitale iranienne dans la nuit de jeudi à vendredi.Un réservoir de gaz avait explosé dans le sud-est de Téhéran, dans le secteur de Parchin, près d'un site militaire inspecté en 2015 par l'Agence internationale de l'énergie atomique (AIEA), selon le ministère iranien de la Défense.L'explosion avait été provoquée par la fuite de réservoirs de gaz, avaient indiqué les autorités.Le site de Parchin a été inspecté par l'AIEA avant la signature d'un accord nucléaire international en 2015.Le lieu était en particulier soupçonné d'avoir abrité des tests d'explosions conventionnelles applicables au nucléaire, ce que la République islamique avait alors démenti.",
    "date": "2020-07-01",
    "heading": "Dix-huit personnes sont mortes mardi soir dans une puissante explosion dans une clinique du nord de Téhéran, a rapporté l'agence de presse semi-officielle Isna, citant les services médicaux d'urgence.",
    "title": "Iran: au moins 18 morts dans une explosion dans une clinique de Téhéran"
}