{
    "article": "Cible des critiques de opposants à la réforme des retraites =1emqui l'accusent de vouloir l'influencer à son avantage, le gestionnaire d'actifs BlackRock a vu son siège parisien envahi mardi 7 janvier par des grévistes de la SNCF et de la RATP. Ils ont décerné \"une médaille du déshonneur\" à l'entreprise et ont réclamé le retrait du projet gouvernemental. Plusieurs dizaines de manifestants ont envahi l'immeuble abritant notamment les bureaux de BlackRock, dans le IIe arrondissement de la capitale, puis ont été bloqués par les forces de l'ordre sur le trottoir devant le bâtiment, a constaté une journaliste de l'AFP. Les manifestants ont été évacués dans le calme. Une dizaine de camions de gendarmes mobiles et de CRS étaient mobilisés devant l'immeuble Le Centorial. \"On est partis de nous-mêmes de l'immeuble au bout d'une dizaine de minutes. On ne voulait surtout pas que les choses s'enveniment\", a déclaré à l'AFP Bérenger Cernon, responsable de la CGT-Cheminots à la gare de Lyon, d'où étaient partis les manifestants à l'issue d'une assemblée générale. Les grévistes ont allumé des fumigènes dans l'immense hall de cet immeuble, selon des images diffusées sur les réseaux sociaux, où étaient visibles des drapeaux de la CGT-Cheminots, SUD-Rail, Solidaires et le logo de la CGT-RATP. \"Et on ira, et on ira jusqu'au retrait\" (de la réforme), ont chanté les manifestants.\"On aurait bien voulu aller jusqu'au siège de BlackRock, au 4e étage\" mais \"on est restés dans le hall. C'était surtout une action symbolique, le jour de la reprise des négociations\" sur la réforme, a indiqué M. Cernon. \"Tout s'est passé dans le calme\", a dit à l'AFP une cheminote, étiquette du syndicat Solidaires collée sur son manteau.Les cheminots grévistes de la gare de Lyon avaient apporté une grande pancarte, où était dessinée une \"médaille de déshonneur\" décernée aux \"pilleurs\" de BackRock, selon une photo postée par M. Cernon sur Twitter, faisant référence à la Légion d'honneur attribuée le 1er janvier à Jean-François Cirelli, président de la branche française BlackRock. Les manifestants ont aussi déployé une banderole de \"lycéens, étudiants, profs AED\" disant \"l'heure est grève\".BlackRock, \"on sait très bien que c'est un lobby de l'ombre et qu'il existe une connivence entre le gouvernement et ce lobby\", a accusé M. Cernon. Interrogée par l'AFP, la direction de BlackRock a confirmé qu'il y a eu intrusion dans son immeuble, mais sans fournir de détails dans l'immédiat.",
    "date": "2020-01-07",
    "heading": "Les manifestants ont été évacués dans le calme après l'intervention des forces de l'ordre.",
    "title": "Réforme des retraites : des grévistes envahissent le siège de BlackRock"
}