{
    "article": "La quasi-totalité des raffineries françaises sont touchées par des blocages des expéditions mardi 7 janvier, dans le cadre d'un appel lancé par la CGT, pour protester contre la réforme des retraites. Les stations-service sont toutefois approvisionnées \"normalement\", a assuré le gouvernement.\"Toutes les raffineries de France métropolitaine continuent à produire et cinq raffineries sur sept connaissent des difficultés temporaires dans leurs expéditions\", indiquait le ministère de la Transition écologique et solidaire dans un communiqué mardi matin, au 34e jour de grèves contre la réforme. Un mouvement a ensuite débuté vers 13H00 à la raffinerie Total de Donges (Loire-Atlantique), selon la CGT. \"Il y a un rejet assez massif de ce projet de réforme. On est vers un durcissement du conflit et factuellement, pas une goutte de carburant ne sortira de la raffinerie jusqu'à samedi 13H00\", a indiqué Fabien Privé Saint-Lanne, délégué CGT. Il a ajouté qu'il y aurait \"des consignes\" dans \"les unités pour couper les pipelines, arrêter les chargements des wagons, laisser les bateaux à quai et arrêter de charger les camions de carburant\".La direction de Total a de son côté souligné mardi que ses raffineries \"fonctionnaient, produisaient et stockaient les carburants en attendant la fin des blocages d'expéditions\". Thierry Defresne, délégué syndical central de la CGT à Total, a décompté \"huit raffineries sur huit touchées par la grève, avec un bémol à Gravenchon (ExxonMobil) où les grévistes ne sont pas assez nombreux pour empêcher les expéditions\".La Fédération CGT de la Chimie avait appelé à un blocage de toutes les installations pétrolières -raffineries, terminaux pétroliers, dépôts- pendant 96 heures, du 7 au 10 janvier. FO a également appelé à un mouvement d'une durée illimitée.\"Ce matin, seuls trois dépôts sur environ 200 connaissent des difficultés temporaires, tous les autres assurant normalement leurs expéditions\", a affirmé toutefois le ministère.Le Premier ministre Édouard Philippe a indiqué mardi matin avoir demandé aux préfets de mobiliser les forces de l'ordre \"pour faire en sorte qu'il n'y ait pas de blocages de dépôts\" de carburants ou de raffineries.\"S'agissant des stations-service, la situation est quasi-normale avec plus de 98% des 11.000 stations-service qui ne connaissent aucune difficulté et sont normalement approvisionnées\", ajoutait le ministère de la Transition écologique. Selon l'Union française des industries pétrolières (Ufip), de l'ordre de 1,5% des 11.000 stations-service françaises étaient en effet en rupture d'un ou deux produits mardi matin.Total a de son côté comptabilisé 26 stations en rupture sur les 3.500 de son réseau lundi soir. \"Il n'y a pas d'inquiétude pour l'approvisionnement et aucun risque de pénurie au sein du réseau de stations-service Total\", a insisté le groupe pétrolier mardi.",
    "date": "2020-01-07",
    "heading": "La CGT a appelé à bloquer toutes les installations pétrolières -raffineries, terminaux pétroliers, dépôts- pendant 96 heures, du 7 au 10 janvier.",
    "title": "Blocage des raffineries : la quasi-totalité des sites touchés, sans impact sur les stations-services, assure le gouvernement"
}