{
    "article": "Dimanche, Emmanuel Macron avait fait part au Premier ministre australien Scott Morrison \"de la solidarité de la France\" envers l'Australie, ravagée par de gigantesques feux de forêts. À la suite de cet entretien, le ministre de l'Intérieur Christophe Castaner a annoncé mardi 7 janvier que cinq experts allaient être missionnés et envoyés en Australie pour aider à lutter contre les incendies. Ces experts doivent proposer un accompagnement aux autorités australiennes \"sur les stratégies de lutte aérienne, sur les luttes contre les feux de forêt en gestion de crise et sur d'autres spécialités\", a précisé M. Castaner devant l'Assemblée nationale, en rappelant l'expérience acquise par les pompiers ces dernières années à cause des incendies récurrents \"dans le sud de la France\".La petite équipe \"sera demain (mercredi, ndlr) sur place en Australie\" et \"pourra déterminer avec les autorités australiennes comment (...) renforcer encore les moyens humains\" fournis par la France, a-t-il ajouté. Le gouvernement est disposé à envoyer \"près d'une centaine de personnes en fonction\" des besoins exprimés par les autorités locales. Depuis septembre, l'Australie est ravagée par des incendies qui ont tué 24 personnes et ont réduit en cendres près de 80.000 km² dans tout le pays, une superficie presque équivalente à l'île d'Irlande. Ces feux ont également été meurtriers pour la vie sauvage. Selon une récente étude, ils sont à l'origine de la disparition de près d'un demi-million d'animaux depuis septembre dans le seul État de Nouvelle-Galles-du-Sud, le plus touché par les feux. Cette crise a mis l'accent sur le changement climatique responsable, selon les scientifiques, de cette saison des feux plus intense, longue et précoce que jamais. L'Australie n'est en effet pas encore entrée dans la période qui correspond d'habitude à la haute saison des incendies. Le gouvernement australien a été pointé du doigt, accusé de ne pas apporter de réponses à cette crise et de ne pas prendre les mesures nécessaires sur le plan environnemental.",
    "date": "2020-01-08",
    "heading": "La France va missionner cinq experts pour proposer un accompagnement sur les stratégies de lutte contre les feux et a annoncé être prête à envoyer une centaine de personnes si besoin.",
    "title": "Incendies en Australie : la France prête à envoyer une centaine de personnes"
}