{
    "article": "Alors que les discussions entre les partenaires sociaux et le gouvernement ont repris sur la réforme des retraites, la mobilisation dans les transports en commun se poursuit. Le trafic SNCF sera encore perturbé mercredi 8 janvier, avec 75% des TGV et 50% des Transilien \"en moyenne\" en circulation au 35e jour de grève reconductible, a annoncé mardi la direction dans un communiqué. Sur le réseau TGV, le trafic sera \"normal\" entre Paris et Lille, \"quasi normal\" sur les lignes Paris-Lyon et Paris-Marseille, a précisé le groupe ferroviaire. Il y aura 9 TGV sur 10 sur Paris-Bordeaux et Paris-Strasbourg, 8 TGV sur 10 sur Paris-Nantes. Comme pour mardi, il est prévu six TER sur dix (trains et autocars de substitution) en circulation mercredi, soit une hausse de \"20% par rapport à la semaine dernière\", souligne la SNCF. Des lignes sont rouvertes, comme Plouaret-Lannion en Bretagne, ou Calais-Dunkerque dans les Hauts-de-France.Un tiers des Intercités circuleront, soit un peu moins que mardi. Le trafic international sera toujours \"perturbé\", avec 9 Eurostar sur 10, 4 Thalys sur 5 et la moitié des Lyria.Aucune ligne de métro totalement ferméeLe trafic RATP sera également toujours \"très perturbé\" mercredi mais aucune ligne de métro ne sera totalement fermée, a annoncé la direction de la régie.Les métros des lignes automatisées 1 et 14 rouleront normalement. Les quatorze autres lignes seront \"très perturbées\", ouvertes totalement ou partiellement, mais jamais toute la journée. Le trafic des RER A et B sera de nouveau \"très perturbé\". Deux tiers des autobus circuleront \"en moyenne\". Le trafic des tramways sera \"quasi normal toute la journée\". Pour jeudi, journée de mobilisation interprofessionnelle nationale, \"l'offre de transport devrait être en baisse\", a prévenu la RATP.",
    "date": "2020-01-07",
    "heading": "Le trafic SNCF et RATP sera encore très perturbé mercredi 8 janvier au 35e jour de grève reconductible contre la réforme des retraites.",
    "title": "Grève RATP et SNCF : métro, bus, TGV, Transilien... Les prévisions de trafic pour mercredi\n"
}