{
    "article": "Gallimard a décidé, mardi 7 janvier, de ne plus vendre le journal de l'écrivain Gabriel Matzneff, à la suite du témoignage de Vanessa Springora jetant une lumière crue sur les pratiques pédophiles de l'écrivain. Sollicité par BFMTV, Gabriel Matzneff a estimé que cette décision était justifiée. \"Je pense qu'il a raison, cela calmera les excités qui auront ainsi le temps de lire mes essais\", explique l'écrivain dans une lettre envoyée à la rédaction.Dans son texte, l'auteur poursuit en dénonçant \"la vague de néo-puritanisme qui, arrivée des États-Unis, recouvre à présent l'entière planète\". \"Je trouve idiot, extravagant, que l'on me fasse en 2020 grief de livres publiés il y a plus de trente ans, voire il y a plus de quarante ans ! De livres qui, lors de leur publication, furent reçus avec faveur, parfois avec enthousiasme, par la presse française, belge, suisse\", ajoute Gabriel Matzneff, qui a renoncé à sa chronique pour Le Point. \"Seule l'intention de me nuire peut justifier que l'on sorte comme ça, comme un lapin d'un chapeau de magicien, des phrases qui dorment depuis des décennies dans ceux de mes livres écrits à l'époque où j'avais, comme des centaines de milliers de Français et de Françaises de ma génération et de la suivante, une vie que les moralistes s'accordent à juger dissolue\", conclut l'écrivain. \"La souffrance exprimée par Madame Vanessa Springora dans 'Le Consentement', fait entendre une parole dont la force justifie cette mesure exceptionnelle\", a indiqué la maison Gallimard dans un communiqué expliquant l'arrêt des ventes du journal de Gabriel Matzneff. Les exemplaires encore présents en librairie, dont le dernier volume \"L'Amante de l'Arsenal\" sorti mi-novembre, vont être rappelés. C'est la première fois que Gallimard prend une telle mesure. L'écrivain de 83 ans est visé depuis le 3 janvier par une enquête pour \"viol sur mineur\" de moins de 15 ans, ouverte 24 heures après la sortie du livre de Vanessa Springora, directrice des éditions Julliard. Dans \"Le Consentement\" (Grasset), elle raconte comment elle a été séduite par Gabriel Matzneff à l'âge de 13 ans, la relation sous emprise qu'elle a eue ensuite avec lui et les blessures que cela a laissées dans sa vie.Gabriel Matzneff pourrait se voir retirer une aide publique accordée à des auteurs vieillissants ayant de faibles revenus. Le ministre de la Culture Franck Riester a estimé que cette allocation, dont il bénéficie depuis 2002, n'était \"pas justifiée\". \"Est-ce que M. Matzneff, par le caractère autobiographique de ses récits, contribue par ses écrits à la renommée de la littérature française en se faisant le chantre de la pédocriminalité ? Je considère que non. Est-ce que le train de vie fastueux décrit dans ses livres justifie le versement d'une telle allocation ? Je considère également que non\", a estimé le ministre lors d'un point presse. Il propose également de réexaminer les décorations remises à Gabriel Matzneff, officier des Arts et Lettres depuis 1995 et chevalier de l'Ordre national du mérite depuis 1998, lors des prochaines réunions des organismes qui les attribuent.",
    "date": "2020-01-08",
    "heading": "\"Cela calmera les excités\", a indiqué l'écrivain dans une lettre. L'homme, visé par une enquête pour \"viol sur mineur\", y dénonce également \"la vague de néo-puritanisme\" qui \"recouvre l'entière planète\" aujourd'hui.",
    "title": "Gabriel Matzneff estime que Gallimard \"a raison\" de suspendre la vente de son journal intime"
}