{
    "article": "L'étude, publiée le 22 mai dans la revue scientifique The Lancet, conclut que l'hydroxychloroquine (HCQ), dérivée de l'antipaludéen chloroquine, n'est pas efficace contre la Covid-19 et qu'elle augmente même le risque de décès et d'arythmie cardiaque. Sa méthodologie a toutefois été remise en cause par une partie de la communauté scientifique, tout comme l'avaient été les méthodologies de précédentes études louant son efficacité.- Bannie par certains pays... -L'étude a poussé de nombreux pays à arrêter l'utilisation de la molécule, au premier rang desquels la France. Le pays du professeur Didier Raoult, l'un des principaux promoteurs de l'hydroxychloroquine, a abrogé le 27 mai la dérogation qui permettait depuis fin mars aux hôpitaux de prescrire ce médicament à des patients gravement atteints.D'autres pays, comme l'Italie, l'Egypte, la Tunisie, la Colombie, le Chili, le Salvador, le Cap-Vert, l'Albanie ou la Bosnie-Herzégovine, ont également suspendu la prescription d'HCQ aux patients Covid-19. En Italie toutefois, son administration reste possible dans le cadre d'essais cliniques.De son côté, la Hongrie n'utilise plus la molécule \"pour les nouveaux patients\", tout en continuant le traitement de \"ceux qui avaient déjà commencé à le prendre\", selon un porte-parole du gouvernement. Certains pays avaient déjà cessé de prescrire l'HCQ aux patients Covid-19 avant l'étude. La Suède, qui l'utilisait à l'hôpital pour traiter les formes sévères de la maladie, a arrêté fin avril après que l'agence européenne du médicament eut recommandé de ne l'administrer que dans le cadre d'essais cliniques.Le gouvernement allemand estime également que \"les études actuelles ne permettent pas pour le moment un traitement ordinaire de patients atteints du Covid-19 avec de la chloroquine ou de l'hydroxychloroquine, hors essais cliniques\".- ... promue par d'autres -Nombreux sont les pays qui, au contraire, louent l'efficacité de l'hydroxychloroquine et ne souhaitent pas s'en passer.C'est le cas du Brésil, de l'Algérie, du Maroc, de la Turquie, de la Jordanie, de la Thaïlande, de la Roumanie, du Portugal, du Kenya, du Sénégal, du Tchad ou encore du Congo-Brazzaville.\"Nous avons traité des milliers de cas avec ce médicament avec beaucoup de succès à ce jour. Et nous n'avons pas noté de réactions indésirables\", a déclaré à l'AFP le docteur Mohamed Bekkat, membre du Comité scientifique de suivi de l'évolution de la pandémie en Algérie. Selon lui, l'étude publiée dans The Lancet \"prête à confusion\" car elle \"semble concerner des cas graves pour lesquels l'hydroxychloroquine n'est d'aucun secours\", alors que la molécule \"s'est révélée efficace quand elle est utilisée précocement\".La Russie, Bahreïn, le sultanat d'Oman et les Emirats arabes unis n'ont pas non plus, pour l'heure, suspendu son utilisation. En Iran, des messages postés récemment sur les réseaux sociaux par des patients montrent que la molécule continue d'y être prescrite.L'Inde et le Venezuela continuent quant à eux un usage prophylactique (en prévention) de l'hydroxychloroquine. Les autorités sanitaires indiennes assurent n'avoir détecté \"aucun effet secondaire majeur\".De son côté, Cuba continue d'utiliser l'HCQ mais va réviser ses protocoles pour introduire des précautions supplémentaires.Aux Etats-Unis, l'hydroxychloroquine ne peut en principe être administré à des patients Covid-19 qu'à l'hôpital, mais l'agence du médicament (FDA) mettait en garde dès avril contre des risques d'arythmie cardiaque. Fervent défenseur de la molécule, le président Donald Trump a assuré qu'il en prenait quotidiennement à titre préventif, avant d'annoncer peu après la publication de l'étude du Lancet avoir arrêté.La Maison Blanche a quand même annoncé dimanche l'envoi au Brésil deux millions de doses d'hydroxychloroquine pour lutter contre le cornavirus.- Des essais cliniques suspendus... -L'article du Lancet a provoqué la suspension de nombreux essais cliniques, à commencer par le bras hydroxychloroquine des programmes Solidarity (OMS) et Discovery (Europe, coordonné par l'Inserm), qui ont arrêté d'inclure de nouveaux patients.Suspension également de l'essai international Copcov administrant des doses d'HCQ à des membres du personnel soignant au contact du coronavirus, de deux essais menés par la clinique universitaire de Tübingen (Allemagne) et de cinq essais au Danemark. Le Mali s'est également dit prêt à suspendre ses essais cliniques.- ... d'autres essais maintenus -Mais d'autres essais se poursuivent, comme Recovery (Royaume-Uni). Se basant sur leurs propres données de mortalité, ses responsables estiment qu'il n'existe \"pas de raison convaincante de suspendre le recrutement pour des raisons de sécurité\".D'autres essais menés au Canada, au Nigeria ou au Mexique se poursuivent également.\"Il y a des données qui prouvent que l'hydroxychloroquine a fonctionné pour de nombreux patients. C'est pourquoi nous allons continuer\", a déclaré la professeure Mojisola Adeyeye, qui dirige au Nigeria l'agence du médicament.En Chine, berceau de la pandémie, l'HCQ reste uniquement utilisée dans le cadre d'essais cliniques, mais son efficacté, jugée prometteuse début février par l'université de Wuhan, est désormais remise en cause par un hôpital réputé de Shanghai.",
    "date": "2020-06-01",
    "heading": "Bannie par certains pays, promue par d'autres: la planète est plus que jamais divisée sur l'utilisation de l'hydroxychloroquine pour traiter le nouveau coronavirus depuis la publication d'une étude contestée jugeant la molécule inefficace, voire néfaste.",
    "title": "Coronavirus: le monde divisé sur l'utilisation de l'hydroxychloroquine"
}