{
    "article": "Son nom était devenu une véritable marque. Jacques Dessange, coiffeur apprécié des stars de cinéma et fondateur du célèbre groupe international de coiffure, est décédé mardi 7 janvier à l'âge de 94 ans, a annoncé son avocat à l'AFP. Né en 1925 en Sologne, le coiffeur-entrepreneur avait ouvert ses premiers salons en 1954, s'attirant la sympathie des personnalités en inventant le \"coiffé-décoiffé\" avant de développer un empire présent dans 43 pays. Cet empire, qu'il a fondé et qu'il n'avait quitté qu'en 2008, réunit près de 1.600 salons dans le monde, dont 370 en France, sous diverses enseignes comme Dessange et Camille Albane. En 2017, le groupe avait réalisé un chiffre d'affaires de plus de 100 millions d'euros.Initié à la coupe à Souesmes (Loir-et-Cher), dans le salon paternel, il était monté à Paris en 1945 après son certificat d'études et y avait connu un dur apprentissage, avec pas moins de 12 renvois jusqu'à son embauche par Louis Gervais, un coiffeur à la mode. Passées entre ses mains expertes et ses ciseaux, des actrices comme Brigitte Bardot, Jean Seberg et Jeanne Moreau lui permettent d'accéder à la notoriété, ce qui lui vaut de coiffer ensuite des stars internationales comme Liz Taylor, Marlene Dietrich ou Ava Gardner.En 1966, il lance sa marque à son nom en s'associant à de jeunes et prometteurs coiffeurs avant de se diversifier dans les produits phyto-sanitaires ou des écoles de formation.Démêlés judiciairesCes dernières années, Hubert, de son vrai prénom, avait surtout fait parler de lui pour ses démêlés judiciaires, notamment avec son plus jeune fils. En 2004, il avait confié les rênes du groupe à son deuxième fils, Benjamin. Quatre ans plus tard, il avait déchanté, s'estimant évincé. Amer, il s'en était ému dans un opuscule à destination de ses franchisés.Malgré cette attaque en règle, Dessange International n'avait pas réussi à faire condamner le fondateur du groupe pour dénigrement en février 2012.Le nom de Jacques Dessange a aussi été cité en 2015 par Le Monde et des médias internationaux parmi les détenteurs de comptes non déclarés au fisc chez HSBC Suisse. Le célèbre coiffeur y aurait eu jusqu'à 1,6 million d'euros entre 2006 et 2007. Il aurait ensuite régularisé sa situation avec le fisc français en 2012. Depuis de nombreuses années, Jacques Dessange s'adonnait à sa passion pour la peinture dans sa propriété de Sologne.Ce décès survient moins d'un an après celui de Jean-Louis David, l'autre coiffeur des stars et inventeur du dégradé, le 3 avril 2019 à l'âge de 85 ans.",
    "date": "2020-01-07",
    "heading": "À la tête d'un véritable empire, le coiffeur-entrepreneur est décédé mardi 7 janvier à l'âge de 94 ans.",
    "title": "Le coiffeur des stars Jacques Dessange est mort"
}