{
    "article": "C'est un concept qui fait réagir : un site qui permet d'obtenir des arrêts maladie grâce à des téléconsultations. Créé fin 2018 en Allemagne par Can Ansay, \"présenté comme docteur, mais en réalité docteur en droit, et avocat\", précise Le Parisien, le site arretmaladie.fr a été lancée mardi matin en France.Outre-Rhin, le site au-schein.fr a prescrit pas moins de 30.000 arrêts maladies l'an dernier. \"Notre objectif pour la France, en 2020, est de 50.000 arrêts de travail, car ici les téléconsultations sont remboursées et il devrait y avoir plus de demandes, explique au quotidien le fondateur de la plate-forme. Chez nous, le modèle économique est clair et restreint : prescrire des arrêts maladie pour quatre petits maux du quotidien : le coup de froid, les règles douloureuses, le stress et la gastro-entérite\". Mais comme le souligne Le Parisien, sur le site il est également question de \"douleurs de dos\", \"migraine\" ou encore \"cystite\". Les journalistes ont d'ailleurs fait le test et ont obtenu en sept minutes un arrêt maladie d'une journée pour un \"modeste rhume\". Avec une telle méthode, Can Ansay estime qu'il va contribuer à réduire le nombre de visites chez le médecin et les arrêts de travail. \"La Norvège a autorisé les salariés à s'auto-arrêter pour deux-trois jours, sans justificatif. Cela s'est traduit par une baisse du nombre de jours d'absence au travail pour cause de maladie. Si on facilite les arrêts, il y en aura moins\", se défend-il.L'Assurance maladie contre-attaqueLa réaction de la Sécurité sociale n'a pas tardé : la Cnam \"en lien avec le Conseil de l'ordre des médecins\" a indiqué qu'elle \"va mettre en demeure immédiatement le site de cesser ses activités et engager également, à cette fin, une action en référé\". \"Les arrêts de travail ne sont pas des produits de consommation, susceptibles d'être distribués sur demande des patients\", a souligné l'Assurance maladie.En attendant, le service et la téléconsultation sont accessibles 7/7 jours, aux heures ouvrables, au prix de 25 euros la consultation. Le site n'accepte pour le moment pas la carte Vitale, le patient doit alors avancer l'argent. Mais rien n'est dit que les malades seront remboursés, prévient l'Assurance maladie. \"Le site promet le remboursement des consultations alors qu'il ne respecte par le parcours du patient, déplore Nicolas Revel, le directeur de la Cnam. Cet exemple nous montre que nous avons raison d'encadrer le remboursement des téléconsultations, cela évite les dérives de plateformes commerciales\".De son côté, arretmaladie.fr assure avoir mis en place plusieurs dispositifs pour éviter les abus : les arrêts maladie sont limités à trois jours et le recours à la plateforme est limité à une fois toutes les trois semaines.",
    "date": "2020-01-07",
    "heading": "Créé en Allemagne fin 2018, le site de téléconsultation arretmaladie.fr a annoncé mardi matin son lancement en France, en mettant en avant la possibilité de se faire prescrire \"un arrêt maladie de quelques jours pour des pathologies simples et courantes : coup de froid, stress, douleurs menstruelles, gastro-entérite, etc\".",
    "title": "La Sécu porte plainte contre un site qui propose des arrêts de travail "
}