{
    "article": "Depuis plus de trois semaines maintenant, la crise des \"gilets jaunes\" agite la France. Au delà de leur revendication première de la suppression de la hausse des taxes sur le carburant, ils protestent surtout contre la baisse de leur pouvoir d'achat, qu'ils attribuent à la politique d'Emmanuel Macron. Qu'en est-il vraiment ? Selon la Fondation Jean Jaurès, les mesures adoptées depuis l'arrivée de l'ancien ministre de l'Économie à l'Élysée ont effectivement \"dégradé\" le pouvoir d'achat des Français. \"Notre analyse montre qu'il y a bel et bien un sujet de pouvoir d'achat en France, de quelque côté qu'on le regarde\", estiment les auteurs d'une note publiée ce lundi 10 décembre, réalisée par l'Observatoire de l'économie de cette fondation positionnée à gauche.Une politique en faveur des 1% les plus richesLes mesures prises pour les budgets 2018 et 2019 \"ont dégradé le pouvoir d'achat des classes modestes et moyennes\", estime la fondation, qui s'en prend notamment à la transformation de l'impôt sur la fortune (ISF) et du crédit d'impôt compétitivité emploi (CICE). \"La politique de transferts massifs engagée par le gouvernement depuis mai 2017 s'est effectuée en faveur d'une minorité de contribuables, les 1% les plus riches\", reprochent les auteurs de la note. Or, \"pour l'immense majorité des salariés, des chômeurs, des retraités, impôts supplémentaires et amputation des prestations sociales ont conduit à une baisse du pouvoir d'achat en 2018 et vont se traduire par une hausse imperceptible en 2019\", ont-ils souligné.La note, intitulée \"Pouvoir d'achat : propositions pour sortir de la crise\", estime par ailleurs que la \"transformation du CICE en baisse pérenne de cotisations sociales pour les employeurs va se traduire en 2019, et de manière incompréhensible dans le contexte actuel, par un double versement d'une vingtaine de milliards d'euros aux entreprises\".Comment redonner du pouvoir d'achatPour redonner du pouvoir d'achat aux Français, la Fondation Jean-Jaurès préconise plusieurs mesures, dont une \"prime de rattrapage de pouvoir d'achat\" de 500 euros en 2019 pour 20 millions de ménages. Cette prime prendrait la forme d'un crédit d'impôt et \"serait financée en décalant à 2020 la baisse pérenne de charges pour les employeurs\".La Fondation suggère aussi de \"conditionner l'attribution du CICE\" à l'ouverture de négociations salariales dans les entreprises avant le 31 mars. Elle propose aussi l'ouverture de négociations salariales dans la fonction publique.",
    "date": "2018-12-10",
    "heading": "Selon la Fondation Jean Jaurès, les mesures prises pour les budgets 2018 et 2019 \"ont dégradé le pouvoir d'achat des classes modestes et moyennes\". Le think tank de gauche cible notamment la transformation de l'impôt sur la fortune (ISF) et le crédit d'impôt compétitivité emploi (CICE).",
    "title": "Les mesures prises par Emmanuel Macron ont-elles dégradé le pouvoir d'achat ?"
}