{
    "article": "C'est une fin de non-recevoir. Au lendemain de la quatrième journée de mobilisation des \"gilets jaunes\", la ministre du Travail Muriel Pénicaud a exclu tout coup de pouce pour le Smic. \"Si on augmente tous les salaires de façon automatique, plein d'artisans et de commerçants vont mettre la clé sous la porte, n'y arriveront pas, ou alors vont augmenter les prix et personne ne pourra se payer les services\", a-t-elle expliqué dimanche 9 décembre sur le plateau de LCI.Au 1er janvier, le Smic augmentera automatiquement de 1,8%. Il s'agit d'une hausse mécanique, liée à l'indexation sur l'inflation, mais aussi à la baisse des cotisations sociales et la hausse de la prime d'activité consacrée aux bas salaires. Le Smic mensuel brut passera ainsi de 1.498,47 à 1525,45 euros. \"On a le pays d'Europe qui a le système d'augmentation du Smic le plus favorable\", a ajouté Muriel Pénicaud.Une mesure \"ciblée\" plutôt qu'une mesure \"générale\"Selon l'ancienne directrice de Business France, une mesure \"générale\" telle qu'une revalorisation supplémentaire du Smic \"détruit de l'emploi\". Elle préconise ainsi une \"mesure ciblée\" qui \"peut peut permettre de garder l'équilibre entre créer de la compétition et de l'emploi et augmenter les salaires\".La ministre du Travail encourage ainsi les entreprises en bonne santé à trouver des solutions pour augmenter les revenus des salariés : \"Il y a de nombreuses branches et entreprises où l'on peut soit augmenter l'intéressement aux participations, soit en urgence faire l'égalité (salariale) hommes-femmes, soit augmenter les salaires\".\"Le problème, c'est pas que le Smic. C'est le pouvoir d'achat et les dépenses contraintes\", a-t-elle par ailleurs ajouté, considérant qu'il était nécessaire de faire baisser le coût des transports et du logement notamment.",
    "date": "2018-12-09",
    "heading": "Le gouvernement ne va pas annoncer de coup de pouce au Smic, au-delà de la hausse quasi-automatique de 1,8% attendue en janvier, car une telle mesure détruirait des emplois, a déclaré la ministre du Travail.",
    "title": "\"Gilets jaunes\" : un coup de pouce au Smic \"détruit des emplois\", selon Muriel Pénicaud"
}