{
    "article": "Selon la police, quelque 60.000 personnes ont défilé dans les rues de la capitale. Les manifestants sont venus de Flandre, dans le nord, et de Wallonie pour prendre part à la mobilisation, revêtus de chasubles vertes, rouges et bleues aux couleurs des trois principaux syndicats du pays : la FGTB, traditionnellement liée au Parti socialiste, la CSC rattachée aux partis centristes-chrétiens et la CGSLB à ceux de centre-droit. Il s'agit de la première étape d'une série d'actions contre le gouvernement de droite qui s'égrèneront jusqu'à l'automne, selon les syndicats. Le mouvement, semblable aux mobilisations françaises contre la loi travail depuis plus de deux mois, entraîne des perturbations notamment dans les transports en commun. Des \"casseurs\" se sont également manifestés en marge de la manifestation. La police est intervenue, faisant usage de canons à eau, pour disperser la centaine d'individus parfois masqués qui ont lancé des projectiles contre les forces de l'ordre.- CONTRATS D'INTERIM EN CDI ET SEMAINES DE 45H -Les responsables syndicaux fustigent une réforme du ministre de l'Emploi Kris Peeters prévoyant \"l'annualisation\" du temps de travail, avec la possibilité pour les employeurs d'imposer des semaines de 45 heures suivies de périodes à horaires allégés, contre 38 heures actuellement. Comme en France, l'objectif est d'augmenter la fexibilité du marché du travail afin de réduire le chômage.\"Je suis là pour protester contre toutes les mesures que le gouvernement de droite prend. Ils attaquent les travailleurs, les pensionnés et ceux qui n'ont pas de travail et je suis surtout là pour les jeunes, car ils vont devoir travailler le triple, sinon plus\", a déclaré un protestataire, Michel Beis, membre du syndicat socialiste de la Fonction publique CGSP.\"On augmente les taxes à tous les niveaux et on diminue la couverture sociale. On revient en arrière. Il y a d'autres façons de fonctionner en favorisant le pouvoir d'achat\", a abondé Jacques Warnier, un enseignant venu de Liège (sud-est).Apellée la \"loi Peeters\" du nom du ministre, elle prévoit notamment l'imposition de 100 heures supplémentaires non-récupérables et sans négociations préalables, l'instauration de contrats à temps partiel sans indications d'horaires de travail ainsi qu'un contrat intérimaire à durée indéterminé. Autant de mesures considérées comme étant des régressions sociales par ses opposants. Parallèlement, un collectif appelé \"Union des Bloqueur-eus-s contre les 45h\" s'est mis en place. Il a pour but, comme son nom l'indique, de bloquer le projet de loi contesté. \"L'annualisation du temps de travail, l'intérim à durée indéterminé renforcent une société où nos vies sont entièrement soumises aux volontés de ceux qui nous gouvernent. Cette mesure est la mesure de trop, elle ne passera pas !\", indique le site officiel de cette initiative. - LA POLITIQUE DE LA COALITION JUGÉE TROP LIBÉRALE -La Belgique est dirigée depuis octobre 2014 par une coalition de quatre partis de droite, trois néerlandophones (dont le parti nationaliste flamand N-VA) et un francophone, la formation libérale Mouvement réformateur (MR) du Premier ministre Charles Michel. Un an et demi après l'arrivée au pouvoir de cette coalition, la mobilisation des syndicats et des partis de gauche reste forte. Plusieurs grèves avaient rythmé l'automne 2014 après une manifestation géante à Bruxelles en novembre, à laquelle 120.000 personnes avaient participé, du jamais vu en plusieurs décennies en Belgique.Dès son arrivée au pouvoir, le gouvernement avait hérissé les partenaires sociaux avec des mesures comme le gel temporaire des salaires, le report de 65 à 67 ans de l'âge de la retraite à l'horizon 2030. Les syndicats annoncent une série d'actions - grèves générales, manifestations - jusqu'à l'automne.",
    "date": "2016-05-24",
    "heading": "À l'instar de la France, la Belgique manifeste contre la loi travail. À l'appel des syndicats, plusieurs milliers de personnes étaient rassemblées ce mardi aux abords de la gare du Nord à Bruxelles.Ils protestaient contre la modification de la législation sur le travail du gouvernement de droite à travers une manifestation nationale.",
    "title": "60.000 personnes manifestent à Bruxelles contre la \"loi travail\""
}