{
    "article": "Accusé d'interférer dans le mouvement, Moscou se défend. Alors que la mobilisation des \"gilets jaunes\" dure depuis près d'un mois, les appels à l'action sont toujours aussi nombreux. Sur les réseaux sociaux, de nombreux comptes ont incité les Français à descendre dans la rue et bloquer les routes, ces trois dernières semaines. Or une partie des appels pourraient être en fait pilotés depuis la Russie, selon des médias. Le quotidien britannique The Times affirme ainsi que les faux comptes se multiplient, sur Twitter et Facebook, pour relayer des informations erronées. Citant des analystes en cybersécurité, le journal estime qu'au moins 200 comptes Twitter pro-\"gilets jaunes\" sont en fait hébergés par la Russie. Ces profils diffusent des photos et des vidéos erronées ou sorties de leur contexte, montrant de supposés manifestants en train d'être molestés par la police.\"Diffamation\"Lundi, le Kremlin a démenti ces informations, estimant qu'elles étaient diffamatoires. \"Nous n'avons pas interféré et n'allons pas interférer dans les affaires internes d'aucun pays, y compris la France\", a déclaré à la presse le porte-parole, Dmitri Peskov. Il s'agit d'une \"affaire exclusivement interne à la France\", a insisté le représentant du pouvoir présidentiel russe. \"Nous respectons la souveraineté de la France et nous sommes reconnaissants lorsque la France nous répond sur ce plan avec réciprocité. Toute allégation sur une possible participation de la Russie n'est rien d'autre que de la diffamation.\"Les services du renseignement français, qui ne se sont pas ouvertement prononcés sur le sujet, travaillent à la vérification de certains de ces comptes.",
    "date": "2018-12-10",
    "heading": "Soupçonné par certains de chercher à amplifier la colère des \"gilets jaunes\", notamment via les réseaux sociaux, le Kremlin a démenti toute implication, lundi 10 décembre. \"Nous n'interférons dans les affaires internes d'aucun pays, y compris la France\", a déclaré un porte-parole du palais présidentiel russe.",
    "title": "\"Gilets jaunes\" : la Russie cherche-t-elle à amplifier le mouvement ?"
}