{
    "article": "Dans une vidéo postée samedi 8 décembre sur Facebook, en plein \"acte IV\" de la mobilisation des \"gilets jaunes\", François Ruffin assure que la direction générale de sécurité intérieure (DGSI) enquête sur lui dans le contexte d'un soutien appuyé à ces hommes et femmes qui protestent contre la baisse de leur pouvoir d'achat. Le député La France insoumise se filme dans sa voiture, avant un tour de France à la rencontre des manifestants bloquant des ronds-point. \"On assiste à un resserrement autoritaire de la caste. C'est la démocratie contre l'oligarchie, c'est parti\", déplore-t-il. \"On vient d'apprendre hier soir que la DGSI montait un dossier contre moi, ou sur moi plus exactement, pour sédition, comme quoi je mènerais de manière clandestine un complot contre l'État\", explique-t-il, avant d'ironiser : \"Quand je vais pisser, je fais un live Facebook. Alors, ce n'est franchement pas la peine de me mettre sur écoute ! C'est du gaspillage d'argent public !\"La justice dément, Ruffin persiste et signeUne source judiciaire citée par Le Monde assure toutefois qu'aucune enquête visant François Ruffin n'est en cours. Le quotidien assure par ailleurs qu'aucune enquête administrative n'est menée par la DGSI.Interrogé par le journal, l'élu de la Somme persiste et signe. \"Des contacts au sein des services de sécurité ont indiqué qu'un dossier était ouvert à mon nom, que j'étais surveillé pour 'sédition'. Ils ont fourni des informations assez précises qui témoignaient qu'ils avaient bien accès à mes échanges, téléphoniques notamment\", assure-t-il. Le parlementaire poursuit : \"Les copains voulaient réagir en mode parano : éloigner les portables, enlever les batteries, se méfier, etc. Je m'y suis refusé. Je ne sais pas faire. Je ne veux pas faire dans la semi-clandestinité. Tout mon travail est public, par choix : engager le peuple à l'action (dans la rue ou dans les urnes), et non mener une activité groupusculaire. Aussi, logiquement, j'ai rendu cela public : tout comme la lumière éloigne les vampires, le ridicule devrait faire fuir les 'barbouzes'. Mais tout cela m'amuse plutôt.\"",
    "date": "2018-12-10",
    "heading": "Dans une vidéo postée samedi sur Facebook, le député La France insoumise de la Somme assure que la direction générale de sécurité intérieure (DGSI) \"mont(e) un dossier sur (lui) pour sédition\". Une source judiciaire citée par Le Monde assure toutefois qu'aucune enquête n'est en cours.",
    "title": "VIDÉO. \"Gilets jaunes\" : la DGSI enquête-t-elle sur François Ruffin ?"
}