{
    "article": "Le week-end dernier, la police a procédé à près de 2.000 arrestations dans tout le pays, dont plus de 1.000 rien qu'à Paris. La capitale a encore payé un lourd tribut, avec de nombreuses dégradations à travers toute la ville. Cet acte IV de l'action des \"gilets jaunes\" a été marqué, comme les semaines précédentes, par des destructions de mobilier urbain, des incendies de voitures et des pillages de magasins. Quelque 1.082 arrestations ont eu lieu à Paris, contre seulement 412 la semaine d'avant. • Des hommes sans antécédent judiciaireQui sont ces individus interpellés par les forces de l'ordre, après des violences ? Selon le procureur de la République de Paris, le portrait-robot des personnes arrêtées est \"très proche de (celui) de la semaine dernière\". Il s'agit majoritairement d'hommes, âgés de moins de 40 ans et originaires de toutes les régions de France, a déclaré Rémy Heitz dimanche soir. Nombreux sont ceux qui n'ont aucun antécédent judiciaire, a précisé le magistrat.• Extrême-droite et extrême-gaucheCertains hommes étaient tout de même connus des services de police, au moins pour leur appartenance à une mouvement politique. Les autorités ont ainsi repéré des personnes \"issu(e)s des rangs de l'ultra-droite ou de l'ultra-gauche\", a indiqué le procureur. C'est notamment le cas de Julien Coupat, considéré comme le leader du groupe d'ultra-gauche de Tarnac, qui a été arrêté samedi matin près du parc des Buttes-Chaumont, au nord de la capitale. À bord de son véhicule, les policiers ont trouvé des bombes de peinture, selon une source proche du dossier.• CasseursOutre les profils politiquement marqués, la police a également fait face à des groupes de jeunes, \"motivés souvent par une volonté de piller des commerces\", selon les termes du procureur. Samedi, des individus souvent cagoulés ont forcé l'entrée de plusieurs commerces, sur les grands boulevards, près de la gare Saint-Lazare et ailleurs. Dimanche soir, sur le total des arrestations, 278 personnes avaient été déférées au parquet de Paris à l'issue de leur garde à vue. La mairie de Paris estime que les dégâts matériels sont plus importants que la semaine précédente.",
    "date": "2018-12-10",
    "heading": "Les individus arrêtés samedi 8 décembre, en marge de la mobilisation des \"gilets jaunes\", sont majoritairement des hommes de moins de 40 ans, ont indiqué les autorités. Trois grands profils se dégagent : des militants issus de l'ultra-droite, d'autres liés à l'extrême-gauche et enfin des jeunes venus pour piller des magasins.",
    "title": "\"Gilets jaunes\" : quel est le profil des personnes interpellées samedi ?"
}