{
    "article": "Philip Hammond a été interrogé à la tribune par un député conservateur au sujet de \"Palmerston\", un petit félin recruté pour chasser les souris dans les locaux du \"Foreign Office\" britannique. Selon certaines rumeurs, le chat de gouttière offert par la SPA locale aurait été en réalité un espion à la solde de la Commission européenne, soucieuse de connaitre ce qui se tramait dans les coulisses du gouvernement de David Cameron à quelques semaines du referendum crucial sur un possible \"Brexit\".LE CHAT N'EST PAS UNE TAUPELe député des \"Tories\" Keith Simpson a ainsi sollicité Philip Hammond dans le cadre de la prestigieuse \"House of Commons\". \"C'est une question sérieuse. Puis-je demander à mon honorable ami si Palmerston a été contrôlé?\" a t-il demandé avant de poursuivre : \"Et mon honorable ami peut-il assurer à la Chambre que Palmerston n'est pas une \"taupe\" au service de la Commission Européenne?\". Plutôt que d'envoyer un délégué répondre à sa place, Hammond s'est saisi personnellement du sujet en adressant une réponse pleine d'humour.\"Ce n'est pas absolument pas une taupe\", a t-il lancé, admettant en revanche que Palmerston \"est un gros dormeur\". Hammond a par ailleurs salué l'assiduité du félin en adressant une pique subtile à Bruxelles. \"Son taux de présence est de 100%, et mes experts me disent que cela exclut toute possibilité qu'il soit un employé de la Commission\". Salué pour son efficacité, le chat (qui dispose de son compte Twitter officiel) aurait déjà attrapé trois souris.Le sous-secrétaire aux Affaires Étrangères a de son côté visiblement adoubé le chat du \"Foreign Office\". Simon McDonald a indiqué que Palmerston lui avait donné un \"coup de patte\" lors d'une séance de questions-réponses sur Twitter.Si Palmerston n'est pas un espion pro-européen, il se réjouira peut-être secrètement des dernières enquêtes d'opinion en Grande-Bretagne. Une série de sondages récents donne en effet une nette avance au camp du maintien du Royaume-Uni dans l'Union européenne, à quatre semaines du référendum.",
    "date": "2016-05-27",
    "heading": "Au pays de James Bond, même les plus adorables des animaux domestiques sont des espions potentiels. Le secrétaire d'État aux Affaires étrangères en a fait l'expérience lors d'un échange peu banal en pleine session à la Chambre des communes, mardi 24 mai, comme le rapporte le site TotalPolitics.",
    "title": "Grande-Bretagne : le chat du Secrétaire d'État aux Affaires étrangères soupçonné d'espionnage"
}