{
    "article": "-Ce message audio, d'une trentaine de minutes et diffusé en ligne, est attribué à son porte-parole, Abou Mohammed Al-Adnani. Il intervient au lendemain d'un largage de tracts sur Raqa, la capitale autoproclamée de l'EI, de la coalition antijihadistes commandée par les États-Unis demandant pour la première fois aux habitants de la ville de quitter les lieux. \"Serons-nous défaits si nous perdons Mossoul, ou Syrte, ou Raqa, ou toutes les villes, pour retourner là où nous étions auparavant?\", demande al-Adnan. \"Non. Car la défaite c'est perdre le désir et la volonté de se battre\".Les villes de Mossoul, en Irak, Syrte, en Libye, et de Raqa, dans le nord de la Syrie, sont trois bastions de l'EI, organisation jihadiste ayant revendiqué les attaques de Paris (130 morts) en novembre dernier mais qui perd du terrain dans son fief originel au Moyen-Orient. Dans ce premier enregistrement sonore attribué à al-Adnani depuis le mois d'octobre, ce dernier dit se moquer des États-Unis, à la tête d'une coalition internationale ciblant les positions de l'EI en Syrie et en Irak, car incapable, selon lui, de vaincre l'organisation jihadiste.\"LA FRANCE, PAYS LE PLUS MENACÉ\"\"Même 20.000 frappes aériennes\" par la coalition n'ont pas réussi à anéantir l'EI, affirme l'organisation qui menace d'attaques contre les États-Unis et l'Europe au cours du mois du jeûne musulman du ramadan qui commence début juin. L'an dernier avant le ramadan, l'EI avait aussi appelé ses partisans à des attaques. \"Il semble que l'EI semble plus clairement reconnaître ses difficultés à conserver un territoire\" tout en mettant l'emphase sur \"l'idée de poursuivre (le combat) malgré des pertes\", a souligné l'expert des réseaux jihadistes Aymenn al-Tamimi, commentant cette nouvelle bande sonore de l'EI qui a proclamé un \"califat\" sur des pans entiers de l'Irak et de la Syrie et cherche à accroître son influence à l'étranger.Auditionné le 10 mai par la Commission de la défense nationale et des forces armées, le patron de la Direction générale de la Sécurité intérieure (DGSI), Patrick Calvar, a expliqué que la France est \"aujourd'hui, clairement, le pays le plus menacé\", tant par l'EI que par Al-Qaïda qui \"veut redorer son blason\". \"Nous savons que Daech (acronyme arabe de l'EI) planifie de nouvelles attaques - en utilisant des combattants sur zone, en empruntant les routes qui facilitent l'accès à notre territoire - et que la France est clairement visée\", a expliqué le responsable du renseignement. \"Daech se trouve dans une situation qui l'amènera à essayer de frapper le plus rapidement possible et le plus fort possible: l'organisation rencontre des difficultés militaires sur le terrain et va donc vouloir faire diversion et se venger des frappes de la coalition\", a-t-il estimé. \"Si les attentats de novembre dernier ont été perpétrés par des kamikazes et par des gens armés de kalachnikov (...), nous risquons d'être confrontés à une nouvelle forme d'attaque: une campagne terroriste caractérisée par le dépôt d'engins explosifs dans des lieux où est rassemblée une foule importante, ce type d'action étant multiplié pour créer un climat de panique\", a-t-il affirmé, un peu moins d'un mois avant le début de l'Euro de football en France (10 juin-10 juillet).",
    "date": "2016-05-22",
    "heading": "- Dans un message audio diffusé samedi soir, l'organisation État Islamique (EI) a appelé à des attaques contre les États-Unis et l'Europe pendant le mois du ramadan (du 6/7 juin aux alentours du 6/7 juillet 2016). Le porte-parole du groupe terroriste ne mentionne à aucun moment le crash du vol Egyptair qui s'est écrasé au-dessus de la Méditerranée le jeudi 19 mai.",
    "title": "Daesh appelle à frapper l'Occident pendant le ramadan"
}