{
    "article": "- Les explications du maître de cérémonie après sa plaisanterie sur Woody Allen et le viol n'ont pas plu à tout le monde. - \"Ça fait plaisir que vous soyez en France parce que ces dernières années vous avez beaucoup tourné en Europe, alors que vous n'êtes même pas condamné pour viol aux États-Unis\". La petite phrase de Laurent Lafitte à Woody Allen lors de la cérémonie d'ouverture du 69e Festival de Cannes mercredi soir 11 mai avait fait polémique. Alors que l'actrice Emmanuelle Seigner s'était immédiatement fendu d'un Instagram rageur, la plaisanterie pouvant aussi bien faire allusion à son mari Roman Polanski, poursuivi aux États-Unis pour le viol présumé d'une mineure, les médias américains avaient salué un geste courageux. \"Je n'avais jamais entendu parler de Laurent Lafitte, mais c'est mon nouveau chouchou depuis qu'il a insulté Woody Allen en face\" tweetait un journaliste du site Uproxx, qui le qualifiait de \"l'homme le plus couillu de Cannes\" rapporte le site Slate.fr. Un autre déplorait qu'\"encore une fois, un humoriste fait le boulot que les journalistes n'ont pas fait\". Le New York Post faisait également sa Une sur le sujet. \"Cannes of worms\" (le Cannes des vers de terre) titre le journal américain sur une photo de Woody Allen prise lors de la montée des marches, transformant l'expression \"can of wroms\" qui signifie \"boîte de Pandore\". En effet, un peu avant la conférence de presse cannoise pour le film de Woody Allen, \"Café Society\", le fils de ce dernier et de Mia Farrow, le journaliste américain Ronan Farrow, avait publié dans le Hollywood Reporter une tribune dénonçant le silence de la presse au Festival de Cannes sur les accusations d'agressions sexuelles de sa sœur Dylan Farrow à l'encontre du célèbre réalisateur. Le silence des journalistes \"n'est pas simplement mauvais. Il est dangereux\", jugeait-il. Une tribune dont Laurent Lafitte ignorait l'existence a-t-il avoué par la suite dans les colonnes du même Hollywood Reporter. Son discours n'était donc pas destiné à accuser le réalisateur américain ainsi qu'il l'explique : \"Quand j'ai écrit cette blague, c'était plutôt une blague sur l'Europe, et sur le fait que [Roman Polanski], l'un des plus grands réalisateurs américains, avait dû passer des années en Europe, alors que Woody Allen n'y était pas obligé, puisqu'il n'était pas accusé de viol dans son propre pays justement. À l'inverse de Polanski. C'était censé être une blague sur le puritanisme américain et le fait qu'il est surprenant qu'un réalisateur américain veuille faire autant de films en Europe. Je n'étais pas au courant du reste\". Des explications qui a déclenché une nouvelle polémique et une salve de réactions déçues outre-Atlantique. \"Un acteur français qui pense que lorsque les États-Unis jugent les crimes sexuels contre les enfants, c'est du puritanisme\", s'insurgeait notamment un présentateur de la chaîne CNN sur Twitter. Un autre internaute l'a même assimilé au candidat à la présidentielle américaine Donald Trump, connu pour ses sorties fracassantes et assez scandaleuses : \"Ce Français vient de passer en tête de liste des porte-paroles potentiels de Trump à la Maison-Blanche\".",
    "date": "2016-05-13",
    "heading": "",
    "title": "Festival de Cannes : Laurent Lafitte s'explique sur sa plaisanterie polémique"
}