{
    "article": "La contestation sociale touche également les étudiants. Des mouvements qui ont contraint quelques universités franciliennes a reporté, lundi 6 janvier, leurs partiels en raison des difficultés d'accès aux campus liées à la grève contre la réforme des retraites. A Sorbonne Université, des étudiants ont installé des barricades devant les sites Sorbonne, Michelet, Clignancourt et Malesherbes pour revendiquer le report des examens. \"Lorsque l'accès à certains sites est bloqué par des étudiants et autres manifestants, les examens sont suspendus pour éviter tout risque de violence. C'est le cas des partiels sur les sites de Clignancourt, Malesherbes et Michelet qui ne se tiendront pas lundi après-midi\", a expliqué Sorbonne Université.A Nanterre, un appel au blocage a été lancé mais l'université assure que \"tous les examens ont eu lieu lundi\", même si \"une trentaine d'étudiants sont passés dans un amphithéâtre pour essayer de mobiliser les étudiants, mais ça n'a pas pris\".Dans un tweet publié dimanche, le président de l'université, Jean-François Balaudé, a expliqué que les partiels de décembre avaient déjà été déplacés et que l'université ne pouvait \"faire davantage, sauf à rallonger l'année universitaire, ce dont personne ne veut\". Il a néanmoins tenté de rassurer ses étudiants en promettant une tolérance certaine à l'égard des retards et absences.Des mesures exceptionnelles ont aussi été prises comme l'ouverture du gymnase \"à compter de lundi soir, pour permettre aux étudiant.e.s qui le souhaitent d'y dormir\", a-t-il affirmé sur Twitter. Lundi midi à Nanterre, une assemblée générale regroupant environ 300 personnes a voté le blocage de la fac à partir de mardi. Certaines universités parisiennes, dont l'Université Panthéon-Sorbonne (Paris 1), avaient anticipé les difficultés liées à la grève et annoncé un report des examens qui devaient débuter dès ce lundi. \"Les 45.000 étudiants passeront leurs examens en bonne et due forme à partir du lundi 13 janvier et ils seront étalés sur trois semaines\", a expliqué à l'AFP le président de cette université, Georges Haddad.A Bordeaux, les partiels sont reportés en psychologie, sociologie, anthropologie et sciences de l'éducation sur le campus de la Victoire en raison de \"dégradations commises pendant l'occupation d'une partie des bâtiments par des étudiants en décembre\", a indiqué sa présidence.",
    "date": "2020-01-06",
    "heading": "En raison de blocages dans plusieurs universités franciliennes, plusieurs séances d'examens ont dû été reportées.",
    "title": "Grève : des blocages font repousser les examens dans des universités"
}