{
    "article": "En cause : le discours d'introduction de Laurent Lafitte, maître de cérémonie lors de l'ouverture mercredi 11 mai. Si le baiser langoureux entre le comédien français et Catherine Deneuve a fait sensation, sa plaisanterie sur le viol provoque carrément le scandale.\"Ça fait plaisir que vous soyez en France parce que ces dernières années vous avez beaucoup tourné en Europe, alors que vous n'êtes même pas condamné pour viol aux États-Unis\". Une réflexion qui pourrait faire allusion aussi bien aux accusations de la fille de Woody Allen, dont le film \"Café Society\" faisait l'ouverture du festival, qu'au parcours du Franco-Polonais Roman Polanski, poursuivi aux États-Unis pour le viol présumé d'une mineure et qui n'a pas manqué de faire réagir. Sur son compte certifié Instagram, l'actrice Emmanuelle Seigner, épouse de Roman Polanski, a qualifié Laurent Lafitte de \"pathétique\" et \"gros blaireau\". À l'inverse, aux États-Unis la plaisanterie du maître de cérémonie a été saluée comme une forme de courage. \"Je n'avais jamais entendu parler de Laurent Lafitte, mais c'est mon nouveau chouchou depuis qu'il a insulté Woody Allen en face\" a tweeté un journaliste du site Uproxx, qui l'a qualifié de \"l'homme le plus couillu de Cannes\" rapporte le site Slate.fr. Un autre déplore qu'\"encore une fois, un humoriste fait le boulot que les journalistes n'ont pas fait.\"Le New York Post a également fait sa Une sur le sujet rapporte le Huffington Post. \"Cannes of worms\" (le Cannes des vers de terre) titre le journal américain sur une photo de Woody Allen prise lors de la montée des marches, transformant l'expression \"can of wroms\" qui signifie \"boîte de Pandore\".Un peu avant la conférence de presse cannoise pour le film de Woody Allen, le fils de ce dernier et de Mia Farrow, le journaliste américain Ronan Farrow, avait publié dans le Hollywood Reporter une tribune dénonçant le silence de la presse au Festival de Cannes sur les accusations d'agressions sexuelles de sa sœur Dylan Farrow à l'encontre du célèbre réalisateur. \"Il y aura des conférences de presse, et un tapis rouge que mon père va fouler avec sa femme (ma soeur) (Soon-Yi Previn, NDLR). Il va avoir ses stars à ses côtés - Kristen Stewart, Blake Lively, Steve Carell, Jesse Eisenberg. Ils peuvent faire confiance à la presse pour ne pas leur poser de questions dérangeantes. Ce n'est pas le moment, ce n'est pas l'endroit, ça ne se fait pas\". De fait, aucune question n'a été posée sur le sujet.Le silence des journalistes \"n'est pas simplement mauvais. Il est dangereux\", juge Ronan Farrow dans sa tribune. Il \"envoie un message sur qui nous sommes en tant que société, ce sur quoi nous allons fermer les yeux, qui nous allons ignorer, qui compte et qui ne compte pas\". \"Il y a encore du travail à faire pour construire une culture où les femmes comme ma sœur ne seraient plus traitées comme si elles étaient invisibles. Il est temps de poser quelques questions difficiles\", conclut-il.La fille adoptive de Woody Allen l'avait accusé en 2014, en pleine saison des Oscars, de l'avoir sexuellement agressée quand elle était enfant. Le réalisateur américain avait immédiatement qualifié ces accusations de \"fausses et honteuses\". Dylan Farrow a été adoptée par Mia Farrow et le réalisateur quand ils étaient en couple dans les années 80. L'affaire avait une première fois fait surface lorsque Woody Allen avait quitté Mia Farrow pour se mettre en couple avec la fille adoptive de cette dernière, Soon-Yi Previn, âgée de 21 ans à l'époque. Un juge new-yorkais et une enquête des services sociaux de New York avaient alors conclu, au moment d'une bataille judiciaire pour la garde des enfants d'Allen et Farrow, que les accusations d'agression sexuelle étaient \"non concluantes\".",
    "date": "2016-05-12",
    "heading": "- Si la blague de Laurent Lafitte à l'ouverture du 69e Festival de Cannes a été moyennement reçue dans l'enceinte du Palais des festivals, les Américains saluent en revanche son courage. -La 69e édition du Festival de Cannes a à peine débuté, qu'elle sent déjà le soufre.",
    "title": "VIDÉO - Festival de Cannes : la plaisanterie de Laurent Lafitte sur Woody Allen et le viol fait polémique"
}