{
    "article": "Alors que les négociations reprennent entre gouvernement et syndicat sur la réforme des retraites, Édouard Philippe s'est dit \"ouvert à des discussions sur beaucoup de sujets\", mardi 7 janvier. Toutefois, il a rappelé que les personnes se mettant \"en arrêt maladie pour faire grève\" se plaçaient dans l'illégalité. Sur RTL, le Premier ministre a assuré avoir demandé à la RATP et à la SNCF de renforcer leurs contrôles. \"Ceux qui souhaiteraient se placer en arrêt maladie pour faire grève, se placeraient dans une situation qui est illégale\", a expliqué M. Philippe.\"J'ai demandé à la SNCF et la RATP d'accélérer et d'accroître leurs contrôles -elles ont le droit de le faire- sur ceux qui, pour certains, donnaient le sentiment d'utiliser la possibilité de se placer en arrêt maladie pour faire grève.\"Selon Le Parisien, les arrêts maladie chez les conducteurs du métro parisien ont bondi depuis le 5 décembre. Chez les quelque 3.000 conducteurs des 16 lignes de métro parisien, les arrêts de travail \"ont bondi, parfois, de plus de 300 % entre la première quinzaine de décembre 2018 et celle de 2019\", écrit le quotidien. Dans le détail, entre les 10 et 16 décembre 2018, il y a eu 141 arrêts maladie en moyenne par jour, contre 446 entre les 9 et 15 décembre 2019, soit une hausse de + 200 %.Entre le 17 et 20 décembre 2018, il y a eu 137 arrêts par jour, contre 578 entre les 16 et 19 décembre de cette année, soit une augmentation de +321%. Le 15e jour de grève, le 19 décembre, un pic a été atteint avec 646 arrêts maladies déposés.Contactée par Le Parisien, la direction de la RATP confirme ces chiffres mais ne souhaite pas les commenter. \"Je ne suis pas au courant de ces statistiques\", assure par ailleurs Baptiste Arsale, secrétaire général de l'Unsa-Transport, syndicat majoritaire à la RATP. \"D'où viennent ces chiffres?, s'agace un autre syndicaliste. Le gouvernement et la direction sont prêts à tout pour décrédibiliser le mouvement. Les arrêts maladies, ce sont des médecins qui les délivrent, pas les agents de la RATP\", rappelle-t-il.",
    "date": "2020-01-07",
    "heading": "Se placer en arrêt maladie pour faire grève est \"illégal\", a assuré Édouard Philippe.",
    "title": "Arrêts maladie pendant la grève : Édouard Philippe demande de renforcer les contrôles"
}