{
    "article": "Sa voix calme et son phrasé rigoureux étaient devenus un \"refuge\" au coeur de l'horreur. Dans un entretien à La Croix, François Molins se livre sur ses années à la tête du parquet de Paris, pendant lesquelles il a dû faire face aux attaques terroristes sanglantes commises sur le sol français, dont celle de Charlie Hebdo, il y a cinq ans. \"Ce qui me revient en pensant à Charlie, c'est l'odeur de sang et de poudre lorsqu'on pénétrait dans l'immeuble. Et puis quand on entrait dans la salle de rédaction... Non je n'ajouterai rien de plus\", témoigne t-il dans cette longue interview, publiée vendredi 3 janvier.\"Je me disais 'T'es pas normal'\"Le magistrat évoque la manière dont il abordait l'horreur des scènes d'attentats. \"J'ai toujours éprouvé le besoin de me claquemurer quelques instants en arrivant sur les lieux. J'ai besoin d'un moment de recueillement (...). Et puis, après ce moment, je reviens pleinement à mon office\", décrit-il, indiquant avoir demandé, dans la foulée des attaques du 13 novembre 2015, qu'une psychologue accompagne les magistrats. \"J'ai amorcé le mouvement en y allant le premier\", précise t-il.A plusieurs reprises, son assurance à toute épreuve pendant ses prises de parole tranchait avec des contextes tragiques. \"Je trouvais que je n'avais pas trop mal supporté, et c'était justement ça qui m'inquiétait. Je m'étonnais de ne pas avoir craqué par moments. Je me disais : 'T'es pas normal !' J'ai mis des mots là-dessus, et la psy m'a plutôt rassuré\", dit-il, avant d'évoquer son rôle d'interlocuteur privilégié des Français face au fait terroriste, qu'il a embrassé dès les attaques de janvier 2015\"La parole d'un procureur, c'est crédible\"François Molins dit avoir pris progressivement la mesure de l'importance de ses interventions aux yeux de la population, devenues rapidement des rendez-vous essentiels dans la compréhension des attentats. \"J'ai compris, bien plus tard, que ça rassurait en effet. Pourquoi ? Parce que la parole d'un procureur, c'est crédible\". \"J'exposais les faits en veillant toujours à proscrire toute recherche de morbide ou de sensationnel. On explique les choses telles qu'elles sont, sans calcul politique, sans travestissement de la vérité. Sans en rajouter\".Après sept années en tant que procureur de Paris, le magistrat expose sa vision de la criminalité : \"Pour moi, la grande leçon des assises, c'est que personne n'est jamais tout à fait mauvais. Ni tout à fait bon d'ailleurs. Après, bien sûr, il y a des gens qui ne sont pas loin du mal absolu\".Aujourd'hui procureur général auprès de la Cour de cassation, François Molins est désormais abrité de l'exposition médiatique. Son rôle lui avait valu d'être protégé, après des menaces sur sa personne. \"J'étais placé sous protection depuis 2012 après une rumeur de fatwa sur moi, qui venait de Fresnes\", confesse t-il. \"Vivre sous la menace d'une fatwa, c'est dur au début. Après, on finit par évacuer la peur\".",
    "date": "2020-01-07",
    "heading": "L'ancien procureur de la République de Paris était devenu le visage incontournable de l'antiterrorisme pendant la vague d'attaques qui avait frappé la France.",
    "title": "Attentat de Charlie Hebdo : François Molins raconte ses années de lutte contre le terrorisme"
}