{
    "article": "Quel est l'impact des violences des manifestations de \"gilets jaunes\" sur l'économie française ? Au lendemain du quatrième samedi de mobilisation qui a de nouveau été marqué par des attaques contre des commerces dans la capitale et en régions, le gouvernement tire la sonnette d'alarme. \"C'est une catastrophe pour le commerce, c'est une catastrophe pour notre économie\", selon Bruno Le Maire, ministre de l'Économie, qui s'exprimait lors d'une visite aux commerçants à Paris.Au-delà des pillages et des nombreuses scènes de casse, de nombreux magasins, notamment ceux de l'avenue des Champs-Élysées, ont dû baisser le rideau lors des précédentes manifestations. Des fermetures contraintes qui sont particulièrement impactantes en cette période de fêtes de fin d'année. \"C'est une période où normalement le commerce tourne bien, c'est la veille des fêtes de Noël et, là, c'est une catastrophe\", ajoute Bruno Le Maire, promettant des \"réponses très concrètes (et) très directes\" aux commerçants mis en difficulté. À Paris, selon la mairie, la mobilisation des \"gilets jaunes\" a fait \"beaucoup plus de dégâts\" matériels que celle du 1er décembre. \"Le secteur concerné par les incidents était beaucoup plus important (...). En ayant moins de barricades, il y a eu beaucoup plus de dispersion, donc beaucoup plus de lieux impactés par des violences\", a expliqué Emmanuel Grégoire, premier adjoint de la maire Anne Hidalgo, en ajoutant sur France Inter qu'il fallait s'attendre à un \"coût économique beaucoup plus important\".Emmanuel Macron pourrait s'adresser aux acteurs économiques lors de sa prise de parole officiellement attendue en début de semaine. \"Ce que les Français demandent, c'est l'unité de la nation et de la justice\", a estimé Bruno Le Maire, se disant convaincu que le président de la République \"trouvera les mots\".",
    "date": "2018-12-09",
    "heading": "Les troubles survenus lors des manifestations des \"gilets jaunes\" constituent un \"catastrophe pour notre économie\", a déclaré le ministre Bruno Le Maire, au lendemain du quatrième samedi de mobilisation.",
    "title": "\"Gilets jaunes\" : Bruno Le Maire déplore une \"catastrophe\" pour l'économie"
}