{
    "article": "\"Il y a trop d'impôts, trop de taxes, trop de fiscalité dans ce pays !\". La phrase aurait été prononcée par Emmanuel Macron, selon Europe 1. Le contexte ? Vendredi 7 décembre, une quinzaine de maires de l'association \"Génération terrain\", qui regroupent des élus des Yvelines, ont été reçus à l'Élysée par le chef de l'État. \"On a sorti la machine à baffes pendant trois heures\", commente pour la radio Arnaud Péricard, maire de Saint-Germain-en-Laye. Durant cet entretien sans filtre, le président aurait reconnu plusieurs erreurs, concernant sa communication, mais pas seulement. Il aurait présenté comme des \"conneries\" la limitation à 80 km/h et la baisse des APL. \"J'ai trouvé qu'il était dans un état d'esprit combatif. On a envie que le pays réussisse. On l'a mis à la machine à baffe pendant trois heures. Il a accepté cette règle du jeu et de répondre à nos questions. Le président a répondu de manière cash. Il a dit que les 80 km/h était une 'connerie'. On a beaucoup parlé de la baisse des APL, et il a aussi dit que c'était une 'connerie'\", raconte le maire de Saint-Germain-en-Laye. Le chef de l'État aurait visé ses collaborateurs sans les nommer : \"Vous n'imaginez pas comme je ne suis pas aidé...\" aurait-il déclaré. Les Français exaspérésComment ont-ils réussi à être reçu à l'Élysée ? Dimanche 2 décembre, au lendemain de l'acte 3 des \"gilets jaunes\", Karl Olive, maire LR de poissy lui envoie un SMS lui proposant de rencontrer des maires de tous bords politiques, urbains et ruraux,rapporte Le Parisien. Il reçoit une réponse positive du chef de l'État deux jours plus tard. \"Des choses ont été dites, parfois pas très agréables, car l'exaspération de bon nombre de Français à son endroit est vraiment très forte\", raconte Arnaud Péricard, dans les colonnes du quotidien francilien. Europe 1 explique que la question des taxes - les taxes sur les carburants étant le point de départ de la contestation des \"gilets jaunes\" - était également au menu de cette rencontre de près de 3h30. Emmanuel Macron aurait alors reconnu qu'il y avait \"trop d'impôts, trop de taxes, trop de fiscalité\" dans le pays. Le chef de l'État, qui aurait pris des notes, a également entendu qu'il était \"mal-aimé, rejeté\". Sur sa manière de mener les réformes ? Elle a été jugée \"catastrophique\" et \"inappropriée\". \"Illettrés\", \"gaulois réfractaires\"... plusieurs sorties d'Emmanuel Macron ont laissé des traces et reviennent aujourd'hui dans la bouche de certains \"gilets jaunes\". Pour Karl Olive, \"il a compris qu'il devait corriger cette rupture avec le peuple\". Le président aurait même lancé, désireux de renouer avec la base : \"je veux aller voir tous les maires de France !\". Après les nouvelles violences qui ont secoué le pays samedi, Emmanuel Macron devrait s'adresser aux Français lundi afin de d'annoncer des mesures, notamment liées au pouvoir d'achat.",
    "date": "2018-12-09",
    "heading": "Lors d'un entretien avec une quinzaine de maires des Yvelines, Emmanuel Macron aurait notamment reconnu que la limitation de vitesse à 80 km/h, la baisse des APL étaient une \"connerie\".",
    "title": "Le mea culpa d'Emmanuel Macron face à des élus locaux"
}