{
    "article": "La fin du silence ? Exhorté par les \"gilets jaunes\" et les oppositions à s'exprimer en public, Emmanuel Macron pourrait tenir une allocution télévisée dans la soirée de lundi 10 décembre. Le chef de l'État l'aurait assuré à plusieurs élus reçus à l'Élysée, selon une information du Parisien dévoilée en plein quatrième acte de la mobilisation des \"gilets jaunes\". Cela n'a pas été confirmée officiellement par les services de la présidence, qui se contente d'assurer qu'une intervention aurait lieu \"en début de semaine\". Au cours de cette déclaration à la télévision, des mesures devraient être annoncées afin de \"retisser l'unité nationale\", selon les termes d'Édouard Philippe. \"Le président de la République s'exprimera. Il lui appartiendra de proposer les mesures qui viendront nourrir ce dialogue et qui permettront, je l'espère, à l'ensemble de la Nation française de se retrouver et d'être à la hauteur des enjeux qui sont déjà là et qui vont continuer à se poser dans les années qui viennent\", a commenté le Premier ministre, samedi 8 décembre, date de nouveau marquée par de nombreux heurts dans plusieurs villes. Depuis les violences du 1er décembre à Paris, Emmanuel Macron n'a pas pris la parole publiquement sur cette crise. Depuis cette date, le chef de l'État s'est déplacé pour constater les dégâts des violences autour de l'Arc de Triomphe, pour déjeuner avec des CRS dans une caserne parisienne avant d'effectuer deux jours plus tard une visite surprise à la préfecture incendiée du Puy-en-Velay. Vendredi 7 décembre, il s'est rendu au fort de Nogent-sur-Marne (Val-de-Marne) pour y rencontrer des gendarmes mobiles. En l'absence, à chaque fois, des caméras et des journalistes.Samedi 8 décembre, pour la quatrième journée de mobilisation des \"gilets jaunes\", 125.000 manifestants ont défilé en France, dont 10.000 à Paris. Plus de 1.385 interpellations ont donné lieu à 975 gardes à vue, au moins, sur l'ensemble d'un territoire.",
    "date": "2018-12-08",
    "heading": "Emmanuel Macron pourrait s'exprimer à la télévision pour annoncer des mesures qui doivent, selon le Premier ministre, \"retisser l'unité nationale\".",
    "title": "\"Gilets jaunes\" : Emmanuel Macron pourrait s'exprimer lundi 10 décembre"
}