{
    "article": "Alain Juppé est venu constater dimanche 9 décembre les dégâts causés dans sa ville de Bordeaux (Gironde) après la quatrième journée de mobilisation des \"gilets jaunes\". \"Il faut que le président de la République parle, et parle vite. Et qu'il tienne un discours fort à l'attention des Françaises et des Français. Un discours d'autorité bien sûr mais aussi un discours de compréhension, d'empathie, parce que beaucoup de revendications des 'gilets jaunes' responsables méritent d'être prises en considération. Et qu'il s'exprime dans un langage compréhensible de toutes les Françaises et les Français\". Voici pour la méthode, selon l'ancien ministre.Concernant les annonces que devra prononcer le chef de l'État, Alain Juppé veut voir l'accent mis sur les bas salaires et les petites retraites. \"Il faut aussi qu'il annonce des mesures fortes. Ces manifestations ont été provoquées par la surtaxation des carburants, ce problème est réglé puisque la surtaxe a été annulé. En revanche la question du pouvoir d'achat des plus modestes d'entre nous doit être évidemment abordée, celle des salariés qui ont de faibles revenus, c'est à dire la question du SMIC, mais celle aussi des retraités qui ont de petites retraites, ajoutées à l'augmentation de la CSG et le gel quasiment intégral des pensions de retraite, c'est sans doute trop charger la barque\", a poursuivi le candidat à l'investiture de la droite et du centre lors de la dernière présidentielle. Du côté des \"gilets jaunes\", \"changer de méthode\"Le maire de Bordeaux a également intimé aux \"gilets jaunes\" de \"changer de méthode\". \"Il faut aussi que les gilets jaunes fassent preuve de compréhension et d'imagination pour trouver d'autres façons d'exprimer leur mécontentement\", a-t-il affirmé. Quelque 70 personnes ont été interpellées à Bordeaux, selon un bilan de sources concordantes en fin de soirée samedi. 26 blessés ont été pris en charge par les services de secours (SDIS et SAMU) dans deux points de regroupement des victimes, selon la préfecture, lors des heurts entre casseurs et forces de l'ordre dans le centre-ville.Après une manifestation qui s'était déroulée dans le calme dans l'après-midi, des heurts ont éclaté en fin d'après-midi sur la place Pey Berland, aux abords de la mairie, puis se sont poursuivis jusqu'en fin de soirée dans plusieurs rues et avenues du centre. Des petits groupes de casseurs ont mis le feu à des barricades, du mobilier urbain, dégradé des vitrines et plusieurs banques, avant d'être dispersés par les forces de l'ordre.",
    "date": "2018-12-09",
    "heading": "Le maire de Bordeaux, dont la ville a été meurtrie samedi par des affrontements entre les casseurs et les forces de l'ordre, a distillé plusieurs conseils au chef de l'État, sur les mesures à prendre pour endiguer la crise mais aussi sur la manière de s'adresser aux Français.",
    "title": "VIDÉO. Crise des \"gilets jaunes\" : les conseils d'Alain Juppé à Emmanuel Macron "
}