{
    "article": "\"Les gens semblent penser que le coronavirus est terminé\" mais il est \"loin de l'être\" et \"nous pourrions assister à tout moment à un (autre) pic dangereux\", a mis en garde le ministre de la Santé Saïd Namaki, dans une interview télévisée. D'après le porte-parole du ministère, Kianouche Jahanpour, 2.979 nouveaux cas ont été enregistrés, ce qui porte le bilan total des malades du Covid-19 à 154.445.Le virus a en outre fait 7.878 morts dans la République islamique, dont 81 ces dernières 24 heures.Les provinces du Hormozgan (sud), de Kermanshah (ouest) et du Sistan-Balouchistan (sud-est) connaissent actuellement une résurgence d'infections, a indiqué M. Namaki.La moitié des victimes enregistrées ces dernières 24h ont été localisées dans trois provinces, a-t-il ajouté, sans les nommer.\"Si cela continue, le nombre de morts pourra revenir à trois chiffres.\"Le nombre de nouveaux cas enregistrés en Iran a connu une hausse quasi constante depuis le 2 mai, date à laquelle le pays avait annoncé avoir atteint un plus bas en deux mois.D'après certains experts étrangers mais aussi plusieurs responsables iraniens, les chiffres du gouvernement sont largement sous-estimés.Les autorités sanitaires ont à plusieurs reprises alerté sur la situation dans la province du Khouzestan, dans le sud-ouest du pays.Le Khouzestan reste classé rouge --plus haut niveau de risque selon le code couleur établi par les autorités--, et est la seule province où ont été réimposées des mesures de confinement pour lutter contre l'épidémie. \"Nous avons imploré les gens de ne pas organiser de mariages ou des funérailles mais ils n'ont pas écouté\", notamment dans le Khouzestan, a déclaré M. Namaki.",
    "date": "2020-06-01",
    "heading": "L'Iran a annoncé lundi près de 3.000 nouvelles contaminations au nouveau coronavirus au cours des dernières 24 heures, soit la plus forte hausse enregistrée depuis deux mois dans le pays.",
    "title": "Virus en Iran: 3.000 nouveaux cas en 24h, un pic inédit depuis deux mois"
}