{
    "article": "Le chef du gouvernement sera jusqu'à lundi midi côté israélien, à Tel Aviv puis à Jérusalem, une visite ponctuée par une rencontre avec son homologue Benjamin Netanyahu à la mi-journée. Il se rendra ensuite côté palestinien, à Bethléem, Jérusalem-Est et enfin à Ramallah. Il y rencontrera le Premier ministre Rami Hamdallah.L'avion gouvernemental transportant M. Valls s'est posé peu avant 19H45 locales (17H45 GMT) à l'aéroport international de Tel-Aviv, a indiqué une conseillère à l'AFP. Le président du Conseil représentatif des institutions juives de France (Crif) Roger Cukierman, son frère Henri Cukierman, président de la chambre de commerce France-Israël, les défenseurs de la mémoire de la Shoah Serge et Beate Klarsfeld, le journaliste Jean-Pierre Elkabbach, le cinéaste Alexandre Arcady, la chanteuse Keren Ann, le réalisateur Rani Massalha et l'anthropologue Marion Slitine sont également du voyage.La France tente actuellement de mettre sur pied une conférence internationale afin de relancer le processus de paix entre Israéliens et Palestiniens, au point mort depuis l'échec en avril 2014 de la dernière initiative américaine. Prévue initialement fin mai, cette conférence a été reprogrammée le 3 juin pour permettre à John Kerry d'y assister. Le secrétaire d'État américain a par ailleurs confirmé sa présence ce jeudi.Manuel Valls parviendra-t-il à infléchir la ligne de l'État hébreu qui, pour l'heure, ne veut pas entendre parler d'autre chose que de négociations bilatérales avec les Palestiniens ? D'autant que les relations entre la France et Israël sur le sujet sont assez tendues, Benjamin Netanyahu ayant mis en doute lors de la visite de Jean-Marc Ayrault \"l'impartialité\" de l'initiative française. Israël s'indigne en effet qu'une résolution de l'Unesco, adoptée avec la voix de la France en avril, ne fasse jamais référence à l'esplanade des Mosquées comme mont du Temple ou ne cite le mur des Lamentations qu'entre guillemets.LE COMBAT CONTRE L'ANTISÉMITISME DE VALLS APPRÉCIÉ\"Manuel Valls y va en étant parfaitement conscient de la réaction israélienne, pour continuer le dialogue et poursuivre ce travail de conviction, que cette initiative française n'est pas contre les Israéliens mais dans leur intérêt\", indique-t-on à Matignon. Connu et apprécié en Israël pour son combat contre l'antisémitisme en France, le Premier ministre pourrait faire la différence. Le 11 mai dernier, il avait notamment regretté \"des formulations malheureuses, maladroites, qui heurtent et qui auraient dû être incontestablement évitées, comme ce vote\" à l'Unesco.Interrogé sur Manuel Valls et sur ce vote controversé, Roger Cukierman, le directeur du Conseil représentatif des institutions juives (Crif), a estimé ce samedi matin sur Europe 1 qu'il était le \"meilleur interlocuteur français vis-à-vis du Premier ministre (israëlien NDLR). Ce vote à l'Unesco était catastrophique car c'était nier toute relation entre le peuple juif et Jérusalem. Cela a été une erreur majeure de la diplomatie française.\"UN VOYAGE \"ÉQUILIBRÉ\"Néanmoins, Matignon a tout fait pour que le voyage soit \"équilibré\", quand les détracteurs de Manuel Valls l'accusent d'avoir effectué un virage pro-israélien autour de 2010, alors qu'il se rendait auparavant à Khan Younès dans la bande de Gaza, avec qui sa mairie d'Évry avait noué des liens solides. Lors du dîner du Crif en mars, le chef du gouvernement avait déclaré que l'antisionisme était \"tout simplement le synonyme de l'antisémitisme et de la haine d'Israël\", déclenchant une controverse jusqu'au sein du gouvernement. \"C'est une bêtise de dire qu'antisionisme égale antisémitisme, c'est une lecture totalement partisane qui ne peut que tendre un peu plus les rapports entre Israël et les Palestiniens\", estimait un ministre rapporte Le Monde.\"Il n'a pas à corriger quoi que ce soit\", rétorque son entourage. \"Il a cette relation avec Israël, sa culture, les gens qu'il connaît là-bas, son combat très personnel et très fort contre l'antisémitisme. Mais il a par ailleurs une analyse sans ambiguïté sur les conditions nécessaires de la paix, par exemple l'arrêt de la colonisation\", défend-t-on.La visite n'est pas seulement diplomatique, et prévoit de nombreuses étapes sur la coopération économique, culturelle et mémorielle, avec notamment un passage au cimetière où sont enterrées des victimes des attentats antisémites de Mohammed Merah en 2012 et de l'Hypercacher en janvier 2015.",
    "date": "2016-05-21",
    "heading": "- Connu et apprécié en Israël pour son combat contre l'antisémitisme en France, le Premier ministre va-t-il parvenir à infléchir la ligne de l'État hébreu ? -Une semaine après la visite de Jean-Marc Ayrault à Jérusalem, Manuel Valls est arrivé samedi soir 21 mai en Israël pour voyage de trois jours. Tout comme le chef de la diplomatie française, le Premier ministre défendra l'initiative française pour relancer le processus de paix.",
    "title": "Manuel Valls en Israël et en Palestine pour relancer le processus de paix"
}