{
    "article": "Tout comme le chef de la diplomatie française, le Premier ministre défendra l'initiative française pour relancer le processus de paix. Ce dimanche 22 mai, Manuel Valls passe la journée à Tel-Aviv centrée sur les relations économiques et culturelles entre la France et l'État hébreu avec notamment l'inauguration d'une centrale solaire construite par le groupe français EDF. Le chef du gouvernement recevait dimanche après-midi la plus haute distinction de l'université de Tel-Aviv, où il a lancé un appel aux étudiants israéliens à venir étudier en France. \"Cette invitation que je lance n'est pas une invitation en l'air (...) c'est la plus sincère des réponses à ceux qui ne parlent que de boycott\", a-t-il affirmé, devant un auditoire largement composé de Français habitant en Israël.\"Comment ne pas condamner ceux qui se livrent à cette entreprise de destruction des liens qui nous unissent? Comment peut-on se dire éclairé, démocrate, et vouloir boycotter le savoir, la recherche, la culture, la création, la créativité?\", a dit M. Valls citant un appel au boycott d'un spectacle d'un ballet israélien à l'Opéra Garnier à Paris.Avant de recevoir sa médaille, le Premier ministre avait été salué par les responsables de l'université. \"Vous êtes un ami d'Israël. Vous n'êtes pas de ces ministres qui, une fois nommés, oublient instantanément qu'ils sont des amis d'Israël\", a salué François Heilbronn, président des amis français de la faculté. \"Nous vous admirons, nous admirons votre courage\", a salué Jacob Frankel, président du conseil des gouverneurs de l'université. Après une rencontre avec des étudiants français et israéliens, M. Valls s'est rendu auprès de l'ancien président Shimon Peres.\"LA COLONISATION DOIT CESSER\"La France tente actuellement de mettre sur pied une conférence internationale afin de relancer le processus de paix entre Israéliens et Palestiniens, au point mort depuis l'échec en avril 2014 de la dernière initiative américaine, mais sans les principaux concernés. Prévue initialement fin mai, cette conférence a été reprogrammée le 3 juin pour permettre à John Kerry d'y assister. \"On ne pourra ensuite progresser sans discussions directes entre Israéliens et Palestiniens. Je connais les réserves que suscite cette initiative côté israélien. J'en parlerai avec le Premier ministre Benjamin Netanyahu\", a dit Manuel Valls au journal Yediot Aharonot. La France est animée à la fois par le \"volontarisme\" et la \"modestie\", a-t-il par ailleurs affirmé à la radio communautaire juive française Radio J.Dans un entretien accordé au quotidien palestinien Al-Ayyam, il a de nouveau exposé les motivations d'une conférence internationale. \"Ce qu'il faut maintenant, c'est convaincre chacun, et notamment les Israéliens, que cette dynamique est dans l'intérêt de tous\", a-t-il dit. \"Le chemin est étroit\", a-t-il admis, et les Français sont \"lucides, déterminés et modestes\". Répondant à l'une des inquiétudes israéliennes, le chef du gouvernement a, comme Jean-Marc Ayrault avant lui, pris ses distances avec les déclarations faites en janvier par l'ancien chef de la diplomatie Laurent Fabius selon lesquelles la France reconnaîtrait l'État palestinien en cas d'échec de l'initiative française.\"Dire aujourd'hui quand nous reconnaîtrons l'État palestinien, c'est acter par avance l'échec de notre initiative\", a-t-il dit.Répondant à l'une des inquiétudes israéliennes, le chef du gouvernement a, comme Jean-Marc Ayrault avant lui, pris ses distances avec les déclarations faites en janvier par l'ancien chef de la diplomatie Laurent Fabius selon lesquelles la France reconnaîtrait l'État palestinien en cas d'échec de l'initiative française.\"Dire aujourd'hui quand nous reconnaîtrons l'État palestinien, c'est acter par avance l'échec de notre initiative\", a-t-il dit.Manuel Valls a invoqué le risque d'une nouvelle escalade pour justifier l'initiative. \"Plus le temps passe, plus la viabilité d'un État palestinien s'estompe sous l'effet d'une colonisation qui se développe\", a-t-il dit.\"L'arrêt de la colonisation est un impératif. Car on ne peut pas vouloir à la fois discuter de la paix, être sincère dans la négociation et continuer dans le même temps à pratiquer le fait accompli sur le terrain\", a-t-il insisté. Il s'est présenté en \"ami d'Israël\", ce qui l'autorise à dire \"avec encore plus de franchise : oui, la colonisation doit cesser\".LE COMBAT CONTRE L'ANTISÉMITISME DE VALLS APPRÉCIÉManuel Valls parviendra-t-il à infléchir la ligne de l'État hébreu qui, pour l'heure, ne veut pas entendre parler d'autre chose que de négociations bilatérales avec les Palestiniens ? D'autant que les relations entre la France et Israël sur le sujet sont assez tendues, Benjamin Netanyahu ayant mis en doute lors de la visite de Jean-Marc Ayrault \"l'impartialité\" de l'initiative française. Israël s'indigne en effet qu'une résolution de l'Unesco, adoptée avec la voix de la France en avril, ne fasse jamais référence à l'esplanade des Mosquées comme mont du Temple ou ne cite le mur des Lamentations qu'entre guillemets.\"Manuel Valls y va en étant parfaitement conscient de la réaction israélienne, pour continuer le dialogue et poursuivre ce travail de conviction, que cette initiative française n'est pas contre les Israéliens mais dans leur intérêt\", indique-t-on à Matignon. Connu et apprécié en Israël pour son combat contre l'antisémitisme en France, le Premier ministre pourrait faire la différence. Le 11 mai dernier, il avait notamment regretté \"des formulations malheureuses, maladroites, qui heurtent et qui auraient dû être incontestablement évitées, comme ce vote\" à l'Unesco.Interrogé sur Manuel Valls et sur ce vote controversé, Roger Cukierman, le président du Crif, estimait samedi matin sur Europe 1 qu'il était le \"meilleur interlocuteur français vis-à-vis du Premier ministre (israëlien NDLR). Ce vote à l'Unesco était catastrophique car c'était nier toute relation entre le peuple juif et Jérusalem. Cela a été une erreur majeure de la diplomatie française.\"UN VOYAGE \"ÉQUILIBRÉ\"Matignon a tout fait pour que le voyage soit \"équilibré\", quand les détracteurs de Manuel Valls l'accusent d'avoir effectué un virage pro-israélien autour de 2010, alors qu'il se rendait auparavant à Khan Younès dans la bande de Gaza, avec qui sa mairie d'Évry avait noué des liens solides. Lors du dîner du Crif en mars, le chef du gouvernement avait déclaré que l'antisionisme était \"tout simplement le synonyme de l'antisémitisme et de la haine d'Israël\", déclenchant une controverse jusqu'au sein du gouvernement. \"C'est une bêtise de dire qu'antisionisme égale antisémitisme, c'est une lecture totalement partisane qui ne peut que tendre un peu plus les rapports entre Israël et les Palestiniens\", estimait un ministre rapporte Le Monde.\"Il n'a pas à corriger quoi que ce soit\", rétorque son entourage. \"Il a cette relation avec Israël, sa culture, les gens qu'il connaît là-bas, son combat très personnel et très fort contre l'antisémitisme. Mais il a par ailleurs une analyse sans ambiguïté sur les conditions nécessaires de la paix, par exemple l'arrêt de la colonisation\", défend-t-on.Néanmoins l'initiative française pourrait être compromise par les derniers soubresauts de la politique intérieure israélienne. Manuel Valls arrive en Israël au moment où Benjamin Netanyahu semble en passe de faire entrer dans son gouvernement l'ultranationaliste Avigdor Lieberman, figure détestée des Palestiniens. L'arrivée à la tête du ministère clé de la Défense de ce dernier, qui a accusé le gouvernement de manquer de fermeté face à la vague actuelle d'attaques palestiniennes et qui prône de nouvelles colonies en Cisjordanie occupée, cimenterait le gouvernement le plus à droite de l'histoire d'Israël, selon des commentateurs.",
    "date": "2016-05-22",
    "heading": "- Le Premier ministre a entamé samedi soir un voyage en Israël puis dans les Territoires palestiniens au cours duquel il défendra une initiative française de relance du processus de paix. -Une semaine après la visite de Jean-Marc Ayrault à Jérusalem, Manuel Valls est arrivé samedi soir 21 mai en Israël pour voyage de trois jours.",
    "title": "Israël-Palestine : \"La colonisation doit cesser\" juge Valls"
}