{
    "article": "Pascal Hess avait perdu son passeport. Selon Le Parisien, ce photographe indépendant s'était résolu à ne pas voyager à bord du MS804 d'EgyptAir car il ne trouvait pas ce document indispensable à son voyage. Pourtant, l'avant-veille du départ, un voisin avait retrouvé son passeport dans la rue avant de le lui rendre. \"C'est étrange, mais il ne le sentait pas ce voyage, comme s'il avait un pressentiment\", confie un de ses amis au Parisien. Âgé de 51 ans, ce passionné de musique d'Évreux (Eure-et-Loire) partait en Égypte rejoindre un ami à lui animateur de plongée dans un club de vacances.Autre témoignage, celui de Sonia. Elle travaille comme personnel au sol à l'aéroport de Roissy. Elle est aujourd'hui inconsolable. Mercredi 18 mai, cette hôtesse de l'air a vu arriver une famille égyptienne arrivée en retard pour l'enregistrement du vol reliant Paris au Caire. Elle s'était rendue au mauvais terminal. \"Une famille, des parents avec cinq enfants. Ils se sont présentés au terminal 2 où je travaille et EgyptAir opère du terminal 1. Je leur ai indiqué. Le père commençait à stresser, car il voyait l'heure. Ils avaient été déposés par erreur au mauvais terminal par le taxi. Je leur ai dit que j'allais essayer d'appeler la compagnie, chose que je ne fais jamais, pour voir si elle pouvait exceptionnellement attendre. Ils sont repartis, j'espère qu'ils ne l'ont pas eu. C'est tout ce que je me dis\", confiait Sonia à RTL avant d'ajouter : \"une des filles avait dit à son père, écoute papa, si on l'a, on l'a, si on ne l'a pas, on prendra le suivant et puis c'est tout. Je revois encore la scène d'hier et je suis sous le choc\". À bord de cet avion de la compagnie EgyptAir qui s'est abîmé en mer se trouvaient 66 passagers, dont 15 Français. Pour le moment, les causes de ce drame ne sont pas connues.",
    "date": "2016-05-21",
    "heading": "Une famille arrivée en retard à l'enregistrement, un homme qui a perdu son passeport... Ces passagers se trouvaient à bord du vol MS804.Il voulait à tout prix prendre ce vol.",
    "title": "Crash EgyptAir : terribles concours de circonstances"
}