{
    "article": "\"Sa disparition a suscité un émoi sans précédent dans la profession enseignante et au-delà\". Le syndicat Snuipp-FSU a indiqué vendredi 3 janvier que les autorités avaient reconnu la responsabilité de l'administration dans le suicide de Christine Renon, cette directrice d'école de Pantin (Seine-Saint-Denis) qui avait dénoncé dans une lettre ses conditions de travail avant de se donner la mort. Le 23 septembre dernier, son corps était retrouvé dans le hall de son école maternelle. Dans un courrier envoyé deux jours avant son suicide à de multiples destinataires, cette femme de 58 ans mettait en cause l'Education nationale et ses conditions de travail, détaillant \"son épuisement\", la solitude des directeurs, ou encore les réformes incessantes et contradictoires. Selon un communiqué du Snuipp-FSU (premier syndicat du primaire) en Seine-Saint-Denis, la direction des services départementaux de l'Education nationale a reconnu, dans un courrier adressé à sa famille le 11 décembre, \"l'imputabilité au service\" pour son décès. \"Cela veut dire que l'administration est reconnue responsable du décès de Christine Renon\", a expliqué Marie-Hélène Plard, co-secrétaire départementale du syndicat.\"Tout ce qu'elle a dénoncé est reconnu: c'est la dégradation de ses conditions de travail qui l'ont poussée à mettre fin à ses jours\", a-t-elle poursuivi. \"C'est extrêmement important pour les collègues et ça va nous permettre de nous battre pour que réellement on ait une amélioration\". Interrogé, le ministère de l'Education a soutenu qu'il s'agissait d'une \"décision coutumière de l'administration dans ce genre de circonstances, car elle permet d'assurer une protection maximale aux ayant-droits\".Le rapport d'une enquête administrative de l'inspection générale de l'Education nationale, lancée après le suicide, doit par ailleurs être publié dans les jours qui viennent. Selon une source proche de l'enquête, il semblerait que ce rapport ne conclut \"pas uniquement à la responsabilité de l'employeur\" mais établisse \"un faisceau de motifs\" pour expliquer le suicide de Mme Renon. Mardi, le ministère de l'Education doit aussi publier les résultats d'une consultation effectuée en novembre auprès de tous les directeurs et directrices d'école, pour établir un état des lieux sur leurs conditions d'exercices et leurs besoins.",
    "date": "2020-01-06",
    "heading": "Le premier syndicat du primaire appelle le ministère de l'Education nationale à \"prendre ses responsabilités\" après avoir reconnu \"l'imputabilité au service\" du suicide de Christine Renon, retrouvée morte le 21 septembre dernier devant l'établissement scolaire qu'elle dirigeait.",
    "title": "Suicide d'une directrice d'école à Pantin : l'administration reconnue responsable"
}