{
    "article": "Johnny Hallyday avait offensé les habitants de Maubeuge en déclarant qu'il était plus agréable de chanter à Papeete que dans la ville du Nord. Les artistes devraient le savoir : on ne critique pas les villes françaises sous peine de polémique. Après Éric et Ramzy qui s'étaient attiré les foudres de Saint-Nazaire après avoir critiqué la ville sur le plateau du \"Petit Journal\" ou encore Catherine Deneuve qui avait provoqué un tollé en dépeignant Dunkerque comme une ville triste, Johnny Hallyday a vexé les habitants de Maubeuge cette semaine. En concert à Papeete, à Tahiti, mercredi soir, le rockeur avait confié à la chaîne locale Polynésie Première sa joie à l'idée de chanter dans cet endroit \"paradisiaque\". \"C'est quand même mieux de venir chanter ici à Papeete, à Tahiti, qu'à... Maubeuge\" ajoutait-il alors. Face aux rires de la salle, il justifiait alors la comparaison : \"Non mais c'est vrai, c'est quand même beaucoup plus joli, c'est beaucoup plus enchanteur\". Une petite phrase qui a fait le tour des réseaux sociaux et qui n'a pas échappé au maire de la ville du Nord. \"Il était bien content d'y venir à la Kermesse de la Bière au début de sa carrière (en 1971 selon \"Le Petit Journal\")\" a commenté Arnaud Decagny à La Voix du Nord. Le quotidien régional rapporte par ailleurs que l'élu compte même écrire à la société de production de l'artiste dès lundi. \"Nous faisons beaucoup d'efforts pour l'attractivité de la ville\" expliquait-il . \"Il aurait pu dire Béthune ou une autre ville mais il a dit Maubeuge. Et si les Maubeugeois sont très critiques, ils n'aiment pas être critiqués !\" assurait-il. Par ailleurs, le maire a posté sur Facebook la photo de la longue file d'attente pour le zoo de Maubeuge en commentant \"Non, ce n'est pas l'entrée d'un concert de Johnny, mais l'affluence record du zoo de Maubeuge aujourd'hui!\". Et a retweeté le post de la Ville de Maubeuge sur le même ton pour être sûr de se faire bien comprendre. Face à la polémique, l'interprète d'\"Allumer le feu\" a posté vendredi matin 6 mai une vidéo sur Twitter pour se faire pardonner avec humour. Reprenant une chanson de Bourvil, il prononce ces quelques mots : \"Tout cela ne vaut pas un clair de Lune à Maubeuge\". Le tout accompagné d'une émoticône, un petit dessin, représentant un personnage avec des lunettes de soleil et du titre d'une de ses chansons : \"De l'amour\". Cela n'a pas suffit à apaiser Arnaud Decagny, qui a déclaré sur son compte Facebook : \"Si Johnny Hallyday veut s'excuser en chantant \"tout ça ne vaut pas un clair de lune à Maubeuge\", Alors qu'il vienne le faire, chez nous... à Maubeuge !\"",
    "date": "2016-05-06",
    "heading": "",
    "title": "VIDÉOS - Johnny Hallyday s'excuse en chanson auprès des habitants de Maubeuge"
}