{
    "article": "La grève contre la réforme des retraites, qui perturbe fortement le trafic ferroviaire depuis le 5 décembre, a occasionné un manque à gagner de plus de 600 millions d'euros à la SNCF, a indiqué son patron Jean-Pierre Farandou dans ses voeux aux cheminots. \"Nous avons perdu près de 600 millions d'euros, sans compter les dédommagements pour les voyageurs de la vie quotidienne et les chargeurs qui vont quitter le ferroviaire pour repasser à la route\", a déclaré le successeur de Guillaume Pépy, dans une vidéo diffusée en interne. La SNCF estime généralement à 20 millions par jour le manque à gagner pendant les grèves, les pertes commerciales étant loin d'être compensées par les économies en salaires, en électricité et en carburant. S'ajoutent les compensations qu'elle devra verser aux voyageurs et aux régions qui subventionnent les transports locaux (qu'il est difficile de quantifier à l'avance) et les coûts engendrés par la recherche de transports de substitution. A titre d'exemple, la grève par épisodes contre la réforme ferroviaire, deux jours sur cinq du 3 avril au 28 juin 2018, avait coûté environ 890 millions d'euros de manque à gagner de chiffre d'affaires et amputé de 790 millions la marge opérationnelle.Le chiffre d'affaires du groupe ferroviaire avait du coup reculé de 0,1% en 2018, à 33,3 milliards d'euros, alors qu'il aurait progressé de 3,9% sans le conflit social selon les calculs de la direction. \"Les comptes 2019 seront fortement impactés\", d'autant plus \"qu'on n'est pas encore au bout du décompte des conséquences économiques\", avait prévenu le patron de la compagnie dans un entretien au Monde le 24 décembre.\"Je formule le voeu que la grève qui a démarré le 5 décembre dernier, il y a plus d'un mois, s'arrête. Cette grève perturbe lourdement la vie des Français, affecte l'économie de notre pays et abîme notre entreprise\", a-t-il déploré lundi. Les cheminots en grève, \"je respecte leur position\", a-t-il observé, après avoir remercié ceux qui travaillent. \"Je voudrais toutefois qu'ils prennent conscience des avancées obtenues en termes de transition entre le régime spécial et le nouveau système\", a-t-il relevé. \"Je rappelle que 58% des cheminots statutaires, dont 3 conducteurs sur 4, ne sont pas concernés. Et je rappelle que pour les cheminots statutaires concernés, la transition sera très progressive et les modalités de calcul de leurs retraites donneront un résultat très proche du régime actuel.\"A trois jours de la prochaine journée de mobilisation interprofessionnelle, le taux de grévistes s'établissait ce lundi 6 janvier, selon des chiffres communiqués par la direction.Pour les usagers de la RATP, les remboursements arriveront \"à la fin de la grève\"A la RATP, elle aussi durement touchée par la grève depuis le 5 décembre, le manque à gagner est pour l'instant estimé à \"au moins 100 millions d'euros\" selon un porte-parole. Un calcul pour l'instant purement mécanique au 33ème jour du mouvement, la grève coûtant \"au moins 3 millions par jour\", a-t-il noté. S'ajouteront également les compensations à négocier à l'issue du conflit avec Ile-de-France Mobilités, l'autorité régionale des Transports.Sa présidente Valérie Pécresse a demandé en décembre le remboursement intégral de l'ensemble des voyageurs qui empruntent les transports de la région parisienne sur toute la durée de la grève. \"Nous ne connaitrons bien entendu le détail de ce remboursement qu'à la fin de la grève\", a indiqué un porte-parole d'Ile-de-France Mobilités. La SNCF est engagée par contrat avec Ile-de-France Mobilités à faire circuler au moins un train de banlieue sur trois. La RATP, elle, a une obligation contractuelle de 50% en heure de pointe (sur les RER A, RER B, le métro et le réseau de surface). En attendant, les voyageurs sont censés être munis d'un titre de transport valable, quand bien même le service est très dégradé.",
    "date": "2020-01-06",
    "heading": "\"On n'est pas encore au bout du décompte des conséquences économiques\", avait déjà prévenu le nouveau patron de la compagnie ferroviaire dans les colonnes du Monde, le 24 décembre dernier.",
    "title": "Grève SNCF : 600M d'euros de manque à gagner, en attendant la suite"
}