{
    "article": "Et si vous vous offriez un tableau authentique de Picasso pour 100 euros ? C'est ce que proposent les organisateurs de la loterie \"Gagner un Picasso\", qui vise à financer des projets d'accès à l'eau de l'ONG CARE. Prévue initialement ce lundi 6 janvier, la loterie a finalement été reportée à fin mars, en raison des billets encore non achetés a annoncé, lundi 6 janvier, l'équipe de \"un Picasso 100 euros\".Il reste \"encore des billets à vendre\", alors que \"le but de cette opération est de lever un maximum de fonds pour CARE\" d'où ce report qui vise à \"collecter un maximum de fonds, afin de pouvoir tenir notre promesse d'apporter de l'eau propre à 200.000 personnes à Madagascar, au Cameroun et au Maroc\", indiquent les organisateurs dans un communiqué.\"Ce report a été approuvé par la Préfecture de Police, qui autorise l'ensemble de l'opération. En aucun cas le tirage au sort ne sera reporté au-delà du 30 mars\", précisent-ils. Deux cent mille billets à 100 euros doivent être vendus. Ils sont en vente sur le site \"1picasso100euros.com\" et Christie's hébergera le tirage au sort à Paris dans sa salle de vente.Composition géométrique dans laquelle figurent un morceau de journal et un verre d'absinthe, \"Nature morte\", qui restera exposé au Musée Picasso jusqu'au tirage, a été réalisé en 1921. Il a une valeur de un million d'euros. Avec la loterie, les organisateurs espèrent réunir 20 millions d'euros. Un million sera versé au propriétaire du tableau, le collectionneur David Nahmad, et le reste sera utilisé pour financer un projet de l'ONG Care en Afrique. En 2013, les organisateurs de cette loterie avaient déjà testé le concept et étaient parvenus à réunir 5 millions pour rénover la ville libanaise de Tyr.",
    "date": "2020-01-06",
    "heading": "Une loterie permettant de remporter un tableau de Picasso a été reportée au mois de mars faute de participants. Le projet vise à financer des projets d'accès à l'eau.",
    "title": "La loterie permettant de remporter un Picasso reportée"
}