{
    "article": "A Paris et à Marseille, plusieurs milliers de personnes se sont rassemblées dimanche 5 janvier pour réclamer \"justice\" pour Sarah Halimi, une sexagénaire juive assassinée en 2017. Autre demande des manifestants : l'organisation d'un procès pour son meurtrier présumé, Kobili Traoré, déclaré pénalement irresponsable. En effet, le 19 décembre dernier, la cour d'appel de Paris a déclaré M. Traoré, mis en examen pour le meurtre, pénalement irresponsable. Pour justifier leur décision, les juges ont estimé que ce consommateur de cannabis était alors en proie à une \"bouffée délirante\", ce qui empêchera la tenue d'un jugement aux assises. Plus précisément, en s'appuyant sur plusieurs expertises, la cour d'appel avait estimé en décembre qu'il existait \"des charges suffisantes contre Kobili Traoré d'avoir (...) volontairement donné la mort\" à Mme Halimi, avec la circonstance aggravante de l'antisémitisme, tout en le déclarant \"irresponsable pénalement en raison d'un trouble psychique ou neuropsychique ayant aboli son discernement\".La colère de William Attal, le frère de la victimeDepuis cette décision, la colère des parties civiles et des représentants de la communauté juive s'est exprimée à de multiples reprises, ce qui a abouti, donc, à ces deux manifestations parisienne et marseillaise. \"Justice pour Sarah\", ont scandé plusieurs centaines de manifestants réunis Place de la République à Paris. Pendant ce temps, d'autres manifestants, venus en scooters et motos, faisaient retentir leurs klaxons. Près de la statue, autour de son socle figurait cette banderole : \"Sarah tuée car juive\".William Attal, le frère de Lucie Attal, la victime, - également appelée Sarah Halimi - a évoqué les \"incohérences et les dysfonctionnements\", selon lui, de l'enquête menée depuis deux ans. Pour lui, sa soeur a bien été victime d'\"un crime religieux antisémite\". Muriel Ouaknine Melki, l'avocate de M. Attal, a par ailleurs qualifié la décision du 19 décembre de \"décision de la honte\", réclamant une nouvelle fois un procès aux assises.L'appel du grand rabbin de FranceA Marseille, 2.500 personnes, d'après la police, ont défilé de la préfecture au Palais de justice, brandissant des pancartes ironiques: \"fume des joints, il t'arrivera rien\". Parmi eux, de nombreux élus, dont plusieurs candidats aux prochaines élections municipales de mars 2020. \"Je suis très inquiet de cette décision de justice qui vient d'être prise (...) Face à une situation aussi injuste, si tout le monde peut se retrouver derrière la bannière bleu-blanc-rouge, c'est tant mieux !\", a affirmé Renaud Muselier, président de la Région Provence-Alpes-Côte d'Azur. Fin décembre, le grand rabbin de France Haïm Korsia, qui ne participait pas aux rassemblements de ce dimanche 5 janvier, avait publié une lettre adressée à la ministre de la Justice Nicole Belloubet. Dans ce courrier, M. Korsia s'indignait que le \"suspect puisse échapper à la justice\" et disait craindre que cette décision suffise à délivrer \"un permis de tuer les juifs\".",
    "date": "2020-01-05",
    "heading": "Dimanche 5 janvier, à Paris et Marseille, plusieurs milliers de personnes se sont rassemblées pour réclamer \"justice pour Sarah Halimi, une sexagénaire juive tuée en 2017.",
    "title": "Meurtre de Sarah Halimi : deux manifestations pour réclamer \"justice\""
}