{
    "article": "Après près de trois semaines de mobilisation, l'exécutif s'évertue à convaincre qu'il a entendu et compris la \"colère insaisissable et incontrôlable\" des \"gilets jaunes\". Emmanuel Macron et son gouvernement ont multiplié les efforts mercredi pour tenter d'apaiser la crise, en sortant la taxe carbone du projet de budget 2019, à trois jours d'une mobilisation à haut risque.Le président des Républicains (LR) Laurent Wauquiez a salué ce jeudi matin 6 décembre le \"geste d'apaisement\" de l'exécutif et demandé à nouveau au chef de l'État de s'exprimer face aux Français. \"Pour que ce message soit entendu, il faut également qu'il soit exprimé au plus haut niveau de l'État. (...) J'appelle à la responsabilité du président de la République pour qu'enfin il s'exprime lui-même, qu'il ait cette parole attendue qui vienne confirmer le signe d'apaisement qui a été envoyé enfin hier soir\", a-t-il réclamé au micro d'Europe 1. \"Je donne un conseil au Président de la République : parlez aux Gilets Jaunes, ne vous cachez pas à l'Élysée\", a de son côté demandé la présidente du Rassemblement national Marine Le Pen mercredi. Macron prendra la parole \"quand c'est utile\"Emmanuel Macron n'a pas pris la parole publiquement depuis les violences qui ont frappé Paris et plusieurs villes de province lors des manifestations des \"gilets jaunes\" samedi. Mais il est allé constater les dégâts dimanche à Paris, puis mardi après-midi à la préfecture du Puy-en-Velay, qui avait été incendiée.\"Je ne suis pas le président, je ne sais pas tout mais moi je sais que le président de la République va devoir s'exprimer\", a concédé ce jeudi matin sur BFMTV la ministre de la Cohésion des territoires Jacqueline Gourault. \"Il va décider, lui, quand il le fait et je ne doute pas qu'il le fasse au bon moment\", a-t-elle insisté. “Le Président de la République va devoir s’exprimer” (Jacqueline Gourault)par BFMTV\"Il parlera aux Français (...) On verra quand il parlera, il le fera quand c'est utile, 1) pour que la sérénité revienne et 2) pour que les voies du dialogue soient posées sur la table\", a estimé quant à lui le ministre chargé des Relations avec le Parlement Marc Fesneau. Selon Le Canard enchaîné, le chef de l'État décidera ou non d'intervenir à la télévision dimanche, après les manifestations de samedi.",
    "date": "2018-12-06",
    "heading": "Emmanuel Macron n'a pas pris la parole publiquement depuis les violences qui ont frappé Paris et plusieurs villes de province lors des manifestations des \"gilets jaunes\" samedi dernier.",
    "title": "VIDÉO. \"Gilets jaunes\" : \"Le président va devoir s'exprimer\", estime Jacqueline Gourault"
}