{
    "article": "L'Élysée a écarté mercredi soir 5 décembre l'idée de revenir sur la suppression de l'impôt de solidarité sur la fortune (ISF), mesure phare du quinquennat Macron ciblée par les \"gilets jaunes\", refermant la porte qu'avaient semblé entrouvrir dans la journée certains ministres.Une sujet débattu sur le plateau de BFMTV dans la soirée, avec notamment le nouveau délégué général de La République en marche (LREM) Stanislas Guerini, le député de La France insoumise (LFI) Alexis Corbière et la députée des Républicains (LR) Laure de La Raudière. \"Pourquoi vous ne faites pas un moratoire sur l'ISF?\", a interpellé l'Insoumis de Seine-Saint-Denis. \"Qu'est-ce-qu'il vous faut ? La manifestation de samedi ? Vous aurez la manifestation de samedi pour vous imposer de rétablir l'ISF\", a-t-il prévenu.\"J'appelle à manifester samedi pour qu'on revienne sur l'ISF\"\"Arrêtez d'appeler à la manifestation, ça suffit maintenant!\", l'a alors coupé sa collègue LR. \"N'appelez pas à la manifestation, c'est irresponsable pour un responsable politique, ça m'énerve\", a-t-elle poursuivi sur un ton très énervé. \"Je fais ce que je veux\", lui a rétorqué l'Insoumis de Seine-Saint-Denis. \"J'appelle à manifester samedi pour qu'on revienne sur l'ISF\", a-t-il insisté. Promesse de campagne d'Emmanuel Macron, la réforme de l'ISF, entrée en vigueur au 1er janvier 2018, a entraîné un recentrage sur les seuls biens immobiliers de l'impôt sur la fortune, appliqué aux foyers dont le patrimoine dépasse 1,3 million d'euros.Cette mesure, censée stimuler l'activité en encourageant les contribuables les plus aisés à investir dans les entreprises françaises, devrait entraîner selon Bercy un manque à gagner de près de 3 milliards d'euros pour les finances publiques. Une ardoise jugée colossale par la gauche.",
    "date": "2018-12-06",
    "heading": "Le ton est monté mercredi soir sur le plateau de BFMTV entre l'élue Les Républicains de l'Eure-et-Loir Laure de La Raudière et l'Insoumis Alexis Corbière, qui appelait à manifester samedi pour le retour de l'ISF.",
    "title": "VIDÉO. \"Gilets jaunes\" : \"N'appelez pas à la manifestation, c'est irresponsable pour un responsable politique\", s'énerve une députée LR contre Corbière"
}