{
    "article": "Officiellement, tout va bien. Édouard Philippe l'a encore dit jeudi 6 décembre lors d'une interview au JT de TF1 : il travaille \"avec la confiance du président. Cependant, c'est bien lui qui se retrouve seul en première ligne, dans une crise qui déstabilise sérieusement l'exécutif et qui remet en question son avenir à Matignon.\"Ma mission c'est d'atteindre les objectifs qui ont été fixés par le président de la République. Je le fais avec le soutien de la majorité (...) et avec la confiance du président. Et c'est ce qui m'importe\", a déclaré le chef du gouvernement sur TF1. Il était interrogé pour savoir s'il allait démissionner après les atermoiements de l'exécutif sur des mesures destinées à apaiser la colère des \"gilets jaunes\".Malgré un désaveu de l'Élysée en plein débat à l'Assemblée nationale mercredi, le Premier ministre peut encore espérer une survie politique, soulignent toutefois des sources dans la majorité. Notamment parce que la fronde vise principalement le président et que ce dernier ne veut pas pour l'heure d'un changement de cap majeur sur sa politique. L'opposition a-t-elle assisté au dernier discours d'Édouard Philippe?par LeHuffPostMercredi, 15H00, devant les députés: Édouard Philippe annonce que la hausse de la taxe carbone ne figurera dans le budget 2019. Mais il laisse la porte ouverte à un retour, en cas d'hypothétique accord lors de la concertation de trois mois prévue par l'exécutif, \"dans le projet de loi de finances rectificative prévu de longue date au printemps\". L'Élysée juge que le chef du gouvernement ne va pas assez loin, et appelle alors des journalistes pour dire que la taxe est \"annulée\" et ne sera pas remise sur la table au cours de l'année 2019. À la fin du débat au Parlement, Édouard Philippe annonce plus que clairement que \"la hausse de cette taxe est désormais abandonnée dans le PLF 2019\", sans évoquer cette fois l'hypothèse d'un retour plus tard dans l'année. Sollicité par l'AFP, l'Élysée a assuré de l'\"harmonie parfaite\" entre Président et Premier ministre. \"Alignement intégral\", assure pour sa part Matignon, en soulignant le net soutien de la majorité au Premier ministre lors du vote à l'Assemblée. Même son de cloche du côté du président de l'Assemblée nationale. Il n'y a pas de divergence dans la gestion de la crise des \"gilets jaunes\" entre Emmanuel Macron et Édouard Philippe, a assuré Richard Ferrand. Interrogé, jeudi sur Radio Classique, sur ce sujet entre le Premier ministre et le président de la République, M. Ferrand a dit \"ne pas le croire une demie seconde\". \"Je sais que c'est faux pour avoir eu l'occasion encore très récemment d'échanger\" avec eux, a-t-il ajouté.BATAILLE EN COULISSESMais le cafouillage a révélé encore un peu plus la bataille qui se mène dans les coulisses du pouvoir, où un axe Matignon-Bercy de plus en plus affaibli tente depuis plusieurs semaines de reculer le moins possible face à la violente fronde contre la hausse des taxes sur le carburant et sur le pouvoir d'achat et les impôts en général. En face, un camp où l'on retrouve notamment le patron du MoDem François Bayrou, le président de l'Assemblée Richard Ferrand, l'influent conseiller Philippe Grangeon ou encore le ministre des Affaires étrangères Jean-Yves Le Drian... Des macronistes qui poussent pour un changement de cap plus social.Trop techno, trop raide, trop orthodoxe... \"Philippe a fait une ligne politique qui malgré toutes ses qualités et son humour nous a plantés\", juge un député LREM. Avec le soutien du directeur de cabinet d'Emmanuel Macron, Alexis Kohler, le Premier ministre a obtenu que le président raye à la dernière minute de son discours du 27 novembre la suspension de la hausse des taxes. Las: après un week-end de graves violences, l'exécutif a fini par reculer mardi.ÉDOUARD PHILIPPE DÉJÀ CONDAMNÉ ?Pour un des tenants du changement de cap, Édouard Philippe est déjà condamné. \"Même si les choses se passent pas trop mal ce week-end, le gouvernement ne pourra tenir que quelques semaines. Jusqu'à fin février disons. Mais je ne vois pas comment il peut aller aux européennes\", juge ce pilier de la majorité. \"Il a fait son travail de Premier ministre mais on sent que la flamme n'est plus là\", a jugé le chef de file des sénateurs LR Bruno Retailleau jeudi après le discours du chef du gouvernement au Sénat. \"Je ne pense pas que ça puisse durer très longtemps, mais il est en fonction\", a dit son homologue socialiste Patrick Kanner.\"Je ne m'exonère d'aucune responsabilité parce que, pour le dire trivialement, ce n'est pas le genre de la maison, et parce que de toute façon ce n'est pas possible quand on est Premier ministre\", a lancé le chef du gouvernement en concluant son discours. Débarquer Édouard Philippe, oui, mais pour quoi faire ?, rétorquent d'autres, encore nombreux, dans la majorité. Sur les ronds-points des \"gilets jaunes\", c'est principalement le président Macron qui est visé, et la peau d'un Premier ministre est peu susceptible de calmer les plus radicaux.Quant à Emmanuel Macron, il veut à tout prix éviter de \"changer de cap\" sur le fond en cours de quinquennat, comme l'avaient fait Nicolas Sarkozy en 2008 ou François Hollande en 2014. \"Et puis qui trouvera un Premier ministre aussi loyal qu'Édouard Philippe ? D'autant qu'il lui faut quelqu'un à droite à Matignon\", fait valoir un ami du Premier ministre.",
    "date": "2018-12-06",
    "heading": "Pour certains piliers de la majorité, Édouard Philippe est déjà condamné.",
    "title": "Avec la crise des \"gilets jaunes\", l'avenir d'Édouard Philippe à Matignon se brouille"
}