{
    "article": "Pour commencer cette journée placée sous le signe de l'amitié franco-britannique, il s'est rendu au Musée de la Libération aux Invalides, où il s'est entretenu avec Hubert Germain, 99 ans, l'un des quatre derniers Compagnons de la Libération. \"Nous nous devons d'être inspirés par cette force d'âme. Même quand l'amour de la patrie semble s'étioler, (...) l'exemple du général doit inspirer les jeunes générations. Ne cédez pas au désarroi et au doute. Les braises, on peut les ranimer et qu'elles flambent à nouveau\", a dit le chef de l'Etat à l'ancien résistant en fauteuil roulant. \"J'ai des braises dans les mains\", lui a-t-il encore promis en partant en lui tenant le bras.Dans le musée lui ont été présentés notamment le texte original de l'Appel, ainsi qu'une vitrine avec les photos des six femmes compagnons de la Libération.Le président a ensuite assisté à la traditionnelle cérémonie au mémorial du Mont Valérien, principal lieu d'exécution de résistants et d'otages pendant la Seconde guerre mondiale. La patrouille de France et les Red Arrows de la Royal Air Force ont survolé le site, puis la statue de Winston Churchill devant le Petit Palais.Avec lui étaient présents le Premier ministre Edouard Philippe et plusieurs membres du gouvernement, les présidents de l'Assemblée et du Sénat, ainsi que l'ex-chef de l'Etat Nicolas Sarkozy et la maire de Paris Anne Hidalgo.C'est la première fois depuis la crise du coronavirus que se déroule une cérémonie militaire de grande ampleur, en présence de nombreuses personnalités qui ont ensuite échangé informellement, même si le public n'a pas été autorisé.Au Mont-Valérien, il a enfin salué plusieurs responsables politiques, l'occasion aussi d'évoquer des sujets d'actualité. A son prédécesseur Nicolas Sarkozy, qu'il consulte régulièrement, il a glissé \"je vous vois bientôt\" et Gérard Larcher lui a dit \"à la semaine prochaine\". La présidente de la région Ile-de-France, Valérie Pécresse, qui demande la compensation intégrale des pertes de recettes subies par les transports publics dans sa région à cause de la crise du Covid-19, a répété son souhait de voir l'Etat venir en soutien. \"Je vous laisse les clefs\", a-t-il lancé en souriant à Edouard Philippe en partant pour l'aéroport.- Légion d'honneur à Londres -Il s'est ensuite envolé pour Londres -- où l'obligation de quarantaine pour les visiteurs étrangers exempte les visites diplomatiques -- pour rendre hommage à la ville qui fut la capitale de la France Libre. Il s'agit de son premier déplacement à l'étranger depuis sa visite à Naples le 27 février pour un sommet italo-français.Accueilli sous la pluie par le prince Charles, il doit notamment y remettre la Légion d'honneur à la ville de Londres.Au lendemain de son arrivée, de Gaulle y avait appelé les militaires, ingénieurs et ouvriers français à le rejoindre pour poursuivre la lutte contre l'Allemagne nazie. Cette visite intervient alors que Londres et Bruxelles essaient de débloquer les négociations d'un accord sur la relation post-Brexit entre le Royaume-Uni et l'Union européenne après le 31 décembre. Emmanuel Macron achèvera sa visite par un entretien avec le Premier ministre Boris Johnson. \"Oui, nous voulons parler\" du Brexit, a déclaré le ministre des Affaires étrangères Dominic Raab sur la BBC, car \"tout en quittant l'UE nous pouvons et nous voulons bâtir des relations en Europe encore plus fortes avec nos voisins les plus proches\".- Tous de Gaulle -Emmanuel Macron n'est pas le seul à se revendiquer du général de Gaulle, en particulier comme le défenseur de la \"souveraineté\" de la France, un mot qu'emploie désormais toute la classe politique.Jusqu'à Marine Le Pen, la présidente du Rassemblement national, dont le parti a pourtant longtemps combattu le général au nom de l'Algérie française, qui s'est rendue mercredi sur l'île de Sein pour commémorer l'appel, un jour à l'avance. Les autres partis de droite eux aussi se revendiquent de de Gaulle, à commencer par LR pour qui le général est \"l'ADN de notre famille\", a expliqué le patron du parti Christian Jacob, qui ira déposer une gerbe au Mont Valérien à 18h00.Et à gauche, on salue en de Gaulle un homme qui \"n'a jamais adhéré à la main invisible du marché, et préférait la planification\", selon l'Insoumis Jean-Luc Mélenchon.",
    "date": "2020-06-18",
    "heading": "\"Ranimer les braises\": de Paris à Londres, Emmanuel Macron célèbre jeudi le 80e anniversaire de l'appel du 18 juin de Charles de Gaulle et les valeurs de la nation, un héritage que revendiquent comme lui tous ses adversaires politiques.",
    "title": "Macron commémore le 18 juin avec un appel à l'unité des Français"
}