{
    "article": "Le journaliste sportif a confirmé ce mercredi 4 mai à Paris Match les propos du directeur des sports de France Télévisions, Daniel Bilalian, qui avait annoncé dimanche son départ après le Tour de France 2016, et avant les Jeux olympiques de Rio. Une décision qui lui appartient : à l'hebdomadaire, il explique avoir pris sa décision en septembre dernier. À la demande de la direction, il est resté cette année afin d'assurer un passage de relais. \"Je peux vous assurer que tout s'est fait dans la concertation et en bonne entente\" affirme-t-il. Interrogé sur les nombreux changements en cours à France Télévisions et le départ de certaines figures historiques du groupe, Gérard Holtz a assuré qu'on lui avait \"demandé de rester\". \"Mais je trouve néanmoins normal que la direction veuille renouveler les programmes et lancer une nouvelle génération d'animateurs\", a dit le journaliste. Les raisons de ce départ sont des plus romantiques : le présentateur de 69 ans explique avoir pris sa décision \"en grande partie par amour\". Le commentateur historique du Tour de France et du Paris Dakar arrête la télévision pour rejoindre à Rome son épouse Muriel Mayette, nommée en septembre à la tête de la Villa Médicis, et se consacrer \"à la fiction, au documentaire, au théâtre et à la mise en scène\", a-t-il précisé. \"Ma vie maintenant est en Italie, alors je vais sortir de l'écran comme d'autres sortent de scène\" assure-t-il. Son dernier Tour de France ne sera pas de tout repos. Ce sera \"un vrai tour de force puisque j'assurerai deux heures d'antenne par jour, et une représentation de théâtre un soir sur deux\" explique-t-il. Comme chaque année, le journaliste jouera en effet \"Le malade imaginaire\" en marge des étapes du Tour de France, et il dit avoir des projets, de théâtre notamment, en Italie. Il prépare également un documentaire sur l'histoire du Maillot jaune qui sera diffusé lors du prochain Tour de France. À 69 ans, Gérard Holtz quitte ainsi France Télévisions, mais certainement pas pour se mettre à la retraite : \"Je suis quelqu'un qui a besoin d'évoluer en permanence, et le temps de cette nouvelle vie est venu\" conclut-il.",
    "date": "2016-05-04",
    "heading": "Le célèbre journaliste sportif a confirmé à Paris Match son départ de France Télévisions après le Tour de France. Il ne s'agit pas d'un départ à la retraite assure-t-il.Figure bien connue des téléspectateurs, Gérard Holtz quitte France Télévisions.",
    "title": "Gérard Holtz quitte France Télévisions \"par amour\""
}