{
    "article": "Pour la 33ème journée de grève contre la réforme des retraites, la SNCF annonce, au travers de sa porte-parole Agnès Ogier, \"une amélioration significative\" du trafic lundi 6 janvier. Pour preuve : 8 TGV sur 10 circuleront. Les usagers pourront également compter sur 1 Transilien sur 2, 2 TER sur 3, 1 Intercités sur 3 et 8 Ouigo sur 10. \"Certaines lignes qui étaient fermées depuis le 5 décembre seront rouvertes demain\", a-t-elle annoncé dimanche 5 janvier sur BFMTV. La porte-parole invite néanmoins les usagers à vérifier que leur train circule bien avant de se rendre en gare. Si l'amélioration est générale, le trafic variera selon les régions. Par exemple, 98% des trains seront garantis sur l'axe Nord, avec notamment un trafic normal sur Paris - Lille. Quelque 87% des trains sont également confirmés sur l'axe Atlantique avec notamment 9 trains sur 10 sur la ligne Paris-Bordeaux et 8 trains sur 10 entre Paris et Nantes. Sur l'axe Est, 84 % des trains sont annoncés sur l'axe Est avec 9 trains sur 10 pour Paris - Strasbourg. La circulation sera moindre sur l'axe Sud-Est où 78% des trains circuleront. Le trafic Lyon - Paris et Marseille - Paris sera cependant quasi normal.Lundi 6 janvier, 3 800 trains devraient circuler, soit 50% de plus que la semaine dernière. En Île-de-France, les usagers pourront compter sur 1 RER A et 1 RER B sur 2 en moyenne aux heures de pointe. Du côté de la RATP, une légère amélioration n'empêchera pas le trafic de rester très perturbé. S'il sera normal sur les lignes 1 et 14 (avec des risques de saturation), les trams 1, 2, 5, 7 et 8, il restera très perturbé sur les autres lignes. Les bus, quant à eux, rouleront tout au long de la journée. Il y en aura en moyenne 3 sur 4, comme les Orlybus.",
    "date": "2020-01-05",
    "heading": "Selon Agnès Ogier, la porte-parole de la SNCF, interrogée par BFMTV, le lundi 6 janvier connaîtra \"une amélioration significative\" du trafic ferroviaire. En revanche, le trafic sera encore très perturbé sur le réseau RATP en dépit d'une petite amélioration.",
    "title": "SNCF et RATP : les prévisions pour le lundi 6 janvier"
}