{
    "article": "Comment va être restaurée la cathédrale Notre-Dame, ravagée par le feu en avril dernier ? À l'identique, comme le souhaite l'architecte chargé de Notre-Dame lui-même, Philippe Villeneuve, ou en la soumettant à un geste architectural audacieux, comme l'a évoqué l'exécutif ? La question du projet architectural demeure totalement ouverte, a indiqué dimanche 5 janvier le général Jean-Louis Georgelin, chargé de piloter la restauration du monument, lors d'un entretien avec CNEWS/Europe 1/Les Echos. \"Nous allons, pour la flèche, définir dans les semaines qui viennent le processus précis qui va permettre de faire la consultation qui a été annoncée\", a indiqué M. Georgelin. \"Ceci nous conduira dans le courant de l'année 2020\", a-t-il précisé. \"Pour reconstruire la flèche, il faut d'abord que la charpente ait été faite, que le toit ait été refait\", a-t-il poursuivi. Pour le choix du matériau de reconstruction de la charpente, \"c'est un processus, pareil, il y aura étude, examen de toutes les options possibles\", a-t-il dit, démentant des informations de presse affirmant que le choix ait été arrêté d'une réfection à l'identique en bois.L'incendie qui a ravagé Notre-Dame de Paris, chef-d'œuvre de l'art gothique construit du XIIe au XIVe siècle, a détruit sa charpente et la flèche, oeuvre de l'architecte Eugène Viollet-le-Duc au XIXe siècle. Composée d'un enchevêtrement de poutres massives en chêne, plusieurs fois rénovée depuis le XIIe siècle, la charpente de la cathédrale était l'une des plus anciennes de la ville et était surnommée la \"forêt\".\"Notre-Dame n'est pas sauvée\", \"elle est toujours en état de péril\", a par ailleurs rappelé le général. \"Aujourd'hui, ce sur quoi nous ne pouvons pas nous prononcer, c'est l'état de la voûte, il faut aller l'inspecter\", a expliqué Jean-Louis Georgelin, qui s'est dit toutefois \"assez confiant\".La prochaine opération prévue est le démontage de l'échafaudage installé autour de la cathédrale avant l'incendie, qui doit être retiré car il présente une menace pour le bâtiment. Par la suite, un diagnostic complet permettra aux architectes de préconiser comment restaurer la cathédrale. Une fois conclus les appels d'offre, se profilera le début de la reconstruction proprement dite en 2021. Le président Emmanuel Macron a dit souhaiter que la reconstruction soit achevée en 2024, un délai jugé serré par certains.",
    "date": "2020-01-05",
    "heading": "Le général Jean-Louis Georgelin, chargé de piloter la restauration de la cathédrale, a assuré que la question du projet architectural demeurait totalement ouverte et ferait l'objet d'études et de consultations.",
    "title": "Reconstruction de Notre-Dame : aucun choix n'a été arrêté pour la flèche et la charpente"
}