{
    "article": "Dans un entretien au journal Sunday Telegraph, Boris Johnson a déclaré que l'histoire de l'Europe a été marquée depuis 2000 ans par des tentatives répétées de rassembler le continent sous un seul et unique gouvernement, comme pour imiter l'Empire romain.\"Napoléon, Hitler, plusieurs personnes ont essayé de le faire, et cela s'est terminé de manière tragique. L'Union européenne est une autre tentative avec des méthodes différentes\", a-t-il affirmé à quelques semaines du référendum sur le maintien de la Grande-Bretagne dans l'UE.\"Mais fondamentalement ce qui manque c'est l'éternel problème, à savoir qu'il n'y a pas de véritable loyauté envers l'idée d'Europe. (...) Il n'y a pas d'autorité unique qui puisse être respectée ou comprise. C'est la cause de cet immense vide démocratique\", a ajouté M. Johnson, l'un des leaders du parti conservateur du Premier ministre David Cameron, qui milite lui pour le maintien du pays dans l'UE. Le chef du gouvernement a averti qu'un Brexit pourrait conduire à \"une récession\". \"Si nous votons le 23 juin pour quitter (l'UE), nous voterons pour des prix plus élevés, nous voterons pour des emplois moins nombreux, nous voterons pour une croissance plus faible, nous voterons potentiellement pour une récession\" a t-il ainsi lancé.UN REFERENDUM PLUS QUE JAMAIS INDECISSelon l'ancien maire de la capitale du royaume, la Grande-Bretagne peut \"prospérer comme jamais auparavant\" en quittant l'UE. Cette nouvelle déclaration remarquée intervient à moins de six semaines du référendum, prévu le 23 juin. Les partisans du Brexit et ceux pour le maintien du Royaume-Uni dans l'Union européenne seraient à égalité, à 50% chacun, d'après le site web de l'institut What UK thinks sur la moyenne des six derniers sondages.Vingt-et-un pour cent des personnes interrogées ont déclaré qu'elles faisaient plus confiance à M. Cameron qu'à M. Johnson, contre 45% qui disent l'inverse, d'après un autre sondage réalisé pour le Sunday Mirror et l'Independant. Les Britanniques pensent par ailleurs que ceux qui font campagne pour le Brexit sont généralement plus honnêtes que ceux du camp opposé (39 pour cent contre 24 pour cent).",
    "date": "2016-05-15",
    "heading": "Il n'en est pas à son coup d'essai en matière d'euroscepticisme. Le fantaisiste ancien maire conservateur de Londres Boris Johnson, tête de proue du camp pro-Brexit, estime que l'Union européenne se comporte comme Adolf Hitler en essayant de créer un super-Etat.",
    "title": "Brexit : Boris Johnson compare l'Union européenne à Hitler"
}