{
    "article": "- Selon BFMTV, les enquêteurs auraient retrouvé un document dans l'ordinateur de \"l'homme au chapeau\" des attentats de Bruxelles dans lequel il approuve les attentats de Paris et indique sa volonté de mourir en martyr. - Mohamed Abrini, avait reconnu le 9 avril, au lendemain de son arrestation à Bruxelles, être \"l'homme au chapeau\" accompagnant les deux kamikazes de l'attentat à l'aéroport de Bruxelles le 22 mars dernier, tout en minimisant son implication. \"Je ne ferais pas de mal à une mouche\" aurait-il même lancé aux enquêteurs selon BFMTV. Pourtant, le testament qu'auraient retrouvé les policiers remet en cause sa version révèle une nouvelle fois la chaîne d'information. Selon BFMTV, le Belge d'origine marocaine âgé de 31 ans indique dans ce document retrouvé dans un ordinateur à Bruxelles et daté du 2 février sa volonté de mourir en martyr. Il revient sur la mort de son frère en Syrie lors d'une attaque-suicide en juillet 2014 qui l'a poussé à se plonger dans la religion. Il trouve rapidement l'État islamique légitime. Dans ce texte qu'il a tenté d'effacer, Mohamed Abrini approuve les attentats de Paris et qualifie les terroristes de \"héros\". Il demande à sa mère de ne pas s'en attrister : pour lui, il s'agit d'une\"réplique de l'engagement de la France en terre d'islam et à son soutien affiché en Israël\". Inculpé d'\"assassinats terroristes\" en Belgique, le jeune homme est également inculpé en France pour les attentats du 13 novembre. L'avant-veille il avait été filmé en compagnie de Salah Abdeslam dans une station-service de l'Oise, au nord de Paris. Les deux hommes circulaient dans une voiture utilisée ensuite pour convoyer des membres des commandos. Dans ce document retrouvé dans la corbeille d'un ordinateur découvert par un agent communal dans une poubelle située près de l'appartement d'où sont partis les trois terroristes de l'aéroport de Bruxelles, il demande à sa mère de lui pardonner et lui promet de l'accueillir avec son frère au paradis. C'est du nom de combattant de ce dernier, Abou Yaya, qu'il signe d'ailleurs ce testament. Ce testament n'est pas sans rappeler celui de Mohamed El Bakraoui, l'un des deux kamikazes de l'aéroport, dans lequel il disait \"être dans la précipitation\" et \"ne plus savoir quoi faire\".",
    "date": "2016-05-18",
    "heading": "",
    "title": "Attentats : le testament de Mohamed Abrini retrouvé"
}