{
    "article": "\"La Comédie-Française est profondément choquée à la découverte des faits de violence insupportables attribués à l'un de ses salariés. Elle les condamne avec la plus grande fermeté et prendra toutes les mesures qui s'imposent\", a indiqué ce tweet.Ni le Français ni l'accusatrice n'étaient joignables dans l'immédiat dans l'immédiat.Sur sa page Facebook et dans une série de tweets, Marie Coquille-Chambel, qui anime une chaîne YouTube sur le théâtre, Plain Chant, a affirmé lundi avoir porté plainte après avoir été frappée violemment à trois reprises par cet acteur qu'elle n'identifie pas, qui selon elle l'a menacée également de mort.\"J'ai été frappée le 6 mars, le 26 mars et le 2 mai. Coups de poings au visage, dans les côtes, dans le dos quand j'étais à terre, coups de livres, de chaussures. Il m'a tirée par les cheveux dans tout son appartement. Il m'a jetée au sol. Il a tenté de m'étrangler et a laissé des marques sur mon cou. J'ai des enregistrements audio où il me menace de mort\", a indiqué la Youtubeuse qui a publié de photos d'elle montrant des bleus sur ses genoux et une blessure aux lèvres. Elle a précisé avoir porté plainte pour \"violences habituelles sur une personne vulnérable n'ayant pas entraîné d'incapacité supérieure à huit jours\", précisant qu'elle retournait mardi au commissariat car sa plainte n'a pas été reçue \"en entier\".\"Je crois que l'omerta n'est plus possible dans le théâtre et je refuse qu'une autre puisse subir de telles violences de la part d'un homme, qu'importe son influence et sa notoriété\", a indiqué Mme Coquille-Chambel.La Youtubeuse a également indiqué que l'acteur a cherché à \"contacter (sa) famille et (ses) amis pour se dédouaner et me diffamer\".\"Je sais qu'il a une réputation de mec dangereux donc s'il y a d'autres victimes, d'autres témoignages pour que ma parole soit entendue, s'il-vous-plaît, contactez-moi\", a-t-elle plaidé.",
    "date": "2020-06-30",
    "heading": "Un acteur de la Comédie-Française, dont l'identité n'a pas été divulguée, est accusé de violences physiques par une Youtubeuse spécialisée dans le théâtre, des faits présumés condamnés par le vénérable théâtre dans un tweet mardi.",
    "title": "Un acteur de la Comédie-Française accusé de violences physiques"
}