{
    "article": "Serait-ce un énième rebondissement dans l'affaire Daval ? Ou un élément qui pourrait discréditer encore un peu plus le meurtrier présumé d'Alexia, son mari Jonathann ? Selon le JDD, plusieurs objets personnels appartenant au couple ont été dérobés en mars 2019 avant une perquisition des gendarmes prévue le 5 du mois. Pourtant, la maison située dans le village de Gray (Haute-Saône) était placée sous scellés après la mise en examen de Jonathann Daval pour le meurtre de son épouse. Si les gendarmes retrouvent des sextoys dans le tiroir de la table de nuit, selon Jonathann, il en manque. Outre des anneaux vibrants et un dé représentant les positions du Kama-sutra, un objet sexuel \"rose classique\" et des boules de geisha argentées ne sont plus là. Qui a donc pu commettre cet impair ? Selon les enquêteurs, le vol pourrait ne pas être lié à l'affaire, mais plutôt à chercher du côté d'un \"vol d'opportunité sans lien avec le dossier\". D'ailleurs, jusqu'à présent, aucun suspect n'a encore été identifié. Mais ce n'est pas tout. Outre ces sextoys, d'autres objets appartenant à Alexia et Jonathann Daval ont disparu. À commencer par l'alliance de la défunte où il était gravé \"Avec toi pour la vie\", mais également un album de mirage et un caméscope avec des vidéos du couple. Étrange selon le JDD, d'autant que tous les autres objets de valeur de la maison n'ont pas été touchés, des bijoux précieux à la télé, en passant par des grands crus que possédait le couple. Infertilité et troubles de l'érection Des objets qui peuvent néanmoins fournir un mobile pour le crime selon les gendarmes. Lors de leur enquête, ils ont découvert une part d'ombre dans le couple : elle en partie infertile et lui gêné par des troubles de l'érection. Des troubles qui remontent à 2015, lorsque le couple s'installe chez les parents d'Alexia. Jonathann, lui, fait, semble-t-il, un blocage alors que \"la pression est forte\" : mariage, emploi, installation et bébé. Tout se déroule finalement comme prévu, sauf pour le bébé. Alexia prend un traitement pour l'infertilité, mais \"les rapports se font rares\" apprend-on au cours l'enquête. C'est à cette période qu'Alexia Daval s'enferme, à de nombreuses reprises, seule dans a chambre. \"Elle me disait : 'Je te remplace par mes sextoys. C'était de plus en plus dur pour moi' \", a-t-il raconté aux policiers. Jusqu'à cette nuit du 27 au 28 octobre 2017. Alexia Daval lui demande un rapport sexuel en rentrant de chez ses parents, qu'il refuse. Lors de son audition, Jonathann a expliqué : \"Elle a commencé à me dire que je n'étais pas un homme\", avant d'affirmer qu'Alexia l'a mordu, insulté et provoqué. \"Je voulais qu'elle se taise\", ajoute-t-il. Elle sera finalement retrouvée deux jours plus tard dans un bois, partiellement brulée. Alexia Daval avait aussi repris son traitement contre l'infertilité deux semaines avant le drame, occasionnant des crises selon Jonathann. Ses parents l'accusent aujourd'hui de l'avoir empoisonnée.",
    "date": "2020-01-05",
    "heading": "Des jouets sexuels, alliance et autres objets personnels ont été volés au domicile du couple Daval, quelques jours avant la perquisition des gendarmes en mars 2019, révèle le JDD.",
    "title": "Affaire Daval : des sextoys d'Alexia volés au domicile conjugal"
}