{
    "article": "En mars 2019, le parquet de Nanterre a ouvert une enquête préliminaire, s'intéressant à deux soirées organisées au château de Versailles en échange d'une convention de mécénat entre Renault et l'établissement qui gère le château.La première a eu lieu le 27 mars 2014 pour fêter les quinze ans de l'alliance. Mais parmi les invités figuraient essentiellement des proches de Carlos Ghosn, dont c'était l'anniversaire. Ces festivités avaient coûté plus de 630.000 euros, payés par le groupe automobile.La seconde soirée, le 8 octobre 2016, a été organisée pour le mariage de Carlos Ghosn avec son épouse Carole, célébré en grandes pompes dans la galerie des Cotelle et le péristyle du Grand Trianon, lieux emblématiques du château de Versailles. Carlos Ghosn n'avait pas eu à dépenser un centime pour la location des lieux, pourtant évaluée à 50.000 euros. Il avait pu en bénéficier en raison d'une convention signée entre Renault et le Château de Versailles, d'un montant de 2,3 millions d'euros, qui autorisait Renault à recevoir une contrepartie à hauteur de 25% de son mécénat.Interrogée par l'AFP, la procureure de la République de Nanterre, Catherine Denis, assure que la fuite de Carlos Ghosn \"ne devrait pas avoir de conséquence\" sur cette enquête, confiée à l'Office central de lutte contre la corruption et les infractions financières et fiscales (Oclciff).• Des contrats douteux avec Rachida Dati et Alain Bauer À l'été 2019, le parquet national financier (PNF) a ouvert une information judiciaire pour \"abus de biens sociaux\" et \"corruption\", concernant des contrats de conseil conclus par la filiale néerlandaise de l'alliance Renault-Nissan, RNBV.Trois juges d'instruction sont chargés de l'enquête. Dans leur viseur figurent deux contrats que l'ancien PDG de Renault aurait passé avec la maire du VIIe arrondissement de Paris Rachida Dati, en sa qualité d'avocate, et avec le criminologue Alain Bauer. Selon une source proche du dossier, l'ancienne garde des Sceaux aurait touché 900.000 euros d'honoraires de RNBV entre 2010 et 2012. Alain Bauer aurait quant à lui touché un million d'euros entre 2012 et 2016. Dans les deux cas, la réalité du travail réalisé est mise en cause.Une enquête préliminaire avait été ouverte fin mai dans cette affaire, après une plainte déposée le 17 avril par une actionnaire de Renault. Cette plainte visait Rachida Dati, Alain Bauer, mais aussi Carlos Ghosn et son épouse.Rachida Dati et Alain Bauer, qui n'ont pas encore été entendus par la justice, nient les accusations. \"Je ne suis pas dupe des manoeuvres\", a ainsi déclaré l'ancienne ministre de la Justice, candidate Les Républicains à la mairie de Paris, qui dénonce une \"instrumentalisation\" de la justice.• 11 millions de dépenses suspectesDébut juin 2019, le conseil d'administration de Renault a annoncé que 11 millions d'euros de dépenses suspectes engagées par Carlos Ghosn avaient été identifiés par un audit interne, mené conjointement avec Nissan au sein de leur filiale commune RNBV.Cet audit a \"confirmé des déficiences\" sur le plan \"de la transparence financière et des procédures de contrôle des dépenses\", a précisé le conseil, évoquant des \"surcoûts de déplacement de Carlos Ghosn par avion\" et \"des dons ayant bénéficié à des organismes à but non lucratif\".Dans la foulée, le ministre de l'Économie Bruno Le Maire a assuré qu'une plainte serait déposée par Renault, dont l'État détient 15%. À ce stade, le groupe n'a toujours pas porté plainte, selon une source proche du dossier. \"Renault travaille avec Nissan pour identifier les actions judiciaires disponibles\", a assuré à l'AFP un porte-parole du groupe, évoquant une possible action aux Pays-Bas, où est basée la filiale de Renault-Nissan.",
    "date": "2020-01-05",
    "heading": "REPÈRES. Si le gouvernement estime que la fuite de l'ex-patron de Renault-Nissan du Japon vers le Liban n'est \"pas une affaire française\", il reste sous la menace de plusieurs enquêtes en France, portant sur des dépenses réalisées alors qu'il dirigeait le groupe automobile. • Deux soirées au château de Versailles dans le collimateur",
    "title": "Carlos Ghosn : les affaires dans lesquelles il est cité en France"
}