{
    "article": "L'épidémie de gastro-entérite a atteint les huîtres. Ainsi, les coquillages en provenance de la zone de la baie du Mont-Saint-Michel, de la zone conchylicole d'Hirel (Ille-et-Vilaine) et de sept zones du Morbihan sont interdits de pêche, de ramassage, d'expédition et de commercialisation jusqu'à nouvel ordre par arrêté préfectoral, en raison de la détection du \"norovirus\", cause la plus courante de gastro-entérite. En Ille-et-Vilaine, l'arrêté a été pris le 3 janvier. Dans le Morbihan, la préfecture a pris quatre arrêtés dans sept zones entre le 18 décembre et le 2 janvier, faisant état de \"cas humains groupés\" de maladie après la consommation d'huîtres. Interrogé par l'AFP, le Comité régional de conchyliculture (CRC) de Bretagne Sud dénonce la pollution de rejets côtiers et estime à 150 le nombre d'entreprises ostréicoles concernées dans le Morbihan, sur un total de 330. \"Nous avons depuis Noël un phénomène de gastro-entérite, mais les rejets ne sont pas toujours bien traités par les stations d'épuration et le virus se retrouve en milieu maritime, ce d'autant plus avec les pluies que nous avons eues\", explique Philippe Le Gal, président du CRC, qui demande au préfet et à l'État d'enquêter sur l'origine de cette contamination, notamment sur les systèmes d'assainissement. Dans une pétition lancée le 1er janvier, l'Alliance ostréicole du Morbihan réclame une \"indemnisation substantielle de tous les ostréiculteurs\". Ils mettent en cause l'État, accusé d'être \"incapable de protéger le littoral\", et les collectivités du Morbihan, dont \"les élus se gargarisent d'accueillir toujours plus d'habitants et de touristes\", \"signent des permis de construire à tour de bras\" et \"oublient de veiller à la gestion des rejets humains et de l'assainissement\".Interrogé par l'AFP, le préfet du Morbihan Patrice Faure estime qu'il s'agit d'une crise passagère et peu fréquente liée à une conjonctions de plusieurs facteurs, à savoir l'épidémie de gastro-entérite favorisée par les températures basses et de fortes pluies qui ont duré, \"avec des eaux de ruissellement qui ont alimenté les stations d'épuration et les systèmes d'assainissement non collectifs, occasionnant parfois des débordements dans les rivières\".Une rencontre est prévue au ministère de l'Agriculture, a ajouté M. Faure, qui table néanmoins sur \"un retour rapide de la qualité des huîtres\". Il s'agit notamment d'étudier la question de l'accélération de la recherche pour trouver un processus de décontamination rapide des huîtres, et d'étudier les possibilités d'indemnisation. Un inventaire de l'ensemble des systèmes d'épuration du département, collectifs ou non, est également prévu pour revoir la priorité des travaux à effectuer en urgence : mise en place de zones tampon avant traitement, redimensionnement des stations d'épuration, etc. Un stockage des coquillages est également à l'étude pour permettre aux ostréiculteurs concernés par le norovirus de poursuivre leur activité en cas de crise.",
    "date": "2020-01-05",
    "heading": "Plusieurs bassins de production de coquillages sont à l'arrêt dans le Morbihan, l'Ille-et-Vilaine et la Baie du Mont-Saint-Michel. Des rappels de produits ont également été réalisés.",
    "title": "Des huîtres touchées par le virus de la gastro-entérite dans l'ouest de la France"
}