{
    "article": "Ce ne sont pas moins de sept vols qui ont été annulés samedi 4 janvier au soir au départ de l'aéroport de Chambéry Savoie Mont-Blanc. En raison du brouillard persistant, environ mille personnes ont donc été clouées au sol, les obligeant à se rabattre en ville à Aix-les-Bains (Savoie), pris en charge notamment au centre des Congrès, rapporte Le Dauphiné libéré. La préfecture a donc déployé un plan d'accueil et d'hébergement : \"Notre priorité, c'est que tout le monde puisse passer la nuit au chaud\", indiquaient les services de l'État samedi soir. Des bénévoles de la Croix-Rouge ont été mobilisés pour venir en air aux naufragés des airs, la plupart britanniques, précise le quotidien régional. Des tables, percolateurs ou bonbonnes d'eau ont été installés dans le centre ainsi que des lits afin de pouvoir accueillir tout le monde. Le personnel de la ville d'Aix-les-Bains (Savoie) et des élus, dont le maire Renaud Beretti (Les Républicains), avaient préparé de quoi nourrir tous les passagers sans solution. Touristes en colère Selon France Bleu, 535 personnes ont passé la nuit au centre d'hébergement après que 20 cars les y ont conduites. En raison du manque de lits, certains ont dû dormir sur des fauteuils de l'auditorium. De quoi provoquer la colère de touristes britanniques. \"C'est très très mal organisé (...) Ils disaient qu'ils ne pouvaient pas nous mettre à l'hôtel parce que les chauffeurs des autocars ont déjà fait leurs heures. Mais bon dans ce cas on en trouve d'autres !\", dit l'un d'eux, avant d'ajouter : \"Ici, il n'y a pas assez de lits pour les gens... c'est un peu le bordel.\" Les 400 autres naufragés des airs ont préféré se rendre à l'hôtel. Si la municipalité d'Aix-les-Bains a prévu des repas pour ce dimanche 5 janvier, reste maintenant à trouver des solutions pour le retour des voyageurs. Il n'y aurait que très peu de vols en direction de l'Angleterre. En 2014, la neige avait déjà paralysé les routes, obligeant les vacanciers à repousser leur départ. 2 000 personnes avaient déjà été accueillies à Aix-les-Bains.",
    "date": "2020-01-05",
    "heading": "Des centaines de touristes ont été coincés en Savoie dès samedi 4 janvier au soir, rapporte Le Dauphiné libéré. Ils n'ont pu prendre leur vol au départ de Chambéry (Savoie) en raison du brouillard.",
    "title": "Chambéry : 1 000 naufragés des airs sans solutions"
}