{
    "article": "Après un troisième week-end de mobilisation particulièrement violent, le Premier ministre Édouard Philippe a annoncé mardi midi trois mesures pour tenter d'apaiser la colère des \"gilets jaunes\" : la suspension pour six mois, à partir du 1er janvier, de la hausse de la taxe carbone sur l'essence, le fioul et le diesel, de l'augmentation des prix du gaz et de l'électricité et du durcissement du contrôle technique.Les annonces du chef du gouvernement ne sont que des \"mesurettes\" ont néanmoins dénoncé à l'AFP des \"gilets jaunes\". \"Vos annonces, c'est du bricolage, un enfumage\", a dénoncé de son côté mardi après-midi la députée de La France insoumise Caroline Fiat lors des questions a gouvernement à l'Assemblée nationale. L'exécutif serait prêt à faire plus, révèle ce mardi Le Parisien. En effet, selon le quotidien, le chef du gouvernemement s'est dit prêt mardi matin devant les députés de La République en marche à revaloriser la prime d'activité dès le 1er avril 2019. \"Le gouvernement avait déjà prévu d'augmenter cette prime en avril, en la rehaussant non de 20 mais de 30 euros pour une personne au Smic\", rappelle le journal. Par ailleurs, le gouvernement pourrait également revenir sur l'exonération des cotisations sociales portant sur les heures supplémentaires. Une promesse de campagne d'Emmanuel Macron reportée au 1er septembre 2019 pour des raisons budgétaires qui pourrait finalement intervenir dès mars 2018. \"Reste qu'il faudra trouver les fonds nécessaires\", souligne Le Parisien. Selon une source proche du dossier, les premières annonces d'Édouard Philippe devrait déjà entraîner un manque à gagner de près de deux milliards d'euros pour les finances publiques.",
    "date": "2018-12-04",
    "heading": "Édouard Philippe a annoncé ce mardi midi plusieurs mesures afin de tenter de calmer la grogne des \"gilets jaunes\". Selon Le Parisien, le Premier ministre serait également prêt à revaloriser la prime d'activité et à exonérer les cotisations sociales portant sur les heures supplémentaires.",
    "title": "\"Gilets jaunes\" : l'exécutif prêt à faire plus ?"
}