{
    "article": "Le président de la région Hauts-de-France, Xavier Bertrand, a critiqué, jeudi 18 juin, l'action du gouvernement dans la gestion des violences communautaires à Dijon. Mais pour lui, ce n'est pas le ministre de l'Intérieur Christophe Castaner qui est responsable de la situation, mais bien Emmanuel Macron.\"Pourquoi n'y a-t-il pas eu d'intervention (...) Si on ne rétablit pas l'État de droit tout de suite, je peux vous dire que ça va être terrible dans les mois et dans les années qui viennent\", a déclaré sur RTL l'ancien ministre, qui estime que \"bien sûr\", le gouvernement a eu peur.Mais pour lui, la faute n'incombe pas à Christophe Castaner. \"Le problème, ce n'est même plus lui, a-t-il estimé. Christophe Castaner, c'est qui ? C'est le monsieur qui fait des tweets dans son bureau ? Il ne va pas rester (au gouvernement, ndlr), ni Belloubet. Le responsable, c'est le chef de l'État.\" \"Que personne ne fasse de reproches à la police, a encore déclaré Xavier Bertrand. Elle obéit aux ordres. Il n'y a pas eu l'ordre d'intervenir. Pendant plusieurs jours, ça a été la peur pour les habitants des quartiers (...) Pour moi, le problème est très simple. Si ce sont des délinquants armés, c'est interpellation, condamnation, prison (...) Et avant même de savoir la nationalité, les délinquants demandeurs d'asile, c'est dehors.Pendant quatre nuits, Dijon a été en proie à des troubles inhabituels à la suite de l'agression le 10 juin d'un adolescent issu de la communauté tchétchène. Des expéditions punitives \"totalement inédites\" ont ensuite été menées ce week-end dans le centre-ville et dans le quartier sensible des Grésilles par des membres de cette communauté, et un homme a été grièvement blessé par balles dans une pizzeria.Après trois nuits tendues, les forces de l'ordre ont dispersé lundi soir un attroupement d'hommes cagoulés et visiblement armés voulant défendre leur quartier contre ces intrusions.",
    "date": "2020-06-18",
    "heading": "\"Christophe Castaner, c'est qui ? C'est le monsieur qui fait des tweets dans son bureau ?\", a-t-il ironisé.",
    "title": "Violences à Dijon : \"Le responsable, c'est le chef de l'État\", estime Xavier Bertrand"
}