{
    "article": "Un Français en situation irrégulière en Indonésie a été abattu lundi 2 mai à Bali après avoir tué un policier qui tentait de l'interpeller, a indiqué un responsable local. Le Français, Amokrane Sabet, est un ancien combattant de mixed martial arts (MMA), et avait été convoqué à plusieurs reprises par la police ces derniers mois, à la suite de plaintes d'habitants de son village dénonçant son comportement, selon la police de l'île la plus touristique de ce pays d'Asie du Sud-Est. \"Il y a eu beaucoup de plaintes contre cet homme qui mangeait au restaurant sans payer, avait un couteau sur lui et harcelait les gens, mais il ne s'est jamais présenté à nos convocations pour être interrogé\", a déclaré à l'AFP un porte-parole de la police de Bali, Hery Wiyanto. - Il terrorisait tout un quartier - Selon le quotidien local Tribun Bali, Sabet avait l'habitude de menacer les restaurateurs, de prendre à partie les passants ou encore de conduire dangereusement. Personne n'osait s'opposer à lui, selon un restaurateur cité par le journal. Une quarantaine de policiers et d'agents des services d'immigration ont été mobilisés pour interpeller le Français corpulent, en vue de son expulsion, après avoir constaté que son visa avait expiré depuis septembre dernier, selon la même source. Mais lorsqu'ils se sont présentés à son domicile, à Canggu, village populaire auprès des touristes étrangers, Sabet, est arrivé en brandissant un couteau. \"L'un de nos officiers a essayé de s'approcher de lui et de le calmer, mais Sabet l'a poignardé\", a ajouté M. Wiyanto, soulignant que le policier avait succombé à ses blessures. Le porte-parole a précisé que le Français avait ignoré les sommations d'usage de la police à trois reprises, et que les forces de l'ordre avait tiré sur lui plusieurs fois. Des images circulant sur les réseaux sociaux montrent le Français brandissant un couteau, et plus tard gisant au sol. Contactée par l'AFP, l'ambassade de France à Jakarta a déclaré avoir été informée du décès et suivre cette affaire en liaison avec la police. De telles violences sont rares à Bali, île paradisiaque à majorité hindouiste dans le pays musulman le plus peuplé au monde, qui attire chaque année des millions de touristes étrangers.",
    "date": "2016-05-02",
    "heading": "",
    "title": "Bali : un Français tue un policier avant d'être abattu"
}