{
    "article": "La réouverture du hall des départs de l'aéroport de Bruxelles était une étape importante pour la Belgique, 40 jours après les attentats meurtriers du 22 mars. Finalement, l'événement fait plutôt grincer des dents, les passagers perdant des heures dans des file d'attente interminables. \"Brussels is back in business, welcome to Brussels Airport\" (\"Les affaires reprennent à Bruxelles, bienvenue à l'aéroport\"), avait lancé, lors d'une cérémonie dimanche à l'aéroport, le Premier ministre belge Charles Michel. Mais lundi, et à nouveau mardi matin, c'est le chaos qui a régné pour des milliers de passagers, obligés d'attendre parfois plus de deux heures devant trois tentes installées avant l'entrée des bâtiments où quelques policiers étaient chargés de systématiquement contrôler l'identité, le titre de transport et les valises des voyageurs. La situation semblait néanmoins s'améliorer à la mi-journée. La Belgique, déjà épinglée pour les carences de la surveillance des futurs auteurs des attentats de novembre à Paris et du 22 mars à Bruxelles, \"n'avait vraiment pas besoin de cela\", estimait mardi le quotidien La Libre Belgique. Le \"risque est bien (...) de voir l'aéroport progressivement déserté par une partie de ses passagers ou lâché par des compagnies étrangères fatiguées de tels dysfonctionnements\", avertit le quotidien. Une directrice de la Banque nationale de Belgique (BNB), Marcia De Wachter, n'a pas caché son irritation et appelé au boycott du principal aéroport du pays, poumon de l'économie belge, malmenée par les attentats de Bruxelles (16 morts à l'aéroport et 16 dans le métro), qui ont notamment fait chuter le chiffre d'affaires des professionnels du tourisme et de la restauration à Bruxelles. \"Aucun service dans un aéroport vide\", \"quelle débâcle\", \"tous à Amsterdam svp\", a écrit lundi sur Twitter Mme De Wachter, avant de s'excuser mardi matin pour les \"problèmes\" causés par ses messages sur ce réseau social. Lundi après-midi, les représentants des syndicats de police, qui avaient exigé l'installation d'un \"pré-contrôle\" avant même les bâtiments de l'aéroport, ont été reçus au ministère de l'Intérieur, qui a promis de mettre en place à partir de mercredi un nouveau \"système opérationnel\" pour réduire le temps d'attente. La société gestionnaire de l'aéroport, Brussels Airport, n'a pas mâché ses mots, par la voix du président de son conseil d'administration, Marc Descheemaecker. \"Quarante jours à travailler jour et nuit à la réouverture de l'aéroport et quelques délégués des syndicats policiers s'accrochent à ce système de pré-filtrage ridicule. Supprimez ça... Supprimez ça...\", a lancé sur sa page Facebook M. Descheemaecker. Un responsable du syndicat policier SLFP, Vincent Houssin, a quant à lui renvoyé la balle aux responsables qui n'ont pas prévu les moyens nécessaires pour assurer ces nouvelles mesures de sécurité. \"Il ne fallait tout de même pas être ingénieur pour prévoir une telle pagaille! Trois tentes et deux système de screening par tente, ce n'est évidemment pas suffisant\", a estimé M. Houssin. En attendant l'amélioration promise pour mercredi, de nouvelles queues se sont formées mardi matin. \"La situation ne s'est pas améliorée depuis ce matin, c'est intenable\", a constaté la porte-parole de l'aéroport, Florence Muls, alors qu'avec 225 vols prévus dans la journée, l'aéroport fonctionne en principe à 80% de ses capacités. Brussels Airport, situé à Zaventem, dans la banlieue flamande de Bruxelles, fait travailler 20.000 personnes sur son site et revendique la place de deuxième pôle de croissance économique de Belgique après le port d'Anvers (nord). Après 12 jours d'arrêt total, le trafic avait progressivement repris le 3 avril grâce à la mise en place d'un hall provisoire et à un renforcement de la sécurité. Mais c'est la réouverture du hall des départs lundi qui devait marquer la véritable relance de l'activité, avec un retour à la normale prévu d'ici aux grands départs en vacances à partir de la mi-juin.",
    "date": "2016-05-03",
    "heading": "",
    "title": "Bruxelles : pagaille à l'aéroport de Zaventem après la réouverture"
}