{
    "article": "Un testament, un studio vide, des aliments donnés à une voisine pour être distribués aux nécessiteux... Plusieurs éléments laissent penser que l'auteur de l'attaque de Villejuif, qui a fait un mort et deux blessées vendredi 3 janvier vers 14 heures dans un parc, pensait qu'il risquait de mourir. Selon Le Parisien, les enquêteurs de la brigade criminelle de Paris ont été surpris lorsqu'ils sont entrés dans le studio de 15m² situé rue Pernety, dans le XIVe arrondissement de Paris. Et pour cause : il était vide. Il ne restait quasiment rien. Selon des témoins, un four micro-ondes et un aspirateur avaient été retrouvés dans le local poubelle le matin même de l'attaque. Avant de quitter son logement, Nathan C. aurait également vidé son frigo et donner les denrées qu'il contenait à une voisine, « afin de les donner à des SDF ». Mis bout à bout, ces éléments alimentent la thèse de la préméditation, d'après le quotidien. Pourtant, une source judiciaire souligne que \"l'appartement était pratiquement vide, mais il ne faut pas en tirer de conclusion hâtive. Il vivait parfois chez ses parents à proximité et son ordinateur a, par exemple, été retrouvé chez sa compagne\".Pourtant, toujours selon Le Parisien, le jeune homme âgé de 22 ans portait sur lui, un testament, au moment de l'attaque, qualifiée de \"parcours d'une extrême violence\" par la procureure qui a également indiqué qu'\"un acte terroriste n'est pas exclu\". Si elle répartit les biens du tueur, la lettre ne lève pas le voile sur ses motivations. Atteints de troubles psychologiques, il avait été hospitalisé à plusieurs reprises notamment en février et en avril 2019, précise LCI. Converti à l'islam depuis peu, il fréquentait la mosquée de Villejuif d'après les informations du Parisien. Samedi en milieu d'après-midi, le parquet antiterroriste ne s'était pas pour autant saisi de l'affaire. En fin d'après-midi, ce samedi, le directeur adjoint des brigades centrales polices judiciaires a indiqué lors d'une conférence de presse que \"quelques ouvrages salafistes\" ont été retrouvés au domicile de Nathan C.",
    "date": "2020-01-04",
    "heading": "Plusieurs éléments laissent penser au Parisien que l'auteur de l'attaque au couteau de Villejuif (Val-de-Marne) s'était préparé à une fin fatale avant de passer à l'acte.",
    "title": "Attaque de Villejuif : le tueur avait laissé un testament"
}