{
    "article": "Les feux de forêts géants qui ravagent la zone de Fort McMurray au Canada depuis le 1er mai pourraient doubler dans journée de samedi alors que les opérations d'évacuation continuent. L'incendie géant qui ravage la ville canadienne de Fort McMurray est toujours incontrôlable samedi 7 mai. Les secours devaient reprendre ce matin les opérations d'évacuation de cette région pétrolière de l'Ouest canadien dévastée, avec la peur de voir la taille du brasier doubler dans la journée. Des foyers sont toujours hors de contrôle et \"la situation reste imprévisible et dangereuse\" en raison des températures élevées pour la saison et des vents, a relevé samedi Ralph Goodale, ministre canadien de la Sécurité publique. \"Cela reste un feu énorme et dangereux hors de contrôle\", a-t-il dit lors d'une conférence de presse télévisée, indiquant que 1.560 km2 avaient été dévastés depuis le début de l'incendie dimanche dernier, soit 50% supplémentaires en moins de 24 heures. - La pluie, seul espoir d'éteindre le brasier - Les feux de forêts monstrueux ont ravagé depuis le 1er mai plus de 100.000 hectares, selon Chad Morrisson, directeur du service des incendies de l'Alberta, une superficie équivalente à dix fois celle de Paris. Le brasier géant pourrait doubler d'ici samedi soir, a-t-il précisé. Dans cette région productrice de pétrole extrait des sables bitumineux, l'incendie ne pourra pas être éteint \"avant très longtemps\" à moins qu'il y ait beaucoup de pluie, a-t-il ajouté. Les prévisions météo annonçaient 30% de chances de pluie dimanche et plus tard dans la semaine. \"Il semble que la météo à Fort McMurray et dans la région restera malheureusement propice\" aux incendies, a estimé de son côté Ralph Goodale. Vendredi, Chad Morrisson expliquait lors d'une conférence de presse qu'il faudrait \"des semaines et des semaines avant de pouvoir éteindre ces feux\". \"Le feu continue de brûler sans aucun contrôle\", avait-il précisé. Plus de 1.100 pompiers se débattaient vendredi sur le terrain avec 49 foyers différents, dont sept totalement hors de contrôle. Les importants moyens déployés sur le terrain ne permettent pas de circonscrire les incendies mais simplement de protéger des bâtiments ou des infrastructures vitales, ont reconnu les responsables. - Reprise des évacuations - Vendredi, la police a escorté environ 2.000 véhicules pour permettre aux sinistrés pris au piège des feux au nord de Fort McMurray de s'échapper vers le sud. Cette vaste opération devait reprendre samedi matin, selon les autorités. La veille, des habitants traumatisés avaient été évacués au compte-goutte par convois de 50 voitures. La police, épaulée par trois hélicoptères de l'armée, coupait la route lorsque les flammes se rapprochaient trop. Quelque 8.000 personnes coincées au nord de la ville avaient déjà été évacués jeudi par les airs. L'évacuation par la route des 17.000 habitants restants devrait prendre quatre jours selon les autorités. \"Le centre-ville est en grande partie intact, le central téléphonique également, l'hôpital est toujours debout et la station d'épuration a été remise en état\", a assuré vendredi Rachel Notley, Première ministre de l'Alberta en notant que l'aéroport, au sud-est de la ville, était également épargné. Mais \"nous avons vu, le coeur serré, les photos prises par les habitants qui ont traversé Fort McMurray\" et \"cela ne fait aucun doute que les dégâts sont étendus\" avec \"des mois pour reconstruire\", a-t-elle mis en garde. - Aide de 100 millions de dollars canadiens - Les autorités ont lancé de nouveaux appels aux sinistrés afin de procéder à un recensement précis des besoins. Selon le maire d'Edmonton, \"le logement sera un enjeu majeur\". La capitale de l'Alberta a équipé des centres d'hébergement où 4.400 lits attendent une partie des sinistrés du nord de Fort McMurray. Pour répondre aux premières nécessités d'urgence pour les évacués, souvent partis en toute hâte sans forcément avoir eu le temps de boucler une valise, le gouvernement provincial a promis une aide immédiate de 100 millions de dollars canadiens (68 millions d'euros). \"Nous donnerons 1.250 dollars par adulte et 500 dollars par personne à charge (...) et les fonds seront versés avant mercredi prochain\", a assuré Rachel Notley. Vendredi, le Premier ministre Justin Trudeau a indiqué que \"la ville ayant tant apporté à l'économie canadienne au fil des ans a besoin de notre aide et de notre soutien\", et que le gouvernement fédéral \"sera là pour Fort McMurray non seulement ces jours-ci, mais aussi dans les mois et les années à venir\", rapporte le journal canadien La Presse. Dans une province déjà durement touchée depuis deux ans par la chute des cours du brut, les compagnies pétrolières ont mis leurs installations au ralenti. L'expert Matt Smith de la société de données ClipperData \"estime à un million de barils par jour le volume de production retiré du marché\". Pour les assureurs, la note risque d'être salée. La Banque de Montréal a déjà estimé la facture à environ 9 milliards de dollars canadiens (6 milliards d'euros), un record pour une catastrophe naturelle au Canada.",
    "date": "2016-05-07",
    "heading": "",
    "title": "Canada : l'incendie de Fort McMurray pourrait doubler"
}