{
    "article": "Le magnat de l'immobilier américain a néanmoins tempéré son propos, précisant qu'il ne s'agit pas d'une \"recommandation\" pour le référendum britannique sur la présence de ce pays dans l'UE.\"Je pense que les migrants sont une chose horrible pour l'Europe. Beaucoup de tout cela a été généré par l'UE\", a ainsi lancé le milliardaire lors d'une intervention sur la chaîne conservatrice Fox News jeudi 5 mai. \"Je dirais qu'ils (les Britanniques, ndlr) iraient mieux sans cela, personnellement, mais je ne suis pas en train de faire une recommandation, c'est juste un sentiment\", a ajouté M. Trump.\"Je connais très bien la Grande-Bretagne. (...) J'ai beaucoup d'investissements là-bas. Je dirais qu'ils iront mieux sans cela, mais je veux qu'ils prennent eux-mêmes leur décision\", a-t-il déclaré. La question du \"Brexit\" sera posée aux Britanniques le jeudi 23 juin 2016 lors d'un référendum crucial, afin de déterminer si leur pays doit quitter ou non l'Union européenne.VALLS EN REMET UNE COUCHE SUR LE \"PETIT HOMME\"L'énième sortie de Trump divise en France, où plusieurs personnalités de l'extrême-droite ont déjà manifesté leur enthousiasme face à sa candidature. Une victoire finale du candidat très probable des républicains en novembre 2016 serait ainsi un \"grand moment de joie\" pour le député Gilbert Collard, proche du Front national et membre du Rassemblement Bleu Marine. \"Ca voudrait dire qu'enfin on a réussi à créer une brèche dans cette espèce de mausolée de la parole médiatique, étatique, formolée, qui nous tombe dessus tout le temps, qui nous empêche de dire ce qu'on a envie de dire\" a t-il lancé. Du côté du gouvernement, l'accueil est bien plus hostile. Manuel Valls a ainsi qualifié Donald Trump de \"petit homme\", et de \"mauvais homme, sans doute\". Le Premier ministre avait déjà égratigné la candidat républicain en décembre dernier, lançant via son compte Twitter officiel que Trump entretenait \"la haine et les amalgames.La prochaine élection présidentielle américaine se tiendra mardi 8 novembre. Le successeur de Barack Obama prendra ses fonctions en janvier 2017.",
    "date": "2016-05-06",
    "heading": "Débarrassé de tout rival dans la course à l'investiture républicaine en vue de la prochaine élection présidentielle aux États-Unis, Donald Trump prend le temps de tirer à boulets rouges sur l'Europe et sa politique migratoire. Interrogé sur la situation de la Grande-Bretagne, le prétendant à la Maison estime que le Royaume \"irait mieux sans\" l'Union européenne.",
    "title": "Donald Trump : \"Les migrants sont une chose horrible pour l'Europe\""
}