{
    "article": "Une nouvelle journée de mobilisation est prévue jeudi 9 janvier, alors que le dialogue de sourds entre exécutif et syndicats reste bien installé, et que la prise de parole d'Emmanuel Macron, le 31 décembre, n'a pas décanté la situation. L'intersyndicale (CGT, FO, CFE-CGC, Solidaires, FSU) mobilisée pour demander le retrait de la réforme des retraites appelle à une nouvelle journée interprofessionnelle de manifestations et de grèves le 9 janvier, avait annoncé le numéro un de la CGT, Philippe Martinez, dès le 18 décembre après une réunion à Matignon. Ces syndicats réclament le retrait pur et simple de la future réforme des retraites instaurant un système universel par points. • Que va faire la CFDT ?Mais le président n'ayant fait aucune mention, lors de ses vœux, de \"l'âge pivot\", l'une des grandes inconnues sera la position adoptée par la CFDT, qui a érigé cette mesure \"paramétrique\" en \"ligne rouge\". Dans un tweet de vœux, son secrétaire général Laurent Berger a appelé \"à plus de solidarité, de fraternité, de justice sociale et d'écologie\" que l'année dernière. Il s'est aussi dit convaincu que \"les militants CFDT prendront leur part dans les nombreux combats qui nous attendent\". La CFDT n'a pas prévu de rejoindre dans l'immédiat la mobilisation interprofessionnelle du 9 janvier.• Professions libérales et avocats Cette semaine, de nouveaux mots d'ordre de grève ont été lancés. Des syndicats de professions libérales (infirmières, kinésithérapeutes...) appelaient à des actions à partir de vendredi. Les avocats se lanceront dans la bagarre lundi 6 janvier. Deux syndicats d'Air France, le Spaf (pilotes) et le SNGAF (hôtesses et stewards), appellent à faire grève la semaine prochaine, lundi et mardi pour le premier, de lundi à jeudi pour le second.• Blocages de raffineries pétrolièresA partir de mardi, la CGT-Chimie appelle à un durcissement du mouvement, avec des blocages de raffineries, terminaux pétroliers et dépôts pendant quatre jours. Un type d'action que la secrétaire d'État à l'Économie Agnès Pannier-Runacher a jugé jeudi \"illégal\". • Opération \"ports morts\" Mardi également, l'Unsa ferroviaire décidera si elle reprend à la SNCF la grève qu'elle avait décidé d'interrompre pendant les fêtes de fin d'année. La Fédération nationale des ports et docks CGT appelle, elle, à une opération \"ports morts\" le 9 janvier.• Concertations à partir de mardiDans ce contexte, les concertations reprendront mardi entre les syndicats et le gouvernement, prié par Emmanuel Macron lors de ses vœux aux Français de trouver un \"compromis rapide\". Une réunion multilatérale avec les partenaires sociaux est prévue au ministère du Travail. Elle devrait aborder les questions de pénibilité et de l'emploi des seniors. Il s'agira essentiellement de chercher des portes de sortie avec les syndicats réformistes CFDT, CFTC et Unsa.Sans prononcer le terme - dont on sait depuis le 3 octobre qu'il ne l'\"adore pas, parce que ça donne le sentiment que le travail, c'est pénible\" -, Emmanuel Macron a tendu une perche, le 31 décembre, sur la question de la pénibilité. La réforme \"prendra en compte les tâches difficiles, pour permettre à ceux qui les exercent de partir plus tôt\", a-t-il rappelé.• Quid de la pénibilité ?Créé par la réforme des retraites de 2013, le compte pénibilité incluait à l'origine dix critères, dont le port de charges lourdes, les postures pénibles, les vibrations mécaniques et les agents chimiques dangereux. Mais ces quatre items ont été retirés à l'arrivée d'Emmanuel Macron et le gouvernement n'a pas paru prêt à les réintroduire à ce stade. Au grand dam des syndicats réformistes, qui comptent profiter de la concertation pour gagner des points sur cette question.Le calendrier est serré, puisque le projet de loi doit être présenté en conseil des ministres le 22 janvier.",
    "date": "2020-01-05",
    "heading": "SOCIAL. La semaine s'annonce tendue.",
    "title": "Réforme des retraites : grèves, manifestations... à quoi faut-il s'attendre cette semaine ?"
}