{
    "article": "Dans une ambiance festive, grâce notamment à une petite fanfare de touristes brésiliens au pied de l'édifice, les premiers visiteurs ont pu entrer vers 08H00 GMT pour gravir le célèbre monument, symbole mondialement connu de Paris. La foule des grands jours n'était toutefois pas encore de retour au pied de la Dame de fer. \"On attendait beaucoup plus de monde. Comme les frontières sont fermées il n'y a pas beaucoup d'étrangers\", concède Yacine Gueblaoui qui contrôle le port des masques à l'entrée du monument.Si les frontières avec les autres pays européens rouvrent progressivement, de nombreuses restrictions perdurent pour les visiteurs venus d'autres continents. \"On a vendu 700 billets en ligne aujourd'hui\", souligne Patrick Branco Ruivo, directeur général de la Tour Eiffel. \"Ce qu'on va faire dans une journée on le fait habituellement en une heure\", confirme Federico, agent d'accueil.Pour l'heure les visiteurs ne peuvent accéder qu'aux deux premiers étages (sur trois) de la célèbre \"Dame de fer\", uniquement par les 700 marches des escaliers. Les ascenseurs ne seront remis en service que le 1er juillet et le sommet qui culmine à 324 mètres, rouvert le 15. Pas de quoi décourager Thérèse, sexagénaire originaire du sud de la France, manifestement émue. \"Je suis bien équipée. Je vais monter mais +piano, piano+. Et si je n'y arrive pas, c'est pas très grave!\", sourit-elle. \"C'est un moment plein d'émotion après ces mois difficiles\".\"C'est merveilleux d'être ici. Je suis un peu triste que le sommet ne soit pas ouvert, mais ça va aller. Maintenant on va devoir grimper les escaliers\", s'esclaffe Shanique Chintsanya, une touriste américaine, qui vit en Allemagne. - Enthousiasme des visiteurs -Parcours fléché, port du masque obligatoire et respect de la distanciation: les critères de la réouverture n'ont pas gâché l'enthousiasme des premiers visiteurs.Alex, un Hollandais de quinze ans, est venu avec sa mère, se réjouit de pouvoir visiter l'emblématique monument parisien.\"C'est la première fois que je viens à Paris, et c'est vraiment super d'être ici. On a vu que la Tour Eiffel rouvrait aujourd'hui alors on s'est dit qu'on devait venir\", explique t-il à l'AFP. \"Je suis de passage à Paris, j'avais la matinée de libre donc j'en ai profité. C'est l'occasion car sans l'ascenseur, il y aura moins de monde\", estime dans la file d'attente, Patrice Laubert, un Alsacien de 37 ans.Avec 7 millions de visiteurs par an, selon ses gestionnaires, la Tour Eiffel est l'un des monuments les plus visités au monde. Il avait fermé le 13 mars, avant même la mise en place du confinement en France, en raison de l'épidémie de Covid-19.Véritable emblème de Paris, il avait tout de même continué à scintiller le soir, pendant cinq minutes, au début de chaque heure nocturne.Pour attirer de nouveau les visiteurs, une grande terrasse estivale au 1er étage a été aménagée pour proposer burgers et glaces tandis qu'à partir du 9 juillet des DJ sets seront organisés tous les jeudis et vendredis.",
    "date": "2020-06-25",
    "heading": "\"J'ai les larmes aux yeux, mais c'est de la joie\". Comme Thérèse, une cinquantaine de visiteurs étaient présents jeudi matin pour la réouverture de la Tour Eiffel à Paris, après plus de trois mois de sommeil forcé en raison de la pandémie de coronavirus.",
    "title": "Réouverture de la Tour Eiffel après plus de trois mois de sommeil forcé "
}