{
    "article": "Samedi 4 janvier, la justice a demandé que soit de nouveau affichée dans les gares d'Ile-de-France une campagne de publicité d'Alliance Vita. Dans un communiqué, l'association anti-IVG et anti-PMA, hostile par ailleurs au mariage des couples homosexuels, a fait part de cette décision du tribunal, saisi au préalable en référé. Ce dernier \"demande à la régie Mediatransports de replacer les deux affiches (NDLR : de soutien à la paternité et à la maternité) qu'elle avait retirées jeudi 2 janvier sans préavis, et sans même alerter l'association\". Depuis cette décision de justice, la maire de Paris, Anne Hidalgo, a réagi sur Twitter. \"Très grand étonnement face à cette décision de référé ordonnant la poursuite de la campagne anti-PMA et anti-IVG. J'encourage Mediatransports à user de toutes les voies de droit possibles pour qu'il soit mis définitivement fin à cette campagne\". Mediatransports -filiale du groupe publicitaire Publicis, spécialisée dans l'affichage dans les gares ferroviaires, stations de métros et arrêts de bus- a d'ores et déjà annoncé sur Twitter son intention de faire appel.Pour rappel, Alliance Vita est une association proche du mouvement \"pro-vie\", qui milite entre autres contre l'avortement et la procréation médicalement assistée. Sa campagne a été menée autour de plusieurs visuels avec un slogan, \"la société progressera\", y ajoutant plusieurs mentions comme \"à condition de respecter la paternité\", \"la maternité\" ou encore \"la différence\".Alliance Vita, vers une seconde action en justice ?Mediatransports, interpellée entre autres par la maire de Paris, avait décidé de retirer les visuels jeudi 2 janvier. \"Deux visuels relatifs à la protection de la maternité et à la protection de la paternité peuvent être entendus comme des messages militants excédant le principe de neutralité qui s'impose dans les transports publics\", avait estimé la régie publicitaire. Par ailleurs, Alliance Vita a indiqué avoir demandé à une autre société d'affichage, Exterion Media, de \"réinstaller immédiatement\" dans les rues de Paris \"la totalité des trois visuels de la campagne\", retirés vendredi dernier, \"faute de quoi l'association lancera une seconde action en référé\".",
    "date": "2020-01-04",
    "heading": "La justice exige que soit de nouveau affichée dans les gares franciliennes une campagne de publicité promue par l'association anti-IVG et anti-PMA Alliance Vita.",
    "title": "Publicité anti-IVG : la justice demande le réaffichage d'une campagne d'Alliance Vita "
}