{
    "article": "Le parquet national antiterroriste (Pnat) a annoncé samedi 4 janvier qu'il allait se saisir de l'enquête sur l'attaque au couteau de Villejuif qui a eu lieu le vendredi 3 janvier dans un parc de la ville. L'auteur des faits, Nathan C., atteint de troubles psychiatriques et converti à l'islam, a fait un mort et deux blessées avant d'être abattu par les forces de l'ordre. \"Si les troubles psychiatriques importants de l'auteur des faits sont avérés, les investigations des dernières heures ont permis d'établir une radicalisation certaine du mis en cause ainsi qu'une préparation organisée de son passage à l'acte\", mais aussi \"démontré un parcours meurtrier réfléchi et sélectif de nature à troubler gravement l'ordre public par l'intimidation ou la terreur\", explique le Pnat dans un communiqué. Selon le Pnat, l'enquête a prouvé \"le parcours meurtrier réfléchi et sélectif\" emprunté par l'assaillant. Jusqu'ici, cette attaque était traitée comme un crime de droit commun. Les investigations étaient donc conduites sous l'autorité du parquet de Créteil. Désormais, l'enquête se poursuit pour \"assassinat en relation avec une entreprise terroriste\". Elle sera menée par la police judiciaire et par le renseignement intérieur (DGSI) : leur objectif sera de déterminer les motivations du meurtrier, abattu vendredi par la police. Des troubles psychiatriquesPlus tôt dans la journée, la procureure de Créteil avait apporté de nouvelles informations, lors d'une conférence de presse, concernant l'auteur de l'attaque. Nathan C., suivi dans un établissement psychiatrique jusqu'en mai, avait mis un terme à son traitement en juin. Âgé de 22 ans, il faisait l'objet d'un suivi psychiatrique \"depuis l'âge de 5 ans\" selon sa mère, avait déclaré la magistrate Laure Beccuau. Ayant mené son attaque aux cris \"d'Allah Akbar\", l'auteur, abattu par la police, a épargné un premier passant parce qu'il s'était dépeint comme musulman et lui avait récité une prière. Ensuite, le meurtrier a poursuivi son parcours, qualifié \"d'une extrême violence\" et d'une \"extrême détermination\" par la procureure. La piste terroriste n'était pas écartée\"Il n'est pas du tout à exclure qu'une bascule de saisine (NDLR : vers le parquet national antiterroriste) intervienne si ce n'est dans les heures qui viennent du moins dans les jours qui viennent\", avait déclaré Laure Beccuau. En effet, les troubles psychiatriques dont souffrait l'assaillant ne peuvent exclure qu'il ait envisagé son attaque comme un \"acte terroriste\".",
    "date": "2020-01-04",
    "heading": "Samedi 4 janvier, le parquet national antiterroriste (Pnat) a annoncé qu'il allait se saisir de l'enquête menée concernant l'attaque au couteau de Villejuif perpétrée le vendredi 3 janvier.",
    "title": "Attaque de Villejuif : le parquet antiterroriste va mener l'enquête"
}