{
    "article": "La grève dans les transports, dont les salariés mobilisés de la SNCF et de la RATP, est entrée dans son deuxième mois : une mobilisation à la durée record, le mouvement social de 1986-1987 n'ayant duré que 28 jours consécutifs. A l'origine de la contestation, l'intersyndicale CGT, FO, CFE-CGC, Solidaires et FSU, qui demande le retrait de la réforme des retraites. Pour rappel, cette réforme mettrait un terme au système par répartition et prévoit la fusion des 42 régimes existants en un seul, universel et par points. A Paris, la mobilisation reste importante comme le prouve une manifestation qui a lieu le samedi 4 janvier, de la gare de Lyon à la gare de l'Est, de 13h à 16h. En tête de cortège, qui a réuni a minima plusieurs milliers de personnes, une banderole appelait le président de la République Emmanuel Macron à retirer son \"projet, sauvegardons et améliorons nos retraites\". Sur la Place de la Bastille, à quelques centaines de mètres de la gare de Lyon, destination finale de la manifestation, les contestataires, parmi lesquels aussi du personnel hospitalier vêtu de blouses blanches et des enseignants, ont salué l'Opéra en scandant \"la clause du grand-père, on en veut pas !\". Une référence à une proposition faite aux danseurs de l'Opéra : selon cette proposition, vivement rejetée, seuls les nouveaux entrants ne bénéficieraient plus d'un départ à la retraite à 42 ans. Dans le même temps, de nombreux opposants portaient pancartes et boîtes en carton afin de collecter de l'argent pour soutenir financièrement les grévistes. Une autre manifestation à MarseillePar ailleurs, à Marseille, quelques centaines de personnes ont manifesté en centre-ville dans le cadre d'une marche débutée près du Vieux Port. Des \"gilets jaunes\" ont pris la tête du cortège, suivis essentiellement par des militants CGT et Solidaires. Jean Bergue, 72 ans, retraité de France Telecom, est un habitué des manifestations contre la réforme des retraites. \"J'en suis à la trentième peut-être\", assure-t-il lui, qui, à plus de 70 ans, dénonce \"un président qui veut monter les travailleurs les uns contre les autres\" et \"répond par le mépris\" à la contestation sociale. Selon lui, le mouvement pourrait \"encore s'amplifier et se durcir, jusqu'au retrait total du texte\".",
    "date": "2020-01-04",
    "heading": "Samedi 4 janvier, plusieurs milliers de personnes ont manifesté à Paris pour demander le retrait de la réforme des retraites.",
    "title": "A Paris, la manifestation contre la réforme des retraites a réuni plusieurs milliers de personnes"
}