{
    "article": "Ce furent des casse-tête et des montées d'adrénaline pour les responsables du grand musée parisien appelés à respecter les contraintes spécifiques due à la taille du plus grand musée du monde. 70% de l'établissement public, soit 45.000 m2, sera accessible.La fréquentation sera modeste, au moins au début. Chinois, Américains, Coréens, Brésiliens seront absents. Pas de cohues prévisibles devant la Joconde...Douze jours avant l'ouverture, règne un silence de cathédrale. Quelques agents masqués filent à travers les enfilades de salles. Il faut répéter, tout prévoir, vérifier.Mercredi a eu lieu \"une journée à blanc où les personnels ont fait les touristes\", explique Leïla Cherif-Hadria, adjointe au directeur en charge de la surveillance. Si un lundi a été choisi pour la réouverture, c'est pour permettre d'avoir recours à la journée de mardi - jour de fermeture hebdomadaire - afin d'\"adapter\" ce qui ne va pas.Pour l'heure, 12.000 personnes ont réservé des créneaux horodatés depuis l'ouverture de la réservation le 15 juin: à 80 % pour juillet.- \"Descente -down/ montée -mount\" -Dès l'entrée de la Pyramide, des distributeurs de gel. Chaque visiteur doit venir avec son propre masque.Dans le vaste espace généralement bondé sous la Pyramide, deux agents désinfectent en silence un desk à l'aide d'un tuyau. Les distributeurs de billets ne seront pas disponibles. Tous les écrans tactiles seront inutilisables. En revanche la librairie, géré par la Réunion des musées nationaux (RMN) rouvrira.Il ne faudra pas venir avec son casque de moto, un manteau, une valise: les vestiaires seront fermés. Quant au prêt de poussette et de fauteuil roulant, nettoyé après chaque utilisation, il sera possible. Sur l'escalier monumental qui mène à la Victoire de Samothrace, des étiquettes bleues barrées d'une flèche indiquent: \"Descente - down\", \"montée - mount\". Des pictogrammes rappellent ici et là les gestes barrières.Dans la salle de la Joconde, en prévision des selfies, des ronds orange de \"stationnement\" sont collés au sol, comme dans le métro. Mais pas facile de respecter la distanciation quand des familles viennent. Les agents veilleront à l'ordre. Un flyer bleu est fin prêt, énonçant des règles strictes: \"Les parcours de visite sont fléchés sans retour possible en arrière\". Les parcours constituent toutefois une préconisation \"qui pourra devenir obligatoire en cas d'affluence\". Et toute sortie sera définitive. -Adaptation au fil du temps -Pour l'heure, \"nous avons choisi de rouvrir des secteurs très fréquentés, ainsi que les Antiquités, notamment égyptiennes, très appréciées des Parisiens et habitants de la région parisienne. En revanche, les lieux plus complexes à gérer\" attendront, explique Mme Cherif-Hadria.Le musée va d'abord tourner avec 3/400 agents, en grande partie dédiés à la surveillance.Les formules-clé de la direction sont : \"on s'adaptera\" et \"on ajustera\". Par exemple, alors qu'en cas d'affluence le visiteur devra aller de l'avant, s'il y a peu de monde, une plus grande souplesse s'imposera. D'autres salles pourraient rouvrir plus tard, après l'été. Les entrées et les jauges ont été minutieusement étudiées: il y aura trois queues: l'un pour les entrées immédiates, une autre pour les personnes venues à l'avance, une troisième pour celles sans billets réservés. Et comme la majorité des visiteurs se présente entre 9h et 11h (07H00 et 09H00 GMT), M. Martinez prévoit d'\"ouvrir moins de créneaux dans ces heures-là pour ouvrir plus de créneaux dans l'après-midi\" \"Vous devez dire à vos amis que c'est le moment de venir pour découvrir le musée comme ils ne pouvaient jamais le voir avant\", affirment à l'unisson les responsables du musée, en espérant malgré la crise un effet d'aubaine.jlv/rh/ob",
    "date": "2020-06-25",
    "heading": "Des étiquettes bleues sont déjà collées pour baliser des itinéraires, et, ici et là on procède aux derniers nettoyages: le musée du Louvre se prépare à rouvrir pour une affluence réduite le 6 juillet et promet qu'il s'\"ajustera\" en cas de problèmes.",
    "title": "La réouverture du musée du Louvre pensée dans ses moindres détails"
}