{
    "article": "\"Le président a choisi pour l'instant le pire des scénarios, le pourrissement. Ce n'est pas ça qu'il faut faire. Il faut donner raison aux 'gilets jaunes' pour faire baisser la tension et recommencer à discuter\", a déclaré le leader de la France Insoumise sur BFMTV.\"Le président dit : 'moi, je ne veux rien savoir, c'est comme ça et pas autrement parce que c'est bon pour le pays'. Il est légitime, puisqu'il a été élu\", souligne l'ex-candidat à la présidentielle avant d'évoquer une autre légitimité : celle du peuple. \"Il y a donc un double pouvoir, une double légitimité, et il n'y a qu'une manière de trancher c'est le vote\". \"Ça s'appelle la dissolution\", souligne-t-il.\"Dans une démocratie, la clef de la vie en commun c'est ça : on vote et après on s'incline en fonction du résultat du vote\", estime encore Jean-Luc Mélenchon, qui affirme sur Twitter que \"Macron doit céder ou revenir aux urnes\".François Ruffin réclame la démission d'Emmanuel MacronLe député des Bouches-du-Rhône compte d'ailleurs déposer \"la semaine prochaine\" une motion de censure avec les députés communistes, pour protester contre \"la gestion catastrophique\" de la crise des \"gilets jaunes\" par le gouvernement.Le député LFI de la Somme François Ruffin va lui plus loin et appelle le président de la République à démissionner \"avant de rendre notre pays fou de rage\". \"L'orgueil du président de la République, sa surdité, son obstination, son absence de concession sont une machine à haine\", dénonce le député. \"La violence ne mène à rien\" mais \"c'est lui, le président de la République qui depuis 18 mois déchire la République, c'est lui qui avec son arrogance déchire la France, c'est lui qui met notre pays à feu et à sang\", estime encore François Ruffin.",
    "date": "2018-12-02",
    "heading": "Le leader de la France Insoumise souhaite déposer une motion de censure contre le gouvernement.",
    "title": "Jean-Luc Mélenchon : \"Emmanuel Macron doit céder ou revenir aux urnes\""
}