{
    "article": "La France insoumise sera à Matignon, sans son leader. Jean-Luc Mélenchon ne rencontrera pas le Premier ministre Édouard Philippe, lundi 3 décembre, malgré l'invitation qui avait été lancée aux chefs des partis pour tenter de trouver une solution à la crise des \"gilets jaunes\". Le dirigeant de la France insoumise sera remplacé par une délégation de son mouvement. La réunion aura lieu à 17 heures.LFI sera représentée par Charlotte Girard et Manuel Bompard, respectivement co-responsable du programme et directeur des campagnes du mouvement, et la députée Mathilde Panot. \"Jean-Luc Mélenchon n'est pas chef de parti et ne pouvait se rendre disponible\", a commenté son entourage auprès de l'AFP, qui réfute tout \"sens politique\" à cette absence. Alexis Corbière, député proche du chef de file insoumis, a expliqué de son côté sur Franceinfo que Jean-Luc Mélenchon avait \"avait aussi d'autres choses importantes à faire\". Face à cette \"révolte qui va très loin\" et \"nécessite des réponses immédiates\", Alexis Corbière a réitéré les demandes de la France insoumise : suspension de la hausse des prix des carburants au 1er janvier et rétablissement de l'impôt sur la fortune qui \"permettrait d'avoir 4,5 milliards d'euros\" de \"recettes immédiates\". Il a également rappelé la motion de censure que les députés insoumis, aux côtés des députés communistes, comptent déposer cette semaine à l'Assemblée nationale. \"Ce gouvernement n'a plus de légitimité pour avancer car il se heurte à une opposition du peuple très forte\", a-t-il justifié.La grande consultation politique de l'exécutif va amener Nicolas Dupont-Aignan (DLF), Olivier Faure (PS), Benoît Hamon (Génération.s), Jean-Christophe Lagarde (UDI), Marine Le Pen (RN), Florian Philippot (Patriotes) ou encore Laurent Wauquiez (LR) à rencontrer Édouard Philippe. Le MoDem de François Bayrou, qui a pris quelque distance avec la fermeté affichée par l'exécutif, sera représenté par sa vice-présidente, Marielle de Sarnez.",
    "date": "2018-12-03",
    "heading": "Une délégation de La France insoumise, et non pas Jean-Luc Mélenchon, se rendra à Matignon à l'invitation du Premier ministre pour tenter de trouver une solution à la crise des \"gilets jaunes\".",
    "title": "\"Gilets jaunes\" : Jean-Luc Mélenchon ne se rendra pas à Matignon"
}