{
    "article": "\"L'État décide seul\". Anne Hidalgo reproche au gouvernement de ne pas l'avoir associée aux mesures de sécurité pour la troisième journée de manifestation des \"gilets jaunes\" à Paris, théâtre samedi de scènes de guérilla urbaine. \"Je suis en lien quotidiennement avec le préfet de police. Je l'ai encore rencontré vendredi, à la veille de cette nouvelle journée de manifestation. Mais l'Etat décide seul. J'ai découvert le dispositif de sécurité et le périmètre retenus en regardant le ministre de l'Intérieur sur France 3 jeudi soir. Cela n'est pas satisfaisant\", a dénoncé la maire de Paris dans les colonnes du Parisien, dimanche 2 décembre. Selon l'édile, \"les élus locaux ont une expérience du terrain qu'il est utile de prendre en compte. Je demande que les maires d'arrondissement et moi-même soyons davantage associés. J'ai écrit dimanche au ministre de l'Intérieur pour lui demander de nous recevoir en urgence. On ne peut pas faire sans les maires, même à Paris\". \"Du jamais-vu depuis mai 1968\"\"Ces scènes de violence sont inouïes. C'est du jamais-vu depuis mai 1968. La situation est très grave. La crise que nous traversons est une crise majeure. Il faut donc en prendre tout le sens et toute la portée\", a poursuivi Anne Hidalgo qui estime qu'\"il n'est pas possible d'avoir pendant des semaines et des semaines ces scènes d'émeutes et de dégradations...\". Samedi soir, Anne Hidalgo a rencontré les commerçants victimes des casseurs : \"ce qu'on a vu samedi notamment dans les VIIIe, XVIe et XVIIe arrondissements, et même dans le Ier arrondissement, a été extrêmement traumatisant pour les commerçants et les riverains\". Elle appelle le gouvernement à apporter des \"solutions politiques et sociales\" à la \"crise politique et sociale\", car \"c'est à lui que s'adresse ce mouvement\". Mais sa réponse devra \"s'appuyer sur les maires qui en place les services de proximité. Mais nous avons de plus en plus de mal à le faire, car les budgets sont de plus en plus contraints alors même qu'il y a de plus en plus de précarité et de besoin d'aides des familles\".",
    "date": "2018-12-03",
    "heading": "La maire de Paris regrette de ne pas avoir été associée à l'élaboration du dispositif de sécurité mis en place par le gouvernement samedi pour la troisième journée de manifestation des \"gilets jaunes\".",
    "title": "Violences à Paris : \"J'ai découvert le dispositif de sécurité en regardant le ministre de l'Intérieur sur France 3\", regrette Anne Hidalgo"
}