{
    "article": "Lors de sa visite à Londres la semaine dernière, Barack Obama avait menacé le Royaume-Uni de conséquences commerciales en cas de sortie de l'Union européenne. Pour autant, cela n'a pas eu l'air d'entacher ses relations avec la famille royale. Dans une vidéo postée vendredi 29 avril sur le Twitter officiel de la Première dame, le président américain et son épouse ont défié le prince Harry à l'approche des Invictus Games, compétition sportive opposant des soldats blessés venus du monde entier qui aura lieu prochainement aux États-Unis. \"Hey, Prince Harry. Tu te rappelles que tu nous avais demandé de tout donner lors des Invictus Game ?\", lance Michelle Obama, avant que son mari, debout à ses côtés, ajoute : \"Attention à ce qui peut arriver\". Derrière eux, trois vétérans font mine d'être menaçants et l'un d'eux termine avec la gestuelle du \"drop the mic\" (faire tomber le micro), souvent employé après une belle victoire lors d'une joute verbale.Il en faut plus pour intimider le prince Harry. Ce dernier a choisi de leur répondre sur le même ton et via le même réseau social. \"Malheureusement pour vous, FLOTUS et POTUS (acronymes désignant la Première dame et le président), je n'étais pas seul lorsque vous m'avez envoyé cette vidéo\". Dans la vidéo qui accompagne son message, on voit le prince expliquer à sa grand-mère, la reine Elizabeth II, les exploits réalisés lors de ces jeux, lorsqu'il reçoit le message de Michelle Obama. \"Vraiment ? Allons!\", réagit la reine, amusée. Le jeune frère du duc de Cambridge conclut alors avec le fameux geste du \"drop the mic\". Ce n'est pas la première fois que la reine d'Angleterre joue avec son image. En 2012, elle était l'héroïne du spot d'ouverture des Jeux Olympiques de Londres avec Daniel Craig, l'interprète de James Bond. Après une première édition à Londres en septembre 2014 à l'initiative du prince Harry, les Invictus Games auront lieu cette année à Orlando, en Floride du 8 au 12 mai. Lors d'une visite du prince Harry à la Maison Blanche en octobre dernier, le dirigeant américain avait salué cette compétition qui permet \"de mettre en valeur des soldats non seulement pour les sacrifices qu'ils ont faits mais aussi pour le courage et la force dont ils continuent à faire preuve\".",
    "date": "2016-04-30",
    "heading": "Le couple présidentiel américain et le prince Harry se sont lancés des piques amusantes sur Twitter à l'approche de la compétition sportive opposant des soldats blessés. L'occasion pour Elizabeth II de prouver une nouvelle fois son sens de l'humour.",
    "title": "VIDÉOS - Les Obama défient le prince Harry pour les Invictus Games, la reine répond"
}