{
    "article": "Y-a-t-il eu un biais dans la composition du comité scientifique, mis en place par Emmanuel Macron pour le conseiller dans la gestion de la pandémie de coronavirus ? C'est la question sur laquelle se penche la mission d'information de l'Assemblée nationale, notamment après les accusations du Pr Raoult, a indiqué jeudi 25 juin le député LR Julien Aubert.\"Ce que nous devons percer, c'est de savoir si, dans la composition du comité scientifique, il y a eu un biais\", a expliqué sur franceinfo le député du Vaucluse. Mercredi, le comité a notamment essuyé les vives critiques du Pr Raoult, qui s'exprimait devant la commission d'enquête de l'Assemblée nationale. Que faut-il retenir de l'audition du Pr Raoult devant la commission d'enquête parlementaire sur le Covid-19 ?par BFMTV\"La difficulté de ce comité scientifique, c'est qu'il n'est pas vraiment scientifique, a estimé Julien Aubert. Il explique qu'il y a dedans des modélisateurs de mathématiques ou des gens qui n'étaient pas spécialisés dans la lutte contre les infections aiguës. Il a expliqué aussi que, en réalité, dans la composition, tous ces gens-là se connaissaient parce que c'était la même équipe qui avait fondé REACTing (un consortium de recherche sur les maladie infectieuses, ndlr) à l'origine de Discovery.\"La question qui se pose désormais pour les députés, c'est de \"savoir si, dans la composition du comité scientifique, il y a eu un biais, selon Julien Aubert. C'est-à-dire qu'on a pas véritablement pris des gens venus d'horizons différents, mais déjà une équipe qui avait, finalement, dès le début, une idée très préconçue du médicament qu'il fallait ou de la stratégie qu'il fallait, et donc il n'y avait plus de débat à l'intérieur de l'instance formée par Emmanuel Macron pour le conseiller.Mercredi devant la commission d'enquête de l'Assemblée nationale, le Pr Raoult a étrillé la gestion de la crise par les autorités et les conflits d'intérêt dans la recherche. Multipliant les affirmations difficilement vérifiables, les digressions historiques et les citations philosophiques, Didier Raoult a à plusieurs reprises au cours des trois heures d'audition mis en cause les \"conflits d'intérêt\" au sein des instances de recherche médicale et du Conseil scientifique créé le 11 mars pour éclairer les décisions du gouvernement. Éphémère membre de ce conseil, il a expliqué l'avoir quitté parce que les questions qui y étaient discutées, comme le confinement, \"ne (le) concernaient pas\", regrettant que les choix de recommandations thérapeutiques aient été faits à l'extérieur de cette instance.",
    "date": "2020-06-25",
    "heading": "Mercredi, le Pr Raoult a étrillé la gestion de la crise par les autorités et les conflits d'intérêt dans la recherche.",
    "title": "Coronavirus : la mission d'information de l'Assemblée s'interroge sur la composition du comité scientifique"
}