{
    "article": "Dénonçant \"un gouvernement qui joue l'enlisement\", ces organisations, qui réclament le retrait du projet de régime universel, appellent ainsi à \"amplifier la mobilisation et la grève\". Il s'agit de la première fois que l'intersyndicale appelle à manifester un samedi depuis le début de la mobilisation entamée le 5 décembre. Une reprise en fanfare\"On a aucune raison de stopper la mobilisation !\", a expliqué à l'AFP Yves Veyrier, secrétaire général de FO. \"La priorité, c'est lundi, il faut élargir au maximum\", a-t-il ajouté, pour que la semaine de mobilisation reprenne en fanfare après les deux semaines de vacances où la grève s'est poursuivie dans les transports publics. \"Face à ce mouvement inédit, le gouvernement joue l'enlisement, certains de ses ministres stigmatisant les secteurs qui refusent de négocier des régressions sociales\", ont dénoncé dans leur communiqué les organisations syndicales, après une réunion intersyndicale qui s'est tenue à la CGT. Le 9 janvier, au soir, se tiendra une autre rencontre intersyndicale pour décider des suites du mouvement. \"Peu d'espoir sur les discussions du 7\"Selon Yves Veyrier, qui se rendra au ministère du Travail mardi à la réunion multilatérale consacrée à la pénibilité et à l'emploi des seniors, \"il y a du grain à moudre sur autre chose que le régime à points\". Pour Eric Beynel, porte-parole de Solidaires, qui n'a pas été convié mardi, de même que la FSU, \"le gouvernement joue le pourrissement\". \"On a peu d'espoir sur les discussions du 7\" et \"la situation est loin d'être apaisée\", a-t-il ajouté. \"Lors de ses voeux, le président de la République a confirmé qu'il n'entend rien, se contentant de répéter les mêmes affirmations qui n'ont convaincu personne depuis deux ans\", écrivent les organisations dans leur communiqué.",
    "date": "2020-01-03",
    "heading": "Après un mois de grève, les opposants à la réforme des retraites n'entendent pas baisser les bras. L'intersyndicale opposée au projet de loi (CGT, FO, FSU, Solidaires, CFE-CGC, Unef et UNL) appelle à manifester le samedi 11 janvier dans tout le pays, soit deux jours après la journée de mobilisation du 9.",
    "title": "Réforme des retraites : l'intersyndicale appelle à manifester le 11 janvier"
}