{
    "article": "En cause cette fois-ci les températures caniculaires de cette dernière semaine de juin qui se sont abattues sur toute la France. La plus grande partie du pays doit affronter des chaleurs supérieures à 30°C. Après huit semaines de confinement pour survivre au Covid-19 dont ils sont la cible privilégiée, les séniors doivent désormais se reconfiner pour ne pas souffrir de la chaleur tout en se méfiant toujours de ce coronavirus.\"C'est pesant, surtout après avoir passé déjà huit semaines assez restreintes avec le confinement\", témoigne sur le site du HuffPost Helga, 81 ans, qui habite en appartement à Versailles (Yvelines). \"Mais si la température monte énormément, je ne vais pas sortir\". Dans sa maison, Elisabeth, 92 ans, déplore \"une sorte de deuxième confinement. Ça n'est pas très agréable, car j'aime voir du monde, mais c'est comme ça, il faut l'accepter. J'essaie de profiter de mon jardin le soir\".Dans les maisons de retraite, une sorte de double protocole sanitaire se met en place. Le spectre du Covid-19, qui a fait des ravages, plane alors qu'il faut lutter contre la chaleur et la déshydratation des résidents. Le ministère de la santé a préconisé une surveillance de la qualité de l'air brassé par la climatisation et l'utilisation des ventilateurs est très réglementée.Dans un Ehpad de Cahors (Lot), d'après France 3, les ventilateurs sont nettoyés deux fois par mois cette année au lieu de deux fois par an. Et les ventilateurs individuels ne seront autorisés que dans les chambres individuelles fermées. L'appareil devra aussi être éteint lorsqu'un soignant entrera dans la pièce. Le ministère de la santé a aussi préconisé une surveillance de la qualité de l'air brassé par la climatisation.\"Enervant\", \"lassant\"Depuis la canicule de 2003 et ses quelque 15 000 morts, les campagnes de prévention à destination plus particulièrement des seniors se multiplient. Le numéro vert Canicule Info Service (0800 06 66 66) a été mis en place, les mairies appellent leurs administrés âgés et isolés, les Français sont appelés à être vigilants et faire attention à leurs voisins à risque.Sur le coronavirus et maintenant la chaleur, les personnes âgées entendent depuis trois mois des recommandations, des conseils pressants, des attentions la plupart du temps bienveillantes. Mais pour certains, cela commence à devenir pesant. \"Tous les gens qui me disent que je suis une personne à risque et m'expliquent ce que je dois faire, c'est énervant\", s'agace Claude dans le HuffPost. \"Je me demande même si je ne suis pas plus stressée par la canicule cette année, avec tout ce qu'on me rabâche sans cesse.\" Louis, son mari, confirme : \"C'est lassant.\"",
    "date": "2020-06-25",
    "heading": "Pas facile d'être une personne âgée cette année. Après le confinement à cause de la pandémie de coronavirus, voilà le confinement en raison de la canicule.La situation sanitaire semble aller mieux en France, mais les visites aux personnes âgées ont à peine repris dans les Ehpad que la vie des seniors est à nouveau perturbée.",
    "title": "Après le coronavirus, les seniors doivent désormais se protéger des fortes chaleurs"
}