{
    "article": "Vendredi 3 janvier, un jeune homme atteint de \"troubles psychologiques\" a poignardé des passants dans un parc de Villejuif (Val-de-Marne), faisant un mort et deux blessés dont un grave. Le jeune homme a été abattu par des policiers. Déroulé des faits, victimes, profil de l'agresseur, le point sur ce que l'on sait ce samedi 4 janvier.L'attaqueL'attaque s'est produite vers 14h dans le vaste parc des Hautes-Bruyères à Villejuif, une commune située dans la proche banlieue sud de Paris. Ce parc abrite notamment des terrains de sports et des jardins familiaux.L'agresseur s'en est pris à plusieurs passants. Il a été abattu par des policiers arrivés rapidement sur les lieux alors qu'il se dirigeait vers un centre commercial de la commune voisine de L'Haÿ-les-Roses, qui a dû être \"confiné\" pendant plusieurs heures, a précisé le maire de la ville Vincent Jeanbrun.\"Il avait visiblement l'intention de poursuivre ses agressions\" dans le centre commercial, a-t-il ajouté. Selon Laurent Nuñez, le secrétaire d'État à l'Intérieur, l'intervention des forces de l'ordre a \"sans doute\" évité la poursuite sans doute d'un \"périple meurtrier\". Les victimesL'homme qui a été tué est un Villejuifois de 56 ans qui se promenait avec sa femme. Il a pris un coup de couteau en voulant protéger son épouse, a expliqué le maire de la ville Franck Le Bohellec.Sa compagne, âgée d'une quarantaine d'années, a été grièvement blessée mais ses jours n'étaient plus en danger vendredi soir. La troisième victime, une femme de 30 ans, a été légèrement blessée. L'assaillant a également \"tenté de s'attaquer à d'autres victimes qui ont réussi à l'éviter\", a déclaré la procureure de Créteil, Laure Beccuau, lors d'un point presse tenu sur place avec Laurent Nuñez.L'agresseurL'assaillant, Nathan C. était âgé de 22 ans. Il est né aux Lilas en Seine-Saint-Denis et résidait dans le 14e arrondissement de Paris. Il n'avait pas d'emploi connu, ni activité étudiante, rapporte BFMTV.Selon les premiers éléments de l'enquête, Nathan C. souffrait de \"troubles psychologiques\". Il était ainsi régulièrement hospitalisé en psychiatrie. Lors de son passage l'acte, il aurait évoqué qu'il était \"en rupture de traitement médicamenteux\".Nathan C. était \"connu pour des faits de droit commun\" mais pas pour radicalisation. Il avait notamment été signalé pour des jets de projectiles lors d'une manifestation. Vendredi, des témoins de l'attaque l'ont entendu crier Allah Akbar, a indiqué le parquet.Un sac lui appartenant a été retrouvé \"à plusieurs centaines de mètres\" du lieu de l'attaque, contenant sa carte bancaire ainsi que des \"éléments religieux\", \"laissant penser qu'il était converti à l'islam\", a précisé le parquet.Enquête pour assassinat et tentatives d'assassinatLe parquet de Créteil a été saisi. Une enquête pour \"assassinat et tentatives d'assassinat\" a été ouverte et confiée à la police judiciaire du Val-de-Marne ainsi qu'à la brigade criminelle de Paris. Le parquet antiterroriste ne s'est pas saisi du dossier.",
    "date": "2020-01-04",
    "heading": "L'attaque a fait un mort et deux blessés dont un grave. L'agresseur, atteint de \"troubles psychologiques\", a été tué par des policiers.",
    "title": "Attaque au couteau à Villejuif : ce que l'on sait"
}