{
    "article": "Chiffres encourageants pour les stations de ski françaises : pendant les vacances de Noël, elles ont enregistré en moyenne une hausse de 1,7 point de leur fréquentation par rapport à l'année dernière et un taux d'occupation moyen de 85,6%, a indiqué vendredi 3 décembre l'Observatoire national des stations de montagne (ONSM) dans un communiqué, réalisé d'après des données compilées par l'Association nationale des maires des stations de montagne (ANMSM). Ces bons chiffres sont à mettre au crédit de la semaine du Nouvel An durant laquelle la fréquentation des stations de ski a été particulièrement importante. Le taux d'occupation des hébergements des stations françaises a ainsi atteint 92,5%. Il s'agit là d'une augmentation de 6,2 points au regard des chiffres publiés en janvier 2019, affirme l'ONSM. Cette embellie a été spectaculaire dans les stations des Pyrénées, qui avec 86,6% d'occupation de moyenne, ont enregistré une hausse de six points par rapport à l'année passée, pour seulement 1,5 point de croissance du côté des Alpes (85,6% d'occupation).Les stations de moins de 5.000 lits sont les autres grandes gagnantes de cette hausse de la fréquentation. Elles enregistrent un taux moyen de fréquentation de 90,5%, soit 9,5 points d'augmentation. L'augmentation de la fréquentation est moins palpable du côté de celles proposant davantages de lits : entre 1,3 et 2,4 points supplémentaires \"seulement\" par rapport à la saison passée.Le reste de la saison s'annonce également \"encourageant\", estime l'ANMSM, qui évoque une hausse globale de la fréquentation de 0,5 point en janvier, où elle sera \"plus marquée\" dans les stations de basse altitude (+3,4 points), et de 0,3 point en février.",
    "date": "2020-01-04",
    "heading": "En moyenne, la fréquentation des stations de ski françaises a augmenté de 1,7 point par rapport à l'année dernière. Le reste de la saison s'annonce également \"encourageant\".",
    "title": "Vacances de Noël : les stations de ski font le plein"
}