{
    "article": "Anne Hidalgo s'est dit « choquée » et « indignée ». A l'instar de la maire de Paris, de nombreux internautes ont fait part de leur émoi sur les réseaux sociaux en découvrant la campagne d'affichage contre la PMA, et plus largement le projet de loi bioéthique de l'association Alliance Vita, placardée dans les gares parisiennes. Les quatre visuels montraient une personne en situation de handicap, une femme, un homme et une représentation de fécondation d'un ovule, avec les slogans \"La société progressera à condition de respecter\" la différence / la maternité / la paternité / la vie. Sollicitée par BFMTV.com, Valérie Decamp, la présidente de Médiatransports, la société en charge des espaces publicitaires de la SNCF et de la RATP, a indiqué que deux visuels sur trois, ceux concernant la maternité et la paternité, ont été retirés jeudi 2 janvier, dans la soirée. Selon elle, ces deux affiches n'auraient pas dû être diffusées. Et de préciser : \"Il se trouve que sur les trois visuels proposés par cette association, un seul aurait dû être accepté celui évoquant 'le respect de la différence'. Ce message est neutre et conforme à nos principes. En revanche les deux autres relatifs à la protection de la maternité et à la protection de la paternité peuvent être entendus comme des messages militants. Pour des raisons de dysfonctionnements liés aux grèves actuelles, ces deux visuels ont été diffusés. Ils seront retirés dès ce soir.\" De son côté, Tugdual Derville a insisté sur le fait que son association a proposé des affiches \"sobres\" pour \"toucher les consciences.\" L'association indique par ailleurs sur son site internet \"qu'à quelques jours de la reprise, au Sénat, du débat bioéthique, le 8 janvier 2020 en commission, Alliance Vita a choisi d'alerter l'opinion sur les dangers de cette réforme par une campagne d'affichage inédite, avec, pour commencer, 400 panneaux d'affichages dans les gares parisiennes, transiliens et dans les rues de Paris.\" Comme le rappelle BFMTV, le projet de loi bioéthique, qui contient l'ouverture de la PMA à toutes les femmes, a été largement adopté par l'Assemblement nationale en octobre dernier.",
    "date": "2020-01-03",
    "heading": "Comme le relaye BFMTV, des affiches publicitaires, anti-IVG et anti-PMA, de l'association \"pro-vie\" Alliance Vita ont suscité une vive polémique. Elles ont été \"retirées jeudi soir\".",
    "title": "Paris : une campagne publicitaire anti-PMA déchaîne une vive polémique"
}