{
    "article": "Au lendemain des impressionnantes scènes de violences à Paris, des gilets jaunes veulent un retour au calme rassembleur. Dans le JDD de dimanche 2 décembre, un collectif de manifestants lance un appel \"à tous les citoyens\" et souhaite devenir \"les porte-parole d'une colère constructive\". \"Soucieux du respect des institutions et du dialogue social, nous condamnons toutes les formes de violence. Mais nous estimons que le gouvernement ne doit pas répondre à la colère par l'orgueil d'une politique sans issue\", écrivent ceux qui se revendiquent des \"Gilets jaunes libres\".Ce collectif souhaite fédérer tous les citoyens qui approuvent la cause qu'ils défendent, en leur proposant de \"participer avec eux au mouvement engagé\" ainsi que \"d'en devenir les référents locaux et départementaux\". Aussi, ces gilets jaunes disent se tenir \"à la disposition du Premier ministre\" pour être reçus à Matignon et exposer leurs revendications.Ils demandent, entre autres : \"L'ouverture d'états généraux de la fiscalité ; d'une conférence sociale nationale ; d'assises territoires et mobilité qui prendront la forme de débats régionaux ; l'organisation de référendums réguliers sur les grandes orientations sociales et sociétales du pays ; l'adoption du scrutin proportionnel pour les élections législatives, afin que la population soit mieux représentée au Parlement\".\"Les gilets jaunes sont des millions, nul n'a le monopole de leur expression ni de leur représentation\"Cette prise de position de ces \"gilets jaunes\" illustre les dissensions au sein de ce mouvement protéiforme qui n'est pas structuré. Si des figures médiatiques comme Jacline Mouraud ou Benjamin Cauchy figurent parmi ce collectif, aucun des porte-parole récemment désignés puis reçus par François de Rugy et Édouard Philippe ne signent cet appel. \"Les gilets jaunes sont des millions, nul n'a le monopole de leur expression ni de leur représentation\", écrivent d'ailleurs les \"gilets jaunes libres\" dans le JDD.En attendant une éventuelle nouvelle entrevue entre des gilets jaunes et des représentants de l'exécutif, le porte-parole du gouvernement Benjamin Griveaux a répété samedi 1er décembre que le cap allait être maintenu : \"Nous ne reportons pas nos choix sur la génération future\".",
    "date": "2018-12-02",
    "heading": "Un collectif de \"gilets jaunes libres\" se désolidarise des violences commises samedi 1er décembre à Paris et réclame des discussions avec le gouvernement.",
    "title": "\"Gilets jaunes\" : des manifestants appellent à une \"colère constructive\""
}