{
    "article": "Bien décidés à maintenir la pression sur le gouvernement, les \"gilets jaunes\" ont entamé ce 1er décembre leur troisième samedi de mobilisation, notamment sur les Champs-Élysées où des incidents ont éclaté en début de matinée. À nouveau, l'exécutif, par la voix de son porte-parole, a dit \"entendre\" la colère de ces hommes et femmes qui protestent contre la hausse des taxes sur le carburant et plus globalement contre la baisse de leur pouvoir d'achat. Mais pas question de changer de cap. \"Regardez dans quel état est le pays, franchement, on a besoin de maintenir le cap\", a déclaré Benjamin Griveaux sur l'antenne de BFMTV.\"Des choses ont été faites\"\"Des choses ont été faites\", a-t-il souligné. Le député de Paris s'exprimait en direct des pavillons Baltard, à Nogent-sur-Marne, où il participe au conseil national de la République en Marche (LREM), qui doit désigner ce samedi son nouveau dirigeant. Benjamin Griveaux a ainsi appelé les \"gilets jaunes\" a réclamer leur chèque-énergie. \"565.000 Français ne l'ont pas demandé. 150 euros ce n'est pas la panacée, ça ne va pas régler tous les problèmes. Mais certains gilets jaunes m'ont dit qu'il leur restait 10 euros à la fin du mois. Ceux-là, il faut qu'ils le demandent\", a-t-il argué. \"Ce n'est pas un cadeau qu'on leur fait, c'est un droit\", a insisté le porte-parole du gouvernement, rappelant que 3,6 millions de Français y avaient droit. Le Premier ministre Édouard Philippe a annoncé que le dispositif allait être élargi. Deux millions de Français supplémentaires devraient ainsi pouvoir en bénéficier à partir de 2019. D'un montant de 150 euros, le chèque-énergie va par ailleurs être augmenté de 50 euros.",
    "date": "2018-12-01",
    "heading": "Alors que les \"gilets jaunes\" manifestent une nouvelle fois ce samedi dans toute la France, et notamment sur les Champs-Élysées, contre la hausse des taxes sur le carburant et plus globalement contre la baisse de leur pouvoir d'achat, le porte-parole rappelle que 565.000 Français n'ont pas demandé le chèque-énergie de 150 euros auquel ils ont droit.",
    "title": "VIDÉO. Benjamin Griveaux appelle les \"gilets jaunes\" à réclamer leur chèque-énergie"
}