{
    "article": "C'était une promesse du candidat Macron. L'expérimentation du pass culture, un \"passeport\" de 500 euros qui doit permettre aux jeunes de 18 ans d'avoir accès à des activités et des offres culturelles, commencera le 1er février 2019, annonce le ministre de la Culture Franck Riester dans un entretien publié dimanche 2 décembre par le JDD. La phase de test de ce dispositif sera ouverte à plus de 10.000 volontaires de cinq départements (Bas-Rhin, Hérault, Finistère, Guyane, Seine-Saint-Denis).\"Avant l'été, une deuxième vague permettra à d'autres territoires et collectivités d'entrer dans le dispositif. Cette deuxième vague devrait concerner 50.000 jeunes qui utiliseront cette première version\", précise Franck Riester. Un budget d'une trentaine de millions d'euros a été défini sur l'année pour ces deux tests. Ce montant est \"parfaitement adapté à l'expérimentation\", assure le ministre qui explique que l'État fera \"aussi appel au mécénat public et privé\".Le calendrier de la mise en place définitive pas encore connuSi plusieurs autres vagues de l'expérimentation sont à prévoir, le ministre s'est gardé de fixer une date quant à la généralisation du pass culture à tous les jeunes de 18 ans, ce qui correspondrait à un public de 800.000 personnes. \"Nous évaluerons le dispositif vers l'automne 2019, et dès que nous serons prêts, nous le généraliserons\", a-t-il dit à propos de ce dispositif dont le montant est évalué à 400 millions d'euros annuels. Les jeunes concernés par ce pass culture auront accès à un \"panel d'offres larges : des spectacles, des produits culturels, des cours de musique ou de danse, une offre numérique musicale, audiovisuelle et cinématographique\", a rappelé le ministre, qui souhaite en outre favoriser l'accès à la presse d'information générale. \"On doit faire en sorte qu'ils n'utilisent pas le pass seulement pour s'abonner à des offres en ligne qu'ils connaîtraient déjà. Nous allons aussi éditorialiser les contenus, par exemple en valorisant les films d'auteur\", a-t-il développé.",
    "date": "2018-12-02",
    "heading": "Plus de 10.000 jeunes sont concernés par l'ouverture de la phase de test de ce dispositif qui doit favoriser l'accès à la culture. À terme, ce sont 800.000 jeunes qui doivent bénéficier de cette mesure promise par Emmanuel Macron durant la campagne présidentielle.",
    "title": "Pass culture pour les jeunes : l'expérimentation débutera en février 2019"
}