{
    "article": "L'exécutif tente de reprendre la main. Dimanche 2 décembre, soit vingt-quatre heures après la journée de violences qui a agité la manifestation des \"gilets jaunes\" à Paris, Emmanuel Macron s'est rendu à la mi-journée à l'Arc de Triomphe pour constater les dégâts matériels et saluer les forces de l'ordre ainsi que les services de secours.Tout juste rentré d'un déplacement en Argentine où se tenait une réunion du G20, le chef de l'État a modifié son agenda à la dernière minute. En compagnie du ministre de l'Intérieur Christophe Castaner, du secrétaire d'État Laurent Nuñez et du préfet de police de Paris Michel Delpuech, il s'est d'abord rendu au pied de la tombe du soldat inconnu. Cet endroit était, la veille, couvert de gaz lacrymogènes utilisés par la police pour disperser les manifestants violents.Le chef de l'État a pu constater de plus près les tags contre l'exécutif écrits sur l'imposant monument qui surplombe l'avenue des Champs-Élysées. Quelques heures plus tôt, ces inscriptions commençaient à être nettoyées par des agents de voirie de la Ville de Paris. Emmanuel Macron est ensuite allé à l'intérieur de l'édifice, où d'importants actes de vandalisme ont été commis. \"Dès son arrivée en France au retour du G20, le président a souhaité se rendre sur les lieux où les plus gros dégâts ont été constatés\", a indiqué l'Élysée.Macron applaudi et huéAprès cette première séquence, Emmanuel Macron a passé en revue des troupes de policiers, gendarmes mobiles et sapeurs-pompiers. Cette rencontre s'est déroulée sur l'avenue Kléber (XVIe arrondissement) également marquée par les violences et les dégradations.À quelques dizaines de mètres de là, pendant que le chef de l'État s'entretenait avec les forces de l'ordre, des \"gilets jaunes\" contenus par un cordon de sécurité ont exprimé leur mécontentement à coups de \"Macron démission\" scandés, de sifflets et de Marseillaise chantée. Puis avant d'improviser des visites de plusieurs commerces endommagés, Emmanuel Macron est passé sans s'arrêter devant cette foule mêlant des habitants qui l'ont applaudi et des manifestants qui l'ont hué.Le président de la République devait ensuite rentrer à l'Élysée pour une réunion exceptionnelle avec le Premier ministre Édouard Philippe, Christophe Castaner et Laurent Nuñez.",
    "date": "2018-12-02",
    "heading": "Emmanuel Macron s'est rendu à l'Arc de Triomphe avant de saluer les forces de l'ordre et des commerçants qui ont subi les violences de la manifestation des \"gilets jaunes\" à Paris.",
    "title": "VIDÉO. \"Gilets jaunes\" : Macron dans les rues de Paris pour constater les dégâts"
}