{
    "article": "L'état d'urgence va-t-il faire son retour ? Un an et demi après la fin de ce régime d'exception, qui était entré en vigueur au soir des attaques terroristes du 13 novembre 2015 à Paris et Saint-Denis, plusieurs voix s'élèvent pour le remettre au goût du jour compte tenu des violences urbaines qui se sont produites samedi 1er décembre lors de la troisième journée de mobilisation des \"gilets jaunes\".Christophe Castaner, ministre de l'Intérieur, a affirmé ne pas avoir de \"tabou\" concernant un éventuel recours à l'état d'urgence. \"Nous étudierons toutes les procédures qui nous permettront de sécuriser plus encore\", a-t-il souligné sur BFMTV. L'instauration de l'état d'urgence a aussi été demandé par le syndicat de police Alliance et suggéré par le syndicat des commissaires de la police nationale (SCPN) et Synergies-Officiers.L'état d'urgence, régime d'exception prévu par la loi n° 55-385 du 3 avril 1955, octroie des pouvoirs renforcés au ministre de l'Intérieur et aux préfets qui sont les représentants de l'État. Il peut être décrété en Conseil des ministres, sur tout ou une partie du territoire, pour une durée de 12 jours. Pour une prorogation, l'exécutif doit obtenir l'aval des députés.Avec l'état d'urgence, les autorités compétentes peuvent notamment :- interdire la circulation des personnes ou des véhicules dans des zones et lieux choisis,- interdire le séjour dans une zone délimitée de toute personne constituant une menace pour la sécurité et l'ordre public,- assigner à résidence toute personne constituant une menace pour la sécurité et l'ordre public,- ordonner la fermeture provisoire des salles de spectacles, débits de boissons, lieux de réunion et lieux de culte,- dissoudre des associations ou des groupes qui participent à la \"commission d'actes portant une atteinte grave à l'ordre public\",- interdire les réunions \"de nature à provoquer ou à entretenir le désordre\",- interdire les cortèges, défilés et rassemblements de personnes sur la voie publique \"dès lors que l'autorité administrative justifie ne pas être en mesure d'en assurer la sécurité compte tenu des moyens dont elle dispose\",- procéder à des perquisitions et saisies administratives lorsqu'il \"existe des raisons sérieuses de penser que ce lieu est fréquenté par une personne dont le comportement constitue une menace pour la sécurité et l'ordre publics\".L'état d'urgence avait été appliqué par Jacques Chirac en novembre 2005, en réponse aux émeutes dans les banlieues. Vingt agglomérations et l'ensemble de l'Île-de-France étaient concernés. Le dispositif avait pris fin en janvier 2006.",
    "date": "2018-12-02",
    "heading": "L'état d'urgence, régime d'exception préconisé par plusieurs syndicats policiers pour faire face aux violences des manifestations des \"gilets jaunes\", octroie des pouvoirs renforcés à l'exécutif et aux forces de l'ordre.",
    "title": "\"Gilets jaunes\" : que permettrait l'état d'urgence ?"
}