{
    "article": "La côte du pays a été frappée samedi 16 avril au soir par un violent séisme de magnitude 7,8 qui a fait de nombreuses victimes et provoqué des dégâts considérables. L'état d'exception a été décrété dans tout le pays. Le vice-président Jorge Glas a donné, au cours d'une conférence de presse, un nouveau bilan de 235 morts et 1.557 blessés, précisant que plus de 189 répliques avaient été enregistrées après la secousse initiale, d'une minute environ. Les autorités canadiennes ont déclaré que deux Canadiens figuraient parmi les victimes.En visite au Vatican, le président Rafael Correa, qui a annoncé une aide budgétaire d'urgence d'\"environ 600 millions de dollars\", arrivera directement en avion à Manta à 18H30 (1h30 du matin heure de Paris). La chef de la diplomatie de l'Union européenne, Federica Mogherini, a annoncé de son côté l'activation du mécanisme européen de protection civile, pour aider ce pays sud-américain. Le Président français François Hollande a exprimé de son côté un communiqué \"son entière solidarité aux autorités et au peuple d'Equateur\" après le violent séisme de magnitude 7,8 ayant fait au moins 233 morts dans ce pays. Plus de 14.000 membres des forces de sécurité, 241 professionnels de la santé et deux hôpitaux mobiles ont été dépêchés sur place. Des renforts arrivent de Colombie, du Mexique, du Chili, d'Amérique centrale et d'Espagne. À Pedernales, épicentre du séisme, haut lieu touristique avec ses plages sur le Pacifique, les autorités évaluaient le nombre des morts à entre 300 et 400, soulignant qu'une trentaine d'hôtels ont été détruits.- Les secousses ressenties jusqu'au Pérou et en Colombie -Le séisme s'est produit samedi à 18h58 (1h58 du matin heure de Paris) à 20 km de profondeur, selon l'Institut de géophysique (IG). Il y a des \"dégâts considérables dans la zone de l'épicentre\" située dans la province de Manabi (sud-ouest) \"et aussi dans des lieux éloignés comme la ville de Guayaquil, le sud de Quito, San Miguel de los Bancos, Manta\", a précisé l'IG. De son côté, la Direction générale de l'aviation civile a annoncé la fermeture de l'aéroport de Manta en raison de \"graves dégâts à la tour de contrôle\".Le séisme a aussi été ressenti à Quito, la capitale, ainsi que dans l'ouest de la Colombie, dont Cali, la troisième ville du pays, où aucun dégât grave, ni victime n'ont été signalés. Au Pérou, un séisme de 7,4 a secoué le nord du pays à la même heure samedi, selon l'Institut de géophysique du Pérou (IGP). Selon les premières informations, aucune victime n'est à déplorer. Des médias locaux ont diffusé des images depuis Guayaquil où un pont s'est effondré, ainsi que le toit d'un centre commercial, et de dégâts dans des magasins à Quito. La ville se trouve pourtant à 400 km au sud de l'épicentre. \"On a énormément ressenti le tremblement de terre\", a raconté Oscar Alava, un ingénieur de 41 ans. Terrible séisme au large de l'Équateurpar euronews (en français)Ce séisme survient peu après les tremblements de terre ayant secoué depuis jeudi le sud-ouest du Japon, avec au moins 41 morts et un millier de blessés. Mais \"il n'y a pas de relation de cause à effet entre les séismes en Equateur et au Japon\", a déclaré David Rothery, professeur de géosciences planétaires à l'Open University britannique, soulignant toutefois que l'énergie totale du séisme \"a probablement été 20 fois plus forte\" en Equateur qu'au Japon.",
    "date": "2016-04-17",
    "heading": "Selon un dernier bilan, 235 personnes ont été tuées à cause du pire séisme qu'ait connu l'Equateur en près de 40 ans. Après le Japon, la terre a tremblé de l'autre côté du Pacifique, en Equateur.",
    "title": "Equateur : un violent séisme fait de nombreuses victimes"
}