{
    "article": "Après les métros et les trains, les avions vont-ils être cloués au sol ? Le scénario n'est pas impossible à compter de lundi 6 janvier. Le Spaf, syndicat de pilotes, et le SNGAF, syndicat d'hôtesses et stewards, appellent les personnels navigants d'Air France à faire grève contre la réforme des retraites. En cause, les propositions du gouvernement qui ne conviennent pas aux organisations. Côté pilotes, \"le Spaf appelle à la grève lundi et mardi\", a indiqué Grégoire Aplincourt, président de cette organisation, deuxième syndicat représentatif de pilotes chez Air France. Le Spaf avait qualifié la semaine dernière d'\"enrobage imprécis et insuffisant\" les annonces du gouvernement sur l'avenir de la CRPN, la caisse autonome de retraite complémentaire du personnel navigant.Deuxième syndicat représentatif pour les hôtesses et stewards d'Air France, le SNGAF appelle les personnels navigants à se mettre \"tous en grève\" de lundi à jeudi, a-t-il annoncé dans un communiqué, où il lance aussi un appel à manifester \"dans les rues\" et à \"descendre des nuages\".Le SNGAF considère que \"les propositions du gouvernement ne mènent qu'à la disparition pure et simple de la CRPN\". \"Notre rôle de syndicaliste n'est pas de négocier la régression sociale, mais bel et bien de la combattre\", ajoute le SNGAF, qui exprime son \"refus catégorique\" de \"voir mourir la CRPN, de voir privatiser (la) vieillesse\" des personnels navigants et d'en \"sacrifier des générations\".Une caisse de retraite dotée de 5 milliards de réservesLa CRPN est la caisse de retraite complémentaire autonome des pilotes, hôtesses et stewards. Elle est dotée de 5 milliards d'euros de réserves.La semaine dernière, quatre syndicats d'hôtesses et stewards (SNPNC, Unsa PNC, Unac et UNPNC) avaient suspendu un appel à faire grève à partir de vendredi, après avoir considéré qu'ils avaient obtenu du gouvernement des assurances sur le maintien de la CRPN. L'âge de départ à la retraite à 55 ans pour le personnel navigant commercial (PNC, hôtesses et stewards) doit néanmoins disparaître progressivement pour les générations nées après 1987, pour converger vers 60 ans, avait indiqué le SNPNC.Le SNPL, syndicat majoritaire chez les pilotes, a lui levé son préavis de grève après avoir reçu \"des éléments précis et engageants\" concernant le maintien de la CRPN et la possibilité pour les pilotes de partir à la retraite à taux plein à 60 ans.",
    "date": "2020-01-02",
    "heading": "Deux syndicats de personnel navigant a appelé à la grève à compter de lundi 6 janvier, estimant que les propositions du gouvernement mettent en péril leur caisse de retraite complémentaire.",
    "title": "Réforme des retraites : deux syndicats d'Air France appellent à la grève"
}