{
    "article": "C'est du jamais-vu. Mais au regard de la longueur du conflit et de la grève à la SNCF, elle aussi d'une durée inédite, rien de surprenant finalement. Entre le 5 décembre, date du début de la grève à la SNCF en raison du conflit né du projet de réforme des retraites, et le 31 décembre, quelque 1,5 million de billets ont été annulés par les voyageurs sur les TGV et les Intercités. Ce qui représente environ 55 000 billets annulés par jour, précise le journal Le Parisien. Du côté de la compagnie ferroviaire, on indique qu'environ 1,4 million de ces billets ont d'ores et déjà été remboursés, sans frais. \"Pour les cas les plus simples, ces remboursements ne posent aucun problème, explique dans Le Parisien Jean Lenoir, vice-président de la FNAUT (Fédération nationale des associations d'usagers des transports). La SNCF joue le jeu. En revanche, dès que le trajet à rembourser est plus complexe, le remboursement est plus tardif. Mais pour le moment, nous n'avons pas reçu de doléances de clients qui n'auraient pas pu se faire rembourser.\" Pas de dédommagement pour les frais supplémentairesEnviron 100 000 demandes seraient cependant toujours en cours pour diverses raisons (billets achetés en liquide, par chèques vacances, etc.), précise la SNCF. \"Dans tous ces cas, les délais de traitement sont compris entre 2 et 30 jours.\" Pour se faire rembourser plus rapidement, la SNCF conseille d'opter pour la solution bon d'achat.En revanche, l'entreprise publique ne prévoit pas de dédommager les voyageurs ayant dû engager des frais complémentaires suite à l'annulation d'un train, tels que le taxi ou une nuit d'hôtel. En octobre dernier, suite à la grève de quatre jours des conducteurs de train, des mesures de ce type avaient pourtant été prises - pour un coût de 250 000 euros - via la création d'un fonds d'indemnisation doté d'un million d'euros. De tels dédommagements ne sont donc cette fois pas à l'ordre du jour.",
    "date": "2020-01-03",
    "heading": "Le Parisien nous apprend que depuis le début de la grève à la SNCF, le 5 décembre dernier, et jusqu'au 31 décembre, 1,5 million de billets ont été annulés par les voyageurs, soit environ 55 000 par jour sur les TGV ou Intercités. Un chiffre historique.",
    "title": "Grève à la SNCF : les voyageurs ont annulé 1,5 million de billets depuis le début du conflit"
}