{
    "article": "Au trentième jour de grève dans les transports suite au projet de réforme des retraites voulu par le président de la République et le gouvernement, Ségolène Royal s'est de nouveau exprimé vendredi matin sur les ondes de BFMTV et RMC. Si elle a également de nouveau dû se justifier sur son action en tant qu'ambassadrice des pôles, la président de Désir d'avenir pour la planète, désormais bien installée dans un nouveau rôle de franc-tireur, a surtout critiqué l'attitude de l'exécutif, clairement responsable selon elle du désordre actuel. \"J'ai demandé le retrait de la réforme il y a déjà quelques semaines. Nous sommes au trentième jour de grève et je considère - pas seulement moi d'ailleurs, mais tous les Français - qu'une réforme de cette importance doit se faire dans un consensus minimal. Le gouvernement n'a pas su résoudre le mouvement des Gilets jaunes et il recommence la même erreur. C'est à dire que les Gilets jaunes, ça pouvait être réglé en 48 heures avec le retrait de la taxe carbone qui était une taxe injuste et provocatrice. Et aujourd'hui le gouvernement rechigne à retirer une réforme alors qu'il voit bien que cette réforme est incomprise et qu'il y a une pagaille maintenant dans le pays. Moi, je n'aime pas la pagaille, vous me connaissez. Il est possible de réformer un pays dans le calme. Le gouvernement est responsable de la pagaille.\"Et de détailler la raison de cette prise de position contre le gouvernement et Emmanuel Macron. \"Pourquoi ? Parce que la responsabilité gouvernementale et présidentielle c'est de réformer le pays dans le calme et dans un consensus démocratique. Aujourd'hui, on ne sait même pas qui sont les gagnants et les perdants de cette réforme. Ça prouve qu'il y a un vrai problème. Et il y a aussi un vrai problème de confiance parce qu'il y a un écart entre les mots et les actes.\"\"Le modèle social français est un trésor\"Alors qu'elle a soutenu Emmanuel Macron en 2017, l'ancienne ministre de l'Ecologie n'accepte pas les décisions du président de la République, sous couvert de majorité acquise il y a deux ans. \"Tous les citoyens qui ont voté pour Emmanuel Macron n'ont pas voté pour casser le système des retraites, pour casser l'hôpital public, pour casser l'école publique et pour privatiser à tout-va. Sans parler des régressions dans le domaine écologique et dans le domaine environnemental.\"Et l'ancienne candidate socialiste à la présidentielle 2007 d'insister sur l'importance de ne pas bouleverser le modèle français : \"La dégradation de la protection sociale et des services publics a lieu pour des raisons idéologiques dont le gouvernement ne se cache pas ; il pense que le privé est mieux géré que le public mais c'est faux. Pourquoi les Français ont-ils peur et se mettent en mouvement ? C'est parce qu'ils ont peur de la disparition du modèle social français, qui est un trésor.\"",
    "date": "2020-01-03",
    "heading": "Après avoir réaffirmé son souhait de voir le gouvernement retirer son projet de réformes des retraites, Ségolène Royal a clairement mis en cause vendredi matin sur BFMTV et RMC Edouard Philippe et Emmanuel Macron dans ce qu'elle appelle la \"pagaille\" qui agite la France depuis trente jours désormais.",
    "title": "Ségolène Royal sur la réforme des retraites : \"Le gouvernement est responsable de la pagaille\""
}