{
    "article": "Mauvais début d'année pour la marque Le Slip français. Une vidéo diffusée sur les réseaux sociaux, vendredi 3 décembre, et montrant des employés de l'entreprise de textile grimés en noir a provoqué une vague d'indignation. De nombreux internautes ont appelé au boycott de la société qui a mis à pied les employés concernés. ''Blackface'' Appropriation culturelle, décolonialisme. La liberté d'expression est t'elle menacée ?par Le Monde.frLa vidéo, tournée lors d'une soirée privée à une date non précisée et révélée par le compte Instagram \"Décolonisons-nous\", vendredi 3 janvier, où elle a été vue plus de 50 000 fois depuis sa mise en ligne à l'aube, montre deux femmes et un homme. L'homme imite par moments un singe sur fond de musique jouant Saga Africa, tandis que l'une des femmes est maquillée en noir, sous les rires de la troisième personne.Des salariés \"sanctionnés\"Une vidéo de la même soirée circule également sur Twitter, où elle a été visionnée plus de 930 000 fois depuis sa mise en ligne jeudi soir. Selon le compte \"Décolonisons-nous\", la vidéo montre plusieurs employés de l'entreprise le Slip français, société créée en 2011 et qui fait travailler aujourd'hui plus de 200 personnes dans 45 ateliers, selon son site.En réaction, l'entreprise, basée à Paris, a diffusé vendredi un communiqué dans lequel elle se dit choquée, et indique condamner \"fermement ces actes\". \"Les salariés concernés ont été convoqués et sanctionnés par la direction du Slip français\", ajoute la société dans son communiqué.\"Contraire à nos valeurs\"Contacté par l'AFP, Guillaume Gibault, le fondateur du Slip français, s'est dit \"secoué\" par l'événement, et a précisé que les deux salariés concernés ont été convoqués et mis à pied à titre conservatoire dès vendredi. \"Moralement, c'est contraire à nos valeurs. On dénonce ces actes-là (...) On a été très fermes avec eux\", a-t-il déclaré à l'AFP.Après la publication de la vidéo sur un premier compte le 1er janvier, \"on a réagi tout de suite\", a détaillé le fondateur de la société. \"Dans un contexte où les choses vont très vite, on fait de notre mieux pour être très fermes. Ce genre de comportement n'a pas sa place dans notre équipe et dans notre démarche, ça n'est pas nos valeurs\", a-t-il poursuivi, indiquant envisager de mettre en place un \"programme de sensibilisation sur ces sujets-là\".Des \"valeurs d'ouverture\"Guillaume Gibault a par ailleurs précisé que l'entreprise a rassemblé l'ensemble de ses employés vendredi matin pour rappeler \"les valeurs d'ouverture\" portées par sa société. Il a aussi indiqué à l'AFP s'être entretenu vendredi avec Dominique Sopo, le président de l'association SOS Racisme.",
    "date": "2020-01-03",
    "heading": "\"Les salariés concernés ont été convoqués et sanctionnés par la direction du Slip français\", a expliqué la société dans un communiqué.",
    "title": "Le Slip français sanctionne deux salariés après la diffusion d'une vidéo \"blackface\"\n"
}