{
    "article": "À Marseille comme à Aix-en-Provence, les pistes cyclables et les aménagements pour les deux-roues mis en place au sortir du confinement on déjà disparu, ou presque. Parfois malgré des investissements non négligeables.Sur l'avenue du Prado, l'un des grands axes de la cité phocéenne, la piste cyclable achevée le 20 mai aura tenu 5 jours avant d'être effacée, en pleine nuit. Explication officielle du Conseil de territoire Marseille-Provence : cet aménagement \"n'avait pas trouvé son public\" auprès des utilisateurs marseillais...Aujourd'hui, les ambitions affichées pour la deuxième ville de France, où le vélo devait être la \"stratégie de déconfinement\", semblent bien maigres. Le 8 mai, une \"première phase\" de 9 kilomètres \"d'aménagements cyclables légers et réversibles\" avait été annoncée pour 600.000 euros. Six semaines plus tard, seule la Canebière, emblématique rue du centre de Marseille, a conservé sa piste cyclable en site propre, protégée de la circulation automobile par des plots. Quant aux autres installations promises, elles se résument à de banales bandes de peinture jaune, sans démarcation avec le trafic automobile, ce qui en fait surtout des places de parkings supplémentaires, comme sur le boulevard de Paris, au grand dam des cyclistes. Dès le 7 mai, la ville voisine d'Aix-en-Provence avait inauguré 13 kilomètres de \"corona-pistes\" expérimentales, à quelques jours du déconfinement. Elle a rapidement fait marche arrière, en effaçant deux circuits sur trois le 21 mai, puis la totalité des pistes restantes au bout de trois semaines. \"La circulation avait déjà repris et il n'y avait personne sur les pistes cyclables, (...) ce n'était pas le bon timing\", soutient la directrice de la communication de la ville d'Aix-en-Provence, Isabelle Loriant. Le collectif \"Vélos en ville\" et l'association Adava Pays d'Aix, qui défendent l'usage de la bicyclette, déplorent le manque de concertation et la symbolique de ces rétropédalages. \"Les gens ne se mettent pas à faire du vélo du jour au lendemain (...) et ce genre d'expérience fait du tort à tout le monde\", regrette Olivier Domenach, président d'Adava.Dans un \"baromètre des villes cyclables\" publié en février par la Fédération des usagers de la bicyclette, Marseille était la lanterne rouge des villes de plus de 200.000 habitants. Aix-en-Provence se classait elle 33e sur 40 pour celles de plus de 100.000 habitants. À titre de comparaison, Lyon, troisième ville de France, avait déjà tracé plus de 30 km de pistes cyclables transitoires début juin, et 30 km supplémentaires devraient être livrés d'ici juillet. Mais là aussi, deux itinéraires vélos provisoires ont été rapidement supprimés, accusés de provoquer de gros bouchons dans le centre ville.",
    "date": "2020-06-25",
    "heading": "La piste de l'avenue du Prado aura vécu... cinq jours.",
    "title": "À Marseille et Aix-en-Provence, la place accordée au vélo déjà rendue à la voiture"
}