{
    "article": "Édouard Philippe va connaître à coup sûr un début d'année très animé et chargé. Le conflit sur son projet de réforme des retraites et les grèves dans les transports qui en découlent depuis près d'un mois désormais va occuper l'essentiel de son temps. D'autant qu'Emmanuel Macron n'a pas hésité à mettre un petit coup de pression à son Premier ministre en affirmant mardi soir, dans son discours de vœux, sa détermination à \"mener à terme\" la réforme du système de pensions tout en réclamant au gouvernement qu'il \"trouve la voie d'un compromis rapide\". Pour mener à bien cette sortie de conflit espérée par le chef de l'État, Édouard Philippe a décidé de recharger les accus du côté de sa ville du Havre où il s'est retiré en famille ces derniers jours. Plutôt très discret alors que la mobilisation se poursuit dans les transports, le Premier ministre \"a beaucoup dormi\" selon un de ses intimes cité par Le Parisien dans son édition de vendredi. Bien sûr, cette petite phrase ne va pas manquer de susciter des réactions, un peu à l'instar du voyage de quelques jours au Maroc d'Elisabeth Borne, la ministre des Transports, autour de Noël. Mais selon son entourage, Édouard Philippe a parfaitement conscience de ce qui l'attend.Philippe voulait négocier pendant les vacancesDésireux d'aller au bout de la démarche, Philippe a d'ailleurs envoyé des SMS très motivants et galvanisants à ses ministres à l'occasion de la nouvelle année. \"Bien sûr, il a la pression, reconnait son entourage, toujours dans les colonnes du Parisien. C'est vrai que l'année dernière, lors des Gilets jaunes, Macron n'avait pas fait mention du gouvernement Philippe. Si à un moment le président veut changer de gouvernement, il le fera. Édouard sait tout ça par cœur. Mais là ce n'est pas son sujet, il est concentré sur sa réforme.\"Et pour ceux qui pourraient penser que le Premier ministre s'est \"endormi\" ces derniers jours, Matignon précise, dans le quotidien régional, qu'il était \"prêt à poursuivre les discussions pendant les vacances\", au contraire des syndicats : \"Il a la volonté d'aller vite. Personne ne veut jouer la montre, nous ne sommes pas du tout dans la stratégie du pourrissement, nous voulons trouver rapidement un compromis.\" Prochaine étape désormais : le 7 janvier avec la reprise des négociations entre les partenaires sociaux et le gouvernement. Négociations auxquelles ne participera pas Édouard Philippe, Matignon ayant d'ores et déjà annoncé qu'elles seront menées par Muriel pénicaud, Agnès Buzyn, Laurent Pietraszewski et Olivier Dussopt.",
    "date": "2020-01-03",
    "heading": "Alors qu'Emmanuel Macron a clairement fait passer le message au gouvernement lors de ses voeux qu'il devait trouver \"la voie d'un compromis rapide\" dans le conflit sur le projet de réforme des retraites, Édouard Philippe est revenu à Matignon jeudi après avoir passé le Nouvel An dans sa ville du Havre, où il \"a beaucoup dormi\" selon un proche cité par Le Parisien.",
    "title": "Réforme des retraites : Édouard Philippe a \"beaucoup dormi\" pendant ses vacances"
}