{
    "article": "Cette peine, prononcée après deux heures de délibéré et deux jours d'audience, est conforme aux réquisitions de l'avocat général Benjamin Coulon à l'encontre de Jean-Philippe Wanner, reconnu coupable de meurtre aggravé sur Laura Vanello, 39 ans, tuée le 1er avril 2018 à Ferrette, un village du sud de l'Alsace.\"Le discernement de l'accusé était plein et entier (...) et les dosages de drogues n'étaient pas de nature à provoquer une inconscience totale de ses faits et gestes\", a souligné la magistrat, s'appuyant sur plusieurs expertises.L'accusé, qui encourait la réclusion criminelle à perpétuité, avait d'abord soutenu que sa compagne s'était pendue avec une ceinture dans leur logement social pendant qu'il dormait.Une version réfutée par les constatations des légistes selon lesquels les fines traces sur le cou de la victime étaient incompatibles avec celles qu'aurait pu laisser l'épaisse ceinture.Placé en garde à vue, M. Wanner avait reconnu les faits, avant de se rétracter pendant les deux années suivantes.Mais mardi matin, ce polytoxicomane est de nouveau passé aux aveux, reconnaissant avoir serré avec une cordelette le cou de la victime, puis maquillé le crime en suicide par pendaison.Le drame s'est déroulé lors d'une dispute alimentée par une consommation excessive de stupéfiants, pour lui comme pour elle.\"Je n'étais pas bien dans ma tête, mais je suis désolé et présente mes excuses à tous ceux à qui j'ai fait du mal\", a-t-il lancé aux jurés, tête basse.Il a expliqué à la cour avoir étranglé sa compagne en cherchant à la calmer car elle l'avait, selon lui, réveillé en pleine nuit en criant et en l'insultant. Son avocat, Me Jonathan Muré, a plaidé \"une profonde altération du comportement\" causée par les stupéfiants, avant de tenter d'instiller le doute dans l'esprit des jurés quant à l'intention homicide : \"l'accusé a étranglé sa compagne, mais voulait-il vraiment la tuer?\"Laura Vanello était \"heureuse d'enfin pouvoir s'afficher publiquement avec un homme. Mais elle n'était pas violente, contrairement à ce monsieur déjà condamné deux fois pour violences avec arme par le passé\", a déclaré l'avocate des proches de la victime, Me Axelle Mollet.En 2019, l'AFP a recensé au moins 126 cas de femmes tuées par leur compagnon ou ex, soit une femme tous les trois jours en moyenne. Depuis début 2020, le nombre de féminicides présumés est d'au moins 34, selon un décompte de l'AFP.",
    "date": "2020-06-30",
    "heading": "La cour d'assises du Haut-Rhin a condamné mardi à 20 ans de réclusion criminelle un homme de 35 ans qui avait étranglé en 2018 sa compagne avec une cordelette puis tenté de maquiller le crime en suicide, sur fond de consommation de drogues.",
    "title": "Haut-Rhin: 20 ans de réclusion pour le meurtre maquillé en suicide de sa compagne"
}