{
    "article": "La passe d'armes entre François Hollande et Emmanuel Macron se poursuit. Depuis l'arrivée de son ex-ministre de l'Économie au pouvoir, François Hollande multiplie les critiques envers sa politique. L'ancien chef de l'État a notamment défendu à plusieurs reprises les \"gilets jaunes\", qui protestent contre la hausse des taxes sur le carburant sur laquelle le gouvernement ne compte pas revenir. Jeudi 29 novembre, il s'est rendu à leur rencontre en Ardèche. De courtes vidéos mises en ligne par France Bleu Drôme Ardèche montre l'ex-président défendre son action, tout en estimant que \"les décisions prises depuis 18 mois\" ont \"heurté\" et \"provoqué une étincelle qui a pris sur un terreau qui déjà était en difficulté\". La réponse d'Emmanuel Macron n'a pas tardé. \"J'entends comme vous les voix qui s'élèvent\", a-t-il déclaré en marge d'un déplacement en Argentine à l'occasion du G20. \"J'entends aussi souvent les voix qui parfois n'avaient pas même réussi à bouger les choses et qui sont sans doute plus à l'origine de la situation que nous vivons que le gouvernement qui est aux affaires que depuis 18 mois. Que voulez-vous, le cynisme fait partie de la vie politique !\", a-t-il ironisé.\"Ils doivent réfléchir aux conséquences de cette politique\"Ce qui s'est fait depuis dix-huit mois ne relève pas de ma responsabilité. C'est un gouvernement, un président, qui ont choisi et c'est leur droit de supprimer l'Impôt sur la fortune et d'augmenter des impôts sur tous les Français. Aujourd'hui ils doivent réfléchir aux conséquences de cette politique\", a répliqué ce vendredi 30 novembre François Hollande après avoir rencontré une délégation de \"gilets jaunes\" à Montauban (Tarn-et-Garonne). L'ancien locataire de l'Élysée a également souhaité que le mouvement des \"gilets jaunes\" \"ne dure pas trop longtemps, parce qu'il pèse pour ceux qui le mènent et pour l'économie française\".",
    "date": "2018-11-30",
    "heading": "\"Ce qui s'est fait depuis dix-huit mois ne relève pas de ma responsabilité\", estimé ce vendredi l'ancien président, en réponse à son successeur qui l'avait accusé à mots couverts d'être \"sans doute plus à l'origine de la situation que nous vivons que le gouvernement qui n'est aux affaires que depuis 18 mois\".",
    "title": "VIDÉO. Accusé de \"cynisme\" par Emmanuel Macron, François Hollande répond"
}