{
    "article": "Rien ne va plus entre Emmanuel Macron et François Hollande. Le lien est rompu entre les deux hommes depuis que l'ancien ministre de l'Économie a décidé de se lancer seul avec son mouvement \"En Marche\". Une \"trahison\" pour son prédécesseur à l'Élysée, qui ne se prive pas pour lui lancer quelques pics régulièrement. La dernière en date concerne le mouvement des \"gilets jaunes\". Et cette fois, Emmanuel Macron n'a pas laissé passer. Depuis Buenos Aires, où il assistera au sommet du G20, le président de la République a taclé François Hollande.\"J'entends comme vous les voix qui s'élèvent\", a déclaré Emmanuel Macron devant la communauté française de la capitale argentine, relate Paris Match. \"J'entends aussi souvent les voix qui parfois n'avaient pas même réussi à bouger les choses, et qui sont sans doute plus à la racine de cette situation que nous vivons que le gouvernement qui n'est aux affaires que depuis 18 mois. Que voulez-vous ? Le cynisme fait partie de la vie politique.\"\"Je ne me défausse sur personne\"François Hollande, appréciera, lui qui avait assuré devant des \"gilets jaunes\" rencontrés en Ardèche qu'il soutenait leur mouvement. \"Il faut continuer à prendre la parole et faire que ça puisse déboucher\", expliquait l'ancien président de la République dans une vidéo mise en ligne par France Bleu, déclarant au passage concernant son successeur : \"Moi j'assume ce que j'ai fait, je ne me défausse sur personne\".Des propos qui semblent donc avoir quelque peu agacé le président de la République, qui n'a absolument pas l'intention de reculer devant le mouvement des \"gilets jaunes\". \"C'est dans ces moments-là qu'on teste aussi la force d'âme d'un pays, d'un peuple, et en quelque mesure de ses gouvernants\", a ajouté Emmanuel Macron à Buenos Aires. \"La France est engagée sur un chemin dont les premiers résultats sont là et que je veux intensifier, accélérer.\"",
    "date": "2018-11-30",
    "heading": "Le président de la République a réagi aux récentes déclarations de son prédécesseur, qui a affirmé soutenir le mouvement de contestation actuelle.",
    "title": "\"Gilets jaunes\" : Macron tacle sévèrement Hollande"
}