{
    "article": "Deux semaines après le début de la mobilisation, le ministre de l'Intérieur Christophe Castaner a effectué jeudi 29 novembre une visite surprise au péage de Virsac, sur l'A10, haut lieu de la contestation des \"gilets jaunes\" en Gironde. Il s'agissait de son premier déplacement en région en relation avec le mouvement contre la hausse des taxes.Déposé par un hélicoptère sur le bitume de l'autoroute, coupée dans les deux sens pour permettre à l'engin de se poser, le ministre a passé environ une demi-heure à écouter des employés de la société autoroutière Vinci et des responsables de la gendarmerie présents lors des manifestations à ce péage, plusieurs fois bloqué et évacué avec de nombreux heurts et dégradations.En plein débat sur la transition écologique et alors que le gouvernement reste intraitable sur la hausse des taxes sur le carburant qui exaspère les \"gilets jaunes\", ce mode de déplacement n'a pas manqué de faire réagir. \"Quel est le coût de ce voyage et l'empreinte carbone d'un tel déplacement\", s'est notamment interrogé sur Twitter Damien Obrador, conseiller municipal Rassemblement national de Cabanac-et-Villagrains, en Gironde. \"Est-ce une provocation\", s'est-il interrogé.Grégoire de Fournas, secrétaire départemental adjoint du RN de la Gironde, a également dénoncé une \"scandaleuse provocation\". Les deux élus du parti de Marine Le Pen ne sont pas les seuls à avoir réagi, de nombreux internautes se sont également indignés. \"D'un côté ils condamnent le blocage des péages et prône une transition écologique car le diesel ça pollue. Mais par contre de l'autre ils autorisent \"Mr\" à faire fermer l'autoroute pour pouvoir ce poser en hélico chargé de kérosène\", a dénoncé l'un d'entre eux.",
    "date": "2018-11-30",
    "heading": "En plein débat sur la transition écologique et alors que le bras de fer avec les \"gilets jaunes\" se poursuit, la visite en hélicoptère du ministre de l'Intérieur n'a pas manqué de faire réagir.",
    "title": "VIDÉO. \"Gilets jaunes\" : l'arrivée de Christophe Castaner en hélicoptère fait polémique"
}