{
    "article": "Dans une vidéo diffusée jeudi dernier sur Facebook, Guy Lefrand avait suggéré quelques idées d'actions aux \"gilets jaunes\", comme bloquer la préfecture du département ou encore la police municipale.\"Quand ce type de propos problématiques est suivi le lendemain par une manifestation devant la préfecture, on fait le lien\", a indiqué Dominique Puechmaille, procureure de la République d'Evreux qui a \"ouvert une enquête de flagrance pour des faits de complicité par instigation d'organisation d'une manifestation non autorisée\". \"M. Lefrand ne reconnaît pas les faits. Il dit que la presse a déformé ses propos\", a précisé la procureure, qui attendait la transmission des PV de l'audition pour décider des suites à donner à cette affaire.La sanction éventuelle peut aller du simple rappel à la loi à six mois de prison et 7.500 euros d'amende, a précisé la magistrate. \"Cela ne gênerait personne et ça peut être visible\"Guy Lefrand s'est présenté vendredi matin au commissariat d'Evreux, à la demande de la procureure \"à la suite de ses déclarations de soutien faites aux gilets jaunes\", a précisé Jean-Claude Desloques, directeur de cabinet du maire.\"Si, bêtement, vous décidez de bloquer la police municipale, ou en tout cas les ASVP (agents de surveillance de la voie publique), et que moi j'oublie d'intervenir, ça ne gênerait personne et ça peut être visible\", avait déclaré l'édile d'Evreux lors de son échange filmé avec des \"gilets jaunes\". Les paroles de l'élu avaient été \"condamnées sans réserve\" par le ministre de l'Economie Bruno Le Maire, dont Guy Lefrand était le suppléant en 2007 dans la première circonscription de l'Eure. \"Comment un élu aux multiples mandats peut-il manquer à ce point de sens des responsabilités ? Par ses propos et son attitude, Guy Lefrand n'a pas seulement sombré dans le populisme et la démagogie, il a sali son écharpe tricolore et s'est déshonoré\", avait de son côté réagi le référent départemental La République en marche (LREM), Guillaume Rouger.",
    "date": "2018-11-30",
    "heading": "Le maire Les Républicains d'Évreux, Guy Lefrand, a été auditionné par la police vendredi après des propos apparemment suivis d'effets invitant des \"gilets jaunes\" à bloquer la préfecture.",
    "title": "\"Gilets jaunes\" : le maire d'Evreux entendu par la police après un appel au blocage"
}