{
    "article": "Au lendemain de son passage devant la commission d'enquête de l'Assemblée nationale sur la gestion de la crise du coronavirus, le Pr Didier Raoult a assuré jeudi 25 juin sur BFMTV que \"la bouffée épidémique est passée, elle est derrière nous.\" Pour autant, tout comme devant les députés la veille, il a affirmé qu'il était à l'heure actuelle impossible de prédire l'évolution future du Covid-19, alors que le Conseil scientifique estime de son côté qu'une deuxième vague est \"extrêmement probable\". \"Ce qui se passera à l'avenir j'en sais rien, il est naturel que la vie normale reprenne son cours plus ou moins rapidement. Ça s'est fait progressivement, la vie doit reprendre son cours\", a estimé le controversé directeur de l'IHU Méditerranée Infection. \"On ne sait jamais quelle forme elle va prendre, mais elles finissent toujours par s'arrêter, même les pires. La forme est variable en fonction des différents microbes, pour celle-là c'est la forme de toutes les infections coronavirus saisonnières. C'est une forme en cloche, comme la grippe\", a-t-il poursuivi. Pour l'infectiologue, il est trop tôt pour évoquer une saisonnalité de la maladie. \"Ce qu'elle deviendra, on ne le sait pas\", martèle encore Didier Raoult. \"C'est une illusion européenne, les maladies que nous avons découvertes et qui sont saisonnières l'hiver, on pensait que c'était lié au froid. Et ce n'est pas vrai. En Afrique il y a la grippe en été, c'est une observation limitée par les Européens de l'hémisphère nord\", a-t-il fait valoir.\"Je vais me lever et m'en aller\"Inconnu du grand public il y a quelques mois, le Pr Didier Raoult a fait la Une de l'actualité ces derniers mois en claquant la porte du Conseil scientifique créé le 11 mars pour éclairer les décisions du gouvernement, avec ses prises de position sur le traitement à base d'hydroxychloroquine et ses déclarations choc. \"Vous avez dit (...) on n'a pas soigné les gens'. C'est-à-dire que vous affirmez que des médecins ont tué des patients. S'ils n'ont pas soigné\", l'a notamment interpellé jeudi matin le journaliste Jean-Jacques Bourdin. Ce qui a eu pour effet de faire sortir de ses gonds le médecin, qui a reproché à ce dernier de faire des déductions et des interprétations de ses déclarations. \"C'est moi qui soigne, c'est pas vous. Vous avez déjà soigné quelqu'un dans votre vie? Vous avez sauvé quelqu'un dans votre vie? Alors calmez-vous\", s'est-il insurgé, demandant au journaliste \"de ne pas lui apprendre la médecine\". L'échange se poursuit sur un ton houleux, jusqu'à ce que le Pr Raoult menace de quitter le plateau. \"Je vais me lever et m'en aller, donc vous écoutez ce que je vous dis (...) Si on s'en fout tous les deux on peut partir tous les deux\", s'est-il agacé en se levant après à peine 10 minutes d'interview, jusqu'à ce que M. Bourdin temporise et le persuade de rester. Le reste de l'interview s'est déroulée de façon plus détendue. Alors que le Pr Raoult assurait qu'il ne ferait jamais de politique, malgré ses échanges réguliers avec les élus, Jean-Jacques Bourdin lui a même répliqué complice : \"Ça nous fait un point commun\".",
    "date": "2020-06-25",
    "heading": "Invité jeudi matin de BFMTV, l'infectiologue controversé a martelé qu'il était à l'heure actuelle impossible de prédire l'évolution du Covid-19.",
    "title": "Covid-19 : \"La bouffée épidémique est passée, elle est derrière nous\", assure le Pr Raoult"
}