{
    "article": "Les images de la télévision d'État montre l'ex-Líder Maximo assis, portant une barbe grise et un survêtement, en train d'échanger avec les enfants et les enseignants. \"Je suis sûr qu'un jour comme aujourd'hui Vilma serait très contente que je sois venu : elle a sacrifié sa vie, toute personne qui meurt au cours de la lutte révolutionnaire laisse son énergie\" à ceux qui restent, a affirmé Fidel Castro dans cette école de La Havane qui porte le nom de l'héroïne à l'occasion du 86e anniversaire de sa naissance. Ancienne \"guérillera\", Vilma Espin était l'une des grandes figures féminine de la révolution cubaine et était considérée comme la véritable \"Première dame\" de Cuba, tant la compagne de Fidel Castro s'est toujours tenu à l'écart de la vie publique.Le père de la révolution cubaine a également fait les louanges de l'école cubaine, gratuite. \"Je considère comme un privilège d'être dans cette école aujourd'hui, parce que ce type d'école est une sorte de rêve pour moi\" a-t-il déclaré. window.pvp_9f5c3b1c99203f2d76cce8c98e20a36a = new Pvp('dmpublic', {idDM: \"x42v04b\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfoEdito/extId/x42v04b/adCategory/embed\", 'domNode': \"pvpContainer_9f5c3b1c99203f2d76cce8c98e20a36a\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2016-04-08",
    "heading": "Le père de la révolution cubaine est apparu publiquement jeudi dans une école de La Havane à l'occasion du 86e anniversaire de la naissance de Vilma Espin, son ancienne belle-sœur et héroïne de la révolution.Sa dernière apparition publique remontait à juillet 2015, où il avait rencontré des agents civils des Forces armées révolutionnaires et du ministère de l'Intérieur. Jeudi 7 avril, Fidel Castro a choisi de se rendre dans une école de la Havane pour rendre hommage à Vilma Espin, héroïne de la révolution, décédée en 2007, et qui n'est autre que la défunte épouse de son frère, l'actuel président cubain Raul Castro.",
    "title": "VIDÉO - Cuba : Fidel Castro réapparaît en public après 9 mois d'absence"
}