{
    "article": "Les autorités belges ont dévoilé de nouvelles images du troisième assaillant de l'aéroport de Bruxelles et lancé un avis de recherche. Le parquet fédéral belge a lancé jeudi un avis de recherche concernant le troisième assaillant de l'aéroport de Bruxelles-Zaventem, surnommé \"l'homme au chapeau\", en s'appuyant sur de nouvelles images de vidéo-surveillance du suspect. Lors d'un point presse, les enquêteurs ont appelé la population à collaborer dans l'enquête sur les attentats de Bruxelles qui ont fait 32 morts le 22 mars. Ils ont détaillé, à l'aide d'un clip vidéo diffusé également sur internet, le parcours du suspect de sa sortie de l'aérogare jusqu'à ce que sa trace se perde dans Bruxelles dans la matinée du 22 mars. - Deux heures de marche dans Bruxelles - Ils ont dévoilé de nouvelles images de vidéo-surveillance à l'appui de cet appel à témoins, où l'on voit le suspect parfois courir, parfois marcher dans la rue, semblant même à un moment tenir un portable à son oreille. \"Il a emprunté l'avenue de la Brabançonne où il disparaîtra au carrefour de la rue du Noyer à 9h50\", est-il expliqué en voix off, soit un parcours d'un peu moins d'un kilomètre à vol d'oiseau du coeur du quartier européen de la capitale. L'homme aurait ainsi marché pendant environ deux heures après les explosions à l'aéroport international de Bruxelles-Zaventem qui ont été enregistrées à 07h58. - Un veste abandonnée - Les enquêteurs sont particulièrement intéressés par la veste du suspect, qu'il portait à l'aéroport mais dont il s'est débarrassé rapidement: un vêtement clair, avec une capuche, à l'intérieur foncé. \"La veste pourrait donner de précieux renseignements si elle était retrouvée\", souligne l'avis de recherche. Au moment de sa disparition, l'homme portait donc une chemise bleu clair, avec des empiècements au niveau des coudes, un pantalon foncé et des chaussures brunes. Les enquêteurs appellent toute personne disposant de renseignement sur la veste, l'auteur ou la direction qu'il aurait empruntée à les contacter sur un numéro de téléphone dédié. Ils cherchent également à récupérer toute image, photo ou vidéo, prises par des passants ou des témoins, qui pourraient les aider à faire avancer l'enquête. Une courte vidéo le montrant à l'aéroport international aux côtés des deux kamikazes qui se font fait exploser à Bruxelles-Zaventem avait déjà été diffusée. Un homme de 30 ans avait été un temps suspecté, rapidement arrêté puis relâché après été mis hors de cause par les enquêteurs.",
    "date": "2016-04-07",
    "heading": "",
    "title": "Attentats de Bruxelles : un avis de recherche lancé contre le troisième assaillant de l'aéroport"
}