{
    "article": "Le ton est monté devant le siège de La République en Marche, le parti d'Emmanuel Macron, dans le centre de Paris. Une centaine de personnes ont manifesté devant les locaux jeudi 2 janvier en début d'après-midi. Le parti majoritaire a dénoncé de son côté une \"tentative d'intrusion\" dans ses locaux, ce qu'a confirmé tardivement la préfecture de police. Dans une ambiance tendue, la police est intervenue pour disperser les manifestants avec des tirs de gaz lacrymogène. Trois manifestants ont été interpellés, selon la préfecture de police, qui a comptabilisé deux blessés parmi eux, dont l'un souffrant d'un malaise. Les contestataires, dont des syndicalistes et certains se réclamant des \"gilets jaunes\", ont scandé \"On ira jusqu'au retrait\" et \"On est là\". Ils s'étaient réunis peu avant 13h devant le siège du parti d'Emmanuel Macron, situé rue Sainte-Anne, dans le 2e arrondissement. Le délégué général de LREM, Stanislas Guérini, a dénoncé une \"tentative d'intrusion\" au siège de son parti. Après avoir été contactée par France Info, la préfecture de police a d'abord nié avoir connaissance d'une tentative d'intrusion avant de la confirmer quelques heures plus tard. Une tentative qui n'a pas abouti.Un policier blessé\"Vouloir pénétrer dans un mouvement politique, effrayer ses salariés, ce n'est pas une expression démocratique légitime. C'est faire primer la violence sur la démocratie\", a commenté sur Twitter le député de Paris, en accusant des \"manifestants radicalisés\" de la \"CGT et Sud-Rail\".Un policier aurait été blessé pendant l'évacuation des manifestants a de son côté relevé France Info, citant une source policière. Plusieurs députés LREM, comme Jean-Baptiste Moreau ou Anne-Laure Cattelot, ont également fustigé ces actes sur Twitter. Cette dernière a appelé les autres responsables politiques à se joindre à eux dans la condamnation d'un \"acte contre la démocratie\". Le leader de la France Insoumise, Jean-Luc Mélenchon, après avoir rappelé que M. Guérini \"applaudissait\" le \"siège\" de la France Insoumise par un syndicat de policiers, et dénoncé le manque de \"compassion\" du patron de LREM face aux \"mutilés de la répression des manifestants\", s'est demandé s'il avait \"peur\" des syndicalistes.",
    "date": "2020-01-02",
    "heading": "Le parti présidentiel a dénoncé, jeudi 2 janvier, une \"tentative d'intrusion\" à la suite d'une manifestation devant ses locaux.",
    "title": "Paris : LREM dénonce \"une tentative d'intrusion\" dans ses locaux"
}