{
    "article": "Deux jours après avoir avoué qu'il avait eu des parts dans la société offshore de son père, révélée par le scandale des \"Panama Papers\", le Premier ministre britannique a reconnu qu'il \"aurait dû mieux gérer cette affaire\". \"Ça n'a pas été une grande semaine\" reconnaît David Cameron. Le Premier ministre britannique ne sort pas grandi du scandale des \"Panama Papers\", les médias ayant révélé que son père Ian, décédé en 2010, avait dirigé une société offshore dont le siège est aux Bahamas, mentionnée dans les fichiers livrés à la presse et dénonçant l'évasion fiscale. \"J'ai un salaire de Premier ministre, et j'ai des économies dont je perçois des intérêts. Je possède une maison dans laquelle nous vivions, avant d'emménager à Downing Street,et c'est tout ce que je possède, je n'ai pas d'actions, ni actifs ni compte offshore\" avait-il déclaré à la suite de ces révélations. Mais sous la pression médiatique et dans un exercice de communication calamiteux, le leader conservateur a fini par avouer qu'il avait bien détenu des parts dans cette entreprise. Panama Papers: David Cameron éclaboussé par son pèrepar euronews (en français) Jeudi soir 7 avril, lors d'une interview sur la chaîne ITV, il a affirmé avoir vendu ces parts en janvier 2010 pour environ 30.000 livres (37.000 euros), quelques mois avant d'être élu Premier ministre, et qu'il n'y avait \"rien d'illégal\" dans sa démarche. \"Je sais que j'aurais dû mieux gérer cette affaire, ne blâmez pas mes conseillers, la faute m'en revient, j'ai appris la leçon\", a-t-il souligné ce samedi 9 avril devant les délégués du parti conservateur, rassemblé en congrès pour préparer les élections locales de mai. Il a ensuite renouvelé sa promesse de publier \"prochainement\" ses déclarations d'impôts des dernières années, une première pour un Premier ministre britannique. window.pvp_a26569aeef8a5f434eb6b9c30480afe0 = new Pvp('dmpublic', {idDM: \"x435evg\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfo/docUId/CNT0000019r8ly/adCategory/embed\", 'domNode': \"pvpContainer_a26569aeef8a5f434eb6b9c30480afe0\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2016-04-09",
    "heading": "",
    "title": "\"Panama Papers\" : le mea culpa de David Cameron"
}