{
    "article": "C'est une lettre en forme de droit de réponse. Ce jeudi 2 janvier, l'écrivain Gabriel Matzneff a adressé à la rédaction de L'Express un long texte dans lequel il revient sur la publication du livre de Vanessa Springora, Le Consentement. Un récit dans lequel l'auteure accuse le romancier d'avoir abusé d'elle. \"J'apprends que Vanessa publie un livre sur nous. Non pas un livre à l'image de ce qu'ensemble nous vécûmes, mais un livre où, m'affirment ceux qui l'ont lu, elle trace de moi un portrait dénigreur, hostile, viré au noir, destiné à me nuire, à me détruire ; où, utilisant un pesant vocabulaire psychanalytique, elle tente de faire de moi un pervers, un manipulateur, un prédateur, un salaud\", écrit Gabriel Matzneff qui a profité de cet envoi à L'Express pour revenir sur sa correspondance en 1986 avec Vanessa Springora, alors âgée de 14 ans. Et d'ajouter : \"Je reçois cette stupéfiante nouvelle comme un coup de poignard dans le coeur. (...) Attendre trente-deux ans pour me poignarder en plein coeur, une preuve d'éternel amour ? (...) Ce livre, je ne le lirai pas. S'il contient ce que l'on me dit qu'il contient, il me ferait trop de mal ; et même si son ton est mesuré, nostalgique, je préfère me contenter des dizaines de lettres d'amour fou que Vanessa m'a écrites, de ses photos, de mes adorables souvenirs. Je ne le lirai pas et n'y répondrai pas pour la raison simple que j'y ai déjà répondu.\"Evoquant précisément sa relation avec Vanessa Springora, Gabriel Matzneff explique enfin que celle-ci n'aurait pas supporté son passé avec d'autres femmes, précipitant ainsi leur rupture. \"Ta décision de rompre nous rendit, toi et moi, très malheureux\", poursuit-il avant de conclure sur une note plus apaisée : \"Que Dieu ait pitié de nous ; qu'Il te protège mieux que je n'ai été capable de te protéger. Je garderai toujours, brûlant dans ma mémoire et mon coeur tel un cierge devant l'icône du Christ, une image lumineuse de toi.\" Aujourd'hui âgé de 83 ans, Gabriel Matzneff n'a jamais été condamné par la justice.",
    "date": "2020-01-02",
    "heading": "Dans une lettre adressée à L'Express, Gabriel Matzneff revient en détails sur les accusations de pédophilie à son encontre après la publication du livre de Vanessa Springora, \"Le Consentement\".",
    "title": "Gabriel Matzneff accuse Vanessa Springora de vouloir le \"détruire\""
}