{
    "article": "Une cour fédérale d'appel a donné raison au gouvernement républicain qui avait retiré en mai les accusations contre le général Flynn dans ce dossier au coeur de la tentaculaire enquête russe.La décision avait provoqué un tollé, l'opposition dénonçant une ingérence politique. Le juge en charge du dossier, Emmet Sullivan, avait refusé de le refermer immédiatement. Il avait nommé un ancien magistrat pour étudier les motifs du gouvernement et prévu une audience pour en débattre.La cour d'appel de Washington lui a ordonné de renoncer. \"Il s'agit de savoir si, quand le gouvernement explique que des poursuites ne sont plus dans l'intérêt du public, un juge peut prolonger le dossier en nommant un tiers, en encourageant la participation du public et en enquêtant sur les motivations du gouvernement. Sur tous ses points, la Constitution et les précédents sont clairs: il ne peut pas\", selon cette décision.Michael Flynn fut le premier proche de Trump inquiété dans le cadre de l'enquête sur les soupçons de collusion entre Moscou et l'équipe de campagne du milliardaire républicain.Après avoir participé à cette campagne, il avait eu des échanges confidentiels avec l'ambassadeur russe à Washington, Sergueï Kisliak en décembre 2016.Devenu conseiller à la Sécurité nationale, il avait été interrogé le 24 janvier 2017 par la police fédérale mais il avait dissimulé ces contacts. Il avait rapidement dû démissionner pour avoir également menti au vice-président Mike Pence.En 2017, Michael Flynn avait accepté de plaider coupable de parjure, mais il avait changé de stratégie en 2019 et se dit depuis victime d'une manipulation.",
    "date": "2020-06-24",
    "heading": "La justice américaine a ordonné mercredi l'abandon des poursuites contre Michael Flynn, un ancien conseiller de Donald Trump qui avait reconnu avoir menti à la police fédérale sur ses contacts avec un diplomate russe.",
    "title": "La justice ordonne l'abandon des poursuites contre Michael Flynn, ex-conseiller de Trump"
}