{
    "article": "Ce vaste pays de trois millions d'habitants, enclavé entre Chine et Russie, devait départager 600 candidats qui occuperont pendant quatre ans les 72 sièges du Grand Khoural, le parlement.Les bureaux de vote ont fermé à 22h00 heure locale (14h00 GMT).Mercredi dès 7h00, les premiers électeurs ont dû observer des règles draconiennes pour se rendre dans un bureau de vote d'Oulan-Bator : deux mètres entre eux dans la file d'attente, contrôle de température, désinfection des mains, port du masque de protection et de gants en plastique jetables. Frontalière de la Chine, où le Covid-19 est apparu fin 2019, la Mongolie, au système hospitalier déficient, a adopté très tôt des mesures radicales contre le virus, fermant ses frontières et suspendant ses liaisons aériennes avec le reste du monde.Malgré le scrutin, 8.000 de ses ressortissants sont ainsi bloqués à l'étranger, seuls certains (femmes enceintes, personnes âgées, mineurs, etc.) ayant pu bénéficier d'avions spéciaux.A 71 ans, Tsetsegee Tsetsendalai a fait la première son entrée dans un bureau de vote du quartier de Sukhbaatar, se félicitant que la Mongolie ait organisé le scrutin malgré la pandémie. \"D'autres pays ont déjà organisé des élections en dépit du virus\", remarque-t-elle.La Mongolie n'a enregistré que 200 cas de contamination, le premier ayant été attribué à un Français travaillant pour une filiale du géant du nucléaire Orano, et aucun décès.Au pouvoir, le Parti du peuple mongol (PPM, centre gauche, fondé par les anciens communistes) affronte le Parti démocrate (PD, libéral et conservateur).Ces deux formations ont violé les règles de confinement en multipliant les réunions électorales et le porte-à-porte.Enkhzaya Sodnomtseren, une mère de famille de 32 ans, espère que le scrutin permettra de renouveler le personnel politique, dans un pays marqué par les scandales de corruption depuis l'avènement de la démocratie à la fin du joug soviétique en 1990.\"Il fallait vraiment organiser ces élections, quelles qu'en soient les conséquences. Je suis très heureuse de pouvoir voter parce que je veux le changement\", déclare-t-elle à l'AFP.",
    "date": "2020-06-24",
    "heading": "Les Mongols ont voté mercredi pour élire leurs députés, bravant la peur du nouveau coronavirus, contre lequel la Mongolie a pris les mesures parmi les plus strictes.",
    "title": "Bravant la peur du virus, les Mongols votent"
}