{
    "article": "L'exécutif maintient le cap. Au lendemain du discours d'Emmanuel Macron sur la transition énergétique, Édouard Philippe était invité mercredi matin 28 novembre de BFMTV. Le Premier ministre a ainsi confirmé la hausse de la taxe sur le carburant au 1er janvier avec un système destiné à en limiter l'impact, comme annoncée la veille par Emmanuel Macron pour répondre au mouvement des \"gilets jaunes\". \"On a fixé un cap et on va tenir ce cap\", a-t-il argué, tout en assurant qu'il s'agissait d'être \"déterminé et raisonnable\". \"Si au cours de l'année, il y a un envol du prix de la matière première alors, on pourra revenir au niveau de la taxe fixée au 1er janvier\", a expliqué le chef du gouvernement, précisant que \"si le prix monte à cause de phénomènes que nous ne maîtrisons pas, alors, nous n'ajouterons pas de taxes supplémentaires\". Chargé de mener des consultations cette semaine à Matignon pour définir l'organisation de la \"grande concertation de terrain\" sur la transition écologique annoncée par le chef de l'État, M. Philippe s'est par ailleurs dit prêt à recevoir une délégation \"représentative\" de \"gilets jaunes\". \"Dans ce qu'ils formulent, il y a beaucoup de choses très légitimes qui doivent être entendues\", a-t-il estimé.Vers une baisse des prix du gaz en 2019 ?Alors que les \"gilets jaunes\" protestent globalement contre la baisse de leur pouvoir d'achat, le chef du gouvernement n'a pas \"exclu\" que les prix du gaz diminuent l'an prochain. Les tarifs réglementés du gaz, appliqués à des millions de foyers français par Engie, vont baisser de 2,4% le 1er décembre, a annoncé la semaine dernière la Commission de régulation de l'énergie (CRE). Ce reflux intervient après une période de hausse des tarifs : ils avaient encore augmenté de 5,8% en novembre. \"Pas de coup de pouce pour le Smic\"Les \"gilets jaunes\" réclament également une augmentation du Smic. Mais le Premier ministre a également affirmé ce mercredi matin qu'il n'y \"aurait pas de coup de pouce supplémentaire\" pour le salaire minimum le 1er janvier, mais seulement une \"revalorisation légale\". \"Notre politique, c'est pas de faire des coups de pouce au Smic, notre politique c'est de faire en sorte que le travail paye (...) Il y aura une revalorisation, la revalorisation légale (...) Il n'y aura pas de coup de pouce supplémentaire\", a déclaré M. Philippe, rappelant que les salaires nets ont augmenté en octobre avec la baisse des cotisations salariales.L'État n'a plus accordé de coup de pouce au Smic depuis juillet 2012, au lendemain de l'élection de François Hollande. Le Smic a été revalorisé à hauteur de 1,2% au 1er janvier 2018 (passant de 9,76 euros à 9,88 euros brut/heure, soit 1.498,50 euros brut mensuels pour un temps plein), selon le mécanisme de revalorisation automatique.",
    "date": "2018-11-28",
    "heading": "Comme annoncé la veille par Emmanuel Macron, le Premier ministre a réaffirmé ce mercredi matin sur BFMTV que la hausse des taxes sur le carburant serait bien appliquée au 1er janvier, avec un système destiné à en limiter l'impact.",
    "title": "VIDÉO. Pouvoir d'achat : carburant, gaz, Smic... Ce qu'il faut retenir des annonces d'Édouard Philippe"
}