{
    "article": "Face à la grogne des \"gilets jaunes\", François Bayrou s'est interrogé la semaine dernière dans les colonnes du Figaro sur le bien-fondé de la prochaine augmentation des taxes sur le carburant en janvier 2019. \"La trajectoire définie à partir de 2007, sous l'impulsion de Nicolas Hulot, était claire : une augmentation progressive des prix pour conduire à une baisse de la consommation des hydrocarbures. Mais peut-être n'avons-nous pas assez réfléchi au 'progressivement'\", faisait valoir l'éphémère ministre de la Justice d'Emmanuel Macron, en proposant de \"reprendre l'idée d'une modulation des taxes en fonction du coût du baril du pétrole\". Une sortie peu appréciée du couple exécutif, a rapporté mercredi 28 novembre Le Canard enchaîné. Emmanuel Macron n'a pas aimé que le président du MoDem ne l'informe pas du contenu de ses propositions. \"C'est vrai, je n'ai pas prévenu Macron, car je m'exprime sans imprimatur\", aurait répliqué le maire de Pau à ses amis.Philippe s'emporteÉdouard Philippe s'est un peu plus emporté, rapporte le palmipède. \"Il a été bien servi lors du remaniement, il prétend que le MoDem est dans la majorité et il joue les emmerdeurs\", aurait déclaré le Premier ministre.Des propos qui sont revenus aux oreilles de François Bayrou, qui a fait une mise au point devant ses proches ce lundi, écrit l'hebdomadaire satirique. \"Le vrai risque ce n'est pas que Philippe soit de mauvaise humeur parce qu'il préférerait qu'aucune voix différente de la sienne ne se fasse entendre dans la majorité, mais qu'aux yeux des Français il apparaisse que lui, la majorité et le président de la République sont sourds à ce qui se passe en France\". \"Il faut trouver une nouvelle méthode de gouvernement (...) Il ne suffit pas de dire 'J'entends et on garde le cap'\", a-t-il martelé, estimant que la colère des \"gilets jaunes\" était un \"sentiment légitime de gens qui ont des difficultés de fin de mois\".",
    "date": "2018-11-29",
    "heading": "La semaine dernière, en pleine crise des \"gilets jaunes\" le maire de Pau a remis en cause la politique du gouvernement, qui maintient la hausse des taxes sur les carburants en janvier. \"Il joue les emmerdeurs\", s'est emporté le Premier ministre, selon Le Canard enchaîné.",
    "title": "\"Gilets jaunes\" : la colère d'Édouard Philippe contre François Bayrou"
}