{
    "article": "\"L'Australie est une île merveilleuse, dotée d'un trésor de plantes, d'animaux et d'habitants uniques\" : Johnny Depp et son épouse Amber Heard ont diffusé ce lundi cette vidéo saugrenue. Cette affaire avait fait la une de la presse internationale en mai 2015, les deux acteurs américains ayant fait entrer subrepticement en Australie Pistol et Boo, leurs deux yorkshire-terriers. Le ministre australien de l'Agriculture Barnaby Joyce avait alors menacé les chiens d'euthanasie s'ils ne \"foutaient\" pas \"le camp aux États-Unis\". La vidéo a été diffusée devant le tribunal australien de Southport, sur la côte orientale, où l'actrice a reconnu avoir falsifié des documents au moment de l'arrivée en jet privé des deux animaux. Depp tournait alors en Australie le cinquième opus des Pirates des Caraïbes, \"Dead men Tell no Tales\" (Les morts ne racontent pas d'histoires).- Obligation de bonne conduite et amende - Dans ce clip, le couple souligne qu'il est important d'obéir aux strictes lois sanitaires du pays. L'acteur ajoute, le visage impassible et les yeux dans le vague, que les Australiens sont \"tout aussi uniques\" que leur faune. Le continent \"doit être protégé\", déclare Depp, l'air grave. Le tribunal a imposé à l'actrice de 29 ans une obligation de bonne conduite d'un mois, assortie d'une amende avec sursis de 1.000 dollars australiens (685 euros). En revanche, le tribunal a renoncé à poursuivre l'actrice pour importation illégale d'animaux. \"L'Australie n'a pas les nombreux nuisibles et maladies qui sont fréquents à travers le monde. C'est pourquoi l'Australie doit imposer des lois si fermes sur la biosécurité\", explique Amber Heard dans cette vidéo de contrition. \"Et les Australiens sont tout aussi uniques, à la fois chaleureux et directs. Lorsqu'on ne respecte pas la loi australienne, ils vous le disent sans détour\", lance l'acteur, visant apparemment le ministre de l'Agriculture. Amber Heard avait plaidé coupable d'avoir falsifié le formulaire destiné à l'immigration, que toute personne doit remplir à son arrivée, et qui lui demande entre autres si elle transporte des animaux ou des plantes. Elle a imputé la responsabilité du pataquès aux employés de son mari chargés de la paperasserie. Dans le clip, l'actrice exprime ses \"remords\". \"Je suis sincèrement désolée que Pistol et Boo n'aient pas été déclarés\", assure-t-elle. - \"Une espèce de gros bide en sueur\" -Le ministre de l'Agriculture Barnaby Joyce, qui est également Premier ministre adjoint, précise que le couple s'est entretenu avec le ministère de l'Agriculture au sujet du tournage de la vidéo. \"Je ne crois pas que ce soit quelque chose qu'ils auraient voulu faire volontairement\", indique-t-il.La présence des chiens n'avait été révélée que lorsqu'ils avaient été conduits dans un salon de toilettage, longtemps après leur arrivée. L'Australie impose une réglementation très stricte sur les animaux, afin d'éviter la propagation de maladies. Les chats et les chiens venant des États-Unis sont ainsi soumis à 10 jours de quarantaine. Quelques mois après cet incident, l'acteur américain avait ironisé : \"J'ai tué mes chiens. Je les ai mangés sur ordre direct d'une espèce de gros bide en sueur originaire d'Australie\". La vidéo d'excuses du couple fait ce lundi les délices des réseaux sociaux, où elle est comparée à de la propagande nord-coréenne ou à un plaidoyer d'otages.",
    "date": "2016-04-18",
    "heading": "Le couple hollywoodien s'était attiré les foudres des autorités australiennes l'année dernière en falsifiant des documents pour que ses chiens échappent à la quarantaine. Un délit pour lequel ils ont été condamnés à présenter des excuses dans une vidéo étonnante.",
    "title": "VIDÉO - Les excuses forcées de Johnny Depp et son épouse Amber Heard"
}