{
    "article": "Selon les termes d'un accord relatif à la formation d'un gouvernement d'union avec son ex-rival Benny Gantz, le Premier ministre israélien Benjamin Netanyahu peut annoncer à partir du 1er juillet sa stratégie pour traduire dans les faits le plan de l'administration Trump pour le Proche-Orient.Ce plan prévoit l'annexion par Israël de la vallée du Jourdain, vaste langue de terre arable, et de la centaine de colonies juives en Cisjordanie occupée, en plus de la création d'un Etat palestinien sur un territoire réduit et sans Jérusalem-Est pour capitale.Pour M. Netanyahu, le plan Trump offre une \"opportunité historique\" de faire valoir la \"souveraineté\" d'Israël sur des pans de la \"Judée-Samarie\", nom biblique et officiel pour l'Etat hébreu de la Cisjordanie.Pour agir, M. Netanyahu bénéficie d'une fenêtre d'opportunité de seulement quelques mois car la réélection à Washington de son principal allié, Donald Trump, est loin d'être assurée, notent des analystes.Malgré l'appel mercredi de plus de 1.000 élus de 25 pays d'Europe à \"agir résolument\" pour \"empêcher\" le projet israélien, M. Netanyahu bénéficie de divisions au sein de l'Union européenne, premier partenaire économique d'Israël, sur de possibles sanctions, et d'une faible mobilisation de la population palestinienne contre ce projet.- Eléphant -Ces trois éléments jouent en faveur d'une annexion rapide. \"Pour Netanyahu, il s'agit d'avaler l'éléphant, la question est de savoir quelle est la taille du morceau qu'il avalera, c'est-à-dire quels seront les territoires annexés\", note un diplomate occidental suivant de près ce dossier sensible.Ces dernières semaines, le Premier ministre israélien à la longévité record a multiplié les rencontres avec les représentants des plus de 450.000 colons qui vivent désormais en parallèle des plus de 2,8 millions de Palestiniens en Cisjordanie, avec ces questions en toile de fond: par quoi commencer et jusqu'où?Un scénario maximaliste prône l'annexion à la fois des colonies et de la vallée du Jourdain, et un scénario plus minimaliste évoque l'annexion, du moins pour commencer, de colonies ou blocs de colonies comme Maalé Adoumim, Goush Etzion ou Ariel.\"L'étendue de l'annexion aura définitivement un impact sur l'intensité de la réaction internationale\", note Nimrod Goren, fondateur de Mitiv, un institut de recherche sur le Moyen-Orient, et enseignant à l'Université hébraïque de Jérusalem.Côté palestinien, \"s'il y a une poussée de violences dans la bande de Gaza ou en Cisjordanie, cela poussera d'autres pays à intensifier leur réponse et peut-être à s'impliquer davantage\", dit-il.Ces dernières années, les \"Printemps arabes\", l'émergence du groupe Etat islamique (EI) et la montée en puissance de l'Iran sur la scène régionale ont contribué à mettre le conflit israélo-palestinien sur la banquette arrière des priorités du Moyen-Orient.Simultanément, Israël, qui ne dispose de relations officielles qu'avec deux pays arabes, l'Egypte et la Jordanie, a cherché à nouer des contacts avec des puissances du Golfe, notamment les Emirats arabes unis.- \"Sans précédent\"? - Pour la première fois, mi-juin, un représentant des Emirats a publié une tribune en hébreu dans un journal israélien pour mettre en garde contre l'annexion.Celle-ci \"mettra certainement fin aux aspirations israéliennes à de meilleures relations avec le monde arabe\", a écrit l'ambassadeur émirati à Washington, Youssef al-Otaïba, dans ce texte paru dans le quotidien Yediot Aharonot.Outre les avertissements de puissances régionales et de possibles mesures de rétorsion de pays européens, le Premier ministre Netanyahu doit jauger l'appui des Etats-Unis à une mesure unilatérale car le plan Trump prévoyait une annexion à l'issue de discussions.La décision finale d'annexer ou pas \"revient aux Israéliens\", a soutenu mercredi le chef de la diplomatie américaine, Mike Pompeo. Ce au moment même où l'ONU et la Ligue arabe demandaient d'une seule voix à Israël d'abandonner ses plans d'annexion, susceptibles de \"mettre fin aux efforts internationaux en faveur de la création d'un Etat palestinien viable\".La Jordanie voisine a elle prévenu il y a quelques jours d'un \"danger sans précédent\" risquant de plonger le Proche-Orient dans un \"long et douloureux\" conflit.Dans ce contexte, et en pleine crise économique née de la pandémie de Covid-19, l'appui à l'annexion s'est effiloché dans l'opinion publique israélienne, descendant sous le seuil des 50%, avec à la clé la crainte d'une nouvelle vague de violence.",
    "date": "2020-06-24",
    "heading": "Ira, ira pas? Et, si oui, comment? Les tractations s'intensifient à une semaine d'une échéance phare pour le projet israélien controversé d'annexion de pans de la Cisjordanie occupée, qui pourrait replacer la question palestinienne au coeur des débats internationaux.",
    "title": "Le projet israélien d'annexion de pans de Cisjordanie entre dans une phase critique"
}