{
    "article": "\"Je ne parviens pas à ressentir de compassion sincère pour ces journalistes\", a écrit Sophia Chikirou sur son compte Facebook mardi 27 novembre, alors que trois journalistes de CNews et BFMTV ont porté plainte samedi pour \"violences aggravées\" et \"tentative d'agression en réunion\". Ce message a ensuite été supprimé. Les faits se sont déroulés sur la place du Capitole à Toulouse où s'achevait une manifestation des \"gilets jaunes\". Pas de quoi émouvoir l'ex-directrice de campagne de Jean-Luc Mélenchon, qui ajoute : \"Leur niveau de corruption mentale, leurs mensonges et la désinformation qu'ils nous imposent, sont autant d'éléments qui justifient la colère\".\"Je ne voulais pas qu'ils puissent se victimiser\"Face à la \"désinformation\", Sophia Chikirou considère les réseaux sociaux \"plus sûrs\" pour s'informer. \"J'y ai trouvé des images fortes, de tout le pays, j'y ai vu des commentaires censés de toute sorte de gens. Quand la télé et la radio désinforment, les citoyens trouvent le moyen de se passer les infos\", affirme-t-elle.Les propos de celle qui se décrit comme \"insoumise et révolutionnaire\" ont suscité une vive polémique. En fin de journée, la directrice de l'agence de communication Mediascop a nuancé ses propos sur Twitter, condamnant les violences à l'encontre de journalistes. \"À propos de nos chers journalistes : je ne voulais pas qu'ils puissent se victimiser et recommandais donc de ne pas les agresser\", s'est ainsi justifiée Sophia Chikirou avant de conclure : \"Je répète : il faut absolument refuser la violence et garantir, notamment, la sécurité des journalistes car ils sont, en effet, très mal perçus\".",
    "date": "2018-11-27",
    "heading": "L'ex-directrice de campagne de Jean-Luc Mélenchon a justifié les violences contre des journalistes de BFMTV et CNews lors de la manifestation du 24 novembre à Toulouse.",
    "title": "Journalistes agressés pendant une manifestation de \"gilets jaunes\" : Sophia Chikirou (LFI) fait polémique"
}