{
    "article": "C'est l'inverse de la magie de Noël qui a touché l'hôpital de Cherbourg (Manche) durant ces périodes de fêtes. Selon les informations du Parisien, l'établissement a été forcé de s'adapter après la fermeture entière du service de cancérologie. Une décision radicale qui a engendré des situations ubuesques pour des patients parfois en grand danger. « Je n'aurais jamais cru qu'on pourrait en arriver là... Du jour au lendemain, on s'est retrouvés séparés de patients qu'on suivait parfois depuis 10 ans », s'insurge une infirmière qui a choisi Agathe comme prénom d'emprunt.Ce choix surprenant empêche de nombreux malades de recevoir un traitement adéquat. « Nos patients se retrouvent dispatchés dans des services où les personnels ne sont pas formés à ces soins très spécifiques, notamment la chimiothérapie. Imaginez que certains d'entre eux sont en fin de vie et on les balade en brancards au hasard des places qui se libèrent », raconte Agathe au Parisien. Elle prend notamment pour exemple le cas d'un patient qui est passé entre de nombreux services pour au final être transféré à 120 kilomètres à Caen (Calvados) où il a fini par perdre la vie deux heures après.Une gestion humaine qui pose questionCette décision serait motivée par des « manques d'effectifs dans l'ensemble des services », selon la secrétaire force ouvrière de l'établissement Sylvie Meriel. « La direction a dû faire un rapide calcul en se disant qu'il suffisait simplement de fermer l'oncologie pour récupérer une quinzaine de personnels et combler les trous un peu partout », suppose-t-elle. C'est l'incompréhension qui s'est emparée du personnel. « Ce sont des collègues qui nous ont prévenues par téléphone que le service fermait le lendemain et qu'on n'allait pas revoir les patients. Est-ce que vous imaginez ce que ça veut dire aussi humainement pour nous ? », déplorent les infirmières à l'unisson.L'absence d'une réelle communication rend cette fermeture d'autant plus incompréhensible. Contactée par Le Parisien, la direction de l'hôpital de Cherbourg a refusé de s'exprimer. Elle ne répond pas non plus aux interrogations des patients et de leurs entourages. « C'est un véritable scandale. Quand on voit l'argent public qui est dépensé alors qu'on n'est pas foutus d'offrir un accueil décent à des patients qui souffrent de maladies aussi graves. Et les pauvres infirmières qui se retrouvent larguées comme des kleenex. C'est insupportable », dénonce Hervé, 55 ans.",
    "date": "2020-01-01",
    "heading": "Le Parisien raconte la situation catastrophique dans laquelle s'est retrouvé l'hôpital de Cherbourg (Manche) après la fermeture du service de cancérologie pendant les fêtes.",
    "title": "Cherbourg : le service de cancérologie ferme pendant les fêtes, l'hôpital dans la tourmente"
}