{
    "article": "Alors que la mobilisation contre la réforme des retraites est entrée ce jeudi 2 janvier dans son 29e jour, un record historique de longueur, la situation semble momentanément figée. Les négociations entre le gouvernement et les syndicats ne reprendront que le 7 janvier et de nouvelles journées de mobilisation sont prévues début janvier. Tour d'horizon des principales échéances d'un mois de janvier qui s'annonce crucial. Story 5 : Réforme des retraites: quel calendrier pour la suite ? - 01/01par BFMTV3 janvier : mobilisation des professions libéralesLe collectif SOS Retraites qui regroupe plusieurs professions libérales (avocats, médecins, experts-comptables...) disposant de régimes autonomes appelle à une \"grève glissante\" interprofessionnelle du 3 au 6 janvier. Les infirmiers sont notamment invités à refuser tout nouveau soin à partir du 3 janvier, les médecins à fermer leurs cabinets le 6 janvier, les experts-comptables à organiser une \"journée du désarroi\" ce même jour...7 janvier : reprise des négociations\"Muriel Pénicaud, ministre du Travail, Agnès Buzyn, ministre des Solidarités et de la Santé, Laurent Pietraszewski, secrétaire d'État auprès de la ministre des Solidarités et de la Santé, chargé des retraites et Olivier Dussopt, secrétaire d'État auprès du ministre de l'Action et des Comptes publics, recevront le 7 janvier les partenaires sociaux\", a annoncé Matignon dans un communiqué, lundi 23 décembre. Quatre objectifs ont été définis pour cette première réunion : \"partager les impacts sur l'évolution des seuils relatifs à la pénibilité\", \"renforcer les actions en matière de prévention de la pénibilités\", \"construire des dispositifs de reconversion pour les salariés exposés longtemps à la pénibilité\" et \"maintien dans l'emploi des seniors\".Le secrétaire d'État chargé des Retraites recevra également les partenaires sociaux à propos de l'évolution du minimum de pension et des transitions entre le 7 et le 17 janvier.7-10 janvier : un blocage des raffineriesLa CGT a appelé au \"blocage total\" des huit raffineries françaises du 7 au 10 janvier. \"À l'issue de ces 96 heures de grève, on se posera la question de savoir si l'on passe à l'étape de l'arrêt des installations\", a expliqué Thierry Defresne, délégué central de la CGT chez Total.9 janvier : une nouvelle journée d'action interprofessionnelle Le 19 décembre, après des échanges infructueux avec le gouvernement, le secrétaire général de la CGT Philippe Martinez a appelé à une nouvelle journée d'action le 9 janvier. Un appel également relayé par FO, CFE-CGC, Solidaires et FSU. Semaine du 13 janvier : la poursuite des négociationsLes négociations se poursuivront la semaine du 13 janvier. Olivier Dussopt recevra les syndicats de la fonction publique sur la retraite progressive et ses conditions de déploiement ainsi que celles relatives à la pénibilité. Agnès Buzyn lancera, le 13 janvier, avec les syndicats hospitaliers le chantier de l'aménagement des fins de carrière à l'hôpital. De son côté, le Ministre de l'Éducation nationale Jean-Michel Blanquer poursuivra ses discussions avec les syndicats avec pour \"objectif de parvenir en juin 2020\", à \"un protocole d'accord sur des scénarios de revalorisation\" pour les carrières des enseignants. Frédérique Vidal, ministre de la Recherche, poursuivra également ses travaux avec les syndicats autour de la loi de programmation pluriannuelle de la recherche.22 janvier : le projet de réforme présenté en Conseil des ministresLe projet de réforme instaurant un système de retraites universel par points doit être présenté en Conseil des ministres le 22 janvier.",
    "date": "2020-01-02",
    "heading": "Entre nouvelles journées de mobilisation contre la réforme et reprise des négociations, le mois de janvier s'annonce crucial.",
    "title": "Réforme des retraites : un mois de janvier décisif"
}