{
    "article": "Le mouvement des gilets jaunes a eu \"un impact sévère\" sur l'activité économique, a déclaré Bruno Le Maire à l'issue d'une rencontre avec les représentants des organisations professionnelles affectées, lundi 26 novembre 2018. \"Dans la grande distribution, la perte de chiffre d'affaires a été de 35% le samedi 17 novembre et de 18% le samedi 24 novembre. Dans la semaine, elle s'est échelonnée entre 8% et 15%\", a détaillé le ministre de l'Économie.\"Les baisses de chiffre d'affaires peuvent atteindre 60% à 70% pour certains artisans bouchers, coiffeurs ou boulangers\", tandis que les pertes pour les marchés de gros sont évaluées à entre 30% et 40%, estime-t-il.Des mesures pour aider les commerçantsLe gouvernement va donc faire en sorte de restaurer la liberté de commerce et de circuler \"pour permettre à l'activité économique de poursuivre son cours\". Autre mesure annoncée : \"remettre en place la cellule de continuité économique qui veillera sur le bon remboursement par les assureurs des dégâts qui ont été causés, qui traitera des problèmes de trésorerie et d'activité partielle ou d'étalement des échéances sociales et fiscales\".Il y aura un \"étalement des échéances sociales et fiscales qui sera décidé entreprise par entreprise\" et la ministre du Travail Muriel Pénicaud étudiera \"des mesures de chômage partiel pour toutes les entreprises qui pourraient en avoir besoin\".Le gouvernement envisage aussi des autorisations supplémentaires d'ouverture le dimanche pour que les entreprises puissent rattraper le manque à gagner subi.Les banques \"vont mettre en oeuvre des facilités en cas de dépassements de découverts\" et les assureurs ont été priés d'accélérer leurs procédures d'indemnisation. Enfin, la banque publique Bpifrance relève de 40% à 70% ses garanties sur les crédits de trésorerie et accordera des facilités de paiement sur les remboursements de prêts.",
    "date": "2018-11-26",
    "heading": "Le ministre de l'Économie a organisé une réunion de crise à Bercy pour évaluer les conséquences du mouvement, qui dure depuis huit jours.",
    "title": "\"Gilets jaunes\" : \"un impact sévère pour l'économie\", déplore Bruno Le Maire"
}