{
    "article": "Plus faible que celle du 17 novembre, la mobilisation des \"gilets jaunes\" samedi 24 novembre a rassemblé quelque 100.000 personnes à travers toute la France, dont 8.000 à Paris. Parmi elles se trouvaient Marion Maréchal, ainsi qu'elle l'a confié lundi 26 novembre au Figaro. L'ancienne députée Front national du Vaucluse est revenue sur ses derniers tweets. Depuis le lancement de son école de sciences politiques à Lyon en septembre dernier, l'ancienne députée Front national du Vaucluse a essentiellement tweeté sur l'actualité de son école. Or, ce week-end, elle a vertement fustigé le gouvernement. \"Devant l'attitude du pouvoir, son mépris de classe à l'égard des 'gilets jaunes', et sa réponse surréaliste à leurs revendications, je n'ai pas pu m'en empêcher. Cela faisait une semaine que ça montait\", a-t-elle justifié.Dans un premier message publié samedi 24 novembre, elle s'en est prise au ministre de l'Intérieur Christophe Castaner, qui avait attribué les violences survenues lors de la manifestation des \"gilets jaunes\" à Paris à des \"séditieux\" de l'extrême droite qui \"(avaient) répondu à l'appel notamment de Marine Le Pen\".Lundi, Marion Maréchal a accusé le gouvernement de \"salir la mobilisation des milliers de gilets jaunes dans toute la France avec une poignée de casseurs... d'extrême-gauche !\". \"C'est une grossière manipulation!\", s'insurge-t-elle auprès du quotidien, qui détaille sa présence sur la célèbre avenue parisienne. \"Je me suis dit que ça ferait un petit gilet jaune de plus. Mais quand je suis arrivée sur les Champs-Élysées, les vrais 'gilets jaunes' étaient partis depuis longtemps. Le mouvement était totalement phagocyté par des militants d'extrême gauche. On entendait des : 'À mort le capitalisme!' Si c'est ça l'ultra-droite, elle a bien changé\", a-t-elle souligné. Si Marion Maréchal s'engage auprès des \"gilets jaunes\", elle assure pour autant que cela ne signifie pas qu'elle fait son retour en politique. \"C'est un mouvement populaire et totalement apolitique. Si tel n'avait pas été le cas, je n'aurais pas agi de la même façon et n'y aurais pas apporté le même soutien\", a-t-elle affirmé.",
    "date": "2018-11-27",
    "heading": "La nièce de Marine Le Pen a confié dans les colonnes du Figaro qu'elle s'était rendue samedi après-midi sur les Champs-Élysées pour manifester avec les \"gilets jaunes\", mais qu'elle s'était retrouvée au milieu de militants d'extrême-gauche.",
    "title": "\"Gilets jaunes\" : Marion Maréchal a manifesté sur les Champs-Élysées"
}