{
    "article": "Tout comme Jean Lassalle quelques jours auparavant, Jean-Hugues Ratenon a arboré un gilet jaune lundi soir à l'Assemblée nationale. Contrairement à l'ancien candidat à la présidentielle, le député La France insoumise n'a pas porté le gilet, symbole de ceux qui manifestent depuis 10 jours contre la hausse des taxes sur le carburant, mais l'a brandi à la tribune. Cet élu de la Réunion voulait dénoncer des droits \"bafoués\" sur l'île, secouée par des manifestations émaillées de violences.L'Insoumis devait initialement défendre une motion préalable de rejet du projet de budget, qu'il a qualifié de \"loi d'insécurité sociale\". Il a saisi l'occasion d'être à la tribune pour dresser un long réquisitoire de la politique menée à La Réunion.\"Je dénonce le comportement colonial du gouvernement français\"Sur l'île, \"la notion de liberté, égalité et fraternité est totalement bafouée par l'arrogance du pouvoir, la corruption des élus d'ici ou là-bas, et par votre manque d'humanité, vous les députés de la majorité\", a-t-il lancé sous les protestations des élus visés.À La Réunion, qui traverse une \"crise sociale intense\", \"le gros aide le gros, personne n'aide le petit\", a-t-il affirmé. Le droit au travail, le droit de circuler, le droit à l'éducation et encore le droit à la santé, avec notamment l'eau souvent \"impropre à la consommation\", ne sont pas assurés, a poursuivi le député. Pour les Réunionnais, c'est aussi selon lui la \"double peine\" avec des prix qui \"explosent chaque mois\" et des revenus peu élevés.\"Le peuple réagit\" et \"face à cela, votre réponse c'est la répression\", a critiqué le député. \"Je dénonce le comportement colonial du gouvernement français\", a-t-il martelé devant le ministre des Comptes publics Gérald Darmanin. \"Monsieur Jean Lassalle a exprimé la souffrance du peuple ici dans cet hémicycle, permettez-moi de mettre en avant le drapeau 974 de la résistance\", a-t-il déclaré avant de dévoiler un gilet jaune caché dans sa veste. Le président de séance Marc Le Fur (Les Républicains) a alors brièvement interrompu la séance et le député a rangé le gilet jaune. Les députés ont alors repris leurs échanges sur le budget de la sécurité sociale.La ministre des Outre-mer Annick Girardin a annoncé qu'elle irait mercredi à la rencontre des \"gilets jaunes\" à La Réunion, où elle fera des annonces notamment sur le coût de la vie, alors que le nombre de barrages sur l'île est reparti nettement à la hausse.",
    "date": "2018-11-27",
    "heading": "Le député de La Réunion a brandi lundi 26 novembre un gilet jaune à la tribune de l'Assemblée nationale, dénonçant des droits \"bafoués\" sur l'île, secouée par des manifestations émaillées de violences, et un \"comportement colonial du gouvernement français\".",
    "title": "VIDÉO. Assemblée nationale : le député LFI Jean-Hugues Ratenon arbore à son tour un gilet jaune"
}