{
    "article": "Le régime nord-coréen a multiplié ces dernières semaines les attaques verbales contre Séoul, critiquant notamment le fait que des dissidents nord-coréens basés au Sud envoient en direction du Nord des tracts de propagande au moyen de ballons portés par le vent.Après avoir rompu les canaux officiels de communication, la Corée du Nord a détruit la semaine dernière le bureau de liaison ouvert en septembre 2018 juste au nord de la Zone démilitarisée (DMZ), qui symbolisait la détente apparue cette année-là sur la péninsule. Son armée a dans le même temps affirmé qu'elle entreprendrait de multiples actions contre le Sud. Celles-ci incluaient l'occupation de sites de la coopération intercoréenne désormais au point mort, la réinstallation de postes de garde dans la DMZ ou encore l'intensification des manoeuvres militaires.Mais l'agence officielle nord-coréenne KCNA a rapporté mercredi que M. Kim a présidé la veille une réunion de la Commission militaire centrale (CMC) qui \"a suspendu les plans d'action militaire contre le Sud\". Le Nord a également commencé mercredi à démanteler des hauts-parleurs installés il y a deux jours dans les régions frontalières afin de diffuser de la progagande à l'encontre du Sud, a rapporté l'agence de presse sud-coréenne Yonhap.Par ailleurs, les relais des organes de propagande de Pyongyang ont supprimé des articles qui, sur internet, critiquaient la Corée du Sud, selon le ministère sud-coréen de l'Unification.Cette apparente volonté de conciliation de la part de Pyongyang est inhabituelle. Plusieurs experts soupçonnaient ces derniers temps le Nord de prendre prétexte des envois de tracts pour créer une crise de toutes pièces afin d'arracher des concessions, au moment où les négociations internationales sur le nucléaire sont au point mort.Le ministère de l'Unification du Sud a déclaré étudier \"de près\" les déclarations de KCNA, qui dit que la réunion de mercredi a eu lieu par vidéoconférence, ce qui serait une première, selon le ministère.Séoul avait réagi vivement à la démolition du bureau de liaison, ainsi qu'aux diatribes lancées par la soeur et conseillère de Kim Jong Un, Kim Yo Jong, qui était ces derniers temps le visage du régime.- Espoir de concessions? -\"Laisser quelqu'un d'autre parler au nom du régime donne à Kim Jong Un la possibilité d'ajuster ensuite la trajectoire\", a déclaré à l'AFP Leif-Eric Easley, professeur à l'Université Ewha de Séoul.\"Il le fait peut-être dans l'espoir de concessions extérieures ou parce que son armée a besoin de davantage de temps pour mettre en oeuvre sa prochaine provocation.\"Une chose est sûre, selon l'universitaire, la Corée du Nord, qui possède l'arme atomique, \"n'en a pas fini avec les menaces contre la Corée du Sud ou avec le renforcement de sa prétendue dissuasion.\"Les relations intercoréennes n'ont cessé de se dégrader dans la foulée du fiasco du deuxième sommet entre M. Kim et le président américain Donald Trump, en février 2019 à Hanoï.Le dialogue entre Pyongyang et Washington a achoppé sur l'incapacité des deux parties à se mettre d'accord sur les concessions que la Corée du Nord devrait faire en échange de la levée des sanctions ordonnées pour la contraindre à renoncer à ses programmes nucléaire et balistique.Ces annonces de Pyongyang interviennent à la veille du 70ème anniversaire du début de la Guerre de Corée (1950-1953) qui a été ponctuée par un armistice, non par un accord de paix, ce qui signifie que les deux voisins sont encore, techniquement, en état de guerre.A cette occasion, les dépouilles de 147 soldats sud-coréens ont été rapatriées mercredi. Certaines avaient été retrouvées au cours de fouilles réalisées par le Nord entre 1990 et 1994, les autres ont été envoyées par Pyongyang après le sommet de Singapour en 2018 entre Kim Jong Un et Donald Trump, selon le ministère de la Défense sud-coréen.",
    "date": "2020-06-24",
    "heading": "Le leader nord-coréen Kim Jong Un a suspendu les plans d'action militaire contre la Corée du Sud, ont annoncé mercredi les médias nord-coréens, une nouvelle inattendue après plusieurs jours de montée des tensions sur la péninsule.",
    "title": "Corée du Nord: Kim Jong Un suspend les plans d'action militaire contre le Sud"
}