{
    "article": "Le départ du Japon de Carlos Ghosn continue d'interroger. Pourtant assigné à résidence au Japon en raison de son procès qui se profilait, l'homme d'affaires est parvenu à quitter le pays pour rejoindre le Liban. Mercredi 1er janvier, l'agence de presse Reuters en dit davantage sur les conditions de cette surprenante fuite. Une zone d'ombre existait autour des liens entre l'ancien PDG de Renault-Nissan et le pouvoir libanais. L'entourage de Carlos Ghosn avait démenti mardi 31 décembre une rencontre entre les deux, comme le rapporte Le Parisien. Une des sources de Reuters affirme pourtant ce mercredi 1er janvier que le président libanais Michel Aoun aurait accueilli l'ex-capitaine d'industrie au palais de Baabda, sa résidence officielle, dès son arrivée à Beyrouth.Aujourd'hui encore, parvenir à faire fuir du Japon un homme aussi surveillé paraît surprenant. Pour lui permettre de rejoindre Beyrouth, un projet d'évasion aurait été mis en place avec l'aide d'une société privée. « Il s'agit d'une opération très professionnelle, du début à la fin », confie une source à Reuters. Le trajet comprenait notamment un passage par Istanbul en Turquie. Un plan tellement secret que même le pilote de l'avion en question n'aurait pas été informé de l'identité de l'homme qu'il transportait.Carlos Ghosn va livrer sa vérité Face à la multiplication des révélations et autres rumeurs qui entourent sa situation, Carlos Ghosn devrait finalement s'exprimer. Il devrait tenir une conférence de presse le 8 janvier prochain à Beyrouth. Elle est organisée par ses avocats. Dans un premier communiqué publié mardi 31 décembre, il justifiait sa fuite en pointant notamment du doigt une justice japonaise qu'il juge « partiale ». Son procès devait à l'origine se tenir dans le courant de l'année 2020.Les autorités de Beyrouth affirment qu'il est entré en toute légalité dans le territoire, à l'aide de son passeport et de sa carte d'identité française. Une déclaration qui jette le trouble, les avocats de Carlos Ghosn étant supposés être en possession de ces trois passeports (français, libanais et brésilien).",
    "date": "2020-01-01",
    "heading": "L'agence de presse Reuters révèle que Carlos Ghosn aurait été accueilli dès son arrivée à Beyrouth (Liban) par le président Michel Aoun. L'homme d'affaires prendra la parole le 8 janvier prochain.",
    "title": "Société privée, président libanais : les dessous de la fuite de Carlos Ghosn"
}