{
    "article": "Le mouvement de contestation contre le projet de réforme des retraites a battu jeudi le record de 1986-87 à la SNCF pour une grève sans interruption. Il est désormais le plus long conflit social en France depuis mai 1968, il y a plus de 50 ans. Depuis, plusieurs mouvements avaient fait date.♦ 1986-87 : 28 jours de grève sans trêve pendant les fêtesLa grève pour la défense des salaires et conditions de travail dure du 18 décembre 1986 au 14 janvier 1987 à la SNCF, soit 28 jours sans trêve de Noël. Début janvier, le mécontentement gagne d'autres services publics, RATP et EDF en tête, tandis qu'à la SNCF le mouvement s'essouffle à partir du 9. ♦ 1995: La réforme des retraites, déjà...La grève contre le projet de réforme d'Alain Juppé, qui porte notamment sur les régimes de retraites des fonctionnaires et des agents de services publics, paralyse le trafic de la SNCF et de la RATP pendant 22 jours, du 24 novembre au 15 décembre 1995. Les fonctionnaires observent également plusieurs journées de grève et les manifestations se multiplient. Alain Juppé renonce finalement à la réforme des retraites tout en maintenant le reste de son plan de redressement de la Sécurité sociale.♦ 2010: 15 jours pour le fret, 17 pour les retraitesLe projet de réforme des retraites du gouvernement de François Fillon, prévoyant le report de l'âge de la retraite de 60 à 62 ans, déclenche une mobilisation interprofessionnelle qui met à l'arrêt la SNCF pendant 17 jours en octobre. L'entreprise ferroviaire avait déjà connu deux semaines de grève en avril contre une réorganisation de son activité fret. Des blocages de raffineries, de terminaux portuaires et de dépôts de carburant mettent à sec une station service sur trois au plus fort des grèves en octobre.♦ 2018: 36 jours de grève sur 3 mois à la SNCFDu 3 avril au 28 juin 2018, les cheminots mènent une grève marathon d'un format inédit, au rythme de deux jours d'arrêt de travail sur cinq. Soit 36 jours en trois mois pour un mouvement qui perturbe des voyages pendant les vacances scolaires de printemps, et coïncide avec certaines journées de grève pour les salaires à Air France (15 jours entre fin février et mai).Le mouvement s'effrite au fil du temps et ne parvient pas à bloquer la réforme qui va transformer la SNCF en société anonyme et mettre fin aux recrutements au statut de cheminot à partir du 1er janvier 2020.",
    "date": "2020-01-02",
    "heading": "Ce jeudi 2 janvier marque le 29e jour consécutif de mobilisation, alors que les négociations sur la réforme des retraites sont toujours au point-mort en attendant le prochain \"round\", prévu le 7 janvier prochain.",
    "title": "Grève : record de durée battu à la SNCF, du jamais-vu depuis 1968"
}