{
    "article": "Êtes-vous capable d'arrêter l'alcool, ou au moins de réduire votre consommation, pendant un mois? C'est le \"Défi de janvier\" que propose à partir de mercredi une trentaine d'associations sur le modèle d'une opération anglaise, \"Dry january\" (littéralement \"Janvier sec\") lancée en 2013. Quels sont ses bienfaits pour la santé ? Dry January: quels bienfaits pour la santé d'un mois sans alcool?par BFMTVUne perte de poidsUn des effets de l'arrêt de l'alcool est la perte de poids. En effet, les boissons alcoolisées sont caloriques d'une part et souvent mélangées avec d'autres breuvages sucrés comme des soda d'autre part. Résultat : les adeptes du \"Dry January\" ressortent souvent amincis de l'expérience. Une meilleure qualité de sommeilSi un petit verre donne l'illusion d'un endormissement plus facile et plus profond, il a en réalité tendance à dégrader le sommeil. Réveil nocturne, ronflements voire apnée du sommeil et même réduction du sommeil paradoxal peuvent être des conséquences de la consommation d'alcool. En vous abstenant pendant un mois, vous améliorerez la qualité de votre sommeil.Un gain d'énergie et une meilleure concentrationQui dit meilleure qualité de sommeil, dit gain d'énergie pendant la journée. C'est donc aussi un des bénéfices qu'un mois sans alcool pourrait vous faire ressentir. La capacité de concentration pourrait également se trouver renforcée après quelques semaines de sobriété. Un meilleur moralOn associe souvent la consommation d'alcool à un sentiment de détente. Et oui, il est vrai que boire un verre permet de faire baisser le niveau de stress et d'anxiété... pour un temps. Car sur le long terme, la consommation régulière d'alcool pourrait aggraver le trouble de l'anxiété et nuire à l'équilibre psychologique, selon l'Institut national sur l'abus d'alcool et l'alcoolisme. En outre, la consommation d'alcool peut aussi renforcer le risque de dépression, notamment pendant le lendemain de soirée fortement alcoolisées, comme l'a démontré le scientifique David Nutt.",
    "date": "2020-01-01",
    "heading": "Des kilos en moins, un sommeil plus réparateur et un meilleur moral font partie des effets bénéfiques que peut avoir l'arrêt de l'alcool pendant quelques semaines sur votre santé.",
    "title": "\"Dry January\" : quels sont les bienfaits d'un mois sans alcool pour la santé ?\n"
}