{
    "article": "Après 10 jours d'un mouvement des \"gilets jaunes\" contre la hausse des taxes sur le carburant et le manque de pouvoir d'achat, l'exécutif a pu mesurer l'inflammabilité de la problématique : comment concilier une politique ambitieuse de réduction des émissions contre un changement climatique alarmant, tout en évitant des révoltes sociales, notamment chez les plus pauvres et les plus dépendants de la voiture?Emmanuel doit présenter mardi matin 27 novembre une \"stratégie\" à double détente, qui devra répondre à la fronde des \"gilets jaunes\" et à l'urgence écologique. Initialement, le chef de l'État devait seulement présenter la très attendue \"Programmation pluriannuelle de l'énergie\" (PPE), qui doit fixer dans la loi la politique énergétique française d'ici 2028. Mais face à la crise, \"ça devient un discours de sortie de crise des 'gilets jaunes\", résume un membre de la majorité. Des mesures en faveur des ménagesIl s'agira d'une \"réponse globale\", a assuré lundi le porte-parole du gouvernement Benjamin Griveaux, affirmant qu'il n'y aurait ni \"renoncement\" ni \"aveuglement\". Europe 1 dévoile ce mardi ce que le président devrait annoncer. • Le retour d'un crédit d'impôt pour changer les fenêtresAbandonné depuis l'été dernier, le gouvernement devrait rétablir le crédit d'impôt pour changer les fenêtres \"avec toutefois des critères plus restrictifs que par le passé, afin de limiter la facture\", prévient la station qui évoque un plafond de 100 euros par fenêtre double vitrage. Une aide qui pourrait être soumise à des critères de revenus. • Un effort des banques pour participer à l'effort de conversion des véhicules moins polluantsDimanche 25 novembre, le ministre de l'Économie Bruno Le Maire a indiqué qu'il demanderait aux banques \"dès lundi\" qu'elles mettent en place un \"prêt vert\" pour aider les automobilistes à financer le décalage de \"2,3 ou 4 mois\" entre l'achat d'un véhicule éligible, et le versement effectif de la prime de 2.000 ou 4.000 euros.• Ne pas faire flamber les factures d'électricitéAfin de contrôler les factures d'électricité, les fermetures de réacteurs nucléaires ne devraient pas être trop rapides, soit pas avant 2028. L'exécutif travaillerait également sur une révision de la formule de calcul des tarifs réglementés.",
    "date": "2018-11-27",
    "heading": "Selon Europe 1, le chef de l'État, confronté à la fronde des \"gilets jaunes\" et la nécessité d'agir sur le front de l'écologie, va annoncer ce mardi matin le retour d'un crédit d'impôt pour le changement des fenêtres et demander aux banques de participer à l'effort de conversion vers des véhicules moins polluants.",
    "title": "\"Gilets jaunes\", transition énergétique : ce que devrait annoncer Emmanuel Macron"
}