{
    "article": "Des transats et des parasols sur une pelouse au milieu des gratte-ciels: Milan a désormais sa \"plage\", sans sable ni piscine néanmoins, pour oublier le coronavirus après en avoir été un des premiers épicentres.Dans le quartier moderne de Porta Nuova, entourés des tours d'UniCredit, HSBC ou BNP Paribas, les citadins savourent un air de vacances, tout en respectant les mesures de distanciation sociale. \"Aujourd'hui est une journée magnifique. Il fait très chaud et avec mon amie, on a décidé de venir prendre le soleil, se relaxer et de profiter de la ville d'une manière différente\", raconte Francesca Gatti, 21 ans, étudiante en économie.Etre au milieu des gratte-ciels \"est étrange, ce n'est pas comme être à la mer, mais c'est très chouette\", ajoute la jeune femme, originaire de Sestri Levante, sur la côte ligurienne. \"C'est un beau moyen de s'évader de la routine de la ville\". Certains jouent à la bataille navale, d'autres lisent ou se reposent. Les maillots de bain sont de rigueur.C'est un endroit \"accueillant, sympathique, inattendu en fait, une belle initiative\", estime Rosalia Scarcella, une infirmière milanaise de 45 ans qui espère \"pouvoir bronzer un peu avant d'aller à la mer\".Après avoir travaillé à l'hôpital, dans un contexte difficile alors que la pandémie a fait plus 34.000 morts en Italie, \"j'avais besoin de faire un break, de sortir un peu\", explique-t-elle.Lido Bam (\"Plage Bam\"), inauguré dimanche, est né sur l'idée de la Fondation Riccardo Catella. Pour le moment, l'entrée est gratuite, mais il faudra débourser de 4 à 8 euros à partir de la semaine prochaine pour pouvoir profiter de l'un des 80 parasols.\"Milan en ce moment est lugubre. Ici, je trouve de la joie, de la liberté, de la sérénité\", sourit Mauro Manara Rossino, un étudiant de 22 ans.\"Il manque la mer, mais on y est presque, avec de l'imagination! C'est sympa, je me sens un peu comme à Manhattan\", dit-il, en regardant les immeubles l'entourant.Beaucoup regrettent néanmoins l'absence d'un point d'eau pour se rafraîchir, fontaine ou jets.Pour Rosalia Scarcella, le Lido Bam ne sera pas un substitut aux vacances, car \"les vacances on n'y touche pas! Mais pour ceux qui ne pourront pas partir, c'est une belle alternative\", estime-t-elle.34 millions d'Italiens sur quelque 60 millions partiront en vacances au moins quelques jours cet été, soit 13% de moins que l'an passé; parmi eux 93% ont choisi de rester dans la péninsule, le pourcentage le plus élevé depuis au moins dix ans, selon une enquête Coldiretti/Ixe'.Un quart ont même opté pour leur propre région, malgré la levée des mesures de confinement.",
    "date": "2020-06-24",
    "heading": "",
    "title": "A Milan, sous les immeubles, les transats pour oublier le coronavirus"
}