{
    "article": "La prochaine décennie inquiète les Français. Dans son baromètre Harris Interactive, RTL dévoile mercredi 1er janvier, que les habitants de l'Hexagone ne sont pas très optimistes quant à l'avenir. À la question : \"D'une manière générale, lorsque vous pensez à la France en 2030, diriez-vous que vous êtes... ?\", ils sont 61% à être pessimistes. Seulement 33% se disent optimistes. Au total, ce sont 1 028 Français âgés de 18 ans et plus qui ont été interrogés en ligne entre le 26 et 27 décembre 2019. Et les inquiétudes du panel sont multiples. 71% des Français estiment que de nombreux emplois auront été remplacés par des robots d'ici 2030. Parmi eux, seulement 23% voient ce scénario d'un bon œil. Par ailleurs, ils sont 35% à estimer que la France pourrait probablement connaitre une guerre au cours de la prochaine décennie. Enfin, côté social, 71% des Français se disent favorables à ce qu'une femme gouverne le pays.Les électeurs d'Emmanuel Macron sont les plus optimistesDans le détail, les électeurs de Marine Le Pen en 2017 sont les moins confiants en l'avenir et se disent pessimistes à 80%. Ils sont suivis par les soutiens à Jean-Luc Mélenchon, optimistes à seulement 25%. À l'inverse, les électeurs d'Emmanuel Macron voient la prochaine décennie plutôt d'un bon œil à 59%. Côté générationnel, les jeunes de 18 à 34 ans sont plus optimistes que leurs aînés de 50 ans et plus. Ils sont 41% contre 29%. Enfin, les femmes sont plus pessimistes par rapport aux hommes.Malgré ce pessimisme général, les sondés restent positifs quant à la place du pays sur la scène internationale. Ils sont 52% à penser que l'Hexagone fera toujours partie des plus grandes puissances mondiales. Parmi les principaux souhaits émis par les Français, on retrouve la baisse des impôts (73%), le plein emploi (68%) et le maintien du système de retraite actuel (56%).",
    "date": "2020-01-01",
    "heading": "Dans son baromètre publié mercredi 1er janvier, RTL révèle que les Français sont plutôt pessimistes quant à la situation du pays d'ici 2030.",
    "title": "Les Français pessimistes sur la prochaine décennie"
}