{
    "article": "Le ministère de la Justice avait retiré en mai les accusations contre le général Flynn, bien qu'il ait reconnu avoir menti à la police fédérale sur ses contacts avec un diplomate russe.La décision avait provoqué un tollé, l'opposition dénonçant une ingérence politique dans cette affaire au coeur de la tentaculaire enquête russe qui a empoisonné la première moitié du mandat de Donald Trump.Le juge en charge du dossier, Emmet Sullivan, avait toutefois refusé de le refermer immédiatement. Il avait nommé un ancien magistrat pour étudier les motifs du gouvernement et prévu une audience pour en débattre.Mercredi, la cour d'appel de Washington lui a ordonné de renoncer. \"Un juge ne peut pas prolonger des poursuites quand le gouvernement a estimé qu'elles n'étaient \"plus dans l'intérêt du public\", a justifié la magistrate Neomi Rao, nommée à ce poste par Donald Trump.\"Je suis très content pour le général Flynn, il a été traité de manière horrible\", a réagi le président en marge d'une rencontre avec son homologue polonais. Michael Flynn a été \"persécuté\" mais maintenant \"il est blanchi\", a ajouté Donald Trump, qui avait laissé entendre qu'il pourrait lui accorder une grâce s'il était condamné.- \"Protéger le président\" -Hasard du calendrier, la commission judiciaire de la Chambre des représentants, aux mains de l'opposition démocrate, organisait le même jour une série d'auditions sur \"la politisation sans précédent du ministère de la Justice\".Le ministre Bill Barr utilise son poste \"pour servir les intérêts privés du président\", pour \"le protéger ainsi que ses alliés\", a déclaré le chef de la commission, Jerry Nadler en guise d'introduction.L'élu démocrate a fait le lien entre le dossier Flynn et celui de Roger Stone, un ami de longue date du milliardaire républicain, qui a été condamné en février à 40 mois de prison pour parjure. Ce dossier avait également fait des vagues parce que le ministère de la Justice était intervenu pour demander une peine inférieure à celle initialement requise par ses procureurs.\"On m'a dit à plusieurs reprises que Roger Stone avait un traitement différent par rapport à d'autres accusés en raison de ses liens avec le président\", a déclaré aux élus le procureur fédéral Aaron Zelinsky. Le ministère l'a accusé de se fonder sur des \"ouï-dire\" et a annoncé que Bill Barr viendrait le 28 juillet témoigner en personne devant le Congrès.En attendant, les élus républicains ont fait bloc pour le défendre. Le ministre \"n'est pas politique, il est juste et on l'a vu avec la décision d'aujourd'hui\", a notamment clamé Jim Jordan.- \"Pas d'importance\" -Michael Flynn fut le premier proche du président inquiété dans le cadre de l'enquête sur les soupçons de collusion entre Moscou et l'équipe de campagne du milliardaire républicain.Après avoir participé à cette campagne, il avait eu des échanges confidentiels avec l'ambassadeur russe à Washington, Sergueï Kisliak, en décembre 2016.Devenu conseiller à la Sécurité nationale, il avait été interrogé le 24 janvier 2017 par la police fédérale mais il avait dissimulé ces contacts. Il avait rapidement dû démissionner pour avoir également menti au vice-président Mike Pence.En 2017, Michael Flynn avait accepté de plaider coupable de parjure et de coopérer avec l'enquête russe que Donald Trump a toujours considérée comme une \"chasse aux sorcières\" orchestrée pour lui nuire.En 2019, il avait changé de stratégie et, se posant en victime d'une manipulation, il avait demandé l'annulation de la procédure.En mai, le ministère de la Justice lui avait donné raison. L'enquête contre l'ancien général n'a pas \"de base légitime\" et ses déclarations, \"quand bien même elles seraient fausses, n'ont pas d'importance\", avait-il expliqué dans des documents judiciaires.Dans une pétition, 2.300 anciens fonctionnaires du ministère de la Justice avaient ensuite appelé Bill Barr à démissionner, l'accusant d'abus de pouvoir.",
    "date": "2020-06-24",
    "heading": "Une cour d'appel a ordonné mercredi l'abandon des poursuites contre Michael Flynn, un ancien conseiller de Donald Trump, dans un dossier qui illustre les relations troubles entre l'administration républicaine et la justice des Etats-Unis.",
    "title": "La justice ordonne l'abandon des poursuites contre Michael Flynn, ex-conseiller de Trump"
}