{
    "article": "Ces attentat revendiqués par le groupe Etat islamique ont provoqué un élan de solidarité sur la Toile chez les dessinateurs, comme ce fut le cas lors des attaques qui ont meurtri Paris en 2015.Plantu a été l'un des premiers à réagir en publiant un dessin symbolique où apparaissent deux personnages en larmes : l'un, aux couleurs du drapeau français, enlace un deuxième, aux couleurs du drapeau belge. La date du 13 novembre (référence aux attaques de Paris et Saint-Denis) et celle du jour les accompagnent. Ce croquis a été partagé plusieurs dizaines de milliers de fois sur les réseaux sociaux.La Belgique est réputée pour son art de la bande-dessinée. A ce titre, beaucoup de dessinateurs ont fait part de leur émotion avec les héros les plus célèbres de la BD belge. Vidberg évoque une \"Journée mondiale sans blague belge\" avec les Schtroumpfs, Lucky Luke, Gaston Lagaffe, Tintin, le Chat et Boule. Philippe Geluck a rassemblé la famille du Chat, sous le choc, en une de l'édition du soir de Ouest France.Bidu a repris le volubile capitaine Haddock vociférant après un terroriste quelques expressions enflammées du marin créé par Hergé. Joann Sfar a aussi exploité les aventures de Tintin en mettant en scène le reporter se préparant pour une mission dans l'espace en déclarant à Haddock : \"Moi aussi, capitaine, j'ai parfois envie de déménager sur la Lune\".Au Huffington Post, la société Moulinsart (qui gère les droits de Tintin) a expliqué qu'elle n'avait pas elle-même partagé de dessin du héros en train de pleurer car \"Tintin se ressaisit toujours rapidement\". A la place, Moulinsart a publié une photo en noir et blanc d'une statuette du reporter à la houpette à contre-jour, de dos, regardant à travers une fenêtre humide.Le Manneken-Pis, statue de bronze qui représente un enfant en train d'uriner, l'un des symboles de la capitale belge, a également été très utilisé par les dessinateurs. Ce symbole d'indépendance et de rébellion est notamment dessiné urinant sur des bombes, des armes ou même au visage des terroristes.",
    "date": "2016-03-22",
    "heading": "Les dessinateurs ont été nombreux à sortir leurs crayons pour manifester leur solidarité avec les Bruxellois, touchés ce 22 mars par plusieurs explosions meurtrières.Un peu de légèreté et de couleurs au coeur d'une journée atroce. Ce lundi 22 mars, l'horreur a frappé la Belgique avec une série d'explosions à l'aéroport de Zaventem et à la station métro de Maalbeek qui ont fait au moins 34 morts et des centaines de blessés.",
    "title": "Attentats de Bruxelles : des dessins pour partager la douleur de la Belgique"
}