{
    "article": "Dans le quartier d'affaires de La Défense, dans les Hauts-de-Seine, entre 6 et 9 tonnes de nourriture \"encore consommable\" seraient jetées chaque jour dans les diverses restaurants d'entreprises et cantines. L'étude, publiée mardi 28 mai, a été menée par l'association La Défense des aliments créée en janvier 2018. En partenariat avec grandes entreprises installées à La Défense, Allianz, Arpège, Eurest, Mazars et Suez, l'association a comptabilisé le volume de nourriture comestible jetée à la poubelle chaque jour à La Défense.Après avoir extrapolé ces résultats aux 180.000 salariés des 500 entreprises basées à La Défense, le constat est sans appel. Le gaspillage quotidien s'élève entre 6 et 9 tonnes, soit 104 grammes de nourriture par personne et par jour. En tout, 15 % de la nourriture comestible serait quotidiennement gaspillée dans les restaurants d'entreprises. Les aliments les plus concernés sont les entrées, les légumes et féculents, indique CNews. Pire, chaque personne jette chaque jour entre le quart et la moitié de son pain.Le pain, premier aliment jeté Près de la moitié de ce gaspillage alimentaire a été constaté dans les assiettes alors que les salariés avaient terminé leur repas. L'autre moitié de la nourriture n'a pas été servie et a été jetée pour des raisons d'hygiène. L'ensemble de cette nourriture jetée représente, selon des chiffres rapportés par CNews, entre 12.500 et 13.600 repas par jour.Ces chiffres, aussi élevés soient-ils, sont toutefois en nette baisse. Après une première vague d'analyses en 2018, les nouveaux résultats indiquent que le gaspillage a diminué de 23 % à La Défense ces derniers mois. Gaspillage alimentaire : les dates de péremption coupables ?par franceinfoL'association a mis en place une charte de bonne conduite et entend poursuivre les efforts engagés. \"Cette démarche est unique à l'échelle d'un tel quartier et nous souhaitons la faire résonner au-delà des tours pilotes. Nous entendons aussi être une source d'inspiration\", a indiqué à CNews Marie-Célie Guillaume, directrice générale de Paris La Défense.",
    "date": "2019-05-29",
    "heading": "Entre 6 et 9 tonnes de nourriture seraient jetés chaque jour dans le quartier d'affaires de région parisienne, selon le résultat d'une étude publiée mardi.",
    "title": "La Défense : près de 13.000 repas gaspillés chaque jour"
}