{
    "article": "Les \"gilets jaunes\" ont déferlé sur les Champs-Elysées à Paris ce samedi 24 novembre. Jets de projectiles, incendies, mobilier cassé... de nombreuses échauffourées ont éclaté entre manifestants et forces de l'ordre. Des barricades ont été installées par les \"gilets jaunes\" pour éviter l'avancée des policiers. Face à cette flambée de violences, la classe politique entière a réagi avec pour une grande majorité le même bouc émissaire : Christophe Castaner. Le ministre de l'Intérieur s'était justement un peu plus tôt dans la journée félicité de l'anticipation des forces de l'ordre. \"Petit à petit, l'ensemble des obstacles qui sont mis sur les Champs-Elysées sont neutralisés et les forces de l'ordre avancent avec des moyens d'intervention qui permettent d'éviter tout blessé\", a indiqué Christophe Castaner. Mais pour Jean-Luc Mélenchon, ces scènes de violence sont mises en scène par le ministre de l'Intérieur. \"Mr Castaner fait son jeu. Il faut qu'il fasse peur, il emploie des grands mots, il parle de 'séditieux' comme si des gens avaient l'intention de prendre le pouvoir par la force\", a déclaré le leader de La France Insoumise sur BFMTV. Le député LFI François Ruffin qui fait partie du cortège interpelle quant à lui Emmanuel Macron. \"Moi je ne viens pas pour jeter des pavés sur les CRS, mais Macron a dit qu'il fallait qu'on vienne le chercher. Les gens viennent en tous cas pour lui passer clairement un message : c'est qu'il faut qu'il change de politique. Il faut que Macron enlève les bouchons qu'il a dans les oreilles et qu'il entende le peuple\", a-t-il confié au micro de LCI.Marine Le Pen a quant à elle répondu à Christophe Castaner qui l'accuse d'être l'instigatrice de cette manifestation sur les Champs-Elysées. \"J'avais demandé au gouvernement pourquoi il n'autorisait pas les #GiletsJaunes à manifester sur les Champs-Elysées. Aujourd'hui M. @CCastaner utilise cette question pour me cibler. C'est minable et malhonnête à l'image de l'auteur de cette manipulation politicienne\", a écrit sur son compte Twitter la présidente du Rassemblement National. Sa nièce, Marion Maréchal a choisi elle aussi la même cible : le ministre de l'Intérieur. \"J'avais trouvé @CCastaner assez minable comme adversaire aux régionales, il l'est encore davantage comme ministre de l'Intérieur en réprimant violemment les @giletsjaunes. Du jamais vu contre les casseurs black bloc, les prières de rue, les étudiants bloqueurs ou les zadistes\".Du côté des Républicains, la porte-parole du parti, Lydia Guirous a elle aussi condamné l'attitude du ministre de l'Intérieur et fait endosser la responsabilité de ces incidents au président de la République. \"Quel mépris et cynisme de la part de @CCastaner qui veut amalgamer la détresse, les revendications légitimes des Français qui ne s'en sortent plus et les excès de militants violents. @EmmanuelMacron porte responsabilité de la radicalisation du mouvement \", a-t-elle déclaré sur Twitter.Le premier secrétaire du Parti Socialiste, Olivier Faure a demandé à Emmanuel Macron de \"s'exprimer d'urgence sur le pouvoir d'achat et de ne pas laisser fégénérer une situation explosive\". \"Ce n'est pas en désignant ceux qui à l'ultra-droite cherchent à récupérer le mouvement #Giletsjaunes que le gouvernement stoppera la colère. Il faut apporter des réponses sur le pouvoir d'achat et mettre fin à l'injustice fiscale qui mine la cohésion sociale\", a-t-il ajouté sur son compte Twitter.A 15 heures, selon la préfecture, plus de 80 000 \"gilets jaunes\" manifestaient un peu partout en France, et 8 000 dans Paris.",
    "date": "2018-11-24",
    "heading": "De nombreuses personnalités politiques ont réagi ce samedi alors que de violents affrontements ont lieu entre forces de l'ordre et manifestants sur les Champs-Elysées à Paris.",
    "title": "Rassemblement des \"gilets jaunes\" : la classe politique interpelle Macron et Castaner"
}