{
    "article": "\"L'Europe est en danger\", a prévenu Jean-Yves Le Drian. La Bretagne a donc \"une forme de responsabilité historique\" et doit être \"à l'avant-garde d'une Europe qui réaffirme ses valeurs d'humanisme, c'est pourquoi le ministre des Affaires étrangères vient de lancer un nouveau mouvement baptisé \"Progressistes bretons-Breizh Lab\".Ce mouvement n'est \"pas un mouvement politique\", assure Jean-Yves Le Drian, qui a appelé samedi tous les \"progressistes bretons\", élus, acteurs associatifs ou économiques, à le rejoindre au sein d'un nouveau mouvement, un \"laboratoire d'idées\", pour \"contribuer à refonder l'Europe\", à six mois des élections.Le but est également de \"rassembler\" des élus et sympathisants de diverses sensibilités politiques, issus notamment du PS, du MoDem, de La République en marche (LREM), de la droite modérée ou encore des Régionalistes, a expliqué l'ancien président de la région Bretagne aux quotidiens Le Télégramme et Ouest France.Une assemblée fondatrice mi-décembreMais le mouvement n'a \"pas vocation a présenter des listes\", a précisé le ministre, qui souhaite \"rester au gouvernement le temps que le président de la République le souhaitera\" et n'entend pas briguer de nouveau mandat. \"Pour moi, le temps des élections est révolu\", a-t-il dit.Plusieurs élus ont déjà annoncé sur Twitter rejoindre le mouvement, comme le député LREM du Finistère Didier Le Gac, les députés d'Ille-et-Vilaine Laurence Maillart-Méhaignerie (LREM) et François André (apparenté LREM), la vice-présidente de la région Bretagne Anne Gallo, ou encore le député du Morbihan Gwendal Rouillard (LREM).Jean-Yves Le Drian et ses soutiens se réuniront pour une assemblée fondatrice le 16 décembre à Lorient, ville dont il fut le maire, puis \"un nouveau rassemblement se tiendra fin janvier à Saint-Brieuc\" si l'appel est entendu.",
    "date": "2018-11-24",
    "heading": "Le ministre des Affaires étrangères veut \"rassembler\" des élus et sympathisants de diverses sensibilités politiques à l'approche des élections.",
    "title": "Élections européennes de 2019 : Jean-Yves le Drian s'engage avec \"les progressistes bretons\""
}