{
    "article": "L'année 2019 a été marquée par le retour des polémiques sur le voile et la laïcité : des thèmes qui ont secoué les partis politiques et divisé le gouvernement sur fond de menace terroriste persistante. Mais ces débats ont ulcéré des musulmans, qui dénoncent instrumentalisation et stigmatisation.Le 3 octobre, Mickaël Harpon, un informaticien employé depuis 16 ans à la préfecture de police de Paris et converti il y a une dizaine d'années à l'islam, y tue quatre de ses collègues. À ce stade, les enquêteurs ne peuvent dire s'il a agi par radicalisation islamiste ou si c'est un coup de folie solitaire. Mais cette attaque, au cœur même de cette institution policière, décuple les tensions.Le ministre de l'Intérieur Christophe Castaner invite à détecter les \"signes\" possibles de radicalisation, citant \"le port de la barbe\" ou la pratique \"régulière\"de la prière. Et le président Emmanuel Macron appelle à \"faire bloc\" face à \"l'hydre islamiste\", en construisant une \"société de vigilance\". De quoi donner l'impression d'un \"maccarthysme 'musulmanophobe'\", juge alors l'islamologue Rachid Benzine.Quelques jours plus tard, un élu du Rassemblement national (RN), Julien Odoul, s'en prend à une mère voilée qui accompagne une sortie scolaire au conseil régional de Bourgogne-Franche-Comté, lui demandant de retirer son voile. \"Après l'assassinat de nos 4 policiers, nous ne pouvons pas tolérer cette provocation communautariste\", écrit-il, en postant une vidéo de la scène, visionnée ensuite des centaines de milliers de fois. Selon un avis du Conseil d'État de 2013, les accompagnants ne peuvent être considérés comme des agents auxiliaires du service public et ne sont donc pas soumis à la neutralité religieuse imposée aux enseignants. La polémique, récurrente depuis les années 1980, est relancée. L'extrême droite et la droite s'emparent du sujet, la gauche exhorte à ne pas l'instrumentaliser.La majorité gouvernementale affiche ses divisions: le ministre de l'Éducation Jean-Michel Blanquer rappelle la loi mais affirme que \"le voile en soi n'est pas souhaitable dans notre société\", aussitôt critiqué par le député LREM Aurélien Taché, qui déplore que le RN puisse \"récupérer\" ces mots. D'anciennes lignes de fractures ressurgissent : entre partisans d'une laïcité \"apaisante\", libérale, facteur de paix civile d'un côté, et de l'autre, défenseurs d'une laïcité stricte et combative. Les seconds reprochent aux premiers d'être trop accommodants face au communautarisme notamment.Accusé d'inertie - son discours sur la laïcité a été repoussé à plusieurs reprises -, le chef de l'État durcit le ton vis-à-vis des autorités du culte musulman. S'il appelle \"à ne pas (les) stigmatiser\", il convoque en urgence le Conseil français du culte musulman (CFCM) à l'Élysée. Avec un message : il faut que celui-ci soit plus offensif dans la lutte contre la radicalisation et l'islamisme politique. window.pvp_4349f8962a1193870060e6a337138ae7 = new Pvp('dmpublic', {idDM: \"x7o9phq\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfoEdito/extId/x7o9phq/adCategory/embed\", 'domNode': \"pvpContainer_4349f8962a1193870060e6a337138ae7\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2020-01-01",
    "heading": "La polémique, récurrente depuis les années 1980, a été relancée cette année.",
    "title": "En 2019, la laïcité et le voile sont revenus sur le devant de la scène"
}