{
    "article": "C'est une page de l'histoire des télécoms qui se tourne : l'annuaire téléphonique papier va disparaître de la vie des Français. La dernière édition du bottin a été distribuée ces dernières semaines, rapporte franceinfo mardi 31 décembre.Il avait vu le jour au XIXe siècle, inspiré par l'Almanach du commerce de Paris, du statisticien Sébastien Bottin, qui donna son nom au terme générique désignant l'annuaire. L'année 2020 marque donc la fin de la version papier de l'annuaire des Pages blanches, qui répertorie les numéros de téléphone des particuliers. Les Pages jaunes, l'équivalent pour les professionnels, disparaîtront quant à elles, à la fin de l'année 2020. En 2019, indique franceinfo, 7 millions d'exemplaires des Pages blanches ont été distribués, contre 57 millions en 2007. D'ailleurs, seuls 69 départements ont reçu cette édition, faute de demande. \"On va perdre un objet patrimonial, mais il était inévitable qu'il s'arrête\", explique à franceinfo la directrice générale de l'Annuaire imprimé, Isabelle Lascombe.Son fossoyeur ? Internet, que ce soit pour rechercher des coordonnées, ou pour la communication des professionnels. \"Néanmoins, en province, cela restait un business qui se tient, selon Mme Lascombe. Mais avec le souhait des professionnels d'aller de plus en plus vers la création de sites internet, la présence sur les réseaux sociaux et sur les moteurs de recherche, on arrivait vraiment à la fin du modèle économique des annuaires.\" Seules les personnes âgées en sont toujours demandeuses, explique-t-elle encore. Comme Marcel, interrogé par franceinfo. \"Je suis d'un certain âge, confie-t-il. Je n'utilise pas internet et les Pages jaunes me suffisent parfaitement pour trouver des spécialistes en médecine, des bricoleurs, des artisans.\" Par contre, il n'utilise plus tellement les Pages blanches. \"Ça, c'est un peu démodé\", juge-t-il.",
    "date": "2020-01-01",
    "heading": "Son arrêt était \"inévitable\", face à la concurrence d'internet.",
    "title": "Après 139 ans d'existence, l'annuaire papier tire sa révérence"
}