{
    "article": "Après le Grand Est, l'Île-de-France. La région capitale est touchée par un épisode de pollution aux particules fines, poussant la Préfecture de police à prendre des mesures de limitation de vitesse et à interdire le chauffage individuel au bois, mercredi 1er janvier. Cette \"concentration en particules fines PM10 (a) atteint 63 μg/m3 le 30 décembre\" et Airparif, association de surveillance de la qualité de l'air en Île-de-France, prévoyait \"une concentration en particules fines PM10 comprise entre 55 et 75 μg/m3 le 1er janvier, soit un dépassement du seuil d'information-recommandation fixé à 50 μg/m3\", justifie la Préfecture de police (PP) dans un communiqué. Afin de réduire cette pollution, elle a donc décidé d'abaisser, à compter du 1er janvier 05H30, à 110 km/h la vitesse maximale autorisée sur les portions de routes limitées habituellement à 130 km/h, à 90 km/h sur celles limitées à 110 km/h et 70 km/h sur les routes limitées à 90 km/h ou 80 km/h. Les poids lourds de plus de 3,5 tonnes doivent, eux, obligatoirement contourner la zone par la rocade francilienne. Par ailleurs, \"constatant la part très importante de la concentration en particules fines PM10 imputable directement au chauffage au bois de 800.000 ménages en Île-de-France\", la PP a également interdit l'usage du \"chauffage individuel au bois d'appoint ou d'agrément\". Les dérogations permettant le brûlage à l'air libre des déchets verts sont également suspendues, ajoute la PP.Mardi , la procédure d'alerte avait été déclenchée dans cinq départements du Grand Est. Dans ces cinq départements (Meurthe-et-Moselle, Moselle, Ardennes, Marne et Aube), la procédure d'information a été déclenchée mardi et \"les niveaux en particules PM10 devraient rester élevés pour le 1er janvier 2020, la persistance de cet épisode (conduisant) au déclenchement d'une procédure d'alerte\", selon l'association Atmo.Ces épisodes de pollution se produisent particulièrement pendant la saison hivernale et les périodes d'inversion thermique, favorables à l'accumulation des particules dans les basses couches de l'atmosphère. Pendant leur durée, il est recommandé d'éviter les sorties à proximité des axes routiers et les activités sportives intenses.",
    "date": "2020-01-01",
    "heading": "La vitesse maximale autorisée est réduite de 20 km/h sur les axes rapides, et le chauffage au bois interdit.",
    "title": "Pollution : mesures contre les particules fines en Île-de-France"
}