{
    "article": "Les enquêtes préliminaires concernent des faits de violences, vols, falsifications de procès-verbaux et délits liés au trafic de stupéfiants, selon cette source, confirmant une information de Franceinfo.Parmi ces procédures, l'une fait suite à l'interpellation violente le 9 août 2019 d'un homme de 20 ans, cité Cordon à Saint-Ouen. Six policiers de cette CSI avaient alors été placés en garde à vue. Celle-ci avait finalement été levée afin de réaliser des \"actes d'investigation supplémentaires\", avait à l'époque indiqué le parquet.Initialement placé en garde à vue pour \"trafic de drogues\", le jeune homme avait été entendu par les enquêteurs de l'IGPN, la police des polices, et avait déposé plainte pour violences contre des policiers de la compagnie.Des images, provenant d'une vidéo amateur et de la vidéosurveillance, montraient un policier en civil asséner plusieurs coups au visage de l'interpellé.Un des fonctionnaires mis en cause est convoqué devant la justice le 5 novembre prochain, pour violence par personne dépositaire de l'autorité publique et faux en écriture publique, a indiqué mardi une source proche de l'enquête. Par ailleurs, six policiers de la CSI 93 étaient en garde à vue depuis lundi dans les locaux de l'IGPN, dans une autre affaire. Ils sont entendus sur des faits de détention et transport de stupéfiants, ainsi que pour vol, selon une autre source proche du dossier.Le préfet de police de Paris Didier Lallement a \"décidé d'engager une réflexion sur la réorganisation des unités de police de la CSI 93 à laquelle appartiennent les fonctionnaires mis en cause\", a indiqué lundi à l'AFP la préfecture de police (PP), dont dépend cette unité. En Seine-Saint-Denis, cinq policiers de la brigade anticriminalité (BAC) de Stains avaient été mis en examen en 2015, et l'un d'eux écroué, pour \"association de malfaiteurs en vue de se livrer au trafic de stupéfiants\". Les fonctionnaires sont soupçonnés de racketter ou de voler des trafiquants de drogue pour revendre leur marchandise.",
    "date": "2020-06-30",
    "heading": "La compagnie de sécurisation et d'intervention (CSI) de Seine-Saint-Denis, dont six membres étaient en garde à vue mardi, est aussi visée par une quinzaine d'enquêtes judiciaires notamment pour violences et vols, a-t-on appris de source proche de l'enquête.",
    "title": "Policiers en garde à vue: la compagnie de Seine-Saint-Denis visée par une quinzaine d'enquêtes "
}