{
    "article": "La réforme contestée des retraites prendra \"en compte les tâches difficiles\" pour pouvoir \"partir plus tôt\", a assuré, lors de ses vœux aux Français depuis l'Élysée, le président de la République, précisant que cela ne serait pas \"lié à un statut ou à une entreprise\", a déclaré le chef de l'État.Le chef de l'Etat a également demandé au gouvernement de \"trouver un compromis rapide\" sur la réforme des retraites avec les syndicats \"qui le veulent\" , alors que la grève dure depuis déjà 27 jours. \"Avec les organisations syndicales qui le veulent, j'attends du gouvernement d'Edouard Philippe qu'il trouve la voie d'un compromis rapide\" sur ce projet, \"dans le respect des principes\" que le chef de l'Etat a énumérés, notamment \"plus d'équité\".\"La réforme des retraites sera menée à son terme\", a ensuite prévenu le président Emmanuel Macron. \"Je mesure combien les décisions prises peuvent heurter et susciter des craintes et des oppositions\", a reconnu le président. \"Faut-il pour autant renoncer à changer notre pays, notre quotidien? Non. Car ce serait abandonner ceux que le système a déjà abandonnés, ce serait trahir nos enfants, leurs enfants après eux, qui alors, auraient à payer le prix de nos renoncements. C'est pour cela que la réforme des retraites sera menée à son terme\", a-t-il ajouté.De nouvelles décisionsEmmanuel Macron a également indiqué qu'il prendrait \"dans les prochaines semaines\" de \"nouvelles décisions\" contre \"les forces qui minent l'unité nationale\", dans une allusion au communautarisme. \"Je vois trop de divisions au nom des origines, des religions, des intérêts\" a affirmé le chef de l'Etat qui a assuré vouloir \"lutter avec détermination contre les forces qui minent l'unité nationale\", car \"2020 doit ouvrir la décennie de l'unité retrouvée de la nation\".",
    "date": "2019-12-31",
    "heading": "Lors de ses voeux du Réveillon, le président de la République a toutefois indiqué sa détermination pour que la réforme des retraites soit menée à son terme.",
    "title": "Vœux 2020 : sur les retraites, Emmanuel Macron veut trouver un \"compromis rapide\""
}