{
    "article": "En s'enfuyant au Liban, l'ex-PDG de Renault-Nissan, Carlos Ghosn, devrait s'être mis à l'abri d'une extradition vers le Japon, les deux pays n'ayant pas signé d'accord le permettant, a indiqué une source judiciaire mardi 31 décembre. L'ex-magnat est arrivé lundi à Beyrouth, après avoir fui le Japon, où il était assigné à résidence.De son côté, une source aux Affaires étrangères a assuré que le Liban n'avait reçu, pour le moment, \"aucune correspondance ou requête du Japon concernant M. Ghosn\". L'homme d'affaires, qui détient les nationalités libanaise, française et brésilienne, a confirmé mardi être au Liban. Il s'est félicité de ne plus être \"l'otage d'un système judiciaire japonais partial, où prévaut la présomption de culpabilité\". \"Il n'y a pas d'accord d'extradition entre le Liban et le Japon\", a indiqué à l'AFP une source au ministère de la Justice libanais. L'ancien ministre de la Justice libanaise et expert juridique Ibrahim Najjar a confirmé à l'AFP que le droit libanais ne permet pas aux autorités de livrer un ressortissant à un pays étranger. En cas d'un possible recours à Interpol, M. Najjar explique que le nom de M. Ghosn serait communiqué aux frontières des pays membres pour réclamer une arrestation. \"Mais Interpol ne peut pas le faire arrêter par la force, ou imposer une quelconque décision au Liban\", rappelle-t-il.\"Jusqu'à nouvel ordre, M. Ghosn est en sécurité. La justice libanaise peut le juger s'il est établi qu'il a commis un crime punissable par le droit libanais\", souligne M. Najjar. Les autorités judiciaires libanaises peuvent demander au Japon de leur remettre le dossier Ghosn pour consultation. Mais \"le Liban ne peut pas juger une personne accusée de fraudes fiscales commises dans un pays étranger\", ajoute l'expert.M. Ghosn, qui fut le chef d'entreprise le mieux payé au Japon, a été arrêté fin 2018. Il fait l'objet de quatre inculpations dans ce pays : deux pour des revenus différés non déclarés aux autorités boursières par Nissan (qui est aussi poursuivi sur ce volet), et deux autres pour abus de confiance aggravé. Fin avril, après 130 jours en prison, il a obtenu une libération sous caution, accompagnée de strictes conditions.\"Je n'ai pas fui la justice, je me suis libéré de l'injustice et de la persécution politique. Je peux enfin communiquer librement avec les médias, ce que je ferai dès la semaine prochaine\", a ajouté M. Ghosn dans son communiqué transmis par ses portes-parole.",
    "date": "2019-12-31",
    "heading": "\"Interpol ne peut pas le faire arrêter par la force, ou imposer une quelconque décision au Liban\".",
    "title": "En s'installant au Liban, Carlos Ghosn devrait être à l'abri d'une extradition vers le Japon"
}