{
    "article": "Ils n'ont probablement jamais été aussi heureux de se tromper. Selon les informations du Parisien, les membres d'une famille résidant en Haute-Vienne sont parvenus à décrocher la cagnotte du loto en cochant par erreur les numéros gagnants sur leur grille. Une improbable mais victorieuse issue qui leur permet d'encaisser la coquette somme de 13 millions d'euros. A l'image de nombreux joueurs réguliers, chacun choisit de miser sur des chiffres qui ont une signification particulière. Dans le cas de cette famille, on opte notamment pour les dates de naissance des petits-enfants. Sauf qu'au moment d'enregistrer son ticket au Sab'istrot à Saint-Gence, près de Limoges, les numéros 6 et 8 sont cochés au lieu du 7 et du 9. La famille s'en rend alors compte mais manque de temps pour corriger cette erreur. Elle décide alors de valider tout de même la grille.Le ticket gardé dans un coffre pour éviter de le perdreMême s'ils sont dans un premier temps frustrés de ne pas avoir choisi les bons chiffres, la famille croit en ses chances. Le père regarde le tirage au sort à la télévision qui indique que le gagnant se trouve en Haute-Vienne. 6-8-19-29-43 et le 6 en numéro chance : tout correspond, il a bien remporté le jackpot. Par peur de perdre son graal avant d'encaisser l'argent, il va même jusqu'à conserver le reçu dans un coffre.Ce type d'erreur n'est pas nouveau. Le Parisien rappelle qu'en 1994, dans le Rhône, une femme avait coché le 34 au lieu du 44 sur la grille d'une cagnotte commune. Une boulette aussitôt pardonnée à l'annonce du gain de 18 millions de francs qu'ils venaient de remporter. La même année dans le Gard, un bulletin est refusé par une machine ne sachant pas s'il fallait valider le 32 ou le 33. Après réflexion, c'est le commerçant lui-même qui tranche pour son client en choisissant le 33. Son flair a permis à une grand-mère et son petit-fils de profiter de 60 millions de francs.",
    "date": "2019-12-31",
    "heading": "Le Parisien rapporte l'heureuse histoire de cette famille ayant remporté le jackpot au loto grâce à une heureuse erreur dans les chiffres à cocher.",
    "title": "Haute-Vienne : ils cochent les mauvais numéros et remportent 13 millions d'euros au loto"
}