{
    "article": "A la demande du chef de file des sénateurs LR Bruno Retailleau, qui a dénoncé \"une attaque contre la démocratie, et même contre la République\", la séance a d'abord été suspendue. Elle a ensuite été levée jusqu'à l'issue de la conférence des présidents convoquée samedi matin, en présence du ministre chargé des Relations avec le Parlement, Marc Fesneau. La révolte a commencé après que les sénateurs ont adopté à l'unanimité, dans le cadre du projet de budget pour 2019, un amendement prévoyant pour les indemnités que perçoivent les maires des petites communes, le retour partiel au régime fiscal d'avant 2017, plus favorable. \"Il y en a marre que ce gouvernement tape les élus. \"À l'initiative des Républicains le Sénat vient de voter une augmentation de 125% de la déduction fiscale des élus, qui revient à les exonérer d'impôt jusqu'à 1500€/mois sur leurs indemnités ! Je m'y opposerai évidemment en seconde lecture à l'Assemblée nationale\", a aussitôt tweeté Gérald Darmanin, qui n'était pas présent au Sénat.\"Il y en a marre que ce gouvernement tape les élus. Ce gouvernement a un fil rouge, c'est l'élu bashing. Ce que fait M. Darmanin, on ne peut pas l'accepter\", a alors lancé Bruno Retailleau, en demandant une suspension de séance. A la reprise, Bruno Retailleau a annoncé qu'après consultation du président du Sénat Gérard Larcher, une conférence des présidents se tiendrait samedi matin. \"Nous n'avons voulu accorder aucun privilège fiscal. Nous avons simplement voulu revenir à une situation antérieure pour régler une injustice grave\", a-t-il expliqué, dénonçant \"un mensonge\" du ministre. \"Nous refusons ce mépris\" Il s'agit de \"revenir sur une mesure dont on n'avait pas mesuré les conséquences\", a opiné Claude Raynal (PS), tandis qu'Yvon Collin défendait \"une mesure d'équité, pas un privilège nouveau\". \"Nous voulons marquer ensemble que nous refusons ce mépris\", a déclaré Vincent Capo-Canellas (centriste), dénonçant des propos \"quasi-injurieux\" de Gérald Darmanin. Eric Bocquet (CRCE à majorité communiste) a pointé \"une initiative inacceptable dans le climat actuel\". Le secrétaire d'Etat aux Comptes publics Olivier Dussopt a indiqué avoir \"relayé\" auprès du Premier ministre la demande de Bruno Retailleau qui souhaitait \"savoir si ce tweet fait partie de la communication officielle du gouvernement\". Le gouvernement \"prend acte\" de la suspension des travaux du Sénat, a-t-il ajouté, précisant que M. Fesneau serait présent à la conférence des présidents.",
    "date": "2018-11-23",
    "heading": "Le Sénat a suspendu ce vendredi soir l'examen du projet de budget 2019 pour protester contre un tweet du ministre des Comptes publics critiquant une mesure tout juste votée par la chambre haute en faveur des élus des petites communes.",
    "title": "Le Sénat suspend ses travaux pour protester contre un tweet de Gérald Darmanin"
}