{
    "article": "L'Union européenne aura épuisé les ressources que la planète peut lui offrir pour l'année dès vendredi 10 mai, alerte le WWF. Chaque année, ce \"jour du dépassement\" tombe toujours plus tôt : en 1961, cette date arrivait cinq mois plus tard, le 13 octobre. Le rapport de l'organisation de défense de l'environnement note qu'à \"partir de vendredi les Européens vivront à crédit. Cela signifie que si le monde entier vivait comme eux, l'humanité aurait consommé toutes les ressources naturelles que la planète peut renouveler en un an\".Le document a été élaboré avec l'ONG Global Footprint Network, qui explique que l'UE absorbe 20% de la biocapacité de la Terre alors qu'elle ne représente que 7% de la population mondiale. Des différences notables sont à noter au sein des Etats-membres de l'Union européenne. Le Luxembourg a ainsi atteint ce cap du \"jour du dépassement\" dès mi-février, tandis que la Roumanie y sera mi-juin.Si l'humanité avait le même mode de vie et de consommation que les Européens, elle aurait besoin de 2,8 planètes comme la Terre pour répondre à ses besoins de manière durable, note par ailleurs le rapport. C'est \"un déficit que nous continuons de creuser d'année en année, en empruntant des ressources à la Terre, aux autres pays et aux générations futures\". A l'échelle mondiale, les hommes consomment aussi largement au-delà des capacités de renouvellement des ressources, et chaque année le \"jour du dépassement\" tombe plus tôt. En 2018 c'était le 1er août.\"Nous appelons les décideurs politiques à prendre des mesures à la hauteur des enjeux : des solutions existent, mais elles doivent être mises en œuvre dès maintenant!\", exhorte la présidente du WWF France. Parmi les recommandations formulées par la structure à l'échelle européenne figure l'adoption d'une politique agricole commune \"qui préserve les ressources naturelles et favorise l'emploi\", et d'un \"plan contre la déforestation et la conversion des écosystèmes naturels\". L'ONG réclame aussi des règles de contrôle des flottes de pêche pour assurer la légalité et la durabilité des pratiques.",
    "date": "2019-05-09",
    "heading": "Ce jour symbolique marque la date à partir de laquelle l'humanité épuise les ressources que peut renouveler la planète en un an.",
    "title": "\"Jour du dépassement\" : l'UE vivra au crédit de la Terre dès le 10 mai"
}