{
    "article": "Après plusieurs jours de blocages et d'actions à travers la France, les \"gilets jaunes\" préparent l'\"acte 2\" de leur mouvement, avec notamment un rassemblement samedi à Paris, pour marquer les esprits. Un mouvement soutenu par plusieurs membres de l'opposition, dont le président des Républicains Laurent Wauquiez ou la présidente du Rassemblement national (RN) Marine Le Pen.\"Cette manifestation, cette inquiétude, cette colère exprimée par les Français devrait être entendue par le gouvernement et analysée par le gouvernement\", avait notamment déclaré la dirigeante d'extrême-droite dimanche 18 novembre sur RTL, au lendemain de la première journée de mobilisation, dénonçant\"le mépris\" du gouvernement qui maintient son projet d'augmenter la taxe carbone au 1er janvier.Le \"silence\" de Schiappa et \"l'opportunisme\" de Le PenCe jeudi 22 novembre, la députée du Pas-de-Calais s'en est pris à Marlène Schiappa. \"Qu'en pense Marlène Schiappa, bien silencieuse ces derniers temps, du courage et du combat de ces femmes ? Pas assez mondain ? Trop \"beauf\" et populaire pour vous ? #GiletsJaunes\", a-t-elle tweeté au dessus d'un extrait d'un reportage réalisé par France 2 sur les motivations de certaines manifestantes, confrontées à des difficultés financières.La réponse de la secrétaire d'État chargée de l'Égalité femmes-hommes ne s'est pas fait attendre. \"Ne feignez pas un intérêt opportuniste pour le sort des femmes alors que tous vos votes et ceux du Front National prouvent que vous piétinez leurs droits\", a-t-elle tweeté une demi-heure après le tacle de Marine Le Pen. \"Vous êtes députée Mme Le Pen. Combien de propositions de vous sur ce sujet ? Zéro. Aucune. Nada !\", a-t-elle insisté.L'échange ne s'arrête pas là. Quelques heures plus tard, la patronne du RN lui a répliqué, toujours via Twitter, que leur \"bataille (était) de permettre aux hommes et aux femmes de notre pays de vivre dignement de leur travail, sans les ruiner par des impôts et des taxes insupportables comme le fait (le) gouvernement\".",
    "date": "2018-11-22",
    "heading": "La présidente du Rassemblement national a interpellé, sur Twitter, la secrétaire d'État chargée de l'Égalité femmes-hommes sur le \"courage\" et le \"combat\" des femmes participant aux mouvements des \"gilets jaunes\", qui lui a répondu dans la foulée.",
    "title": "Marlène Schiappa et Marine Le Pen s'écharpent sur le sort des femmes \"gilets jaunes\""
}