{
    "article": "Si jusqu'à il y a peu de temps Manuel Valls était un député de la majorité présidentielle, il a récemment quitté ses fonctions pour se lancer à la conquête de la mairie de Barcelone, ses relations avec le chef de l'État n'ont pas toujours été heureuses.En tant que Premier ministre, Manuel Valls a régulièrement recadré celui qui était alors son ministre de l'Économie. Le locataire de Bercy avait notamment contredit publiquement le chef du gouvernement sur la déchéance de nationalité, le bien-fondé des 35 heures, ou alors sur l'interdiction du voile à l'université. Lors de la campagne pour l'élection présidentielle de 2017, les deux hommes ont même été adversaires, avant que Manuel Valls, éliminé de la primaire de la gauche, ne soutienne publiquement Emmanuel Macron.\"Mieux que la nouvelle saison de House of Cards\"Selon Bernard Mourad, les deux hommes auraient pourtant envisagé une alliance. Cet ami d'Emmanuel Macron s'est longuement confié dans les colonnes de Vanity Fair, étrillant au passage le chef de l'État. Récemment nommé à la tête de Bank of America-Merrill-Lynch en France, le quadragénaire s'est pleinement investi dans la campagne présidentielle. À l'époque, il joue notamment \"les entremetteurs avec Valls via son ami de Havas, Stéphane Fouks, intime du Premier ministre. L'idée d'une alliance entre lui et Macron progresse\", écrit le magazine.Un projet qui volera en éclat en raison des divers rebondissements qu'a connu cette campagne : l'élimination d'Alain Juppé de la primaire de la droite, pourtant grand favori, François Hollande qui renonce à se présenter à un deuxième mandat... \"Mieux que la nouvelle saison de House of Cards\", se souvient Bernard Mourad. \"New game, on va se marrer\", se serait alors réjoui Emmanuel Macron.",
    "date": "2018-11-22",
    "heading": "Dans les colonnes de Vanity Fair, un proche d'Emmanuel Macron révèle qu'à l'époque il jouait les entremetteurs avec Manuel Valls, dans l'idée d'une alliance entre les deux hommes.",
    "title": "Présidentielle 2017 : Valls et Macron ont-ils envisagé de s'allier ?"
}