{
    "article": "Dans un article daté du 6 avril, le New York Times tire la sonnette d'alarme : la levure \"Candida auris\" est à l'origine d'une des infections fongiques les plus dangereuses, et personne n'en parle. Ce champignon microscopique se propage à travers le monde et est résistante aux traitements antifongiques (ayant la capacité de traiter les infections causés par des champignons).Selon le Centre de prévention des infections associée aux soins, le champignon a été identifié pour la première fois en 2009 au Japon, à partir d'un prélèvement dans l'oreille. D'après le quotidien américain, le premier cas documenté d'infection a été recensé entre 2012 et 2013, au Venezuela. Cinq des 18 patients contaminés avaient été tués. En 2016, l'hôpital royal Brompton de Londres a dû fermer pendant 10 jours pour cause d'épidémie.Entre 2016 et 2017, 372 personnes on été contaminés dans un hôpital de Valence, en Espagne. Des cas d'infections ont également été détectés en Afrique du Sud, Colombie, Corée du Sud, Inde, Israël, Kenya, Koweït ou encore le Pakistan. En France, seuls deux cas ont été identifiés selon le Centre national de référence (CNR) Mycose invasives et antifongiques (Institut Pasteur). Selon le New York Times, le \"Candida auris\" a récemment atteint la ville de New York, le New Jersey, et l'Illinois. Les Centres pour le contrôle et la prévention des maladies américains (CDC) l'ont ajouté à la liste des germes constituant une \"menace urgente\" pour la santé. En juin 2016, il était seulement qualifié de \"menace émergente mondiale\". Quels sont les risques du \"Candida auris\" ?Ce germe peut provoquer une candidose, c'est-à-dire une infection fongique comme il en existe dans les hôpitaux. L'infection se manifeste à travers des symptômes considérés comme ordinaires chez les personnes en bonne santé (fièvre, courbatures et fatigue) mais qui peuvent se révéler fatals chez les personnes dites immunodéprimées. Les nouveau-nés, les personnes âgées, les fumeurs, les diabétiques ou encore les personnes qui souffrent de troubles immunitaires sont ainsi particulièrement menacés. En effet, face à un système immunitaire affaibli, le \"Candida auris\" devient un agent pathogène dangereux et est capable de provoquer une candidose invasive en infectant la circulation sanguine, le système nerveux central et les organes internes. Particulièrement mortel, près de la moitié des malades seraient morts dans les 90 jours, le \"Candida auris\" est également particulièrement résistant. Selon les CDC, 90% des infections sont résistantes à au moins un médicament, 30% sont résistantes à au moins deux médicaments.10 millions de personnes pourraient mourir si rien n'est faitCette résistance est probablement dû à un usage déraisonné des antifongiques notamment dans les hôpitaux, les cliniques et les exploitations agricoles, principalement pour empêcher les cultures de pourrir. Selon les experts, à moins que de nouveaux médicaments plus offensifs ne soient mis au jour et que l'utilisation inutile d'antimicrobiens ne soit fortement réduite, le risque va s'étendre aux personnes en bonne santé. Dix millions de personnes pourraient mourir à travers le monde à cause des infections résistantes en 2050, soit davantage que les huit millions de morts annuels du cancer selon le rapport britannique Review on Antimicrobial Resistance (Revue de la Résistance Antimicrobienne en français) publié en mai 2016 et piloté par l'économiste Jim O'Neill.",
    "date": "2019-04-10",
    "heading": "Identifié pour la première fois en 2009, le \"Candida auris\" se propage depuis dans le monde entier. Insensible aux antifongiques, il tuerait près de la moitié de ceux qui le développent en 90 jours.",
    "title": "Le \"Candida auris\", un champignon microscopique et très résistant qui menace la santé mondiale"
}