{
    "article": "Alors que le mouvement social de protestation contre la réforme des retraites s'éternise dans l'attente du prochain round de négociations prévu le 7 janvier, la SNCF a indiqué mardi qu'elle comptait faire rouler 2 TGV sur 3 pour le week-end du retour des vacances de Noël, du 3 au 5 janvier. \"On a bâti un plan de transport spécifique avec pour objectif premier de faire circuler des TGV là où nos clients en ont le plus besoin, et notamment de garantir les retours qu'on avait promis la semaine dernière\", a détaillé Pierre Matuchet, le directeur de la production de Voyages SNCF. \"On va être dès samedi en service quasi normal sur Marseille et Lille, et dès dimanche également on va rajouter les villes de l'Est, Nancy, Metz, Strasbourg et le Luxembourg\", depuis Paris, a-t-il ajouté. \"Il y a plus de trains parce qu'il y a moins de grévistes\", a encore fait valoir le responsable de la compagnie ferroviaire, alors que la SNCF connaissait ce mardi 31 décembre son 27e jour consécutif de grève.La situation reste néanmoins \"plus compliquée\" sur l'axe Atlantique, a-t-il reconnu sans entrer dans les détails, notant qu'\"il suffit de regarder la carte du syndicalisme à la SNCF\" pour expliquer ces différences régionales. La SNCF \"invite\" les clients qui ont reçu un message les informant de l'annulation de leur train à échanger leurs billets \"très rapidement\", a-t-il relevé. Présenté comme \"simple\", l'échange vers la même destination s'effectue théoriquement sans frais et sans surcoût, y compris quand l'alternative proposée est plus chère.Et après?Pour certains cas particuliers, notamment pour des allers-retours ou lorsque les voyages ne peuvent pas être entrepris jusqu'au bout, la SNCF conseille d'acheter un nouveau billet sans annuler le billet initial, promettant un remboursement ultérieur. \"Tous les trains qui sont réservables jusqu'au 5 janvier vont circuler et sont garantis\", a t-il noté, ajoutant que plus de 100.000 places disponibles avaient été mises en vente à moins de 40 euros. La situation est moins simple pour les trajets comprenant des correspondances entre TGV et TER, seule la circulation des TGV étant garantie jusqu'à dimanche. Les TER doivent être confirmés la veille du voyage à 17h sur l'application l'Assistant SNCF, le site oui.sncf ou l'ensemble des canaux de distribution. Les prévisions pour le début de semaine prochaine, où la remobilisation sociale s'annonce importante, seront communiquées \"vendredi matin\".",
    "date": "2019-12-31",
    "heading": "La compagnie ferroviaire a indiqué avoir concentré ses efforts sur les journées des 3, 4 et 5 janvier, jours de grande affluence dans les gares à l'occasion du retour des vacances de Noël. Si 2 TGV sur 3 sont annoncées en moyenne, des difficultés persisteront sur l'axe Atlantique.",
    "title": "SNCF : trafic \"quasi-normal\" des TGV sur plusieurs grands axes ce week-end"
}