{
    "article": "C'est une petite phrase qui a été repris par bon nombre de médias. Lors d'un discours à la Sorbonne jeudi 22 novembre, Gérald Darmanin a mis en garde contre un \"Brexit intérieur\", conséquence d'une société française fracturée qui a éclaté au grand jour avec le mouvement des \"gilets jaunes\". \"Si nous ne voulons pas être dans le Brexit intérieur (...), nous devons tous intégrer et pas seulement expliquer, mais entendre et comprendre, ce que c'est de vivre avec 950 euros par mois quand les additions dans les restaurants parisiens tournent autour de 200 euros lorsque vous invitez quelqu'un et que vous ne prenez pas de vin\", a déclaré le ministre de l'Action et des Comptes publics, rapporte l'AFP. Dans ces conditions, \"qui peut croire que nous vivons dans la même société?\", a-t-il ajouté en appelant à \"écouter et entendre la détresse identitaire, sociale, qui n'est pas fondée que sur une question de pouvoir d'achat\".Des propos notamment repris par Marianne, qui précise que les tarifs avancés par le ministre relèvent plutôt du restaurant étoilé, et qui n'ont pas manqué de faire réagir les internautes qui s'insurgent de la déconnexion de l'ancien maire de Tourcoing. La réaction de DarmaninDans un tweet publié ce vendredi 23 novembre, Gérald Darmanin a réagi à l'article de l'hebdomadaire, dénonçant de la \"malhonnêteté intellectuelle\" et une \"fake news\".\"Pointer la déconnexion, ce n'est pas la revendiquer. Peut-être auriez-vous dû assister à la réunion pour en parler (avant d'en faire tout un plat ;-))\" a-t-il ajouté.",
    "date": "2018-11-23",
    "heading": "Le ministre de l'Action et des Comptes publics s'est offusqué ce vendredi matin 23 novembre du traitement médiatique de ses déclarations à la Sorbonne, lorsque pour montrer sa sympathie envers les \"gilets jaunes\", il s'est plaint \"des additions dans les restaurants parisiens de 200 euros\".",
    "title": "Gérald Darmanin épinglé après avoir évoqué les restaurants parisiens à \"200 euros l'addition\""
}