{
    "article": "Le Parisien et 20 Minutes ont noté que la colère des gilets jaunes a bien traversé les frontières. Elle a fait du bruit jusqu'en Allemagne où l'on peut lire : \"Les Français ont l'impression d'être pris pour des imbéciles. À juste titre\" dans Die Welt qui dénonce \"plusieurs grosses erreurs\". Parmi elles, celles de justifier l'augmentation des taxes uniquement par l'environnement. Un discours qui serait \"le symbole d'une rupture\" entre \"la classe dirigeante\" et des citoyens dont elle serait \"toujours plus éloignée\".\"Pour la plupart des Français, sa politique n'a jusqu'à présent apporté aucune amélioration notable\", écrit un autre journal allemand qui va jusqu'à comparer les voitures propres de Macron à la brioche qu'aurait conseillée Marie-Antoinette pendant la révolte du prix du pain du temps de la révolution. \"Le président Macron, étranger aux partis politiques et néophyte, a été élu en partie grâce à une révolte contre les élites. (...) Maintenant qu'il est à l'Élysée, il est perçu comme un nouvel aristocrate, éloigné des problèmes de la population commune\", critique le Corriere Della Sera. Un autre journal italien, La Repubblica voit dans le mouvement citoyen \"la rage d'une classe sociale sans avenir\" et de \"la colère de ceux qui n'ont plus rien à perdre\".\"Quoi de plus approprié qu'un objet servant à devenir visible en cas d'urgence pour identifier les personnes qui se sentent oubliées du gouvernement ?\", questionne l'Espagnol El Mundo alors que son compatriote El Pais évoque \"l'arrogance supposée\" d'Emmanuel Macron.Les médias britanniques semblent plus modérés à l'égard du président français, mais le journal suisse Le Soir rappelle que dans un \"climat d'exaspération et d'écœurement ambiant (...) la moindre étincelle peut provoquer un incendie\".",
    "date": "2018-11-22",
    "heading": "En soutien au mouvement des gilets jaunes, une partie de la presse étrangère délivre un carton rouge à Emmanuel Macron.",
    "title": "Gilets jaunes : la presse étrangère se déchaîne contre Emmanuel Macron"
}