{
    "article": "En parallèle de l'enquête en cours sur le sinistre, la ville de Paris, mise en cause par des experts dans l'explosion accidentelle de la rue de Trévise, a indiqué, lundi 30 décembre, avoir demandé un audit sur ce drame qui avait fait quatre morts et 66 blessés en janvier. \"Afin d'établir les responsabilités dans la gestion des opérations de voirie en cause\", la Ville a \"mandaté un audit localisé dans le 9e arrondissement sur les procédures d'intervention et de contrôle sur l'espace public\", a indiqué Ivoa Alavoine, la directrice des affaires juridiques de la Ville de Paris. Quatre morts dont deux pompiersCet audit se fera \"en pleine complémentarité avec l'enquête en cours\", a précisé Ivoa Alavoine lors d'une déclaration à l'Hôtel de Ville. Il sera mené dans le respect de l'instruction pénale et \"il n'est évidemment pas là pour se substituer\" à l'enquête, a précisé la Ville, sans être en mesure de préciser dans l'immédiat s'il serait confié à un service interne ou confié à une entreprise extérieure.Le samedi 12 janvier au matin, une très forte explosion avait soufflé ce quartier du 9e arrondissement de Paris, tuant quatre personnes, dont deux pompiers, et faisant quelque 400 sinistrés. Dans un rapport provisoire rendu lundi, quatre experts mandatés par les juges d'instruction pour déterminer les causes du sinistre ont mis en cause les \"manquements\" de la ville de Paris et d'une entreprise de travaux publics qu'elle avait mandatée.\"La Ville participera à la manifestation de la vérité\"Ivoa Alavoine a précisé que la ville n'avait \"pas encore reçu communication de l'expertise pénale provisoire\" dont parle le Parquet et qu'elle n'était donc \"pas en mesure de répondre avec précision aux éléments qu'elle contient\".\"La Ville participera activement à la manifestation de la vérité dans l'intérêt des victimes et en tirera toutes les conséquences nécessaires\", a-t-elle ajouté.",
    "date": "2019-12-30",
    "heading": "Cet audit sera mené dans le respect de l'instruction pénale et \"n'est évidemment pas là pour se substituer\" à l'enquête, a précisé la ville de Paris.",
    "title": "Explosion de la rue de Trévise : mise en cause, la ville de Paris lance un audit"
}