{
    "article": "29 ans après, c'est un moment de télévision qui vieillit plutôt mal. Bernard Pivot a souhaité faire son mea culpa concernant un entretien qu'il avait eu avec Gabriel Matzneff dans l'émission « Apostrophes » en 1990. Dans un texte qu'il a envoyé au Journal du Dimanche, l'homme de lettres confie ses regrets concernant son attitude face à celui qui est aujourd'hui accusé de pédophilie dans le livre « Consentement » de sa supposée victime Vanessa Springora. Depuis l'annonce de la parution de ce livre choc, une séquence d'Apostrophes a ressurgi sur le web. Alors animateur de l'émission, Bernard Pivot n'hésite pas à interroger Gabriel Matzneff sur ses nombreuses conquêtes sans s'émouvoir du fait qu'elles pourraient être mineures. « Il m'aurait fallu beaucoup de lucidité et une grande force de caractère pour me soustraire aux dérives d'une liberté dont s'accommodaient tout autant mes confrères de la presse écrite et des radios. Ces qualités, je ne les ai pas eues. Je le regrette évidemment, ayant de surcroît le sentiment de n'avoir pas eu les mots qu'il fallait », reconnait-il auprès du JDD.Un monde de la littérature « au-dessus des lois et de la morale »Cette liberté de ton sur un sujet aussi sensible apparaît aujourd'hui comme choquant aux yeux de beaucoup de personnalités. La secrétaire d'État chargée de l'égalité entre les femmes et les hommes Marlène Schiappa a notamment dénoncé le fait que « tout le monde savait pour l'écrivain. » Bernard Pivot insiste sur le contexte de l'époque. « Après Mai 68 dont le slogan majeur était 'il est interdit d'interdire', des livres comme ceux de Gabriel Matzneff ont été publiés sans que la justice n'intervienne, sans même que les associations de défense de l'enfance et de la famille ne protestent », rappelle-t-il auprès du JDD. « Le monde des livres et la littérature se jugeaient alors au-dessus des lois et de la morale. »Une position qu'il avait déjà défendu vendredi 27 décembre sur son compte Twitter. « Dans les années 70 et 80, la littérature passait avant la morale ; aujourd'hui, la morale passe avant la littérature. Moralement, c'est un progrès. Nous sommes plus ou moins les produits intellectuels et moraux d'un pays, et, surtout, d'une époque », a-t-il déclaré.Contacté par Le Parisien dimanche 29 décembre, Gabriel Matzneff affirmait ne pas comprendre ce qu'il décrit comme « de si injustes et excessives attaques », préférant mettre en avant « la beauté de l'amour que nous vécûmes, Vanessa et moi. » Le même jour, le secrétaire d'État chargé de la protection de l'enfance Adrien Taquet assurait au JDD qu'il étudiait « si des suites judiciaires pouvaient être envisagées contre Gabriel Matzneff. »",
    "date": "2019-12-30",
    "heading": "Dans un texte transmis au Journal du Dimanche, Bernard Pivot « regrette » une séquence avec Gabriel Matzneff, suspecté de pédophilie, diffusée dans l'émission « Apostrophes » en 1990.",
    "title": "Affaire Matzneff : Bernard Pivot « regrette » son interview de l'écrivain en 1990"
}