{
    "article": "Le député non-inscrit Jean Lassalle a provoqué une brève et rare suspension de la séance des questions au gouvernement à l'Assemblée, mercredi 21 novembre, en arborant un gilet jaune, que le président de l'Assemblée Richard Ferrand lui a demandé d'enlever. \"Retirez ce gilet !\", \"Allez manifester hors de cet hémicycle\", a lancé l'ex-chef de file des députés La République en marche (LREM) à plusieurs reprises à l'élu des Pyrénées-Atlantiques, imperturbable. \"Je voulais attirer l'attention de la représentation nationale et de la nation tout entière sur (la) situation très préoccupante\" des manifestants, explique le député, jeudi, sur BFMTV. \"Nous arrivons à un moment qui est un moment dangereux pour notre pays\", a-t-il jugé mercredi soir sur Franceinfo. \"J'ai fait le tour de France à pied, il y a quelques années, et j'ai retrouvé des expressions qui ressemblent étrangement à ce vous entendez. Mais aujourd'hui, il y a beaucoup plus de colère, et le sentiment d'un abandon\", estime-t-il. • \"Les Français n'ont plus confiance en rien ni en personne\"\"Les Français ont peur et n'ont plus confiance en rien ni en personne\", avertit Jean Lassalle. Interrogé sur le caractère apolitique du mouvement des \"gilets jaunes\", qui pourraient ne pas se reconnaître dans son action à l'Assemblée, Jean Lassalle répond avoir reçu des SMS affirmant que \"toute prise de parole de notre part en leur faveur serait la bienvenue\". L'élu s'affiche solidaire sans réserve de la mobilisation des \"gilets jaunes\". \"Bravo à celles et ceux qui ont imaginé cette idée, elle est géniale, elle est citoyenne\", a-t-il conclu sur Franceinfo.",
    "date": "2018-11-22",
    "heading": "Le député sans étiquette a provoqué une suspension de séance mercredi, en portant un gilet jaune. \"Je voulais attirer l'attention de la représentation nationale et de la nation tout entière sur cette situation très préoccupante\", indique-t-il au lendemain de son action.",
    "title": "VIDÉO. \"Gilets jaunes\" : Jean Lassalle s'explique après son coup d'éclat à l'Assemblée"
}