{
    "article": "Un panda entièrement blanc a été photographié dans une réserve naturelle de la Chine. Un cas rare prouvant que l'albinisme existe au sein des pandas sauvages de cette région, a annoncé ce samedi 25 mai l'agence Chine Nouvelle.L'animal au pelage uni et aux yeux rouges a été photographié le 20 avril dans une forêt de la province du Sichuan, dans le sud-ouest du pays. Le panda est un albinos âgé d'un à deux ans, a estimé Li Sheng, un chercheur spécialiste des ours à l'Université de Pékin, cité par Chine Nouvelle. \"C'est la première fois qu'un panda géant sauvage complètement albinos est photographié. D'après la photo, le panda est fort et marche d'un pas sûr, ce qui suggère que cette mutation génétique n'affecte pas sa vie normale\", a-t-il par ailleurs précisé au South China Morning Post.Les responsables de la réserve naturelle ont fait savoir qu'ils allaient installer davantage de caméras pour suivre l'animal.Bientôt un Parc national du panda géantPlus de 80% des pandas sauvages de la planète vivent dans la province du Sichuan, le reste se répartissant entre le Shanxi (centre) et le Gansu (nord-ouest). En novembre, 548 pandas géants étaient en captivité, tandis que la population sauvage est passée sous la barre des 2.000 individus, selon Chine nouvelle. L'année dernière, Pékin avait annoncé vouloir créer une réserve pour les pandas géants faisant trois fois la taille du Parc national américain de Yellowstone, pour rapprocher les animaux et encourager les croisements entre les populations de pandas sauvages, notoirement lents à se reproduire. Un budget de plus de 10 milliards de yuans (1,3 milliard d'euros) est prévu pour ce Parc national du panda géant, situé dans le sud-ouest montagneux de la Chine.",
    "date": "2019-05-26",
    "heading": "D'après la photo, \"le panda est fort et marche d'un pas sûr, ce qui suggère que cette mutation génétique n'affecte pas sa vie normale\", a souligné Li Sheng, un chercheur spécialiste des ours à l'Université de Pékin.",
    "title": "Chine : un panda albinos photographié pour \"la première fois\""
}