{
    "article": "À quelques mois des élections européennes de mai 2019, premier vrai scrutin de son quinquennat, Emmanuel Macron s'organise. Le chef de l'État, en berne dans les sondages, souhaite rassembler sur une même liste les pro-européens, de la gauche libérale jusqu'au centre-droit. Selon L'Opinion, le président de la République a ainsi organisé un dîner à l'Élysée mardi soir 20 novembre pour définir la stratégie à adopter. François Bayrou et Marielle de Sarnez, les leaders du MoDem, allié de La République en marche (LREM), ainsi que Philippe Grangeon, le délégué général par intérim du parti présidentiel, étaient sans surprise sur la liste des invités, relate le quotidien libéral. Les anciens Premiers ministres de droite Alain Juppé et Jean-Pierre Raffarin, ainsi que Franck Riester, le chef de file d'Agir, fondé par des anciens Républicains, étaient également de la partie.Les incertitudes de Juppé et RaffarinSi le ralliement de M. Riester, désormais ministre de la Culture, ne fait gère de doutes, celles des anciens chef du gouvernement sont plus incertaines. Si ces deux ténors de la droite n'hésitent pas à exprimer publiquement leur soutien au projet d'Emmanuel Macron, ils ne sont néanmoins pas encore engagés officiellement à ses côtés. Le 24 octobre dernier, Alain Juppé a redit sur BFMTV son soutien aux idées européennes du chef de l'État qui vont \"dans la bonne direction\". \"Le problème de M. Macron, c'est qu'il est tout seul pour défendre ces idées, puisque l'Allemagne n'est pas en situation d'être aujourd'hui un partenaire véritablement actif\", a néanmoins souligné le maire de Bordeaux, en retrait des Républicains depuis la prise de contrôle du parti par Laurent Wauquiez. L'ancien mentor du Premier ministre Édouard Philippe a également dit craindre que ces élections se transforment en \"référendum pour ou contre Macron\".\"Le projet européen, celui qu'Emmanuel Macron a présenté à Athènes, à la Sorbonne, il nous convient, je crois qu'il est bon pour la France\", a de son côté dit Jean-Pierre Raffarin le 10 octobre dernier sur RTL.",
    "date": "2018-11-21",
    "heading": "Selon L'Opinion, le président de la République a organisé \"un dîner secret\" mardi soir à l'Élysée pour discuter de la stratégie à adopter pour les élections européennes de mai 2019.",
    "title": "Élections européennes : Macron a reçu Juppé, Bayrou et Raffarin à l'Élysée"
}