{
    "article": "Après des réserves initiales sur son engagement, Svante Thunberg, le père de Greta Thunberg, a estimé, lundi 30 décembre, dans une interview à la BBC que sa fille est plus heureuse depuis qu'elle est devenue une militante écologiste. L'homme de 50 ans, acteur devenu producteur, a indiqué à la chaîne britannique que lui et sa femme, la chanteuse d'opéra Malena Ernman, étaient initialement opposés à la décision de leur fille de devenir une militante pour la préservation de l'environnement.\"Nous pensions évidemment que c'était une mauvaise idée, de l'exposer ainsi, avec toute la haine sur les réseaux sociaux\", a expliqué Svante Thunberg. Décrite comme une adolescente timide de 16 ans, Greta Thunberg a été propulsée porte-parole d'une génération hantée par la crise climatique depuis qu'elle a commencé à faire des sit-in devant le Parlement suédois en août 2018 avec un panneau \"Grève scolaire pour le climat\". Une dépression à 11 ansElle est devenue le visage des inquiétudes environnementales des jeunes et des moins jeunes, poussant des millions de personnes à s'engager, au point d'être invitée à s'exprimer au sommet des Nations unies sur le climat. La famille Thunberg a réalisé à quel point la crise environnementale pesait sur la jeune fille lorsqu'elle fit une dépression à l'âge de 11 ans. Elle avait alors cessé de manger, manqué l'école et même cessé de parler.Malgré ses appréhensions initiales, Svante Thunberg a confié à la BBC être convaincu que sa fille était bien plus heureuse depuis qu'elle s'était engagée dans le militantisme. \"Elle a changé et a pu faire des choses qu'elle n'aurait jamais pu faire auparavant\", a-t-il dit. Atteinte du syndrome d'Asperger, la jeune fille ne pouvait manger que chez elle et \"ne parlait absolument à personne\". Elle est à présent \"une enfant ordinaire\", a ajouté son père.\"Elle est très surprise d'avoir été accueillie aussi bien\"Greta Thunberg est férocement critiquée par les climatosceptiques. Certains l'accusent d'être manipulée par des prophètes de malheur, d'autres d'être payée par un \"lobby vert\". Mais son père estime qu'elle était préparée à la \"haine\" qu'elle allait recevoir avant même qu'elle ne lance son mouvement. \"Elle savait exactement ce qu'elle faisait et je crois franchement qu'elle est très surprise d'avoir été accueillie aussi bien\" par l'opinion mondiale, selon Svante Thunberg.",
    "date": "2019-12-30",
    "heading": "Le père de l'adolescente a expliqué avoir été au départ opposé à l'engagement écologique de sa fille, Greta.",
    "title": "Greta Thunberg serait plus heureuse depuis son engagement écologique, selon son père"
}