{
    "article": "Un policier s'est donné la mort dans la nuit de dimanche 29 à lundi 30 décembre, dans les locaux de l'état-major de la police des Hauts-de-Seine. \"C'est avec émotion que la @prefpolice apprend le décès survenu cette nuit de l'un de ses gardiens de la paix affecté dans les Hauts-de-Seine\", avait indiqué sur Twitter la préfecture de police de Paris, ce lundi en début de matinée. Né en 1980, l'agent de police travaillait comme opérateur radio dans le Centre d'information et de commandement de l'état-major situé à Nanterre. Il a commis l'irréparable au coeur de la nuit, vers 2h du matin, a précisé a procureure de la République de Nanterre Catherine Denis. Il s'est éloigné de la salle où se trouvaient ses collègues, s'est \"mis à l'écart dans l'entrée, s'est assis dans un fauteuil et a tiré avec son arme de service\", selon la magistrate.Le trentenaire a laissé trois lettres, \"l'une pour son épouse, une autre pour ses collègues et une troisième pour sa hiérarchie dans laquelle il fait état des difficultés générales de la police dans la société actuelle\", a ajouté Mme Denis, précisant que le fonctionnaire n'avait cependant \"pas mis en cause sa hiérarchie\". Le sous-brigadier, qui était aussi délégué syndical Alliance, était père de deux jeunes enfants, selon la même source. Une enquête en recherche des causes de la mort a été ouverte, confiée au Service départemental de la police judiciaire des Hauts-de-Seine et à l'IGPN, la \"police des polices\".+68% de suicides dans la police en 2019 par rapport à 2018Depuis le début de l'année, 59 agents ont mis fin à leurs jours selon un décompte de la police nationale, contre 35 en 2018. Début octobre, le ministre de l'Intérieur Christophe Castaner avait annoncé la mise en place d'un nouveau numéro vert (0805 230 405) pour lutter contre le phénomène.",
    "date": "2019-12-30",
    "heading": "Il s'agit du 59e suicide de fonctionnaire de police depuis le début de l'année.",
    "title": "Hauts-de-Seine : un policier se suicide dans les locaux de l'état-major"
}