{
    "article": "Face à la polémique, Edouard Philippe se devait de répondre. Pendant tout le week-end, les gilets jaunes ont manifesté, bloqué les routes et affiché leur colère. Une grogne entendue par le Premier ministre Édouard Philippe, invité du JT de 20h de France 2 ce dimanche soir. Mais alors qu'il se targuait de lancer \"un nouveau plan\", Edouard Philippe a fait une petite référence au passé et notamment à Ségolène Royal, a relevé le Huffington Post.\"J'ai vu, dans le passé, un nombre considérable de responsables politiques venir changer des plans qu'ils avaient formulés pour un nouveau plan...\". En ajoutant. \"Souvenez-vous des bonnets rouges : aujourd'hui, si on a un problème de financement des infrastructures, c'est probablement parce qu'à l'époque des bonnets rouges, le gouvernement - parce qu'il a été impressionné - a changé de plan.\" Une déclaration qui n'est pas tombée dans l'oreille d'un sourd, à commencer par la principale concernée, la ministre de l'Écologie de l'époque, Ségolène Royal.Un cadeau empoisonnéSur Twitter, l'ancienne ministre de François Hollande a répliqué avec une certaine véhémence au Premier ministre. \"Non ! Je n'ai pas été impressionnée, j'ai écouté, travaillé et découvert un projet injuste et aberrant signé par F. Fillon et aux financements étranges (...) Quand une réforme est mauvaise, humilité de la changer.\"Dans son tweet, l'ancienne candidate à la présidentielle fait également référence à son ouvrage, où elle explique dire la vérité sur cette affaire. Celle-ci est en pleine promotion de son livre-vérité, \"Ce que je peux enfin vous dire\", rappelle le Huffington Post. Depuis plusieurs semaines, elle explique que l'abandon de l'écotaxe était \"un cadeau empoisonné\" de la part de François Fillon. Elle dénonce dès lors \"un montage financier absurde\", raison pour laquelle elle a préféré abandonner le projet.Sur France 2, Édouard Philippe, lui, n'en démord pas. \"J'entends ce que disent les Français. Je vois le cap, je n'en change pas et j'essaye de trouver les bonnes solutions pour intégrer ce que les Français me disent.\"",
    "date": "2018-11-19",
    "heading": "Après un week-end émaillé par de nombreuses manifestations à l'initiative des gilets jaunes, Edouard Philippe était l'invité du JT de 20h de France 2 dimanche pour répondre aux revendications. Dans son argumentaire, le Premier ministre a égratigné l'ancienne ministre de l'Écologie, Ségolène Royal qui n'a guère apprécié, explique Le Huffington Post.",
    "title": "Gilets jaunes : la réponse ferme de Ségolène Royal à Édouard Philippe"
}