{
    "article": "\"On a vraiment pris en compte l'attachement des agents de la RATP et de la SNCF à leur régime spécial\". La ministre de la Transition écologique Elisabeth Borne a appelé lundi 30 décembre les employés de la RATP et de la SNCF, en grève contre la réforme des retraites depuis le 5 décembre, à \"prendre connaissance des avancées\" dans les négociations, mettant en avant \"des garanties fortes\", devant quelques journalistes en marge d'une visite au siège de la plateforme de covoiturage BlaBlaCar. \"C'est quelque chose qui a une portée symbolique pour (eux). C'est pour ça qu'on a opté pour des périodes de transition longues (...) et qu'on a demandé aux entreprises RATP et SNCF d'avoir des discussions en interne (...) sur la façon dont ceux qui entreront dans le système universel en 2025 pourront voir leur niveau de pension garanti\", a-t-elle expliqué. \"Je pense qu'il y a eu des avancées très fortes, des garanties fortes qui ont été données\", a-t-elle affirmé. \"J'invite aujourd'hui chacun des agents à prendre connaissance de ces avancées, de ces garanties très fortes, et j'espère que le travail pourra reprendre\", a souligné la ministre.\"Poursuivre le dialogue\" Dans les colonnes du Journal du Dimanche, le secrétaire d'État aux Transports a reproché à la CGT de pratiquer un syndicalisme \"de blocage\" voire \"d'intimidation\", quand le numéro un de la centrale, Philippe Martinez, accusait le gouvernement d'organiser \"le bordel\" et de jouer \"le pourrissement\" du conflit. À ce sujet, Élisabeth Borne a appelé à \"un peu de sérénité\". \"Ce n'est jamais une bonne solution de commencer à s'invectiver de cette façon\" même si \"on peut avoir des désaccords\", a-t-elle estimé. \"A la fin, il y a quand même des Français qui ont besoin de se déplacer. Il faut d'abord avoir ça en tête, poursuivre les explications, le dialogue, et qu'on retrouve un peu de sérénité\", a-t-elle souligné.Le taux de gréviste en baisse Le taux de grévistes à la SNCF est tombé lundi matin à 7,1 %, nouveau plus bas niveau depuis le début du mouvement, a indiqué la direction, précisant qu'un tiers des conducteurs étaient en grève. Au 26e jour consécutif du mouvement, 32,5 % des conducteurs de train, 18,1 % des contrôleurs et 9,3 % des aiguilleurs étaient en grève dans la matinée, selon un comptage de la direction. Deux jours avant le Nouvel an, tous ces taux sont en recul par rapport à vendredi, où 8,5 % des cheminots, 38,8 % des conducteurs, 22,3 % des contrôleurs et 11,2 % des aiguilleurs étaient grévistes. Le 5 décembre, plus d'un cheminot sur deux (55,6%) avait été gréviste.",
    "date": "2019-12-30",
    "heading": "Lundi, le taux de gréviste à la SNCF affichait son plus bas niveau depuis le début du conflit social.",
    "title": "Réforme des retraites : Élisabeth Borne demande aux agents de la RATP et la SNCF  à \"prendre connaissance des avancées\""
}