{
    "article": "Dans ce courrier, le chef de l'État réaffirme ses engagements et assure que la \"Dotation Globale de Fonctionnement\" allouée aux mairies sera préservée. Quant à la suppression de la taxe d'habitation, le président de la République promet qu'elle sera \"compensée à l'euro près\". \"À moyen terme, il s'agira de repenser totalement, en concertation avec l'ensemble des élus, notre système de fiscalité locale. Une réforme globale sera présentée au printemps 2019\", précise-t-il dans sa lettre. Par ailleurs, Emmanuel Macron demande aux 322 plus importantes collectivités \"de s'engager contractuellement à limiter à 1,2% par an la croissance maximale de leurs dépenses de fonctionnement\", rapporte BFMTV. Enfin, le chef de l'État a affirmé dans sa lettre vouloir laisser une plus grande autonomie aux maires. Pour rappel, l'Élysée avait fait savoir il y a quelques jours qu'Emmanuel Macron ne se rendrait pas au Congrès des maires cette année. Pour François Baroin, \"nous avons touché le fond\"Une absence jugée regrettable par le président de l'AMF François Baroin, qui a par ailleurs accordé une interview exclusive au Figaro ce lundi 19 novembre dans laquelle il regrette les relations compliquées que le gouvernement entretient depuis dix-huit mois avec les élus locaux.\"La France ne peut pas se résumer à une grande capitale et six métropoles, dont nous avons par ailleurs besoin, mais qui récupéreraient toutes les énergies des territoires. Encore plus de la moitié des Français vivent dans des communes de 10.000 habitants et 40 % dans celles de 3000 habitants\", explique dans un premier temps l'ancien ministre. Dans les colonnes du quotidien, il reproche notamment à l'Etat de faire \"une lecture comptable et budgétaire de la gestion des moyens affectés aux territoires où existe un sentiment d'abandon\".Avec ce dernier, \"nous discutons sans toujours parler la même langue\" déplore François Baroin. \"Nos gouvernants doivent savoir que nous avons le sens de l'État. Nos désaccords avec eux ne font pas de nous des opposants politiques ou des interlocuteurs indignes (...) Une initiative comme #BalanceTonMaire est une insulte faisant le lit des populismes\", déclare encore le maire de Troyes.Et d'ajouter, amer, que \"l'État s'est lancé dans une forme de dénonciation, relayée par des soutiens du parti majoritaire via un hashtag insultant, assimilant les maires à des délinquants, voire des criminels. Nous avons touché le fond\".Un Congrès pour \"tourner la page\"\"Ce congrès des maires doit permettre à tout le monde, à commencer par ceux qui ont basculé dans ces méthodes inacceptables, de tourner une page\", espère l'élu LR. François Baroin, qui a rencontré Emmanuel Macron à la demande de ce dernier il y a une quinzaine de jours explique en outre au Figaro avoir \"longuement discuté\" avec le chef de l'Etat, \"de manière très cordiale\".Sur le logement et les emplois aidés, leur entretien semble avoir été constructif, précise l'ancien député et sénateur. \"Je lui ai également parlé d'un principe simple (...) qui décide paye, qui paye décide. Si nous payons, nous devons être associés à la décision. Emmanuel Macron a entendu ce message. Qu'en retiendra-t-il ? Je ne suis pas en mesure de le dire\", conclut néanmoins François Baroin.",
    "date": "2018-11-19",
    "heading": "Le Congrès de l'association des maires de France s'ouvre mardi porte de Versailles à Paris. À défaut de s'y rendre, Emmanuel Macron a adressé vendredi une lettre aux édiles dans laquelle il tente d'apaiser les tensions, révèle ce lundi BFMTV, qui s'est procuré le document.",
    "title": "Emmanuel Macron écrit aux maires de France"
}