{
    "article": "Après plusieurs jours d'agitation, il sort enfin du silence. Dimanche 29 décembre dans Le Parisien, Gabriel Matzneff s'exprime enfin concernant les soupçons de pédophilie qui le concernent. L'auteure Vanessa Springora sort jeudi 2 janvier le livre « Consentement » aux éditions Grasset dans lequel elle accuse le célèbre écrivain d'avoir entretenu une relation avec elle quand elle était adolescente. « A 14 ans, on n'est pas censée être attendue par un homme de 50 ans à la sortie de son collège, on n'est pas supposée vivre à l'hôtel avec lui, ni se retrouver dans son lit », écrit-elle, énumérant par la suite des actes sexuels très crus. Face à l'ampleur que prend cette affaire, Gabriel Matzneff a fini par accepter de réagir. Souffrant et ne résidant pas en France, il évoque par SMS « la beauté de l'amour que nous vécûmes, Vanessa et moi. » Il ne comprend pas ce qu'il considère comme « de si injustes et excessives attaques. » Même s'il ne devrait pas se pencher en profondeur sur ce témoignage. « Plus tard peut-être, lirai-je son livre mais pas maintenant. Ce qu'on m'en a dit me fait tant de peine, je n'en ai pas la force », déclare-t-il au Parisien.Un attrait pour les jeunes filles revendiquéDepuis les révélations de Vanessa Springora, plusieurs archives ressurgissent, montrant l'intérêt non dissimulé de l'écrivain de 83 ans pour les jeunes filles. Invité sur le plateau de l'émission Apostrophes en 1990, il avait été accusé d'avoir des relations sexuelles avec « des petites filles de 14 ans » par l'auteure Denise Bombardier, sans réellement nier les faits, évoquant des « jeunes filles qui ont deux ou trois ans de plus qui ont tout à fait l'âge de vivre des amours ».Le gouvernement commence à se saisir de cette affaire. Sur son compte Twitter, la secrétaire d'État chargé de l'égalité entre les femmes et les hommes Marlène Schiappa a rappelé que « le supposé talent des pédocriminels et autres violeurs n'est jamais une excuse. » Le ministre de la culture Franck Riester a apporté son « entier soutien à toutes les victimes qui ont le courage de briser le silence. » Il annonce avoir demandé au Centre National du Livre (CNL) si Gabriel Matzneff restait toujours éligible à l'allocation versée aux écrivains âgés ou malades et qu'il prendrait ses responsabilités en conséquence. Enfin, dans un entretien au JDD dimanche 29 décembre, le secrétaire d'État chargé de la protection de l'enfance Adrien Taquet confirme chercher « si des suites judiciaires pouvaient être envisagées contre Gabriel Matzneff. »",
    "date": "2019-12-29",
    "heading": "Contacté par Le Parisien au sujet du livre de Vanessa Springora où il est accusé de pédophilie, Gabriel Matzneff ne comprend pas ses attaques.",
    "title": "L'écrivain Gabriel Matzneff considère les accusations de pédophilie le visant « injustes et excessives »"
}