{
    "article": "Le trafic dans la capitale restera cependant \"perturbé\" à \"très perturbé\" selon le moyen de transport choisi.Le trafic restera perturbé à la SNCF lundi, au 26e jour de la grève contre le projet de réforme des retraites, avec seulement un TGV sur deux et un Transilien (train de banlieue) sur 4 en circulation à la veille du réveillon de la Saint-Sylvestre. Pour les longs déplacements, c'est moins bien que ce week-end (6 TGV sur 10 et 7 OUIGO sur 10), l'entreprise publique s'étant concentrée sur les trois derniers jours pour permettre à un maximum de personnes de se déplacer entre Noël et le Jour de l'An. La moitié des TGV desservant les axes Est, Atlantique et Sud-Est et la moitié des Ouigo circuleront, pour trois TGV sur cinq sur l'axe Nord. Les liaisons intersecteurs (province-province) seront très limitées (trois TGV sur dix) et le trafic international toujours affecté, selon un communiqué du groupe ferroviaire, qui prévoit également quatre circulations sur dix en moyenne pour le TER - essentiellement assurées par des cars - et un train Intercités sur quatre.De son côté, le trafic RATP connaîtra - comme prévu là aussi - une \"amélioration significative\" lundi, veille du réveillon de la Saint-Sylvestre, avec 14 lignes de métro fonctionnant normalement ou partiellement, a annoncé la régie dimanche.Les lignes 1 et 14 du métro fonctionneront toute la journée, comme les jours précédents. Sur toutes les autres lignes, à l'exception de la 7bis et de la 13 qui resteront fermées, le trafic sera limité aux heures de pointe, et parfois seulement le matin ou le soir, avec une fréquence réduite et des stations fermées. Sur les RER A et B (zone RATP), le trafic restera \"très perturbé\" mais sera assuré de 6h30 à 19h30.Dans les tramways, le trafic sera \"normal\" sur cinq lignes sur huit, les trois autres présentant un trafic \"quasi normal\". Trois bus sur quatre sont annoncés en moyenne, les fréquences variant selon les lignes.",
    "date": "2019-12-29",
    "heading": "Comme prévu après l'embellie annoncée ce week-end par la SNCF, il y aura moins de trains en circulation lundi sur tout le territoire. En revanche, à la RATP, après les treize lignes totalement fermées dimanche, seules la 7bis et la 13 demeureront closes lundi.",
    "title": "Prévisions de trafic : du mieux dans le métro avec seulement deux lignes fermées lundi, ça se dégrade de nouveau à la SNCF\n"
}