{
    "article": "Les \"gilets jaunes\" poursuivent mardi 20 novembre leurs opérations de blocage, principalement sur les autoroutes et les dépôts pétroliers. La veille, le ministre de l'Intérieur Christophe Castaner avait prévenu que les forces de l'ordre procéderaient à des déblocages. \"On voit bien aujourd'hui qu'on a une dérive totale d'une manifestation qui pour l'essentiel était bon enfant samedi. On voit qu'on a une radicalisation avec des revendications qui ne sont plus cohérentes, qui vont dans tous les sens\", a-t-il dénoncé ce mardi matin 20 novembre sur France 2. Les manifestations ont fait un mort et 528 blessés, dont 17 touchés grièvement. Christophe Castaner a notamment évoqué le cas de \"trois policiers blessés à coup de boules de pétanque\" et l'intervention des forces de l'ordre dans la nuit à Langueux (Côtes-d'Armor) pour déloger d'un centre commercial \"des hommes qui avaient des barres de fer et des cocktails molotov\".Les forces de l'ordre ont par ailleurs eu recours ce mardi matin à Caen (Calvados), après sommation, à des gaz lacrymogènes pour déloger des manifestants à l'origine du principal barrage de l'agglomération. Autant de policiers blessés que pendant l'évacuation de Notre-Dame-des-Landes\"Le droit de manifester (...) ce n'est pas celui de bloquer, de ne pas déclarer, de blesser les forces de l'ordre\", a insisté le locataire de la place Beauvau, affirmant qu'il y a eu depuis samedi \"autant de blessés dans nos forces de l'ordre que pendant l'évacuation de Notre-Dame-des-Landes\" en avril.\"Il y aura aujourd'hui des contrôles d'identité et des verbalisations\", a-t-il averti, invitant \"les gens qui sont très pacifiques, mais qui sont emportés par ceux qui sont plus radicaux, à rester dans un cadre légal\". \"Il faut aussi penser que nos forces de l'ordre sont mieux mobilisées pour garantir la sécurité de nos concitoyens que pour anticiper ou pour courir derrière des gens qui veulent bloquer des ronds-points\", a-t-il fait valoir.",
    "date": "2018-11-20",
    "heading": "Alors que les \"gilets jaunes\" poursuivent les blocages pour la 4e journée consécutive, le ministre de l'Intérieur a durci le ton mardi 20 novembre.",
    "title": "\"Gilets jaunes\" : Christophe Castaner dénonce la \"dérive totale\" des manifestations"
}