{
    "article": "Le constructeur d'Ingolstadt étoffe son offre à destination des amateurs de conduite électrique, avec une nouvelle déclinaison « S » de ses modèles e-tron et e-tron Sportback, proposant quelque 370 kW (435 ch) et 973 Nm.Ces modèles sont équipés de trois moteurs électriques (une première pour des véhicules de production de grand volume) : deux d'entre eux sont positionnés sur l'axe arrière et délivrent 196 kW au total (264 kW avec le Boost), et le plus important (présent sur l'axe arrière des modèles « e-tron 55 »), est installé sur l'axe avant du véhicule. Il développe quant à lui 124 kW et jusqu'à 150 kW avec le Boost. Audi n'a pas donné d'informations quant à l'autonomie attendue des deux modèles, mais précise que leur groupe propulseur est alimenté par une batterie de 95 kWh rechargeable à 80 % sur un chargeur rapide de 150 kW.Les Audi e-tron S et Audi e-tron S Sportback qui disposent de rétroviseurs extérieurs virtuels, affichent un coefficient de pénétration dans l'air de 0.26 et 0.28 qui contribue à améliorer sensiblement leurs performances. Ces nouveaux modèles qui bénéficient également d'un nouveau système de refroidissement des freins avant ajustable par le conducteur, d'une transmission intégrale et d'un système de vectorisation de couple électrique, offrent des accélérations appréciables avec un 0 à 100 km/h abattu en 4.5 secondes, ainsi qu'une vitesse de pointe de 210 km/h.Ces modèles « S » qui se présentent chaussés de jantes de 20 pouces (21 et 22 pouces en option), pourront également voir leur hauteur de caisse ajustée (de 76 cm à 26 cm) grâce à une suspension adaptative, et bénéficieront de quatre programmes distincts via le système de contrôle de stabilité (ESC) : Normal, Sport, Offroad et Off.Côté habitacle enfin, des finitions en cuir, Alcantara, aluminium brossé et fibre de carbone, sont au programme des deux modèles qui bénéficieront par ailleurs des équipements infotainment déjà vu chez les autres véhicules de la gamme.Les Audi e-tron S et e-tron S Sportback dont le prix sera révélé ultérieurement, seront présentées au Salon de Genève début mars.",
    "date": "2020-02-22",
    "heading": "22 février",
    "title": "Une version « S » pour les Audi e-tron et e-tron Sportback : actualité automobile, infos, scoop"
}