{
    "article": "2200 euros nets.Le centre hospitalier Emile Muller fait de nouveau parler de lui. Alors que les urgences de l'établissement sont en grève depuis plusieurs mois (comme plusieurs services équivalents dans d'autres hôpitaux de France) et que l'automne a vu de nombreux médecins quitter ces mêmes urgences en raison des mauvaises conditions de travail (en octobre, ils n'étaient plus que sept titulaires aux urgences contre... 24 avant l'été), cette fois c'est la solution mise en place pour combattre cette pénurie de docteur qui interpelle. Le journal L'Alsace révèle en effet que ce samedi 28 décembre, les urgences de Mulhouse ont fait appel à un médecin urgentiste intérimaire qui a été rémunéré 2200 euros nets pour une journée de garde. Une information qui n'a pas manqué de soulever des réactions indignées au sein d'un service qui traverse une crise profonde. \"Plus vous êtes en difficulté, plus vous cédez à la surenchère financière\"\"Il y a quelques semaines, nous avons manifesté parce que la direction voulait impacter une partie de la prime de services des agents, a ainsi indiqué sur France 3 Alsace Jean-Marc Kelai, secrétaire de la section CFDT du Groupement hospitalier Mulhouse Sud-Alsace (GHRMSA), Alors qu'on voit là qu'on arrive à trouver de l'argent pour rémunérer ces médecins intérimaires. Forcément, ça créé des tensions et les agents sont à bout.\" Toujours auprès de la chaîne locale, la directrice du Groupe hospitalier région Mulhouse Sud Alsace, Corinne Krencker, a justifié ce recrutement à un tel \"tarif\" alors qu'elle cherche depuis de longs mois à recruter des médecins : \"On a ouvert le recrutement à l'intérim au mois d'octobre pour les fêtes de fin d'année. Et je n'ai pas eu de candidat. C'est sûr que plus vous êtes en difficulté, plus vous cédez à la surenchère financière. Parce que vous retrouvez, à un moment donné, à ne plus avoir le choix ou à devoir assumer de ne pas avoir de médecin du tout. Et ça, je ne peux pas l'envisager. Je suis contrainte et forcée à payer ces montants-là.\" Des montants et une situation qui, en effet, montre à quel point le contexte est alarmant à Mulhouse.",
    "date": "2019-12-29",
    "heading": "L'hôpital de Mulhouse est en difficulté financière depuis de longs mois. Une situation qui n'a pas empêché l'établissement de recruter un médecin urgentiste intérimaire pour une journée de garde rémunérée...",
    "title": "Mulhouse : un urgentiste intérimaire a touché 2200 euros pour une journée de travail"
}