{
    "article": "\"Nous entendons les inquiétudes des Français.\" Au lendemain de la mobilisation qui a réuni près de 288.000 participants dans tout le pays, Sébastien Lecornu joue l'apaisement. \"Le Premier ministre a annoncé de nouvelles solutions inédites pour faciliter la transition écologique, avec des mesures à destination des plus fragiles et des gros rouleurs\", insiste le ministre chargé des Collectivités territoriales dans les colonnes du Journal du Dimanche. \"Nous allons poursuivre ce travail d'explication et de promotion de ces mesures dans les prochaines semaines.\" Mercredi 14 novembre, Édouard Philippe a dévoilé une série de mesures, dont une \"super prime\" à la casse et l'extension du chèque énergie, pour aider les ménages dont le budget est le plus impacté par la hausse des carburants et du chauffage.\"Colère légitime\" contre récupérations politiquesDans des territoires ruraux, \"il existe un sentiment d'abandon, c'est vrai, et nous allons y répondre\", souligne également Sébastien Lecornu dans son interview. \"Comme les habitants des quartiers urbains défavorisés, les ruraux ont parfois le sentiment d'être assignés à résidence, que beaucoup de choses ne sont jamais pour eux : la 4G, Internet, l'accès aux soins... Ils ont aussi l'impression que les gens de la ville ne comprennent pas leur mode de vie\", poursuit le ministre, qui met par ailleurs en garde contre les récupérations politiques de la contestation des \"gilets jaunes\". \"Ceux qui veulent récupérer politiquement le mouvement en seront pour leurs frais\", prévient-il. \"Chez moi, à Vernon (Eure), participent à ce mouvement d'une part des militants des extrêmes, de gauche et de droite, mais aussi d'autre part des salariés ou des citoyens inquiets. Il faut à la fois se méfier de la récupération des uns et considérer la colère légitime des autres.\" Gilets jaunes : quelle suite pour la mobilisation ? (1/2)par BFMTV\"Voir des gens qui ont cumulé hier tous les postes, de député à ministre, nous expliquer qu'ils vont aller mettre un gilet jaune, c'est grotesque\", juge encore le ministre, alors que des élus Républicains, mais aussi de La France insoumise ou encore du Rassemblement national se sont affichés aux côtés des manifestants. Dimanche, la présidente du RNMarine Le Pen a estimé que la mobilisation avait été \"un très grand succès même si le ministre de l'Intérieur cherche à minimiser cette manifestation\", selon elle. Le chef de file des Insoumis, Jean-Luc Mélenchon, s'est quant à lui rendu sur la place de la Concorde, à Paris, samedi. À cette occasion, il a également dénoncé une \"manipulation des chiffres de participation\" de la part du gouvernement.",
    "date": "2018-11-18",
    "heading": "Dans un entretien au Journal du Dimanche, le ministre chargé des Collectivités territoriales tente de rassurer les manifestants qui ont exprimé leur colère samedi 17 novembre un peu partout en France. Le ministre rappelle les mesures annoncées par Édouard Philippe quelques jours plus tôt, en faveur des automobilistes et des Français les plus démunis.",
    "title": "\"Gilets jaunes\" : \"Nous entendons les inquiétudes des Français\", assure Sébastien Lecornu"
}