{
    "article": "Comme cela était prévisible compte tenu de la période des fêtes et du maintien de la mobilisation contre le projet de réforme des retraites pendant celle-ci, le conflit s'enlise depuis quelques jours. Chacun campe sur ses positions et certains propos tendent à envenimer les choses, notamment de la part de Philippe Martinez (CGT) et de Jean-Baptiste Djebbari, le secrétaire d'Etat aux Transports. Alors qu'aucune négociation n'est prévue d'ici le 7 janvier, le secrétaire général de la CGT, Philippe Martinez, accuse dans le Journal du Dimanche le gouvernement d'organiser \"le bordel\" et de jouer \"le pourrissement\" d'un mouvement social déjà plus long que celui de 1995. \"Ils se sont dit 'on va leur coller les ultimatums pendant les fêtes de Noël'. Emmanuel Macron se veut l'homme du nouveau monde, mais il imite Margaret Thatcher, cingle-t-il. Il a dit qu'il avait changé, qu'il était prêt à l'écoute... Où est l'acte II du quinquennat ?\"Egalement dans le JDD daté de dimanche, le secrétaire d'Etat aux Transports passe aussi à l'offensive et accuse la CGT de pratiquer un syndicalisme \"de blocage\" voire \"d'intimidation\", dénonce \"une pression qui s'exerce de façon anormale sur une partie des cheminots\" pour qu'ils participent au mouvement et assure avoir invité la CGT-Cheminots et Sud-Rail à discuter de la réforme. Une prise de parole qui ne passe pas du côté de la CGT : \"(M. Djebbari) une nouvelle fois étale sa mythomanie sur le 'dialogue permanent' qu'il entretient avec les organisations syndicales puisque la CGT des cheminots n'a pas été contactée une seule fois par ses services depuis le début de la grève\", a rétorqué dans un communiqué le premier syndicat de la SNCF.Quel ton pour les vœux du président ?Même s'il avait appelé à une trêve pendant les fêtes, le président de la République est resté quasiment muet sur le conflit depuis des semaines, laissant son Premier ministre Edouard Philippe en première ligne pour défendre le projet de système \"universel\" de retraite à points. Il s'est contenté depuis la Côte d'Ivoire de faire savoir qu'il renonçait à sa pension de président, avant de se retirer au fort de Brégançon. Il se ménage ainsi une possible fenêtre de tir le 31 pour débloquer la situation, sauf s'il opte pour le bras de fer, au risque de radicaliser les opposants.Une option tout de même peu envisageable tant les traditionnels voeux du président sont le plus souvent l'occasion d'un message d'apaisement, de concorde et de projection sur l'avenir. Il n'en demeure pas moins que le chef de l'Etat est en particulier attendu sur un possible aménagement de l'âge pivot, que l'exécutif prévoit d'instaurer dès 2022 en l'assortissant d'un bonus-malus ; une \"ligne rouge\" pour la CFDT, qui en demande le retrait. Le président peut aussi vouloir tenter de mieux expliquer un système à points qui déroute les Français.Mettre en avant à nouveau la suppression des régimes spéciaux risque de ne pas suffire, alors qu'une majorité de Français juge positivement le mouvement social. Et que le gouvernement a préservé les militaires et accordé des dérogations aux policiers, puis aux pilotes ou aux danseurs de l'Opéra, notamment. \"La seule manière de sortir de la crise, c'est que le chef prenne la parole le 31... et qu'il annonce quelque chose\"Depuis plusieurs jours, le silence d'Emmanuel Macron a a laissé ses troupes envoyer des messages contradictoires, Aurore Bergé, porte-parole de LREM, affirmant aux grévistes \"vous n'obtiendrez rien\" quand Olivia Grégoire, vice-présidente de la commission des finances, prédisait \"plusieurs milliards\" de \"concessions\" du gouvernement. Alors quelle sera l'attitude d'Emmanuel Macron mardi sur les coups de 20 heures ?\"Le 31 décembre, le président va s'engager à poursuivre son combat, rester au-dessus de la mêlée et laisser faire son gouvernement. C'est une stratégie de pourrissement\" d'ici la reprise des pourparlers, pronostique Damien Albessard, conseiller en communication. \"Tout flotte chez les Marcheurs. La seule manière de sortir de la crise, c'est que le chef prenne la parole le 31, estime l'analyste Philippe Moreau-Chevrolet. Et qu'il annonce quelque chose, comme le grand débat ou une suspension de la réforme. Il pourrait aussi la vider de son contenu, ou encore retirer ou moduler l'âge pivot, afin de pouvoir faire passer l'essentiel de sa vision.\"",
    "date": "2019-12-29",
    "heading": "Pendant que la mobilisation contre le projet de réforme des retraites se poursuit, le ton a tendance à monter depuis deux jours entre le gouvernement et les syndicats, la CGT en tête. D'où une certaine impatience à l'approche des vœux du président de la République mardi soir.",
    "title": "Retraites : le conflit s'enlise, les vœux de Macron très attendus"
}