{
    "article": "Uber France a déposé plainte pour des actes d'intimidation et de vandalisme, alors que plusieurs centres logistiques ont été bloqués par des chauffeurs VTC mécontents de la plateforme depuis mi-novembre. Brahim Ben Ali, qui a coordonné le blocage de sites Uber à Paris et en banlieue parisienne, a vu son contrat de prestation de service résilié par Uber, qui évoque dans un courriel \"les attaques répétées menées depuis 2019 contre Uber et son personnel\". La plateforme accuse notamment ce chauffeur de menaces, d'injures et de dégradation de locaux. Ce dernier considère sa \"déconnexion\" de la plateforme une \"vengeance personnelle\" et estime que \"le droit à la manifestation a été bafoué\".La question des courses refusées à l'origine du conflit\"Nous menons des discussions en continu avec les chauffeurs qui utilisent l'application afin de toujours mieux prendre en compte leurs attentes. Notre démarche est celle de la concertation et du dialogue et nous ne pouvons tolérer les actes de violence répétés à l'encontre de nos équipes et de nos locaux\", a déclaré un porte-parole d'Uber. Selon des sources concordantes, Uber France a déposé plainte auprès du procureur de la République pour des faits d'intimidation, de menace, de vandalisme et d'injures de plusieurs chauffeurs. Plusieurs centaines de chauffeurs français d'Uber ont mené depuis la mi-novembre des opérations de blocage de centres logistiques de la plateforme, dont celui d'Aubervilliers en Seine-Saint-Denis et le siège d'Uber France à Paris.Le conflit a débuté après le changement des procédures en cas de refus répétés d'une course, qui engendrait la suspension de chauffeur et donc une perte de travail. Les chauffeurs dénoncent également le niveau de commission prélevé par Uber (25%) et la présence de \"faux chauffeurs\", qui utilisent des cartes VTC usurpées et leur font concurrence.",
    "date": "2019-12-30",
    "heading": "Les opérations de blocage se multiplient depuis la mi-novembre, tandis que Uber a déposé plainte contre plusieurs chauffeurs.",
    "title": "Uber : le torchon brûle entre chauffeurs et direction"
}