{
    "article": "C'est un braquage dont s'est délectée la toile. Vendredi 27 décembre, vers 22 heures, deux hommes font irruption dans un restaurant McDonald's de Meyzieu, dans le Rhône. Cagoulés et vêtus de noir, ils décident de faire main basse sur la caisse du fast-food, rapporte le quotidien Le Progrès. Selon un témoin, l'un des deux hommes menaçait le personnel avec une arme de poing. Plusieurs clients ont filmé la scène avant de la relayer sur les réseaux sociaux.Les hashtags #Rayan et #Mcdo en TTSur les images, on peut apercevoir des employés presque impassibles face à l'agitation des braqueurs. Mais ce qui a suscité l'hilarité des internautes, c'est l'erreur de débutant commise par l'un des individus. En tentant péniblement de détacher la caisse de son tiroir, un homme en sweat-shirt somme son complice de l'aider en criant : \"Viens là Rayan !\" L'amateurisme des deux comparses a vite faire le tour de la toile, notamment sur Twitter où de nombreux détournements et parodies ont été partagés. Samedi 28 décembre, les hashtags #Rayan et #Mcdo se sont même retrouvés en TT (Trending Topics ou Top Tendance en français).D'après leur voix et leur allure, les deux individus, seraient plutôt jeunes. Ils ont pris la fuite avec le butin et n'ont toujours pas été retrouvés. \"Ce sont sûrement des jeunes du quartier, ils s'en prennent rarement aux clients, ils savent ce qu'ils veulent. De toute façon, ici tout le monde paie par carte bancaire, ils n'ont pas dû récupérer grand-chose à part les fonds de caisse\", a confié une cliente au Progrès. Ce restaurant McDonald's de Meyzieu avait déjà été la cible de malfaiteurs ; au lendemain des faits, il a rouvert ses portes. L'enquête a été confiée à la Sûreté départementale du Rhône et le montant du butin n'a toujours pas été communiqué.",
    "date": "2019-12-29",
    "heading": "Le braquage d'un restaurant McDonald's près de Lyon vendredi 27 décembre a suscité l'hilarité des internautes. Alors qu'il tentait de s'emparer de la caisse, l'un des malfrats a prononcé le nom de son complice.",
    "title": "Rhône : le braquage laborieux d'un fast-food fait rire la toile"
}