{
    "article": "C'est incontestablement LA belle histoire de ces vacances de Noël. Et c'est le quotidien Le Parisien qui la raconte. Le 25 décembre dernier, un groupe de jeunes Cergyssois, tout sourire, est venu annoncer à Hervé qu'il avait récolté la somme de 7000 euros pour lui. \"Hervé, nous avons le plaisir de t'annoncer qu'en même pas cinq jours la cagnotte mise en place pour te relancer dans la vie avec beaucoup plus d'espoir a atteint un montant de 7000 euros\", ont-ils écrit sur une affiche réalisée spécialement pour l'occasion. Hervé, c'est un SDF de 53 ans dont le groupe, habitué des maraudes dans Paris et Cergy depuis deux ans, a fait la connaissance à la mi-décembre. Installé sous une tente dans le Xe arrondissement de la capitale, cet ancien légionnaire leur apprend alors qu'il vit dans la rue depuis près de trois ans et qu'il combat un cancer. Une situation insoutenable et incompréhensible pour Shahin, le jeune homme à l'origine des maraudes de ce groupe d'amis issus de différents quartiers de Cergy. \"On est en 2019, il a fait la guerre pour la France, ce n'est pas normal qu'il se retrouve à la rue.\" D'où l'idée de cet appel à l'aide et de cette récolte.\"Quand on m'a rendu mes papiers civils après la légion, il y avait une faute à mon nom, raconte Hervé dans Le Parisien pour expliquer sa situation de SDF, lui qui dit avoir perdu 39 kilos après un AVC en mai dernier. Du coup, ma pension ne peut pas m'être versée sur mon compte. J'ai fait trois recours que j'ai gagnés. On m'a répondu que la régularisation était en cours mais pour l'instant rien n'a changé.\" Grâce aux 7000 euros récoltés, nul doute que la situation du quinquagénaire va rapidement évoluer, \"dans un premier temps (pour) lui retrouver un toit\" confie Shahin.",
    "date": "2019-12-28",
    "heading": "Un groupe d'une vingtaine de jeunes originaires de Cergy et âgés de 15 à 25 ans a réussi à récolter en quelques jours la somme de 7000 euros au profit d'Hervé, un SDF de 53 ans, ancien légionnaire actuellement atteint d'un cancer.",
    "title": "Cergy : un groupe d'amis récolte 7000 euros pour un ancien légionnaires devenu SDF et atteint d'un cancer"
}