{
    "article": "GILETS JAUNESEntamé fin 2018, le mouvement social des \"gilets jaunes\" marque le 5 janvier un regain de mobilisation quand des manifestants forcent avec un engin de chantier l'entrée du ministère de Benjamin Griveaux, alors porte-parole du gouvernement. Le 16 mars, une flambée de violences sur les Champs-Élysées coûte son poste au préfet de Paris.Le 1er mai, le ministre de l'Intérieur Christophe Castaner évoque à tort une \"attaque\" de l'hôpital de La Pitié-Salpêtrière par des manifestants fuyant simplement les gaz lacrymogènes. Alors que plusieurs voix de l'opposition réclament sa démission, le ministre reconnaît qu'il n'aurait pas dû employer le mot \"attaque\".Ébranlé par le mouvement, Emmanuel Macron lance le 15 janvier un \"grand débat national\" et anime 14 rencontres. Le 25 avril, il annonce des mesures qui portent le total des aides à 17 milliards d’euros, dont cinq de baisse de l'impôt sur le revenu.L'ONU demande en mars à la France \"une enquête approfondie sur tous les cas rapportés d'usage excessif de la force\", alors que le lanceur de balles de défense (LBD) a éborgné plus d'une vingtaine de manifestants.Onze personnes au total ont trouvé la mort en marge des manifestations qui ont fait quelque 2.500 blessés parmi les manifestants et 1.800 chez les forces de l'ordre. Le 16 novembre, des flambées de violence marquent à Paris le premier anniversaire du mouvement.NOTRE-DAME EN FEULe 15 avril, un incendie se déclare à l'intérieur de la charpente de la cathédrale Notre-Dame de Paris et s'étend rapidement, détruisant même la flèche de l'édifice. L'émotion est vive, le président Macron promet une reconstruction dans les cinq ans. LE RASSEMBLEMENT NATIONAL EN TÊTE AUX EUROPÉENNESLe 26 mai, le Rassemblement national (RN) arrive en tête des élections européennes avec 23% des voix, juste devant la liste soutenue par Emmanuel Macron (22%). Les écologistes d'EELV font une percée surprise (13%), devant Les Républicains (8%), dont le président Laurent Wauquiez démissionne le 2 juin. Le parti socialiste, qui pour la première fois de son histoire s'est effacé derrière un candidat de la société civile, Raphaël Glucksmann, n'engrange que 6% des voix.FOOTBALL : PLACE AUX FEMMESLa France organise pour la première fois, du 7 juin au 7 juillet, la coupe du monde féminine de football remportée par les Etats-Unis et marquée par une audience inédite de plus d'un milliard de téléspectateurs à travers le monde.LA MORT DE STEVE MAIA CANICODans la nuit du 21 au 22 juin, Steve Maia Caniço, 24 ans, disparaît après une intervention policière controversée lors de la Fête de la musique, au bord d'un quai à Nantes, où une dizaine de personnes sont repêchées dans la Loire. Une campagne spontanée interpelle la police et le gouvernement sur le thème \"Où est Steve ?\". Son corps est retrouvé dans le fleuve le 29 juillet, une enquête ouverte et le commissaire muté pour son \"manque de discernement\" ce soir-là.GROSSES CHALEURSFrappée par le réchauffement climatique, la France bat son record absolu de température à 46°C le 28 juin à Vérargues (Hérault). Cet épisode de canicule, renouvelé fin juillet, entraîne 1.500 décès supplémentaires. VINCENT LAMBERT : LA FINLe 11 juillet, Vincent Lambert, en état végétatif depuis près de onze ans et figure du débat sur la fin de vie en France, décède dans un hôpital de Reims, huit jours après l'arrêt de ses traitements auquel ses parents s'opposaient.DE RUGY ET LES HOMARDSLe 16 juillet, le ministre à la Transition écologique François de Rugy démissionne après des révélations de Mediapart sur son train de vie fastueux quand il présidait l'Assemblée nationale, photos de homards et champagne à l'appui. Tout en s'estimant ensuite \"blanchi\" par les enquêtes, M. de Rugy rembourse trois dîners organisés à son initiative à l'Assemblée.RETRAITES : RÉFORME À HAUT RISQUESLe 5 septembre, le gouvernement consulte les partenaires sociaux sur son projet très controversé d'un régime de retraite \"universel\" par points modifiant le calcul des futures pensions et signant la fin des régimes spéciaux. Le 13, une grève à la RATP paralyse quasiment Paris et sa banlieue. Le 5 décembre plus de 800.000 personnes manifestent en France contre la réforme à l'appel de la CGT, FO, la FSU et Solidaires, en même temps qu'une grève massive et reconductible démarre à la SNCF et la RATP et touche aussi l'enseignement. FERRAND MIS EN EXAMENLe 12 septembre, le président de l'Assemblée nationale, Richard Ferrand, est mis en examen pour \"prise illégale d'intérêts\" dans l'affaire des Mutuelles de Bretagne, qui l'avait conduit à quitter le gouvernement.M. Ferrand décide de rester à son poste, après cette mise en examen inédite pour un président de l'Assemblée en cours d'exercice.MORT DE JACQUES CHIRACLe 26 septembre, Jacques Chirac, président de la République pendant plus de 11 ans, disparaît à 86 ans. Un hommage populaire lui est rendu aux Invalides et 2.000 invités venus du monde entier assistent à un hommage solennel en l'église Saint-Sulpice.LUBRIZOLLe 26 septembre, un incendie d'origine indéterminée à l'usine chimique Lubrizol de Rouen, classée Seveso, provoque un énorme nuage de pollution. La commercialisation des produits agricoles de cinq départements alentours est suspendue jusqu'à la mi-octobre.L'impact sanitaire va \"se juger sur les risques chroniques\", souligne l'Agence nationale de sécurité sanitaire (Anses). TUERIES À LA PRÉFECTURELe 3 octobre, quatre policiers sont tués et deux blessés au couteau dans l'enceinte de la préfecture de police de Paris par Mickaël Harpon, agent administratif dans une unité de renseignement, ensuite abattu par les forces de l'ordre. Christophe Castaner affirme d'abord que l'assaillant n'a \"jamais présenté le moindre signe d'alerte\", puis évoque une \"défaillance grave\" des services, le meurtrier ayant manifesté par ses propos une possible radicalisation islamiste non signalée à l'administration. Emmanuel Macron appelle à \"faire bloc\" face à \"l'hydre islamiste\".SYLVIE GOULARD Le 10 octobre, les députés européens infligent un revers humiliant à Emmanuel Macron en recalant sa candidate à la Commission européenne, Sylvie Goulard, sous le coup d'une enquête judiciaire. C'est la première fois qu'un candidat français est recalé. Thierry Breton est accepté au poste le 14 novembre.SNCF : VIVES TENSIONSDans la nuit du 17 au 18 octobre, des cheminots exercent leur droit de retrait - une \"grève sauvage\" selon la direction - après un accident ayant fait 11 blessés dans les Ardennes à un moment où le conducteur était le seul agent de la SNCF à bord.Une grève entamée le 21 au Technicentre de Châtillon (Hauts-de-Seine) perturbe également le trafic, illustrant les relations dégradées entre cheminots et direction du groupe public où un nouveau patron, Jean-Pierre Farandou, arrive le 1er novembre.ASSURANCE-CHÔMAGELe 1er novembre, les premières mesures d'une réforme décriée de l'assurance chômage entrent en vigueur. La réforme, qui vise une économie de 3,4 milliards d'euros sur trois ans, aura un impact négatif sur un entrant sur deux, selon l'Unedic. \"Une tuerie\", déclare le numéro 1 de la CFDT Laurent Berger.ATTAQUE D'UNE MOSQUÉELe 28 octobre, un octogénaire d'extrême-droite fait deux blessés en attaquant une mosquée à Bayonne. Son discernement est jugé \"partiellement altéré\", sans pour autant lever sa responsabilité pénale.Cette attaque intervient dans un climat déjà alourdi par la prise à parti par un élu RN d'une mère voilée accompagnant un groupe d'élèves à une séance du conseil régional de Bourgogne-Franche-Comté le 11 octobre. Elle n'est pas hors la loi, mais la classe politique se déchire sur le sujet, jusqu'au sein du gouvernement.Le 10 novembre, une marche contre l'islamophobie rassemble 13.500 milliers de personnes à Paris et divise à nouveau les partis. IMMIGRATIONLe 6 novembre, le gouvernement annonce des \"quotas\" d'immigrés par métiers et un délai de carence de trois mois pour la prise en charge des soins des demandeurs d'asile.L'annonce fait suite à une longue interview d'Emmanuel Macron au très conservateur hebdomadaireValeurs actuelles, quelques semaines après un débat parlementaire controversé sur l'immigration, conduisant l'opposition à accuser le président de jouer le jeu du Rassemblement national. UN ÉTUDIANT S'IMMOLELe 8 novembre, Anas K., un étudiant de 22 ans en grande difficulté financière, s'immole par le feu à Lyon, se brûlant à 90%, afin d'interpeller les pouvoirs publics. Des centaines d'étudiants manifestent le 12 aux cris de \"La précarité tue\" à Lyon, Lille ou Paris, mettant à terre la grille d'entrée du ministère de l'Enseignement supérieur.SÉISMES ET INTEMPÉRIESLe 11 novembre, un séisme de 5,4 sur l'échelle ouverte de Richter - puissance sans équivalent en France depuis 16 ans - fait quatre blessés, dont un grave, dans la vallée du Rhône et provoque de gros dégâts matériels au Teil (Ardèche).Les 22, 23, 24 novembre, puis le 1er décembre, les pluies d'une \"intensité historique\" qui s'abattent sur la Côte d'Azur font au moins douze morts, dont trois secouristes près de Marseille.HÔPITAL, LE MALAISEAprès huit mois de crise dans les hôpitaux, entamée en mars dans les services d'urgences parisiens, des milliers de médecins, aides-soignants ou infirmiers manifestent le 14 novembre.Le 20, le gouvernement dévoile \"un plan d'urgence\" comprenant des primes, une rallonge budgétaire de 1,5 milliard d'euros et la reprise de 10 milliards de dette des hôpitaux sur trois ans, sans convaincre les représentants syndicaux.VIOLENCES CONJUGALES Le 23 novembre, plusieurs dizaines de milliers de personnes, dont 49.000 à Paris, manifestent contre les violences faites aux femmes. Le 25, clôturant un \"Grenelle\" sur ce dossier, la ministre Marlène Schiappa annonce plusieurs mesures, comme l'introduction de l'emprise dans le code pénal, la prise en charge psychologique des agresseurs et un assouplissement du secret médical pour pouvoir signaler les cas inquiétants.Depuis le début de l'année, au moins 118 femmes ont été tuées par leur conjoint ou ex-conjoint, selon un décompte mené par l'AFP.",
    "date": "2019-12-29",
    "heading": "Entre la mobilisation toujours soutenue des \"gilets jaunes,\" l'incendie qui a ravagé Notre-Dame de Paris, l'incendie à l'usine Lubrizol à Rouen ou encore la canicule, l'année 2019 a été riche en actualité.",
    "title": "\"Gilets jaunes\", Notre-Dame en feu, canicule... Retour sur l'année 2019 en France"
}