{
    "article": "Il était devenu le symbole des graves intempéries qui ont touché la Corse, et plus particulièrement la Corse-du-Sud, la semaine et le week-end derniers. Ses pistes, totalement sous les eaux, avaient été fermées suite au passage de la tempête Fabien et Ajaccio, également inaccessible par terre ou par mer, avait été coupée du monde pendant de longues heures. L'aéroport de la préfecture de Corse-du-Sud a finalement rouvert ses portes dans la nuit de vendredi à samedi. Alors que la cité ajaccienne a peu à peu retrouvé ses esprits et ses habitudes depuis lundi, le tarmac de l'aéroport a mis un peu plus de temps pour retrouver un aspect présentable. Fermé, à quelques heures près, une semaine complète, il a finalement pu de nouveau accueillir des vols réguliers juste après minuit samedi matin à la suite d'un vol d'essai concluant. La fin des navettes jusqu'à Bastia\"Nous avons décidé de faire atterrir trois de nos avions en provenance d'Orly, Marseille et Nice à Ajaccio dès la réouverture ce soir (vendredi soir, ndlr). Ces derniers étaient à l'origine programmés sur Ajaccio, puis reprogrammés sur Bastia\", a déclaré vendredi à l'AFP le président du directoire de la compagnie Luc Bereni. Dans la foulée, samedi, tous les vols Air Corsica prévus le 28 décembre au départ et à destination d'Ajaccio ont été assurés normalement, aux horaires initialement programmés.Samedi dernier, l'aéroport d'Ajaccio-Napoléon Bonaparte avait dû être évacué à la mi-journée, la piste d'atterrissage étant totalement inondée après d'importantes précipitations. Depuis, des opérations de pompage de l'eau étaient en cours. En l'attente d'une réouverture de cet aéroport habituellement très fréquenté en période de vacances scolaires, Air Corsica, qui opère la majorité des vols sur l'île en hiver, avait mis en place depuis lundi des navettes pour acheminer les passagers à l'aéroport de Bastia-Poretta.",
    "date": "2019-12-28",
    "heading": "Après une semaine de fermeture totale suite aux inondations provoquées par le passage de la tempête Fabien, l'aéroport d'Ajaccio a enfin pu rouvrir ses pistes. Après un vol d'essai, trois avions en provenance de Paris, Marseille et Nice se sont posés sur le tarmac de la cité corse dans la nuit de vendredi à samedi.",
    "title": "Corse : l'aéroport d'Ajaccio est de nouveau ouvert"
}