{
    "article": "Interrogés par Ipsos avant le confinement, les Français (Corses exceptés) sont ainsi 91% à dire dépasser -- ne serait-ce que rarement -- les limitations de vitesse (-1 point par rapport à 2019), 72% à ne pas respecter les distances de sécurité (-4), 57% à oublier de mettre leur clignotant pour doubler ou changer de direction (-4) ou encore 27% (-1) à envoyer un mail ou un message en conduisant. Des quatorze indicateurs listant les comportements dangereux au volant, seuls trois sont en hausse, dont l'oubli de la ceinture (10%, +2) et la circulation sur la bande d'arrêt d'urgence de l'autoroute (4%, +1).\"Il y a toujours un nombre très élevé de comportements qui sont vraiment dangereux et trop nombreux pour espérer un vrai gain en matière de sécurité\", déclare à l'AFP Bernadette Moreau, déléguée générale de la fondation Vinci Autoroutes.Par ailleurs, 74% des Français quittent la route des yeux pendant au moins deux secondes, un indicateur qui n'avait pas été mesuré l'an passé. Pendant ce laps de temps, une voiture lancée à 130 km/h parcourt 80 mètres, selon la fondation.Les Français portent en revanche un regard plus sévère sur leur conduite ou celle des autres: 20% (+2) citent au moins un adjectif négatif sur leur attitude au volant (irresponsable, dangereuse, stressée ou agressive), et 89% (+4) sur celle de leurs pairs.\"Même si les conducteurs font peut-être davantage preuve de lucidité sur leur propre conduite, ils ont tendance à juger qu'ils conduisent bien, et à être plus sévère avec les autres\", estime Bernadette Moreau.Ils ont tout autant peur que l'an passé du comportement agressif d'un autre conducteur (87%), qu'ils injurient plus (70%, +1) et avec qui ils s'expliquent davantage, pour un différend, en sortant de leur voiture (18%, +2).- Franciliens et Grecs en tête -Les Français ont en revanche moins klaxonné (56%, -3) ou doublé à droite sur autoroute (18%, -4), mais autant délibérément collé la voiture de devant (34%).Cette action, ce sont les Bretons qui la mènent le plus souvent (39%). Ils laissent en revanche la première place dans quasiment toutes les autres catégories aux Franciliens, qui déclarent beaucoup plus que la moyenne (28% contre 20%) être au volant plus \"nerveux impulsif ou agressif\" que dans la vie quotidienne.Les habitants d'Ile-de-France, région la plus peuplée, sont également les champions du klaxon (67%) et de l'injure (81%, +12 par rapport à 2016), alors que les habitants des Pays de la Loire sont ceux qui lancent des noms d'oiseaux le moins souvent (62%).\"On constate, en région parisienne, une +sursollicitation+ de la conduite dans un trafic très dense, qui fait qu'il est un peu plus difficile de rester apaisé et zen\", commente Bernadette Moreau.Les Grecs remportent, eux, la palme au niveau européen, notamment au classement des incivilités, dominé d'une manière générale par les pays méditerranéens.Les Grecs collent le plus la voiture devant eux (47%) et injurient le plus souvent à égalité avec les Français (70%), alors que les Espagnols trônent en tête du classement des klaxons (66%).Ceux qui doublent le plus à droite sur autoroute sont en revanche les Néerlandais (48%), tandis que les Polonais descendent le plus de leur voiture pour un différend (37%). Les Suédois, bons élèves (comme les Néerlandais) dans plusieurs catégories, sont en revanche les champions du dépassement de la limitation de vitesse (92%) et du non-respect des distances de sécurité (74%). Ils sont également les plus nombreux à quitter des yeux la route pendant au moins deux secondes (88%).L'enquête française a été réalisée auprès d'un échantillon de 2.400 Français âgés des 16 ans et plus, interrogés par internet du 28 février au 9 mars.",
    "date": "2020-07-01",
    "heading": "Excès de vitesse, oubli du clignotant ou envoi de messages en conduisant: les Français continuent d'avoir un comportement dangereux au volant malgré une légère amélioration, selon le baromètre annuel de la fondation Vinci Autoroutes publié mercredi.",
    "title": "Les Français toujours dangereux au volant malgré une légère amélioration, selon une étude"
}