{
    "article": "Depuis la Grèce, François Hollande a adressé un message à la classe politique ou plus précisément à Emmanuel Macron. Au lendemain de l'interview du chef de l'État sur TF1, l'ancien président a souhaité livrer un conseil : \"les Français, je pense qu'il ne faut pas leur faire la leçon\". Pour rappel, Emmanuel Macron avait mis en garde les \"gilets jaunes\" contre les récupérations politiques dont ils pouvaient faire l'objet. \"Il faut leur donner des informations, beaucoup d'informations et comprendre leur situation. (...) Je me suis bien rendu compte qu'il faut aller chercher les Français, il faut leur montrer qu'on connaît leur vie\", a poursuivi François Hollande, ajoutant : \"c'est peut-être ainsi qu'on arrive à se faire comprendre. Si on ne connaît pas leur vie, ça devient très difficile de répondre à leurs besoins\".Le vrai changement selon François HollandeSur TF1, Emmanuel Macron a avoué son échec, celui de ne pas être parvenu à réconcilier les Français avec les dirigeants. \"Celui qui dirige n'est plus autant présent qu'il pouvait l'être quand il était un acteur politique. (...) Ce qu'il faut, c'est garder un lien et aller le plus souvent auprès des Français\", estime François Hollande. \"Pas forcément dans des dialogues improvisés, mais en rencontrant ceux qui représentent les Français\", ajoute l'ex-locataire de l'Élysée. Des propos prononcés alors que durant sa semaine d'itinérance mémorielle, on a vu plusieurs fois Emmanuel Macron engagé dans des dialogues improvisés avec des citoyens mécontents. \"Je pense que le vrai changement, puisqu'il (Emmanuel Macron, ndlr) a souhaité qu'il y en ait, ça serait de renouer le lien avec les corps intermédiaires (les syndicats et les élus locaux, ndlr). Et de ne pas penser qu'il y a le Président d'un côté, et les Français de l'autre\", conseille de nouveau François Hollande. Sur la colère des \"gilets jaunes\", il estime qu'il y a \"un sentiment d'injustice auquel il faut absolument répondre\".En tournée voilà quelques jours pour la promotion de son livre \"Les Leçons du pouvoir\", à Brive-la-Gaillarde, François Hollande a annoncé son retour en politique lors d'une discussion avec une femme. \"On vous regrette beaucoup\" lui a-t-elle dit. \"Je vais revenir\", a répondu l'ancien président.",
    "date": "2018-11-16",
    "heading": "L'ancien chef de l'État, interviewé par BFMTV, est revenu sur le mouvement des \"gilets jaunes\" et a livré plusieurs conseils à son successeur Emmanuel Macron.",
    "title": "François Hollande : \"Il ne faut pas faire la leçon\" aux Français"
}