{
    "article": "Emmanuel macron ne se rendra pas au Congrès des maires de France cette année, Yohann Nédélec, maire PS du Relecq-Kerhuon, une commune de 12 000 habitants dans la banlieue de Brest, a donc décidé de boycotter l'invitation à l'Elysée du président de la République. Il a expliqué les raisons de sa colère dans un billet de blog.Il dénonce l'absence du chef de l'Etat, remplacé par le Premier ministre, comme étant une \"contre-manifestation\", \"visant très probablement à séduire individuellement les maires plutôt que d'affronter une salle qui se pose légitimement des questions\". \"Monsieur le président de la République, votre présence devant l'assemblée des Maires est importante : c'est le seul moment dans l'année où quelques milliers d'élus locaux peuvent échanger directement avec l'État, avec le Gouvernement. Pardonnez-moi et sauf votre respect, je ne saisis pas bien ce \"double\" congrès visant à effectuer une démarche parallèle avec les uns et pas les autres\", explique ainsi Yohann Nédélec. \"Un profond malaise chez les maires\"\"Vous le savez fort bien, Monsieur le président de la République, les décisions que vous avez pu prendre vous et votre Gouvernement affaiblissent énormément les capacités des Maires à répondre aux attentes des administrés. Une enquête du CEVIPOF, annonce même que _un maire sur deux ne souhaite pas se représenter en 2020\", poursuit le maire socialiste. DAns Le Parisien, il ajoute : \"Ce gouvernement nous a pas mal saigné depuis un an. Il y a un profond malaise chez les maires qui ont l'impression d'être en permanence montrés du doigt par Bercy alors que les communes ont fait de gros efforts de gestion et d'économies\".\"De même, à l'heure où nous devons tous faire des économies, inviter 2000 maires au Palais de l'Elysée représente un coût qui pourrait être évité pour les dépenses de fonctionnement de la présidence\", argumente encore l'élu breton. \"En tout cas, en ne se rendant pas au congrès des maires, Emmanuel Macron a raté une belle occasion de se rapprocher des Français\", conclut Yohann Nédélec.",
    "date": "2018-11-16",
    "heading": "Yohann Nédélec dénonce ainsi l'absence du chef de l'Etat au Congrès des maires de France, pour lequel il s'était pourtant engagé à se rendre chaque année.",
    "title": "Finistère : un maire refuse l'invitation d'Emmanuel Macron à l'Elysée"
}