{
    "article": "Le mystère reste entier autour de la disparition de Gabriel Ferchal, 25 ans, et Julien Boumlil, 26 ans. Les deux amis, originaires de l'Aude, devaient se rendre chez un proche à Pertuis (Vaucluse), mais ils ne sont jamais arrivés. Ils étaient partis le 3 décembre, vers 21h30, en voiture. Une enquête pour \"enlèvement et séquestration, sans libération volontaire\" a été ouverte et confiée aux gendarmes de la section de recherche de Marseille, rapporte France Bleu Bouches-du-Rhône. Le téléphone de l'un des deux amis d'enfance, originaires de Malves-en-Minervois dans l'Aude, a borné pour la dernière fois à 0h46 à Rognes, à moins de 18 km de Pertuis. Les proches des jeunes hommes ont ratissé la zone pendant plusieurs jours et ont même loué un hélicoptère pour essayer de les retrouver, en vain. \"Des amis de Julien et Gabriel sont allés sur place dés le lendemain pour aller faire des recherches au niveau des routes pour voir s'il y avait pas un accident ou quelque chose comme ça. Ils ont fait les lacs, ils ont loué un hélicoptère et ils n'ont rien trouvé quoi !\", confie à France Bleu Bouches-du-Rhône Geoffrey Not, cousin de Julien Boumlil.Des appels lancés sur les réseaux sociauxSur les réseaux sociaux, plusieurs avis de recherche ont été lancés, notamment via l'association Assistance et recherche des personnes disparues. Mais pour l'heure aucune information n'a permis de faire avancer l'enquête. Gabriel Ferchal et Julien Boumlil circulaient à bord d'une Volkswagen Passat, immatriculée BG-993-TB. Toute personne ayant une information susceptible d'aider les enquêteurs est priée de contacter la gendarmerie en composant le 17 ou le 04 96 20 77 77 (section de recherches de Marseille).",
    "date": "2019-12-28",
    "heading": "Depuis le 3 décembre dernier, les proches de Gabriel Ferchal et Julien Boumlil sont sans nouvelle d'eux. Partis de Revest-du-Bion dans les Alpes-de-Haute-Provence, les deux amis d'enfance ne sont jamais arrivés à destination.",
    "title": "Toujours sans nouvelle de Gabriel Ferchal et Julien Boumlil, disparus depuis le 3 décembre"
}