{
    "article": "Les tensions entre les gilets jaunes et les forces de police ne risquent pas de s'apaiser. Selon BFMTV qui a contacté plusieurs sources policières, la manifestation contre la réforme des retraites qui se tient samedi 28 décembre à Paris a notamment été marquée par un nouvel incident. Jérôme Rodrigues, l'un des leaders du mouvement des gilets jaunes, a été blessé à l'œil droit. C'était déjà à cet endroit qu'il avait été éborgné par un tir de LBD en janvier 2019. Comme souvent depuis le début de la mobilisation contre le projet de réforme des retraites proposé par le gouvernement, de nombreux manifestants faisaient entendre leur opposition en défilant dans les rues de la capitale. Alors que le cortège se trouvait boulevard Magenta proche de la Gare du Nord, Jérôme Rodrigues discutait avec plusieurs CRS. C'est à ce moment-là qu'il aurait été touché par un objet au niveau de l'œil droit. Pour l'instant, la nature du projectile reste encore inconnue, il pourrait s'agir d'un bouclier ou d'une matraque selon BFMTV.Rodrigues estime avoir été blessé « intentionnellement »La figure des gilets jaunes a donné sa version des faits à l'Obs. Selon lui, cet incident n'a rien d'un accident. Il assure avoir été visé « intentionnellement ». « J'ai reçu un coup de bouclier au niveau de l'œil puis un coup de gazeuse en plein visage », raconte-t-il. « C'est comme ça depuis un an, on nous empêche de manifester : les policiers et les manifestants sont mis face à face, tout est fait pour créer de la tension. »Après cette blessure, la tension est montée boulevard Magenta ; Selon BFMTV, les insultes ont fusé et les forces de police ont alors fait usage de gaz lacrymogène pour disperser la foule. « Incommodé par le gaz », Jérôme Rodrigues a été pris en charge. Malgré une plaie saignante au visage, il a fini par rejoindre le cortège de la manifestation. Il reste désormais à savoir quelles seront les conséquences de cette blessure concernant celui qui a déjà été éborgné à la suite d'un tir de LBD en janvier dernier.",
    "date": "2019-12-28",
    "heading": "Selon les informations de BFMTV, Jérôme Rodrigues, l'un des leaders des gilets jaunes, aurait de nouveau été blessé à l'œil samedi 28 juillet lors d'une manifestation contre la réforme des retraites à Paris.",
    "title": "Le gilet jaune Jérôme Rodrigues à nouveau blessé à l'œil lors d'une manifestation "
}