{
    "article": "Le mouvement de contestation du 17 novembre contre la hausse des prix du carburant gagne également des personnalités politiques de tous bords. Certains ont d'ailleurs prévu de manifester samedi. Qui sont donc ceux qui soutiennent les gilets jaunes ?A gauche, tout d'abord, on retrouve le leader de la France Insoumise, Jean-Luc Mélenchon, qui sera dans les rues de Marseille. \"Le 17 novembre est une auto-organisation populaire dont je souhaite le succès\", avait déjà déclaré Jean-Luc Mélenchon lors d'un meeting à Pau, la semaine dernière.\"Il faut bloquer la France le 17 novembre, il faut que la population française dise à ce gouvernement : 'maintenant ça suffit'\", défend Nicolas Dupont-Aignan, leader de Debout la France. Quant à Laurent Wauquiez, il estime que \"l'exécutif n'a pas entendu les Français\", c'est pourquoi il manifestera dans son département de Haute-Loire.Les absents de la manifestationS'ils soutiennent le mouvement, d'autres politiques n'iront pourtant pas manifester, à l'instar de la présidente de Rassemblement national, Marine Le Pen, qui considère que \"la place d'un chef de parti n'est pas au sein des manifestations\".\"On ne fera pas les poches électorales des citoyens\", a prévenu Benoît Hamon, fondateur de Génération.s. Des divisions existent par ailleurs au sein même des partis puisque pour Clémentine Autain, députée insoumise, pas question de \"défiler à l'appel de Minute et avec Marine Le Pen\". \"En tant que femme d'Etat, je ne peux appeler au blocage du pays\", explique Ségolène Royal, qui refuse, elle aussi, de manifester alors qu'aucune consigne claire n'a été donnée chez les socialistes.Delphine Batho, la nouvelle présidente de Génération écologie ne participera pas non plus à ce qu'elle qualifie de \"manifestation de solidarité avec le lobby pétrolier\".",
    "date": "2018-11-16",
    "heading": "Certains seront dans la rue samedi 17 novembre aux côtés des manifestants.",
    "title": "Gilets jaunes : qui sont les politiques qui les soutiennent ?"
}