{
    "article": "Au 1er janvier 2020, le salaire minimum interprofessionnel de croissance (Smic) augmentera de 1,2 % : en 2019, cette hausse avait été de 1,5 %. Le Smic brut horaire atteindra donc 10,15 euros, soit un salaire mensuel brut de 1 539,42 euros, pour 35 heures de travail hebdomadaire. Autre hausse, cette fois moins populaire : le prix de certaines cigarettes. La Minute Santé : hypnose et réalité virtuelle, deux moyens de prolonger le moi(s) sans tabacpar La ProvenceAinsi, certaines marques vont vendre leurs paquets 10 à 15 centimes plus chers, soit un prix à l'unité de 9,10 euros ou 9,20 euros. Pour leur part, les timbres vont également connaître une hausse de leurs prix : le timbre vert s'élèvera à 97 centimes tandis le timbre rouge sera vendu 1,16 euros en 2020, contre 1,05 euros en 2019.Fin des coton-tiges en plastique et des aliments comprenant du dioxyde de titaneBonne nouvelle sur le plan écologique. Le 1er janvier 2020, dans le cadre du texte de loi pour la reconquête de la biodiversité, de la nature et des paysages, l'interdiction du plastique s'élargira à de nouveaux produits à usage unique. Les cotons-tiges en plastique et la vaisselle jetable en plastique seront ainsi interdits dès l'année prochaine. Par ailleurs, les aliments comprenant du dioxyde de titane (alias l'additif E171), un additif alimentaire présent dans des confiseries, sauces, yaourts ou plats préparés, seront interdits à la vente dès le 1er janvier 2020. L'interdiction est due à la teneur importante en nanoparticules de cet additif, jugée préoccupante pour la santé par les autorités. Les impôts et le prix du gaz en baisseAu 1er janvier 2020, les impôts sur le revenu vont baisser : cette baisse s'élèvera à 350 euros pour 12 millions de foyers et à 180 euros pour 5 millions de foyers. 80% des ménages profiteront également de la suppression de la taxe d'habitation. 18 taxes jugées peu efficaces par le gouvernement vont être supprimées comme la redevance sur la géothermie ou encore la taxe sur les voyageurs de commerce. Autre nouveauté en 2020 : les tarifs réglementés hors taxe d'Engie baisseront de 0,9% par rapport à la grille tarifaire en place au 1er décembre 2019. Les baisses seront toutefois différenciées en fonction de l'usage : 0,2% pour le gaz de cuisson, 0,5% le double usage cuisson et eau chaude et 1% pour le chauffage au gaz. Par ailleurs, en cette nouvelle année, les particuliers qui emploient des salariés dans le cadre de services à domicile (ménages, cours à domiciles, auxiliaire de vie) ou de garde d'enfants, devront s'occuper de leur prélèvement à la source. Plus de renseignements sur monprelevementalasource.urssaf.fr. Du neuf du côté du logement et des transportsDès le 1er janvier 2020, le mode de calcul des aides personnalisées au logement (APL), de l'allocation de logement familiale (ALF) et de l'allocation de logement sociale (ALS) va changer : ces prestations seront désormais calculées sur la base des ressources des douze derniers mois. Autre nouveauté : une mesure va fluidifier l'accès à la propriété de logement HLM : selon une ordonnance publiée au Journal officiel du 8 mai 2019, le nouveau propriétaire ne devra pas régler immédiatement les charges de copropriété. Par ailleurs, le dispositif \"permis à 1 euro par jour\" va connaître de légères modifications à compter du 1er janvier 2020. Seules les écoles de conduite et les associations disposant du label \"qualité des formations au sein des écoles de conduite\" pourront le proposer à leurs clients. Enfin, les voitures-radar vont étendre leur territoire. Après la Normandie en mai 2018, ce dispositif de surveillance, géré par des entreprises privées, va concerner les régions Bretagne, Pays de la Loire et Centre-Val de Loire dès janvier 2020. Les prothèses dentaires et les lunettes rembourséesSuite à la réforme nommée \"100 % santé\", certains modèles de lunettes et de prothèses dentaires seront remboursés aux assurés. Sur le plan optique, les montants de prise en charge varieront en fonction du type de correction prescrit : les verres progressifs seront ainsi remboursés jusqu'à 800 euros et les montures jusqu'à 100 euros. Toutefois, ces garanties seront limitées à une paire de lunettes tous les deux ans, à moins que la vue du patient ait évolué entre-temps. Autre réformes à prendre en compte : l'homéopathie sera désormais remboursée à 15%, contre 30% auparavant et les pharmaciens pourront procéder eux-mêmes au test de l'angine, là où il ne pouvait être mené jusqu'ici que par les médecins. Enfin, les défibrillateurs vont devenir obligatoires dans les établissements comprenant plus de 300 personnes.Réforme de la justiceC'est l'une des principales mesures de la réforme de la justice promulguée en mars: la controversée fusion des tribunaux d'instance et de grande instance entre en vigueur. Juridictions de proximité par excellence, traitant les petits litiges du quotidien, les tribunaux d'instance disparaissent et seront soit regroupés avec les TGI au sein de \"tribunaux judiciaires\", soit deviendront des chambres détachées de ces tribunaux. Combattue par les syndicats de magistrats et par les avocats, cette réorganisation vise à créer pour le justiciable une \"porte d'entrée unique à la justice\", avec la promesse qu'aucun site ne fermera.",
    "date": "2019-12-28",
    "heading": "Montant du Smic, calcul des APL, remboursement des lunettes et des prothèses dentaires, permis à 1 euro, prix du timbre... Faisons le point sur ce qui va changer à partir du 1er janvier en matière de consommation.",
    "title": "Transports, santé, salaires... Ce qui va changer au 1er janvier"
}