{
    "article": "Si les citoyens s'organisent pour manifester contre la hausse des prix du carburant, certains maires ont décidé de s'engager eux aussi. Une immense affiche d'un gilet jaune a été posée sur la façade de la mairie de la petite commune de Morbecque, dans le Nord. Cette affiche de 6 mètres de hauteur et de 4 mètres de largeur a été installée mercredi 14 novembre 2018 et devrait rester \"au moins une semaine\", explique Jérôme Darques, le maire de ce bourg de 2 600 habitants, à proximité d'Hazebrouck.\"Morbecque est une commune péri-urbaine, la plupart des habitants prennent leur voiture pour aller travailler, ils ne peuvent pas faire autrement. Ils sont exaspérés par la hausse des taxes\", poursuit le maire, assurant que nombre d'habitants saluent cette mesure d'un coup de klaxon en passant sous les fenêtres de la mairie.\"Le gouvernement n'a pas compris, il doit écouter cette colère\"\"Je sens la colère qui monte. Par ce geste, je leur apporte mon soutien. Le mouvement des 'gilets jaunes' est un mouvement citoyen\", a ajouté cet élu divers droite, précisant qu'il ira manifester samedi, mais se disant \"contre les blocages\".\"J'ai entendu le Premier ministre mercredi, les mesures annoncées sont très techniques, alors que les gens réclament seulement de stopper la hausse des taxes. Le gouvernement n'a pas compris, il doit écouter cette colère\", a-t-il conclu. Les gilets jaunes fluo de sécurité routière ont fleuri sous les pare-brises après l'appel à un \"blocage national contre la hausse du carburant\", qui doit se matérialiser samedi 17 novembre sur les routes de France. Le Premier ministre Edouard Philippe a annoncé des mesures \"d'accompagnement\" pour atténuer la hausse des prix de l'énergie, qui ne semblent pas avoir convaincu les usagers bien décidés à aller jusqu'au bout de leur mouvement de protestation.",
    "date": "2018-11-15",
    "heading": "Le maire souhaite ainsi soutenir ses administrés qu'il sent \"exaspérés par la hausse des taxes\".",
    "title": "Nord : le maire de Morbecque affiche un immense gilet jaune sur le fronton de la mairie"
}