{
    "article": "Pas besoin de chercher une trace de Nicolas Hulot dans les médias ces dernières semaines. Depuis sa démission le 28 août dernier, l'ancien ministre de la Transition écologique reste discret. Comme l'explique Europe 1, il s'est retiré dans sa maison en Bretagne. Il a aussi profité de sa famille, précise Paris Match. Mais le retour de l'ancien animateur d'Ushuaïa sur la scène publique est proche. Nicolas Hulot devrait être présent lors de la soirée pour la sauvegarde des grands singes du Muséum d'histoire naturelle le 20 novembre. Deux jours plus tard, il est attendu dans \"L'émission politique\" de France 2, où il pourrait selon l'un de ses proches évoquer une sorte de \"nouveau pacte écologique\" [I/TALIC], à l'image de l'appel lancé en 2007 aux candidats à la présidentielle, explique Europe 1.\"Il n'a pas renoncé\"Mais d'ici là, Hulot devrait continuer à suivre de loin l'actualité, dans laquelle il compte continuer à jouer un rôle à l'avenir. \"Nicolas a envie de répondre à l'urgence. Il n'a pas renoncé\" , explique dans Paris Match Benoît Faraco, qui était à ses côtés au ministère de la Transition écologique. Pas question pour autant pour l'ancien animateur de s'immiscer dans le débat concernant la hausse des prix du carburant et le mouvement du 17 novembre. Selon un membre de son entourage cité par Europe 1, il \"comprend\" néanmoins les gilets jaunes, même si ceux-ci n'ont pas l'intention de se passer de leur voiture.Nicolas Hulot n'a pas non plus pris définitivement ses distances avec la vie politique malgré sa récente déception gouvernementale. Il continue de garder le contact avec Emmanuel Macron et Édouard Philippe, glisse Paris Match, mais n'aurait pas l'intention de se présenter aux élections européennes en 2019. Europe 1 croit savoir de son côté que Nicolas Hulot devrait rencontrer Raphaël Glucksmann, fondateur du nouveau parti à gauche \"Place publique\", dans les jours à venir...",
    "date": "2018-11-15",
    "heading": "Très discret depuis son départ du gouvernement fin août, l'ancien ministre de la Transition écologique continue de suivre, de loin, l'actualité, et est notamment attendu sur France 2 le 22 novembre prochain.",
    "title": "Nicolas Hulot prépare son retour"
}