{
    "article": "Il aura fallu attendre l'aube pour que les députés se mettent d'accord. Depuis 4 heures du matin, les quelques courageux présents à l'Assemblée nationale débattaient d'un sujet sensible, cher à Éric Woerth, l'ancien ministre du Budget et du Travail : la recherche sur les cancers chez les enfants, relate LCP.Problème de fondsL'opposition, droite et gauche réunies, défendait un amendement visant à créer un fonds de 18 millions d'euros pour la recherche.Problème, le gouvernement ne propose qu'une aide de cinq millions d'euros, ce qui provoque l'ire de l'opposition, Olivier Faure en tête, le député de Seine-et-Marne, qui pointe du doigt le moment choisi pour débattre. \"La seule raison pour laquelle on demande de siéger cette nuit, c'est parce qu'il y a un différend qui porte sur quelques millions d'euros pour traiter de la question des cancers des enfants et des adolescents\". Et d'ajouter. \"On peut toujours repousser un amendement que l'on considère comme inquiétant, embêtant et le faire passe nuitamment.\"Problème de chiffresUn débat de fond donc au beau milieu de la nuit, qui vient se mêler à un débat sur les chiffres. \"C'est un sujet qui nous réunit tous\", admet Éric Woerth. \"Je ne sais pas combien il faut, je sais ce qui se dit dans les milieux de la recherche... je ne veux pas que cette séance de discussion devienne une discussion de marchands de tapis\", continue-t-il.Invitée à réagir, la ministre de la Recherche, Frédérique Vidal, défend sa proposition d'un financement \"récurrent\" de cinq millions d'euros. \"Je ne doute pas que l'estimation faite par les médecins (...) mais dedans, vous avez le financement des cohortes, vous avez le financement des essais cliniques, vous avez l'accompagnement des soins, l'accueil des familles. (...) Voilà la raison de ce 5 millions d'euros récurrent\", précise-t-elle.Accord à l'unissonÀ droite comme à gauche, on fustige donc un débat qui traine en longueur, et une somme de cinq millions d'euros, qualifiée par exemple de \"prix de la bonne conscience\", par le député de la France Insoumise Michel Larive. Et Olivier Faure de faire un comparatif provoquant quelques remous dans l'hémicycle. \"Est-ce que vous savez combien, cette année, va coûter le plan choral de Mr Blanquer ? 20 millions d'euros ! (...) J'ai quatre enfants. Si demain je les interroge, s'ils préfèrent chanter ou donner 20 millions d'euros à des enfants victimes du cancer... Ils répondront la même chose\", laissant deviner la réponse à ses collègues.Au final, il faudra une interruption de séance vers 5 heures du matin, explique LCP. Après moult discussions, les députés se mettent d'accord et acceptent la somme de cinq millions d'euros. Les 71 votes exprimés se déclarent pour la proposition du gouvernement, un vote à l'unisson avec la France Insoumise, les Républicains, les Socialistes et LREM. Un symbole politique, mais aussi pour les enfants.Une réussite donc, alors qu'en 2014, la proposition de loi de Jean-Christophe Lagarde avait essuyé un échec. \"Beaucoup diront que ce n'est pas assez et ils ont raison. Mais les choses ont enfin bougé\", conclura Éric Woerth après ce vote.",
    "date": "2018-11-14",
    "heading": "Dans la nuit de mardi à mercredi, les députés devaient débattre d'un amendement visant à créer un fonds pour la recherche sur les cancers de l'enfant. Après plus d'une heure de débats, un accord a minima a été conclu.",
    "title": "Cancers de l'enfant : récit d'une nuit mouvementée à l'Assemblée"
}