{
    "article": "Jacky et Colette se souviendront longtemps de ce 23 décembre 2019. Réuni en famille à leur domicile avant Noël, ce couple de retraités du Mans (Sarthe) a vécu une sacrée expérience dont il se serait bien passé. Comme relaté par Le Maine Libre, à 7h30, toute la famille a été réveillée par les coups de boutoir des forces de l'ordre qui cherchaient à rentrer de force dans la maison. \"Si j'avais été un peu naïf, j'aurais ouvert tout de suite, ils n'auraient pas fait de dégâts\", regrette le retraité à France Bleu Maine. Mais croyant à des malfrats, Jacky et Colette ont préféré ne pas bouger. C'est en contactant le 17 qu'ils se rendent compte alors qu'il s'agit de policiers.Ne réussissant pas à enfoncer la porte d'entrée, les forces de l'ordre finissent alors par s'introduire dans la maison en passant par la porte-fenêtre. \"C'était l'invasion, une cohorte de Robocop\", raconte Jacky. Problème : il s'agit d'une erreur. L'individu recherché est en réalité le fils des voisins. \"Ils m'ont dit de m'écarter pour aller voir au sous-sol où forcément ils n'ont rien trouvé ni personne. Avec pour finir cette déclaration du chef du 'bataillon' : 'c'est une erreur'\", raconte Colette à France Bleu.\"C'était la panique\"Sauf qu'entre temps, le fils de Colette et Jacky s'est retrouvé plaqué au sol dans le jardin. \"Ils lui avaient mis les mains derrière le dos et moi j'étais en chemise de nuit, nu-pieds, sur la pelouse également\", se souvient la retraitée qui a sur le coup manqué de s'évanouir. \"C'était la panique. Les petites-filles pleuraient. Ça a terrorisé tout le monde !\", surenchérit Jacky.Résultat des courses, la porte d'entrée de la maison a été sérieusement endommagée et l'officier en charge de l'opération ne s'est même pas excusé. Reçus le lendemain par le commandant Stéphane Beaudry, qui leur a présenté ses plates excuses, Colette et Jacky ont également reçu l'assurance que le remplacement de leur porte allait être pris en charge, rapporte France Bleu. Le couple a également demandé une compensation financière au titre du préjudice moral et psychologique ainsi que des sanctions contre policier responsable de cette erreur.",
    "date": "2019-12-28",
    "heading": "Un couple de retraités du Mans (Sarthe) a vu débarquer par erreur à son domicile la police, venue interpeller en réalité le fils des voisins.",
    "title": "Par erreur, la police rentre de force au domicile d'un couple de retraités"
}