{
    "article": "Samedi 28 décembre, alors qu'elle visitait le Centre national des opérations ferroviaires de la SNCF, à Paris, la ministre de la Transition énergétique, Elisabeth Borne, a souhaité mettre un terme à la polémique concernant ses vacances passées à Marrakech. \"Certains commentateurs ont jugé que ce sujet était passionnant, je suis convaincue que savoir comment j'ai passé Noël avec mes proches ne passionne pas les Français\", a t-elle estimé. \"Ce qui me semble important, c'est que, où que je sois, chaque jour, je suis totalement à ma tâche, complètement mobilisée, en contact permanent avec mes équipes\", a-t-elle affirmé, interviewé par plusieurs médias. Des responsables de l'opposition avaient en effet critiqué ce choix de partir en vacances à l'étranger, alors que la France connaît d'importantes difficultés sur le plan des transports, notamment en raison des grèves d'opposition à la réforme des retraites. Les critiques de l'opposition continuentCe samedi 28 décembre, en matinée, le secrétaire national du Parti communiste (PC) Fabien Roussel critiquait encore Elisabeth Borne et Emmanuel Macron. \"Pendant qu'il y en a un qui est au fort de Brégançon, qu'il y a une ministre qui s'en va passer des vacances à Marrakech, ici il y a des salariés qui font le choix de poursuivre leur mouvement de grève\", a estimé le responsable politique du PC, alors qu'il rencontrait des grévistes RATP du dépôt de bus d'Asnières (Hauts-de-Seine). Elisabeth Borne a répondu une nouvelle fois à la polémique. \"J'étais sur le pont le week-end dernier pour les grands départs, pour suivre aussi les conséquences des tempêtes qui ont touché une partie de notre pays\", a continué la ministre des Transports.Avant de conclure : \"j'étais dimanche dernier dans la salle de crise avec les équipes d'Enedis. Je suis sur le pont en cette fin de semaine, je l'étais hier notamment avec tous ceux qui garantissent le bon approvisionnement des stations-service. Je le suis aujourd'hui avec les équipes de la SNCF\". Pour rappel, la grève dans les transports contre la réforme des retraites atteint, ce samedi 28 décembre, son 24e jour de mobilisation. Soit une durée dépassant celle de la fameuse grève de 1995.",
    "date": "2019-12-28",
    "heading": "Le samedi 28 décembre, Elisabeth Borne a tenté de mettre un terme à la polémique suite à ses quelques jours de congés passés au Maroc.",
    "title": "Vacances à Marrakech : Elisabeth Borne veut balayer la polémique\n"
}