{
    "article": "Deux mois après sa rocambolesque arrestation, Guy Joao attend toujours des réponses. Pourquoi la police écossaise l'a-t-elle confondu avec Xavier Dupont de Ligonnès ? \"J'ai bien sûr envie de savoir comment ça m'est tombé dessus. Il faut voir dans quelles conditions ils ont fait l'interpellation, ce qu'ils m'ont fait et tout ça\", confie au Parisien le retraité de chez Renault. Depuis son arrestation le 11 octobre dernier à la descente d'un vol Easyjet Paris-Glasgow, Guy Joao cherche à savoir comment il a pu être confondu avec le père de famille soupçonné d'avoir tué sa femme et leurs quatre enfants en avril 2011 à Nantes. \"Depuis le début, tout le monde se renvoie la balle, c'est comme ça\", regrette-t-il. Joints par Le Parisien, les polices françaises et écossaises se renvoient la faute sur cette méprise qui résulterait d'un informateur anonyme. \"Nous n'avons aucune réponse des Écossais quand on essaye de savoir qui leur a donné cette information. Ils ne veulent plus rien dire et ne répondent même plus à nos demandes...\", affirme un enquêteur français au quotidien francilien. Du côté des autorités écossaises, on assure avoir \"arrêté l'homme à la demande de la police française\".Des \"ratés\"Le coup de fil anonyme aurait été passé du Royaume-Uni, mais aujourd'hui personne ne semble vouloir assumer la situation. \"Je peux confirmer qu'une autre force de police du Royaume-Uni a averti les autorités françaises, qui ont ensuite avisé la police écossaise\", assure le service presse de Police Scotland, tout en se refusant à divulguer le moindre nom. \"Chez nous, il est tout à fait possible de donner des informations de manière anonyme. Des sites ou des numéros permettent ces dénonciations discrètes et travaillent régulièrement avec Scotland Yard\", précise au Parisien un gradé de Police Scotland. Et selon lui, l'information avait \"un taux de 6/6 au niveau de la fiabilité\". \"Selon nous, la dénonciation vient de quelqu'un qui connaissait la vie de la personne arrêtée par erreur, car il y avait des informations assez précises sur elle. Après, est-ce une erreur de bonne foi ou de la malveillance, difficile à dire.\" Un policier présent lors de l'arrestation à l'aéroport de Glasgow reconnaît néanmoins des \"ratés\" dans cette affaire.Ce qui est sûr, c'est que Guy Joao ne compte pas en rester là puisqu'il a décidé d'engager un avocat en Écosse pour tenter de découvrir l'identité de la personne qui l'a dénoncée à tord aux autorités.",
    "date": "2019-12-27",
    "heading": "Les zones d'ombre subsistent deux mois après l'arrestation à tort d'un retraité vivant entre Limay (Yvelines) et l'Écosse, que les autorités ont pris pour Xavier Dupont de Ligonnès.",
    "title": "Dupont de Ligonnès : Guy Joao toujours hanté par son arrestation"
}