{
    "article": "La situation de s'arrange guère en Normandie en ce qui concerne la distribution de l'eau dans les département de la Seine-Maritime et de l'Orne. Trois jours après avoir invité les habitants de quinze premières communes de Saine-Maritime (soit 6200 habitants) et de sept localités de l'Orn (pour 1080 habitants) à ne pas consommer l'eau du robinet jusqu'à nouvel ordre, l'Agence régionale de santé Normandie a étendu son message d'alerte ce vendredi. Ainsi, l'ARS Normandie demande également aux personnes résidant dans 43 communes autour d'Auffay, à une quarantaine de kilomètres au nord de Rouen, et de Blacqueville, à 25 kilomètres au nord-ouest de cette même cité rouennaise, de ne pas boire l'eau courante. \"L'Agence régionale de santé de Normandie fait savoir que les syndicats d'eau potable Vallée de La Saane, Auffay-Tôtes (en partie) et Caux-Central (en partie) et la communauté de communes Caux Austreberthe (en partie), regroupant 20 communes en totalité et 23 communes en partie (soit environ 16 180 habitants), distribuent également une eau colorée ou trouble en raison des fortes précipitations\", indique l'ARS sur son site Internet. Au total, ce sont donc désormais plus de 23 000 habitants qui sont concernés par l'interdiction.Une eau colorée par \"des particules d'argiles et de limons\"Dans ces secteurs, l'eau du robinet \"ne doit pas être utilisée pour la boisson, le lavage des dents et la préparation des aliments sauf si elle est portée à ébullition\", toujours selon l'ARS. L'eau est colorée par \"des particules d'argiles et de limons, qui ont atteint les nappes souterraines après des pluies très importantes, responsables de l'érosion des terres. Ce phénomène accentue les risques de contamination microbienne\".Alors que des numéros de téléphone ont été communiqués pour obtenir plus de détails sur ces interdictions, \"les abonnés sont directement informés par les collectivités ou exploitants, qui mettent à disposition de l'eau embouteillée\" pour compenser au mieux les désagréments liés à l'impossibilité de boire de l'eau normalement. La durée exacte de ces interdictions n'a pas été précisée.",
    "date": "2019-12-27",
    "heading": "L'Agence régionale de santé de Normandie a dévoilé vendredi les noms de 43 communes supplémentaires privées d'eau potable dans les secteurs d'Auffray et Blacqueville, en Seine-Maritime. Au total, plus de 23 000 personnes sont désormais concernées par cette interdiction consécutive aux fortes précipitations de ces derniers jours.",
    "title": "Intempéries : 65 communes normandes désormais privées d'eau potable"
}