{
    "article": "À quelques jours de la mobilisation des \"gilets jaunes\", l'exécutif s'inquiète et fait preuve devant les caméras de fermeté. Comme le ministre de l'Intérieur Christophe Castaner la veille, le Premier ministre Édouard Philippe a mis en garde ce mercredi 14 novembre les collectifs de citoyens qui ont appelé à une journée de blocage des routes et de points stratégiques samedi 17 novembre pour protester notamment contre la hausse du prix des carburants. En off, \"le désarroi et l'inquiétude règnent en haut-lieu\", écrit ce mercredi Le Canard enchaîné. \"La situation est insaisissable\", déplore notamment le locataire de la place Beauvau. \"Ils n'ont pas de chefs, on ne sait pas comment ça va se passer, mais il ne faut pas prendre ça à la légère\", aurait par ailleurs déclaré Emmanuel Macron lundi matin. IncertitudesUn avis partagé par son chef de gouvernement. \"On est dans un mouvement irrationnel. On ne sait pas si cela correspond à quelque chose dans le pays. Le seul parti à soutenir le mouvement c'est le Front national (désormais rebaptisé Rassemblement national, RN, ndlr) ; La France insoumise soutient sans participer. Et Wauquiez marche sur des œufs. Mais on ne sait pas si ça va prendre ou pas\", a estimé Édouard Philippe.L'inquiétude est d'autant plus grande que les préfets n'ont pas beaucoup de réponses. La plupart ont recensé \"de nombreux appels à manifester\" et ceux des régions où le vote en faveur du RN est important (Hauts-de-France, Grand Est et Provence-Alpes-Côte d'Azur) s'attendent à de fortes mobilisations, mais aucun ne semblent savoir exactement l'ampleur que pourraient prendre ces manifestations. L'incertitude règne tant du côté des participants - les routiers, ambulanciers et autre professionnels utilisant leurs véhicules seront-ils de la partie ? - que de la durée - le mouvement pourrait-il se prolonger au-delà du 17 novembre?L'exécutif craint par ailleurs des débordements avec les casseurs et des heurts entre les manifestants et les automobilistes bloqués, explique l'hebdomadaire satirique, selon qui cette question était à l'ordre du jour de la réunion hebdomadaire du 6 novembre des dirigeants de la majorité. Certains ont peur de se voir attribuer ces éventuels débordements. \"Si ça se passe mal, on dira que c'est la faute du gouvernement\", a en effet confié un ministre au palmipède.",
    "date": "2018-11-14",
    "heading": "Le Canard enchaîné rapporte sans son édition du 14 novembre l'inquiètude et le désarroi que provoquent en haut-lieu les manifestations et blocages prévues le 17 novembre pour protester contre la hausse des prix du carburant.",
    "title": "\"Si ça se passe mal, on dira que c'est de notre faute\" : l'exécutif s'inquiète des \"gilets jaunes\""
}