{
    "article": "Si les grèves dans les transports retiennent toute l'attention ou presque depuis le 5 décembre dernier, il est un secteur qui a été relativement épargné : c'est celui du transport aérien. Quasi normal, voire normal depuis plusieurs jours alors que les réseaux ferrés demeurent très perturbés, le trafic aérien a même permis à nombre de vacanciers de se rabattre sur l'avion à la place du train et de rejoindre normalement leur lieu de réjouissances pour les fêtes. En ce qui concerne la mobilisation et le dialogue entre syndicats et gouvernement au sujet du projet de réforme des retraites voulu par l'exécutif, là encore l'aérien va-t-il faire figure d'exception ? La question se pose après la décision prise vendredi par le SNPL. Le syndicat de pilotes majoritaire en France a en effet annoncé la levée de son préavis de grève pour la journée du 3 janvier en raison des \"avancées significatives\" obtenues du gouvernement concernant la réforme des retraites.Une rencontre décisive lundi dernierLors d'une rencontre lundi avec le secrétaire d'État aux Transports Jean-Baptiste Djebbari et le \"monsieur Retraites\" du gouvernement Laurent Pietraszewski, \"des avancées significatives ont été obtenues\" et le gouvernement a transmis ce vendredi au SNPL France Alpa \"des éléments précis et engageants confirmant ces avancées\", indique le syndicat dans un communiqué. Le SNPL a notamment obtenu la garantie que les pilotes de ligne pourront partir à taux plein à 60 ans ainsi que le maintien de la caisse de retraite du personnel navigant (CRPN), caisse autonome dotée de 5 milliards d'euros de réserves et menacée de disparition dans le cadre du projet de fusion des 42 régimes existants dans un \"système universel\" par points.\"Nous avons reçu la confirmation de la prise en compte par le gouvernement de nos spécificités 'pilotes' légales, spécificités qui seront financées par la profession\", a précisé à l'Agence France Presse le SNPL alors qu'il avait déposé le 18 décembre dernier son préavis de grève appelant \"l'ensemble des pilotes des entreprises de travail et de transport aérien relevant de la législation française\" à cesser le travail le 3 janvier.D'autres syndicats restent mobilisésJeudi, déjà, quatre syndicats d'hôtesses et stewards (SNPNC, Unsa PNC, Unac et UNPNC) avaient également suspendu leur appel à la grève le 3 janvier devant les concessions obtenues du gouvernement en début de semaine. D'autres syndicats de navigants (le Spaf pour les pilotes et le SNGAF pour les hôtesses et stewards) maintiennent toutefois leur appel pour une mobilisation vendredi prochain.",
    "date": "2019-12-27",
    "heading": "Constatant des \"avancées significatives\" obtenues de la part du gouvernement, le SNPL (syndicat national des pilotes de ligne), majoritaire dans l'hexagone, a décidé vendredi de lever son préavis de grève pour la journée du 3 janvier. Une première brèche dans confilt de la réforme des retraites ?",
    "title": "Grève du 3 janvier : le principal syndicat de pilotes de France lève son préavis"
}