{
    "article": "Le président de la République n'ira pas au Congrès des maires de France organisé à Paris du 20 au 22 novembre. Emmanuel Macron s'y était pourtant engagé lors de son discours à l'AMF l'année dernière. \"Aussi, si vous l'acceptez, Monsieur le Président, cher François Baroin, je suis venu à ce centième anniversaire, il est peu probable que je vienne au cent-dixième, au cent-vingtième ou au cent-trentième, mais je m'engage à une chose si vous l'acceptez, c'est venir chaque année rendre compte des engagements que je viens de prendre parce que c'est cela l'esprit de responsabilité dans la République\", avait-il déclaré à la tribune. Si le chef de l'État ne s'y rendra pas, il invite 1.000 maires à dîner, le 21 novembre à l'Élysée, selon Le Canard enchaîné daté du mercredi 14 novembre. Emmanuel Macron devrait prononcer un discours à cette occasion. Une invitation que l'AMF ne relaie pasPourtant, le président de l'AMF François Baroin a annoncé la venue du président porte de Versailles. Toujours selon le Palmipède, l'Élysée, qui avait pourtant prévenu François Baroin de la défection du président, soupçonne ce dernier d'avoir voulu mettre Emmanuel Macron dans l'embarras. \"Est-ce pour dire que j'y ai renoncé ensuite ?\", interroge le président, soupçonneux, selon des propos rapportés par le journal satirique. RTL ajoute mardi que l'Élysée s'étonne que l'AMF n'ait toujours pas transmis l'invitation de la présidence aux maires pour le dîner du 21 novembre. \"On ne l'a pas encore reçue !\", se défend-on. Autre mécontentement de l'Élysée, alors qu'Emmanuel Macron se fait remplacer par Édouard Philippe porte de Versailles : l'AMF a calé le discours du Premier ministre le 22 novembre à 16 h 30. Une mauvaise heure, estime l'Élysée, puisque c'est le moment où les maires rejoindront leur ville, note Le Canard enchaîné. Des discussions seraient en cours entre l'AMF et Matignon à ce sujet, rapporte L'Express. Les relations sont difficiles entre Emmanuel Macron et l'association des maires de France et la mésentente supposée entre le chef de l'État et le président de l'AMF n'y serait pas étrangère. \"François Baroin n'est pas responsable et pas digne\", aurait confié un ministre lundi 12 novembre, cité par RTL. On reproche à ce fidèle de Nicolas Sarkozy de \"politiser l'association\". \"On espère qu'il va retrouver un peu de lucidité d'ici la semaine prochaine\", aurait-il ajouté, toujours selon RTL. Et Le Canard enchaîné de rapporter les propos de François Baroin le 7 novembre lors du bureau de l'AMF : \"l'ambiance (avec le gouvernement même remanié) ne s'est pas améliorée. La restauration de la confiance ne viendra pas de tel ou tel ministre. Elle ne peut venir que du président de la République\", aurait-il déclaré.",
    "date": "2018-11-14",
    "heading": "Alors que le chef de l'État a annoncé l'année dernière qu'il se rendrait chaque année au congrès des maires de France, Emmanuel Macron aurait finalement choisi de recevoir les maires à l'Élysée.",
    "title": "Frictions entre François Baroin et Emmanuel Macron à une semaine du congrès de l'association des maires de France"
}