{
    "article": "Élargissement du chèque énergie, super prime à la conversion pour les ménages modestes... Le Premier ministre a dévoilé mercredi 14 novembre une série de mesures pour atténuer la hausse des prix de l'énergie dans le budget des ménages à trois jours de la mobilisation des \"gilets jaunes\".Ces mesures ne s'accompagneront pas toutefois d'une annulation de la hausse des taxes sur les carburants et les énergies fossiles (fioul, gaz, etc.) l'an prochain, a confirmé Édouard Philippe sur RTL.\"De la micro-rustine\"Des annonces qui ne suffisent pas, selon Laurent Wauquiez. \"C'est quoi l'information de la matinée ? Qu'il n'annule pas les hausses de taxes. (...) Que le président de la République ne corrige pas son erreur. Et l'info de la matinée pour moi c'est donc qu'il n'a pas entendu les Français\", a dénoncé le président des Républicains sur BFMTV/RMC. \"Il n'y a qu'une seule solution : arrêter les hausses de taxes. Tout le reste, c'est de la micro-rustine qui n'est pas à la hauteur du sujet\", a-t-il martelé.De son côté, le vice-président du Rassemblement national (RN) Louis Aliot a reconnu sur Franceinfo que le gouvernement avait fait \"un geste\", mais en déplorant que cela restait \" de l'ordre de la proposition un peu fantaisiste dans la mesure où même si vous doublez la prime il faut acheter un véhicule\". :\"C'est une goutte d'eau dans un océan de dépenses qui sont occasionnées par la voiture en France. Augmentation des péages, des assurances, des contrôles techniques, etc. La voiture est la vache à lait du gouvernement et les Français sont pris à la gorge\", a-t-il affirmé. \"Si j'ai bien compris, le Premier ministre Édouard Philippe va verser quelques subventions payées avec l'argent de nos impôts et taxes pour compenser les hausses d'impôts et de taxes, tout en continuant à augmenter massivement, dans l'avenir, les impôts et les taxes...\", a de son côté tweeté sa compagne et présidente du parti Marine Le Pen.Le gouvernement \"fébrile\"?À gauche aussi les critiques ont fusé. \"Édouard Philippe a été flou ce matin sur les mesures annoncées. On sent la fébrilité du gouvernement\", a analysé sur LCI le député de La France insoumise Éric Coquerel. Selon lui, \"les Français ne se mobilisent pas que pour le carburant, c'est un ras-le-bol général qui s'exprime. Les annonces d'Édouard Philippe sont un formidable appel à la mobilisation. C'est la preuve que se mobiliser paie et que le gouvernement est fébrile par rapport au 17 (novembre)\".Le chef de file du PCF aux élections européennes et l'adjoint à la maire de Paris Ian Brossat a lui estimé sur Twitter que le chef du gouvernement aurait bien du mail à convaincre les Français avec ces mesures.L'ancien candidat socialiste à la présidentielle de 2017 et leader du mouvement Génération.s s'est de son côté contenté de retweeter un post comparant le Premier ministre à Marie-Antoinette proposant de la brioche au peuple réclamant du pain.",
    "date": "2018-11-14",
    "heading": "RÉACTIONS. Le président des Républicains a estimé que les annonces d'Édouard Philippe pour atténuer le prix de l'énergie dans le budget des ménages étaient \"de la micro-rustine\".",
    "title": "VIDÉO. Carburants : l'opposition n'est pas convaincue par les annonces d'Édouard Philippe"
}