{
    "article": "Les sanctions prévues par le règlement seront désormais appliquées. Le président de l'Assemblée nationale, Richard Ferrand, a décidé de mettre un terme aux débordements divers qui ont émaillé les débats dans l'hémicycle, et a menacé les députés dans une lettre envoyée mardi 13 novembre aux parlementaires.Les séances, en particulier celles dédiées aux questions au gouvernement, \"continuent d'être parfois perturbées par le chahut, les invectives ou des cris de députés de toutes tendances politiques\", a constaté le titulaire du perchoir. \"Ces comportements ternissent fortement l'image du débat parlementaire et de notre institution\" alors que \"c'est par ces images (...) que nos compatriotes se figurent la fonction de représentation que nous incarnons\", souligne le député du Finistère, avant de rappeler plusieurs \"règles de bienséance\". Port d'une tenue vestimentaire \"convenable et non détendue ni, a fortiori, négligée\", interdiction de \"brandir pancartes ou tracts\", de \"téléphoner, filmer ou photographier à l'intérieur de l'hémicycle\" ou encore d'y entrer \"avec des sacs, des objets ou des vêtements encombrants\". \"Sacs volumineux, manteaux et autres objets doivent être déposés à l'extérieur de notre hémicycle qui n'est ni un campus ni un camping\", insiste Richard Ferrand en évoquant de possibles sanctions prévues dans le règlement intérieur. \"Je vous informe que j'entends désormais appliquer ces sanctions, chaque fois que les circonstances l'exigeront\", explique le président de l'Assemblée. Il rappelle avoir \"donné des instructions de grande vigilance\" aux huissiers du Palais Bourbon, chargés notamment de veiller au respect des règles. Les sanctions peuvent aller de la privation pendant un mois de quelque 1.400 euros, soit le quart de l'indemnité parlementaire, à l'exclusion de l'Assemblée nationale pendant quinze jours, voire trente en cas de récidive. L'Insoumis François Ruffin, notamment, s'était vu retirer le quart de son indemnité fin 2017 pour avoir porté un maillot de football dans l'hémicycle en soutien à une proposition de loi pour taxer les gros transferts.",
    "date": "2018-11-14",
    "heading": "Tenue, téléphone, pancartes et encore conversations... Richard Ferrand n'en veut plus.",
    "title": "\"Ni un campus, ni un camping\" : Richard Ferrand menace les députés chahuteurs"
}