{
    "article": "À trois jours de la journée de blocage prévue dans tout le pays pour protester contre la hausse des prix du carburants, le Premier ministre Édouard Philippe a annoncé, mercredi 14 novembre sur RTL, des mesures pour tenter d'apaiser la colère des \"gilets jaunes\".\"On ne va pas annuler la taxe carbone, nous n'allons pas changer de pied, nous n'allons pas renoncer à être à la hauteur de cet enjeu qui est considérable\", qu'est la transition écologique, a-t-il insisté, alors que de nombreuses manifestations de grogne sur pouvoir d'achat sont prévues samedi à l'appel de collectifs citoyens. \"Mais nous avons également entendu le besoin exprimé par les Français d'être accompagnés dans cette transition, car elle est difficile\", a-t-il toutefois ajouté.Le chef du gouvernement a notamment annoncé que le chèque énergie, versé aux ménages modestes pour les aider à payer leurs factures d'énergie (gaz, électricité, etc.), sera élargi pour toucher 5,6 millions de foyers. \"On va passer de 3,6 millions à 5,6 millions\" de foyers, a déclaré Edouard Philippe. Cette mesure, ajoutée aux autres aides annoncées pour répondre à la grogne des ménages, représentent environ 500 millions d'euros, en incluant la hausse déjà prévue du chèque énergie, dont le coût avoisine 200 millions d'euros.Le Premier ministre a également promis le doublement de l'objectif des primes à la conversion, qui passe de 500.000 sur le quinquennat à 1 million. \"Pour les 20% des Français les plus modestes\", cette prime montera \"à 4 000 euros, pour des véhicules d'occasion, moins consommateurs\". Les indemnités kilométriques \"pour les petits cylindrés\" vont également être élargies \"pour les gros rouleurs, ceux qui font 60 ou 70 km par jour\", a indiqué le Premier ministre. Le chef du gouvernement a par ailleurs a fixé l'\"objectif ambitieux\" de supprimer toutes les chaudières individuelles au fioul d'ici dix ans en France. \"Nous allons développer la prime à la conversion des chaudières pour faire en sorte que les Français puissent se libérer de cette contrainte extraordinaire d'utiliser le fioul pour se chauffer\", a-t-il déclaré, promettant de prendre en charge \"un tiers du coût global de transformation\".Mais il a également mis en garde les \"gilets jaunes\", qui vont manifester samedi. \"Je le dis aux Français : vous avez le droit de manifester, bien sûr, mais il faut prendre ses responsabilités et respecter la loi\", a averti Edouard Philippe, en soulignant qu'il a \"le souci de la sécurité des Français\" et que le droit de manifester est encadré par la loi et \"passe par des déclarations\" préalables.",
    "date": "2018-11-14",
    "heading": "Le Premier ministre s'est exprimé mercredi matin pour tenter d'apaiser la grogne, avant l'interview télévisée d'Emmanuel Macron, ce soir.",
    "title": "Indemnités kilométriques, prime à la reconversion... : les annonces de Philippe sur les carburants"
}