{
    "article": "Bernard Pivot pris dans la tourmente Gabriel Matzneff. Vendredi, le journaliste et écrivain s'est fendu d'un tweet pour livrer sa réaction suite à l'exhumation par l'INA d'un extrait de son ancienne émission Apostrophes. Une séquence datant de mars 1990 dans laquelle Gabriel Matzneff évoque sans détour son attirance pour les mineures ainsi que ses nombreuses conquêtes parmi les adolescentes. Accusé de complaisance avec le sulfureux écrivain neuilléen, en raison notamment du ton rigolard de son interview (\"Pourquoi vous êtes-vous spécialisé dans les lycéennes et les minettes ?\"), l'ancien président de l'académie Goncourt parle d'une autre \"époque\" : \"Dans les années 70 et 80, la littérature passait avant la morale; aujourd'hui, la morale passe avant la littérature. Moralement, c'est un progrès. Nous sommes plus ou moins les produits intellectuels et moraux d'un pays et, surtout, d'une époque.\"Alors que la vidéo de l'Institut national de l'audiovisuel a été vue plus de 660 000 fois depuis mercredi, cette intervention de Bernard Pivot passe très mal sur les réseaux sociaux. \"J'ai beau chercher, je ne comprends toujours pas en quoi le fait de ne plus tolérer qu'un dandy pervers de 40 ou 50 ans mette son sexe dans la bouche d'une enfant de 13 ans ou exploite des petits garçons en Asie du Sud-Est est une menace pour la création littéraire...\", a notamment estimé l'essayiste et député européen Raphaël Glucksman.Le témoignage choc de Vanessa SpringoraQuant à la réalisatrice Andréa Bescond (\"Les Chatouilles\", film sur la pédocriminalité), elle a rapidement estimé que l'ancien présentateur d'Apostrophes aurait dû faire son \"mea culpa\" : \"Peut-être vouliez-vous dire : 'Dans les années 70 et 80, la littérature passait avant la loi et le crime, il était temps que cela change, nous avons été des complices passifs, sans aucune morale, nous étions les produits d'une triste époque, nous aurions dû réagir, mea culpa'\".Cet extrait expurgé par l'INA ne ressort pas par hasard. La nouvelle directrice des éditions Julliard, Vanessa Springora, séduite à 14 ans par Gabriel Matzneff dans le courant des années 1980, va en effet publier le 2 janvier prochain un livre - \"Le consentement\" (Grasset) - dans lequel elle raconte et décrit l'emprise de celui qu'elle appelle \"G.\". Un témoignage choc qui secoue d'ores et déjà le monde littéraire.",
    "date": "2019-12-27",
    "heading": "Alors que Gabriel Matzneff se retrouve dans la tourmente depuis 48 heures suite à l'annonce de la prochaine parution du livre de Vanessa Springora où elle évoque le goût de l'écrivain pour \"les moins de seize ans\", ainsi que la (re)diffusion d'un extrait de l'émission Apostrophes où le sujet est très librement abordé, Bernard Pivot n'est pas épargné. L'ancien présentateur de télévision a en effet livré vendredi une réaction qui n'a, à son tour, pas manqué de faire réagir.",
    "title": "Affaire Matzneff : la réaction de Bernard Pivot qui ne passe pas"
}