{
    "article": "Qui s'y frotte s'y pique. En s'attaquant à la France sur Twitter ce mardi 13 novembre, Donald Trump pensait peut-être faire le buzz. Et il a semble-t-il réussi son coup. Vin, chômage, popularité, unité de défense européenne, Donald Trump n'a rien laissé passer aux Français, ironisant à plusieurs reprises sur la politique commerciale de la France. Avant de tancer dans un dernier tweet \"MAKE France GREAT AGAIN\" (rendez à la France sa grandeur). Des propos qui n'ont pas manqué de faire réagir la classe politique française à la sortie de l'hémicycle ce mardi après-midi, relate BFM TV.À gauche d'abord, le Premier secrétaire du PS, Olivier Faure, a eu les mots les plus forts, qualifiant les propos de Trump de \"diarrhée verbale\". Pour lui ses tweets \"sont aussi nombreux qu'inutiles\", avant de préciser. \"Je ne suis pas médecin donc je ne peux pas juger ce qui relève de toute évidence d'une pathologie\" (...) Je suis un opposant à Emmanuel Macron, mais j'ai une solidarité en tant que français avec le Président. On n'insulte pas la France et les Français\".Une prise de position qui se rapproche fortement de la France Insoumise. Le député de Seine-Saint-Denis, Éric Coquerel, n'a pas été étonné, lui qui juge le personnage \"d'extrême droite, raciste, misogyne, qui de toute évidence ne se maîtrise pas\". Il a par ailleurs appelé dans la soirée la France à boycotter sa \"participation au commandement unifié de l'OTAN\".Des condamnations qui tranchent avec le discours tenu à droite, en particulier chez Les Républicains. Éric Ciotti juge \"pertinents\" les propos du président américain et réfute toute insulte. \"Il a rappelé des vérités. La faiblesse du président de la République française, son absence de résultats, sa volonté de faire diversion par rapport à la situation intérieure, de se trouver de faux ennemis\".Du côté du Rassemblement national, on préfère utiliser l'ironie. Le député du Gard, Gilbert Collard, a jugé les tweets de Trump sur Macron \"très bons\" mais pas ceux sur le vin jugés \"très mauvais\".\"T'es gentil, bois ton Coca et laisse-nous notre vin. Je serais Macron, j'aurais répondu\", continue Gilbert Collard.Dans la majorité, plusieurs députés ont souligné des déclarations hors de propos et \"une date mal choisie\" lors \"d'un jour de deuil national\".",
    "date": "2018-11-13",
    "heading": "Après les propos de Donald Trump peu élogieux envers la France et Emmanuel Macron, les députés ont réagi à la sortie de l'hémicycle. À droite comme à gauche, tous se sont accordés pour les condamner, à degrés variables, explique BFM TV.",
    "title": "Les députés français vent debout contre les attaques de Donald Trump"
}