{
    "article": "Les perles d'eau utilisées en décoration peuvent causer des accidents mortels si elles sont ingérées par des enfants. Ce message de prévention a été relayé jeudi 26 décembre par le ministère de la Santé et la Répression des fraudes. Les deux organismes \"alertent les parents et les personnes ayant la garde d'enfants sur les risques d'ingestion de billes, bulles ou perles d'eau par les enfants, en particulier âgés de moins de 5 ans\", dans un communiqué co-signé avec l'Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail (Anses). Ces \"perles translucides\" sont notamment utilisées pour caler des fleurs coupées dans un vase, Un récent cas mortelL'ingestion de ces \"perles (...), vivement colorées qui ont la propriété de pouvoir absorber 400 fois leur poids en eau\", surtout \"lorsqu'elles sont avalées avant leur complète réhydratation, est très dangereuse pour les enfants\". En effet elles causent des occlusions intestinales en augmentant fortement en volume plusieurs heures après l'ingestion, poursuivent les autorités publiques.\"Les cas les plus graves peuvent nécessiter un acte chirurgical lourd et sont parfois mortels en l'absence de prise en charge\", disent-elles, faisant état d'un récent cas mortel et de plusieurs autres accidents sérieux, \"très majoritairement chez des enfants de moins de cinq ans\". Les autorités préconisent ainsi de \"tenir strictement\" ces perles d'eau \"hors de portée des enfants, qui pourraient les confondre avec des bonbons et les avaler\", et affirment se \"rapproche(r) des professionnels concernés, afin d'améliorer la sécurité des produits en cause et de prévenir de tels accidents\".En cas d'ingestion, même supposée, \"il convient d'appeler immédiatement un centre antipoison\", est-il précisé. La liste des centres antipoison est disponible sur http://www.centres-antipoison.net/. Il est également possible de contacter le 15 ou encore le 112. Les autorités mettent aussi en garde les consommateurs contre la vente ou la promotion d'usages prétendument \"ludiques\" de ces perles d'eau, notamment sur internet. \"En dépit de leur aspect attrayant, ce ne sont ni des bonbons, ni des jouets, quand bien même elles seraient présentées comme tels sur le site des vendeurs\", concluent-elles.",
    "date": "2019-12-26",
    "heading": "Ces éléments de décoration, qui peuvent être confondus avec des bonbons, présentent des risques mortels en cas d'ingestion.",
    "title": "Santé des jeunes enfants : billes et perles d'eau décoratives, attention danger"
}