{
    "article": "Louis, quatre ans, a été remis ce jeudi 26 décembre à son père japonais, conformément à une décision de justice, alors que la mère, Française, s'opposait au retour de l'enfant au Japon. Des témoins ont assisté au départ du petit Louis, en pleurs, criant \"je ne veux pas y aller\", avant de quitter la maison maternelle dans le village de Salles d'Aude où il venait de passer la moitié de sa vie, escorté par des gendarmes, la mère ayant dans un premier temps refusé de remettre l'enfant. \"C'est d'une violence inouïe\", a témoigné la grand-mère du petit garçon à l'antenne d'Europe 1. En juillet 2017, Marine Verhoeven et son fils Louis avaient quitté leur domicile de Tokyo pour passer les vacances d'été en France. Un mois avant le vol retour, Mme Verhoeven avait prévenu son mari qu'elle ne retournerait pas au Japon et qu'elle voulait divorcer. \"Elle s'est installée illégalement en France, sans l'autorisation du père, ni de la justice, a souligné l'avocate du père, Me Hansu Yalaz. (...) Le père aurait pu porter plainte pour enlèvement au pénal, mais il a préféré la voie civile et présenté une demande de retour dans le cadre de la convention de La Haye, qui prévoit le retour d'un mineur vers son pays de résidence en cas de conflit\".Conditions de retour validées par la justiceDeux ans de procédure ont suivi. En février 2018, un juge aux affaires familiales de Montpellier a ordonné le retour de l'enfant au Japon, une décision confirmée en appel par la cour d'appel de Montpellier au printemps 2018. Saisie, la cour de cassation a d'abord cassé la décision de la cour d'appel en novembre 2018, demandant à la cour d'appel de Toulouse un réexamen du dossier. La cour d'appel de Toulouse a confirmé en juin 2019 la première décision et validé les conditions du retour au Japon proposées par le père. Un deuxième pourvoi en cassation a été rejeté le mois dernier. D'après son avocate, le père de l'enfant, un quadragénaire travaillant dans une galerie d'art à Tokyo, \"met tout en oeuvre pour que Louis garde un lien avec sa mère, sa famille française et sa culture maternelle. Il a proposé à la mère de vivre dans l'appartement dans lequel la famille vivait à Tokyo, ainsi qu'une pension alimentaire\".",
    "date": "2019-12-26",
    "heading": "Le garçon était au coeur d'une procédure judiciaire opposant sa mère et son père, pendant près de deux années.",
    "title": "\"Je ne veux pas y aller\" : le petit \"Louis\", 4 ans, remis en larmes à son père japonais"
}