{
    "article": "C'est notamment le cas de Marlène Schiappa si l'on en croit un document publié en annexe du Projet de loi de Finances 2019 qu'a étudié le site de Capital. Malgré la baisse du nombre de conseillers de cinq à quatre, le budget de son secrétariat d'Etat à l'égalité femmes-hommes a augmenté de 26%. Résultat, la rémunération mensuelle brute des membres de son équipe est passée de 5 767 à 9 079 euros. Elle n'est pas la seule puisque Capital rapporte que la dépense totale du cabinet de Benjamin Griveaux a augmenté de 86%. Le salaire mensuel moyen est donc passé de 4 926 euros à 9 180 euros pour les collaborateurs du porte-parole du gouvernement.Mais celle qui est à l'origine de la hausse la plus importante, c'est la secrétaire d'Etat auprès du ministre des armées Geneviève Darrieussecq dont l'équipe est passée de 3 à 5 membres et dont la rémunération brute globale a doublé en seulement un an. Des cas qui sont des exceptions car \"l'enveloppe globale des rémunérations des cabinets est restée (...) stable\" rapporte Capital. Si au gouvernement, certains se démarquent par leurs dépenses, d'autres le font par leurs économies. Agnès Buzyn et Jean-Yves Le Drian seraient les ministres les plus économes.Edouard Philippe épingléIl y a quelques jours, c'est le Premier ministre qui avait vu ses dépenses exploser et qui s'était donc fait remonter les bretelles par la députée Marie-Christine Dalloz. \"Alors que tous les ministres se voient imposer une réduction drastique de leur cabinet, les effectifs du cabinet du Premier ministre s'élèvent à 496 équivalents temps plein : 69 membres, 427 personnes chargées des fonctions supports\", avait dénoncé la rapporteure spéciale de la commission des Finances le 25 octobre dernier.Marie-Christine Dalloz n'avait pas toléré des dépenses du cabinet d'Edouard Philippe qui s'élèvent, selon elle, à 19 millions d'euros. Elle plaide pour plus de transparence pour éviter \"les scandales hautement préjudiciables à la confiance entre les citoyens et la classe politique\".",
    "date": "2018-11-10",
    "heading": "Alors que la rigueur est demandée par Emmanuel Macron, certains ministres semblent ne pas avoir compris le message et ont laissé exploser leurs dépenses salariales, selon Capital.",
    "title": "Schiappa, Griveaux... les dépenses de certains ministres explosent"
}