{
    "article": "La clinique Esquirol-Saint-Hilaire d'Agen a déposé plainte pour mise en danger de la vie d'autrui, affirmant avoir été affectée par une coupure d'électricité. L'acte avait été revendiqué par la CGT Energie, en signe de contestation contre la réforme des retraites, précise le parquet ce jeudi 26 décembre.Ce \"black-out\" temporaire avait aussi causé l'interruption de la rencontre de Top 14 de rugby entre Agen et Toulouse au stade Armandie, situé à proximité de la clinique Esquirol Saint-Hilaire. Si le stade est resté plongé dans le noir pendant près d'un quart d'heure, la clinique disposait, elle, d'un groupe électrogène qui lui a rapidement permis de retrouver du courant. TOP 14 : Coupure de courant à Agenpar CANAL+ SportIl n'y a pas eu de conséquence physique directe pour les patients, a expliqué le parquet, qui précise que l'enquête en cours doit déterminer si les faits de mise en danger de la vie d'autrui sont caractérisés et identifier les auteurs de la coupure. Cette action avait été revendiquée sur Twitter par la CGT Energie. \"Énergéticiens en grève = pas de jus\", avait écrit le syndicat. La CGT avait également dit avoir effectué une coupure sur un site du laboratoire pharmaceutique UPSA à Agen.La CGT Energie a assumé la responsabilité de plusieurs coupures de courant, dans le cadre de la mobilisation sociale contre la réforme des retraites. Les coupures sauvages sont expressément interdites par la loi et punies pénalement.La ministre des Transports Elisabeth Borne s'était élevée contre ce mode opératoire, évoquant \"des choses très dangereuses\" comme \"des coupures dans des cliniques\". \"Les responsables Enedis (gestionnaire du réseau d'électricité) déposent plainte systématiquement\", a-t-elle assuré.",
    "date": "2019-12-26",
    "heading": "\"Énergéticiens en grève = pas de jus\", avait fait valoir le syndicat pour justifier ses actions, faites dans le cadre de la mobilisation sociale contre la réforme des retraites.",
    "title": "Grèves : une clinique d'Agen porte plainte après une coupure de courant revendiquée par la CGT"
}