{
    "article": "Sophie Stenström était loin d'imaginer que son affiche de campagne pour les élections municipales de 2020 allait susciter un tel engouement. Pourtant, depuis quelques jours, le slogan choisi par la candidate à la mairie de Bezons, dans le Val d'Oise, a provoqué une vague de réactions sur les réseaux sociaux, au grand dam de la principale intéressée, comme le rapporte le Huffington Post. Le slogan en question : \"Bezons de toutes nos forces\".Une formule qui n'a pas manqué de faire sourire des dizaines d'internautes dont certains pensaient même qu'il ne pouvait s'agir que d'un \"fake\" ou d'une blague. D'autres ont préféré s'en amuser. \"Pour l'instant le meilleur slogan de ce début de campagne des municipales, d'autres idées ?\", a ainsi commenté le journaliste Cyril Graziani. \"'Bezons de toutes nos forces', ça me parait un bon programme\", a pour sa part réagi l'acteur et metteur en scène François Morel. Des pointes d'humour qui n'ont vraiment pas fait rire Sophie Stenström. \"Franchement, je ne m'attendais pas à ce que quelque chose de la sorte soit repris sur les réseaux sociaux avec une telle ampleur. Cela ne me fait pas plaisir\", a réagi la candidate soutenue par LREM, au micro de France 3 Paris-Île-de-France. Avant de préciser : \"Non, nous n'avons pas fait exprès\".Des commentaires acerbesOutre les réactions amusées, Sophie Stenström a également dû faire face à des détournements bien plus acerbes, certains internautes en profitant pour dénoncer la politique d'Emmanuel Macron, dont le parti soutient la candidate. Face à l'ampleur des commentaires, la candidate à la mairie de Bezons a publié mardi 24 décembre un communiqué pour mettre les choses au clair. \"Une vague de détournements de notre slogan submerge les réseaux sociaux. Alors oui, certaines publications peuvent faire sourire. D'autres d'un humour douteux... nettement moins. Cela ne doit pas faire perdre de vue l'enjeu de ces prochaines municipales, car notre ville a besoin de renouveau\", a-t-elle réagi dans un communiqué publié sur les réseaux sociaux.",
    "date": "2019-12-26",
    "heading": "L'affiche de campagne de la candidate à la mairie de Bezons a suscité une vague de réactions plus ou moins amusées sur les réseaux sociaux, comme le rapporte le Huffington Post.",
    "title": "Municipales : le surprenant slogan choisi par une candidate du Val d'Oise"
}