{
    "article": "Le futur régime des retraites voulu par le gouvernement sera-t-il vraiment universel comme l'annonce l'exécutif ? Au fur et à mesure des négociations, des dérogations se mettent en place.- Les hôtesses et stewardsQuatre syndicats d'hôtesses et stewards ont suspendu jeudi leur appel à la grève après avoir obtenu des garanties de la part de l'exécutif. En jeu : leur caisse autonome de retraite complémentaire, la CRPN, menacée de disparition dans le cadre du projet de fusion des régimes spéciaux. \"Nous avons obtenu le maintien de notre caisse complémentaire\", a déclaré jeudi Christelle Auster, secrétaire générale du SNPNC, premier syndicat d'hôtesses et stewards. \"Une partie de nos cotisations iront dans le régime de retraite universel et une partie de notre surcomplémentaire sera accueillie dans la CRPN\", a-t-elle précisé.- Les pilotesCôté pilotes, le SNPL France Alpa, syndicat majoritaire et lui aussi membre du collectif SOS Retraites, a obtenu le maintien de la possibilité de partir à la retraite à taux plein à 60 ans et le maintien de la CRPN \"au-delà de trois plafonds annuels de la sécurité sociale\", un référentiel qui permet de déterminer la base de calcul des cotisations sociales. \"Il y aura une levée du préavis de grève dès qu'on recevra par écrit les engagements pris lors de la réunion de lundi\", a indiqué jeudi le SNPL, qui souhaite ensuite interroger ses adhérents sur le contenu des propositions.Le Spaf, deuxième syndicat de pilotes chez Air France, appelle toujours à faire grève le 3 décembre. \"Nous ne sommes pas satisfaits de la mise en oeuvre des mesures de maintien de la CRPN\", a souligné son président Grégoire Aplincourt. Il a déploré que le gouvernement ne négocie qu'avec le SNPL. - Les policiersLes policiers garderont leur régime dérogatoire de retraite, avait annoncé le ministre de l'Intérieur Christophe Castaner le 14 décembre dernier. Il s'est également engagé vis-à-vis des syndicats à ce que la bonification spéciale dite \"du cinquième\" ou \"quinquennale\", qui leur offre une annuité (quatre trimestres) de cotisation tous les cinq ans, soit \"remplacée par une surcotisation du ministère de l'Intérieur\". L'ouverture des droits à 52 ans et le départ à la retraite à 57 ans sont aussi maintenus, mais les négociations se poursuivent. - Les militaires\"Quand on est militaire on ne touche pas la retraite, on a une pension. C'est différent\", avait affirmé Emmanuel Macron lors d'un déplacement en Côte d'Ivoire le 20 décembre dernier.Par ces mots, le chef de l'Etat a confirmé que les militaires ne seraient pas concernés par la réforme des retraites. - A la SNCF et à la RATPLes salariés grévistes de la SNCF et de la RATP ont déjà obtenu quelques concessions - qui avaient poussé le syndicat UNSA-Ferroviaire de la SNCF à demander \"une trêve\" pendant les fêtes. Les 18 et 19 décembre, Le gouvernement a proposé une bascule plus tardive vers le nouveau système pour les personnes nées après 1985 (pour les roulants) et 1980 (pour les sédentaires). A cette proposition, s'ajoutent des clauses pour améliorer le niveau de pension et un lissage en douceur de l'allongement de l'âge de départ à la retraite. Là encore, les négociations se poursuivent.",
    "date": "2019-12-27",
    "heading": "Les négociations, entamées il y a déjà plusieurs semaines, laissent entrevoir des dérogations au régime universel.",
    "title": "Retraites : ces professions qui ont déjà obtenu des avancées"
}