{
    "article": "Dimanche 11 novembre, alors qu'une centaine de dignitaires étaient présents sur les Champs-Élysées, trois militantes Femen ont réussi à forcer le dispositif des forces de l'ordre et ont fait irruption, seins nus, au passage de la voiture du président américain Donald Trump. Auparavant, l'une des trois femmes était parvenue à obtenir une accréditation de presse en se faisant passer pour une photographe. Au lendemain de ces incidents, le ministre de l'Intérieur, Christophe Castaner, a minimisé ces failles, estimant qu'il n'y avait pas eu de danger majeur. En déplacement en Espagne, le ministre a jugé que la sécurité de Donald Trump n'avait été \"en rien menacée\". \"Le président des États-Unis, s'il s'est retourné dans sa voiture, a pu voir une femme avec les seins nus (...). Ça n'est pas une arme de destruction massive, sauf peut-être pour Adam et Eve\", a déclaré le premier policier de France lors d'une conférence de presse à Madrid, lundi 12 novembre. Enquête en coursDimanche, deux Femen ont été immédiatement interceptées par les forces de l'ordre après s'être frayé un passage dans le cordon de sécurité. Une troisième militante a réussi à courir jusqu'au milieu de la chaussée, frôlant presque le cortège officiel des voitures, sur l'avenue des Champs-Élysées. \"Quatre-vingt douze chefs d'Etat et de gouvernement étaient à Paris hier, des manifestations diverses et variées ont été organisées, certaines se voulaient menaçantes. Il n'y a eu aucun incident pour la sécurité de nos hôtes étrangers\", a insisté Christophe Castaner.Interrogé sur le fait que l'une des Femen ait pu se mêler aux photographes accrédités, le ministre français a indiqué qu'une procédure judiciaire était en cours. \"S'il y a un dysfonctionnement qui apparaît, à ce moment-là, nous le corrigerons\", a tranché le ministre.",
    "date": "2018-11-13",
    "heading": "Le ministre de l'Intérieur est revenu sur l'intrusion de militantes Femen, qui ont tenté de perturber le déroulé de la commémoration du 11-Novembre à Paris. Christophe Castaner assure que la sécurité des chefs d'État n'a pas été menacée.",
    "title": "11-Novembre : pour Castaner, les Femen ne sont \"pas une arme de destruction massive\""
}