{
    "article": "La veille Donald Trump avait jugé les propos d'Emmanuel Macron sur la création d'une armée européenne très insultants.Emmanuel Macron a accueilli Donald Trump vers 11 heures sur le perron de l'Élysée samedi 10 novembre. Il n'y a pas eu de poignée de main entre les deux hommes, Emmanuel Macron cherchant à toucher un Donald Trump toujours fuyant. Devant la presse et avant un entretien privé à l'Élysée, Emmanuel Macron a immédiatement évoqué son projet de création d'une armée européenne, idée qui a fâché Donald Trump alors qu'il atterrissait à Paris pour le commémorations du 11-Novembre vendredi. \"Je partage l'avis du président Trump, nous avons besoin de partager le financement de la défense, c'est la raison pour la quelle j'ai décidé de proposer que l'Europe construise sa propre armée. En effet cela signifie que l'Europe va avoir plus de capacité de défense et va participer plus au financement de l'Otan. Je pense que c'est quelque chose de très équitable et de très important\", a déclaré le chef de l'État. La veille Donald Trump a frontalement attaqué Emmanuel Macron dans un tweet alors qu'il venait d'atterrir sur le sol Français. \"Le président Macron vient de suggérer que l'Europe construise sa propre armée pour se protéger contre les Etats-Unis, la Chine et la Russie. Très insultant mais peut-être que l'Europe devrait d'abord payer sa part à l'OTAN que les Etats-Unis subventionnent largement!\", a-t-il écrit alors qu'Air force One venait de se poser. Donald trump fait référence aux déclarations d'Emmanuel Macron mardi 5 novembre concernant la création d'une \"véritable armée européenne\" pour mieux protéger le continent, une idée que le président français défend depuis le début de son mandat alors que l'Europe profite depuis l'après-guerre sous le bouclier américain, sans payer un prix satisfaisant selon Donald Trump. Il faut \"nous protéger à l'égard de la Chine, de la Russie et même des Etats-Unis\", a plaidé le président français, en évoquant la décision américaine de se retirer d'un traité de désarmement nucléaire datant des années 80.Samedi matin avant l'entrevue, l'Élysée avait tenté de déminer le terrain. \"L'armée européenne\" prônée par Emmanuel Macron ne vise pas les Etats-Unis, a déclaré la présidence française, évoquant une \"confusion\" dans l'interprétation des propos du président français qui ont déclenché la fureur de Donald Trump. Emmanuel Macron \"n'a jamais dit qu'il fallait créer une armée européenne contre les Etats-Unis\", a-t-on ajouté.",
    "date": "2018-11-10",
    "heading": "DIPLOMATIE. Les retrouvailles entre le chef de l'État français et son homologue américain ont été plutôt froides sous la grisaille parisienne.",
    "title": "VIDÉO. Rencontre entre Emmanuel Macron et Donald Trump : le sujet qui fâche immédiatement abordé "
}