{
    "article": "Interrogé par LCI concernant les vacances au Maroc d'Elisabeth Borne, alors que la France connaît un intense conflit social, Christophe Castaner a réagi face aux polémiques. \"La ministre a pris quelque jours de vacances en famille. Je l'ai eue hier deux fois au téléphone dans la journée. Pour moi, cela n'appelle pas de commentaire particulier, a estimé le ministre de l'Intérieur. Les ministres ont droit aussi à quelques moments de partage dans leur famille. Elle est totalement disponible pour suivre les dossiers qu'il est nécessaire de suivre\". Pour rappel, la ministre des Transports a pris un avion pour se rendre au Maroc. Même si ce séjour a été financé par ses propres derniers, son absence en plein conflit social a surpris certains observateurs. D'autant que malgré les fêtes de fin d'année, Emmanuel Macron avait défini un cadre restrictif à ses ministres : \"Il n'y aura pas de trêve pour le gouvernement\". En dépit de cet avertissement, Elisabeth Borne, ministre des Transports, s'est malgré tout rendue à Marrakech pour y passer des vacances, selon Le Parisien.Absente mais disponible ?\"Nous n'avons pas établi de règle kilométrique ni d'interdiction de sortie du territoire, avait précisé au Parisien un conseiller à Matignon. Ce qu'on demande aux ministres c'est d'être disponibles et réactifs, mais ils ont droit à des vacances. Élisabeth Borne a beaucoup donné au pays cette année\". Dans son entourage, il a été précisé que la ministre avait précédemment reporté ses vacances pour suivre au cœur du PC d'Enedis la gestion des coupures de courant, sans compter son rôle de supervision lors des grands départs et suite aux récentes intempéries en France.",
    "date": "2019-12-26",
    "heading": "D'après le ministre de l'Intérieur Christopher Castaner, au micro de LCI, les vacances au Maroc d'Elisabeth Borne, ministre des Transports, ne devraient pas constituer un sujet polémique.",
    "title": "Pour Christophe Castaner, les vacances d'Elisabeth Borne ne sont pas un problème"
}