{
    "article": "Dans une vidéo de 28 secondes diffusée mardi par l'avocat de la famille du coureur, Ahmaud Arbery est vu le 23 février en train de courir le long d'une route de Brunswick, en Géorgie. Alors qu'il contourne un pick-up blanc sur lequel un homme se tient, il est stoppé par un deuxième homme qui l'agrippe. On entend un coup de feu, puis un second.Les deux hommes ont été identifiés comme Travis McMichael, 34 ans et son père, Gregory McMichael, 64 ans, résidents dans cette ville côtière de cet ancien Sud historiquement ségrégationniste.Tous deux ont été arrêtés et inculpés pour meurtre et agression, selon un communiqué de la police jeudi soir.\"Mes pensées vont vers les parents et les proches du jeune homme. C'est une chose très triste\", a déclaré jeudi Donald Trump, précisant qu'il n'avait pas vu la vidéo mais serait informé de façon détaillée sur l'affaire dans la soirée.Selon le rapport de police, Gregory McMichael assure avoir pensé qu'Ahmaud Arbery était un voleur \"en train de se pavaner\" devant chez lui. Il dit avoir attrapé son revolver, et son fils son fusil, et être tous les deux partis à sa poursuite. Il raconte avoir vu son fils \"tirer\" deux fois et Ahmaud Arbery s'effondrer à terre.Après que la vidéo fut devenue virale, de nombreuses stars et responsables politiques avaient fait part de leur indignation et appelé à une inculpation rapide des deux suspects.\"Ahmaud Arbery a été assassiné par deux hommes blancs, DEVANT UNE CAMERA, et les mecs n'ont pas été arrêtés\", a fustigé l'actrice Zoë Kravitz dans un message sur Instagram relayé par de nombreuses personnalités comme Billie Eilish ou Kylie Jenner. \"La vidéo est claire: Ahmaud Arbery a été tué de sang-froid. Je suis de tout coeur avec sa famille, qui mérite la justice et la mérite maintenant\", a réclamé sur Twitter Joe Biden, probable candidat démocrate à la présidentielle de novembre. Certains ont dressé un parallèle avec l'affaire Trayvon Martin, un adolescent noir non armé qui avait été abattu par un vigile en Floride en 2012.\"Nous sommes littéralement chassés TOUS LES JOURS/A CHAQUE FOIS que nous posons un pied en dehors de chez nous\", a déploré LeBron James, star du basket, sur Instagram.",
    "date": "2020-05-08",
    "heading": "Deux hommes blancs accusés d'avoir tué un joggeur noir de 25 ans dans l'Etat américain de Géorgie fin février ont été arrêtés, a annoncé jeudi la police, après le vif émoi suscité aux Etats-Unis par la vidéo du drame.",
    "title": "USA: deux hommes blancs arrêtés pour le meurtre d'un joggeur noir"
}