{
    "article": "Une belle preuve de générosité. Alors que des milliers d'usagers de la SNCF ont vu leurs fêtes de fin d'année entachées par l'annulation de leur train, en pleine grève contre la réforme des retraites, certains ont eu la chance de pouvoir bénéficier de la bienveillance d'autrui. C'est le cas notamment de deux enfants bordelais. Le Noël de Flavio, 11 ans et Paolo, 10 ans, aurait pu être gâché sans le magnifique geste d'un chauffeur de taxi. Alors qu'ils devaient rejoindre leur père en région parisienne, les deux jeunes garçons ont vu leur train être annulé à la dernière minute. Mais c'était sans compter sur la générosité des chauffeurs de taxis girondins qui ont pris l'initiative d'acheminer gratuitement les enfants bloqués par la grève, raconte Le Parisien.Ainsi, samedi 21 décembre, Flavio et Paolo ont pris place à bord d'une Jeep Escalade noire, la même voiture que Donald Trump, pour un voyage de 550 kilomètres en direction de Rambouillet. Avec eux, Jean-Luc et Nicolas, tous deux chauffeurs de taxi bordelais. Un peu moins de cinq heures plus tard et après une petite pause à Poitiers, les deux garçons retrouvent enfin leur papa. Un cadeau de Noël facturé habituellement à environ 1.500 euros, que le Syndicat des taxis de Bordeaux métropole et de la Gironde devrait prendre en partie à sa charge.Pas des \"casseurs de grève\"À l'initiative de ce généreux cadeau : Éric Roulière-Laumonier, artisan taxi à Macau-en-Médoc. \"Mes parents étaient eux-mêmes divorcés, explique-t-il. Petit, je me souviens d'un voyage qui avait duré près d'une journée pour retrouver ma famille\", explique-t-il dans les colonnes du Parisien. Avant d'assurer qu'ils ne sont absolument pas des \"casseurs de grève\". \"Nous n'avons rien contre les cheminots. C'est juste que pour nous, c'était inconcevable qu'en 2019, des enfants restent sur le carreau.\" Un élan de solidarité salué à plusieurs reprises sur les réseaux sociaux alors que les chauffeurs de taxi bordelais n'y voient là rien d'extraordinaire. \"Quand on peut aider, on n'hésite pas. Il y a toujours eu une dimension humaine dans notre métier\", estime Jean-Luc Lafiteau. Comme Flavio et Paolo, deux autres enfants ont pu passer Noël près de leurs proches, à Toulouse.",
    "date": "2019-12-26",
    "heading": "En pleine grève contre la réforme des retraites, les initiatives solidaires se multiplient. Comme le relate Le Parisien, deux enfants bordelais ont pu bénéficier de l'une d'elles.",
    "title": "Le très généreux cadeau de Noël d'un chauffeur de taxi à deux enfants"
}