{
    "article": "Le gouvernement parviendra-t-il à désamorcer la crise avant la mobilisation du 17 novembre ? Alors qu'Édouard Philippe réunissait plusieurs ministres à Matignon lundi 12 novembre pour plancher sur des aides aux automobilistes, Bruno Le Maire a écarté la solution du chèque énergie. \"Je ne souhaite pas de chèque carburant, je l'ai déjà dit. Je pense qu'un chèque carburant, c'est subventionner le pétrole c'est-à-dire subventionner notre dépendance vis-à-vis de puissances étrangères\", a déclaré le ministre au micro de France Inter lundi matin. \"Quand vous voyez que l'Arabie saoudite décide de restreindre sa production de pétrole pour augmenter les coûts, si on veut continuer à dépendre de puissances étrangères, continuons à financer l'essence et le diesel. C'est une erreur\", a-t-il affirmé. Chèque énergie et prime à la casseEn revanche, le ministre s'est prononcé en faveur de deux mesures pour accompagner les Français dans la transition écologique : l'instauration d'un \"chèque énergie\" pour aider les ménages à payer leurs factures de chauffage et de fioul, et la \"prime à la conversion\" pour les véhicules anciens, qui pourrait être doublée et allongée dans le temps. \"Moi je souhaite que sur la question des carburants, nous apportions une réponse qui soit forte, juste et cohérente\", a ajouté Bruno Le Maire. \"Forte : elle doit être visible par le plus grand nombre possible de Français. Juste : ça veut dire qu'elle doit concerner d'abord les ménages les plus modestes et aussi tous ceux qui travaillent et qui sont obligés de faire 80, 100 km par jour avec leur véhicule pour aller sur leur lieu de travail.\"\"Je me déplace suffisamment pour savoir qu'il y a, chez beaucoup de Français, une colère parce qu'ils veulent des résultats tout de suite, et sur certains territoires une vraie désespérance\", a souligné le ministre. \"La responsabilité du gouvernement est d'apporter des solutions\", a-t-il insisté, alors que les appels au blocage se multiplient un peu partout en France en vue du samedi 17 novembre, pour protester contre la hausse du prix des carburants.",
    "date": "2018-11-12",
    "heading": "À moins d'une semaine de la journée nationale d'action contre la hausse des prix à la pompe, le ministre de l'Économie s'est prononcé contre l'instauration d'un \"chèque carburant\", qui reviendrait, selon lui, à \"subventionner le pétrole\".",
    "title": "\"Je ne souhaite pas de chèque carburant\", tranche Bruno Le Maire"
}