{
    "article": "26 et 27 décembre 1999 : coup sur coup, deux tempêtes déferlent sur la France. La première, nommée \"Lothar\", ravage essentiellement le nord du pays quand la seconde, \"Martin\", frappe le Sud. En moins de deux jours, ces deux dépressions provoquent le décès de 92 personnes dans l'Hexagone et des dégâts considérables, estimés à plus de 19,2 milliards d'euros sur toute l'Europe, qui déplore en tout 140 victimes. Tempête de 1999: quelles leçons ? (2) - 26/12par BFMTVPlus d'un million de foyers sont privés d'électricité et le courant ne sera rétabli, dans certaines régions, que tardivement en janvier. \"Elles font encore partie des tempêtes les plus sévères que la France ait jamais connu\", affirme Météo-France.Partout en France, des vents moyens, entre 140 et 150 km/m, frappent maisons, toitures, lignes électriques, bâtiments et des rafales de vent dépassent même les 180 km/h sur l'île d'Ouessant. Les forêts, notamment de Lorraine, sont dévastées : ainsi, près de 100 millions de mètres cubes de bois sont abattus par Lothar, soit entre 5 et 10 % de la forêt française. Autre catastrophe, écologique cette fois : après le naufrage du pétrolier maltais Erika, le 12 décembre, la nappe de fioul est propulsée par les deux tempêtes sur les côtes françaises, du Finistère à la Charente-Maritime.Une meilleure anticipationDepuis cette catastrophe, Météo France a modernisé ses techniques et ses outils, de façon à mieux prévenir les populations : l'institution affirme avoir gagné 36 heures d'anticipation. Partagées par les médias et consultées par le grand public, les cartes de vigilance météo sont désormais présentées avant chaque événement climatique potentiellement dangereux. Ainsi, si ces cartes avaient été disponibles et communiquées à l'époque, elles auraient effectivement prévenu les Français de l'imminence d'un phénomène météorologique particulièrement violent.",
    "date": "2019-12-26",
    "heading": "20 ans après les deux tempêtes \"Lothar\" et \"Martin\", qui ont frappé l'Hexagone en décembre 1999, Météo France revient sur ce phénomène climatique qui a causé la mort de 92 personnes.",
    "title": "Tempête de 1999 : retour sur un phénomène historique en France"
}