{
    "article": "L'ombre de 1995 plane sur la France alors que le mouvement social contre la réforme des retraites connaît, en ce mois de décembre 2019, sa 22e journée consécutive de mobilisation. En effet, à l'époque, le conflit avait duré autant de jours, entre le 24 novembre et le 15 décembre -notamment contre les régimes de retraite des fonctionnaires et des autres agents de services publics-, avant que le gouvernement Juppé finisse par abandonner son projet. Pour le moment, aucune issue ne semble possible : le gouvernement est déterminé à remplacer les 42 régimes de retraite existants par un \"système universel\" par points et à instaurer un âge pivot à 64 ans, doublé d'un bonus-malus. Les syndicats restent farouchement opposés à ce projet, même si la proportion de grévistes continue de faiblir jeudi au sein de la SNCF : la mobilisation est ainsi de 9,6%, même si elle est toujours de 42,1% chez les conducteurs, contre 49,3% mardi 24 décembre. Conséquence : jeudi 26 décembre, la circulation des trains reste \"très perturbée\" avec un train à grande vitesse (TGV) sur deux et seulement un train de banlieue sur cinq. Concernant le métro, seules les deux lignes automatiques fonctionnent normalement à Paris tandis que d'autres sont ouvertes aux heures de pointe. Des actions prévues ce week-endDans la capitale, une manifestation de soutien aux cheminots rassemblait entre 200 et 300 personnes à la mi-journée. Bus bloqués, coupures d'électricité, raffineries de pétrole arrêtées, représentation du Lac des Cygnes sur le parvis de l'Opéra de Paris... Les syndicats ont multiplié les initiatives partout en France alors que d'autres actions sont prévues ce week-end. En raison de cette mobilisation, le conflit pourrait dépasser le record de 28 jours atteint en 1986 et 1987 à la SNCF : à l'époque, les syndicats s'étaient mobilisés pour la défense des salaires et les conditions de travail. Le 7 janvier, les concertations entre le gouvernement et les organisations syndicales et patronales vont reprendre. Avec l'objectif, enfin, d'une sortie de crise.",
    "date": "2019-12-26",
    "heading": "Ce jeudi 26 décembre, le conflit social sur la réforme des retraites en France débute sa quatrième semaine. Soit une durée aussi longue qu'en 1995.",
    "title": "France : la grève contre les retraites, équivalente à celle de 1995"
}