{
    "article": "Si vous avez décidé d'investir à nouveau dans un calendrier après qu'un facteur a sonné à votre domicile, sachez que vous êtes très loin d'être un cas isolé. Le journal Le Monde lève le voile sur ce très lucratif business. Chaque année, les facteurs écoulent entre 8 à 10 millions d'exemplaires lors de cette fameuse « tournée des étrennes ». Chaque exemplaire étant en moyenne cédé entre 8 à 10 euros, cela pourrait rapporter jusqu'à 100 millions d'euros par an. Des chiffres qui attirent et rendent ce commerce de plus en plus concurrentiel. Cette pratique est parvenue à traverser les âges en France. C'est devenu une tradition dans le pays à l'époque du règne de Louis XIV avant d'être par la suite popularisée en 1853 par François-Charles Oberthür. Il a proposé ce calendrier avec des pages informatives à l'intérieur concernant tous les départements de l'Hexagone.Quatre éditeurs pour un important butinEn 2019, quatre éditeurs français produisent ces calendriers : Oberthur (disposant de 40% du marché), Lavigne, Cartier-Bresson et Oller. Aucun ne dispose de réel privilège pour se démarquer. « Nous n'avons aucun accord avec La Poste, hormis celui nous permettant d'apposer leur logo pour prouver qu'il s'agit du calendrier officiel du facteur », révèle Christophe Rault, PDG d'Oberthur, au Monde.La lutte s'avère donc rude entre ses quatre concurrents. « C'est une vraie bagarre, presque un jeu d'échecs. Il faut se placer dans la bonne case pour prendre des parts de marché », souligne la directrice marketing et commerciale d'Oberthur Isabelle Dragonne. Il faut donc réussir à fidéliser les facteurs qui commandent chez eux, parfois avec « des petits cadeaux. » « Dans l'immense majorité, les facteurs n'avancent pas l'argent. Ils paient en janvier après avoir reçu les étrennes », confie-t-elle. C'est une manière compenser l'absence d'un treizième mois. « Mais c'est du boulot en plus pour pas grand-chose. Il faut aller chercher le stock et, dans Paris, les gens ne donnent pas beaucoup, c'est plutôt autour de 5 euros pour un calendrier que je paie entre 1,81 et 1,82 euro », rapporte au Monde un facteur.La production d'un tel nombre de calendriers se justifie aussi car c'est un business qui trouve chaque année son public. Cela justifie le travail en amont réalisé par les éditeurs qui doivent fournir un contenu de qualité pour ce produit. « Des astuces, des recettes, des anecdotes amusantes, les saints, les lunes, les marées pour les départements côtiers et des plans de villes dans les départements », voici ce qu'il est désormais possible de trouver lorsqu'on achète un calendrier de facteur.",
    "date": "2019-12-26",
    "heading": "Selon les informations du Monde, les facteurs vendent entre 8 et 10 millions de calendriers chaque année. Un marché qui rapporterait près de 100 millions d'euros par an.",
    "title": "Rapportant près de 100 millions d'euros, le calendrier du facteur reste un marché important en France"
}