{
    "article": "Les commerçants touchés de plein fouet par le mouvement de grève contre la réforme des retraites peuvent demander un report du paiement de leurs prélèvements fiscaux, a souligné ce jeudi 26 décembre Sylvain Maillard, porte-parole du groupe LREM à l'Assemblée. Cette annonce intervient alors que les professionnels demandent des mesures fortes face aux effets de la grève sur la clientèle, qui manque à l'appel dans de nombreux établissements. \"Ce que nous proposons, pour l'ensemble des commerçants, c'est de faire un report de charges (...), un report fiscal. Il n'y a qu'à demander, c'est un Cerfa, donc un formulaire tout simple, recto verso, disponible sur le site du ministère (de l'Economie, NDLR)\", et qui peut être rempli aussi auprès des Chambres de commerce et d'industrie et des Chambres des métiers, a-t-il développé à l'antenne de Cnews. Avec ce \"différé de paiement de charges\", les entreprises concernées pourront \"retrouver de la trésorerie dans ce moment un peu compliqué pour nos commerçants\", a-t-il souligné.Le gouvernement avait décidé le 11 décembre de réactiver des mesures d'aides déjà utilisées lors du mouvement des +gilets jaunes+ (étalement de paiement de leurs charges fiscales et sociales, mesures de chômage partiel...) pour répondre notamment aux préoccupations du secteur du tourisme.Mais la maire de Paris Anne Hidalgo a réclamé mi-décembre \"des indemnisations\" pour les commerçants de la capitale, et la Chambre de commerce et d'industrie (CCI) Paris Ile-de-France \"des mesures plus vigoureuses\". Les représentants des commerçants et des hôteliers-restaurateurs franciliens avaient fait état mi-décembre auprès de l'AFP de chutes d'activité allant de 25% à 60%. M. Maillard, député de Paris, a souligné à titre d'exemple que dans les 1er, 2e, 8e et 9e arrondissements de la capitale, les hôtels sont \"à moitié remplis alors que normalement on est dans une période de l'année totalement pleine\".",
    "date": "2019-12-26",
    "heading": "Le porte-parole de la majorité à l'Assemblée nationale a indiqué qu'il souhaitait un \"différé de paiement de charges\" pour les secteurs touchés par le mouvement social, en particulier ceux du commerce, de l'hôtellerie et de la restauration.",
    "title": "Impôts : vers un \"report fiscal\" pour les commerçants affectés par les grèves"
}