{
    "article": "\"Je pense qu'ils vous ont empapaouté\", lui a-t-il déclaré, pour le plus grand plaisir des internautes.Emmanuel Macron est de nouveau allé \"au contact\" des Français ce vendredi 9 novembre, dernier jour de son \"itinérance mémorielle\" sur la Grande Guerre qui l'a conduit dans l'Est et le Nord de la France. Ce vendredi, il s'est notamment rendu à Lens (Pas-de-Calais), et s'est arrêté dans un bar PMU de Bully-les-Mines où il a payé sa tournée.Après avoir rencontré la Première ministre britannique Theresa May dans la Somme, il s'est rendu à à l'Historial de Péronne. En chemin, au moment d'entrer dans la mairie de Péronne, il a fait demi-tour, pour se fendre d'un nouveau bain de foule et échanger longuement avec des passants, certains l'appelant à \"tenir bon\", d'autres réclamant sa \"démission\". \"C'est honteux ce que vous prenez aux retraités\", lui a lancé une habitante. \"Vous n'habitez pas loin ? Si vous pouvez aller me chercher votre feuille, on va voir ça\", lui a répondu le président.\"Je suis avec vous, je veux que le pays s'en sorte\"\"Je ne suis pas tout là-haut, je suis avec vous, je veux que le pays s'en sorte. On va y arriver, tous ensemble\", a-t-il dit, multipliant poignées de main et embrassades, au point de laisser une femme lui enlever un peu de rouge à lèvres au coin de la joue.Le chef de l'État a également échangé avec un salarié de 58 ans qui se plaignait d'être toujours à mi-temps. \"Vous allez venir, on va regarder votre dossier. Ce matin, il y a une jeune fille qui était en CDD, on lui a débrouillé le CDI. Si vous voulez travailler à temps plein, vous allez venir, on va vous aider. Je vais voir avec votre employeur\", lui a répondu Emmanuel Macron. S'étonnant qu'il ne touche pas la prime d'activité au vu de son salaire, il a également dit qu'il allait s'en occuper. \"Je pense qu'ils vous ont empapaouté\", a-t-il dit, provoquant quelques réactions sur Twitter. À titre d'information, \"empapaouter\" est du vieil argot signifiant \"duper\" ou \"escroquer\". Une petite phrase qui s'ajoute à la liste des expressions désuètes employées par le chef de l'État, telles que \"la poudre de perlimpinpin\" ou \"les carabistouilles\".",
    "date": "2018-11-09",
    "heading": "Le chef de l'État a achevé vendredi son \"itinérance mémorielle\" à Péronne, dans la Somme. Interpellé par un salarié à mi-temps, il a lui a promis de s'occuper de sa situation.",
    "title": "VIDÉO. \"Je pense qu'ils vous ont empapaouté\" : Macron promet à un salarié précaire de s'occuper de sa situation"
}