{
    "article": "\"Chaque agression perpétrée contre un de nos concitoyens parce qu'il est juif résonne comme un nouveau bris de cristal\". Dans une tribune publiée vendredi 9 novembre sur son compte Facebook, le Premier ministre Édouard Philippe pointe une hausse de 69% des actes antisémites en France sur les neuf premiers mois de l'année 2018. \"Nous sommes très loin d'en avoir fini avec l'antisémitisme\", écrit-il, 80 ans après la funeste nuit de Cristal ayant donné lieu à des exactions nazies contre les Juifs en Allemagne, le 9 novembre 1938.Après une année 2015 record, les actes antisémites avaient nettement reculé en 2016 (-58%). La décrue s'était poursuivie en 2017 (-7%), avec 311 actes répertoriés, même si elle masquait une augmentation des actes violents visant les Juifs. Citant le rescapé des camps nazis Elie Wiesel pour avertir du \"danger\" de \"l'indifférence\", le Premier ministre assure que \"le gouvernement a précisément choisi de ne pas rester indifférent\", en rappelant des décisions prises ces derniers mois. L'État prépare notamment pour 2019 une modification de la loi afin de renforcer la lutte contre la cyberhaine, en mettant la pression sur les opérateurs du numérique.En outre, une équipe nationale sera mobilisation en \"permanence\" au ministère de l'Education nationale pour intervenir dans les établissements scolaires en appui de tout enseignant confronté à l'antisémitisme. Le récent plan du Premier ministre contre le racisme et l'antisémitisme prévoit l'expérimentation d'\"un réseau d'enquêteurs et de magistrats spécifiquement formés à la lutte contre les actes haineux\", qui pourrait être étendu au niveau national, ainsi qu'un dispositif de pré-plainte en ligne afin de favoriser les signalements.",
    "date": "2018-11-09",
    "heading": "Après deux années de baisse, les actes antisémites en France sont en très forte hausse (+69%) sur les neuf premiers mois de 2018.",
    "title": "Édouard Philippe s'alarme de la hausse des actes antisémites"
}