{
    "article": "Il ira manifester. François Ruffin fait savoir qu'il répondra favorablement à l'appel à la mobilisation citoyenne du 17 novembre pour protester contre la hausse de la fiscalité des carburants. Il a ainsi assuré, vendredi 9 novembre au micro de RTL, qu'il serait présent \"à titre personnel\" à l'opération de blocage des routes prévu dans sa circonscription de la Somme. \"Il y a, dans ce pays, une France qui compte\", a-t-il souligné.François Ruffin n'est donc pas réticent à l'idée de participer à une mobilisation qui est particulièrement soutenue par l'extrême droite. \"Je ne veux pas laisser cela à Marine Le Pen. Nous ne pouvons pas laisser la colère des Français être récupérée et exprimée par Marine Le Pen. Nous devons en être\", a exposé l'élu de la France insoumise qui estime que l'appel à manifester a été lancé par \"des gens normaux\".Autain prend ses distances, Mélenchon souhaite un \"succès\"Son point de vue est ainsi opposé à celui de son homologue Clémentine Autain, qui a annoncé le 4 novembre sur Facebook qu'elle ne participerait pas aux blocages. \"Je ne me vois pas défiler à l'appel de Minute et avec Marine Le Pen\", a écrit la députée de Seine-Saint-Denis.S'il n'a pas non plus appelé les militants insoumis à participer aux blocages, Jean-Luc Mélenchon a déclaré souhaiter le \"succès\" de cette \"auto-organisation populaire\" du 17 novembre. \"On me dit qu'il y a des fachos là-dedans. Oui, oui, il y en a partout. Et il y a aussi beaucoup de fâchés qui ne sont pas fachos, et ceux-là ils ont raison d'être fâchés. (...) Cette colère est juste, elle porte sur quelque chose qui a un sens\", a lancé le chef de file des députés LFI lors d'un meeting à Pau, jeudi 8 novembre.Le mécontentement contre la hausse des taxes sur les carburants est monté en puissance ces dernières semaines avec des pétitions rassemblant des centaines de milliers de signatures et un appel à bloquer les routes le 17 novembre, relayé très vite par des élus du Rassemblement national et de Debout la France. Comme la France insoumise, le PS et les Républicains ont apporté eux aussi leur soutien à ce mouvement \"citoyen\".",
    "date": "2018-11-09",
    "heading": "Le député de la Somme annonce qu'il participera \"à titre personnel\" à la mobilisation, malgré la \"récupération\" effectuée par le Rassemblement national et Debout la France.",
    "title": "17 novembre : \"Je ne veux pas laisser ça à Marine Le Pen\", clame François Ruffin"
}