{
    "article": "De l'index, il indique une fenêtre du 4ème étage. Habituellement en foyer, c'est ici qu'il vit exceptionnellement avec sa mère depuis le début du confinement. Ce n'est pas la première fois que les voisins entendent des cris. Sur le palier, deux policiers interrogent la mère. Ses propos sont incohérents. Le garçon ne présente pas de traces visibles de coups mais l'équipe décide de l'emmener quand même au poste, pour pouvoir ensuite lui trouver une place pour la nuit dans un foyer. L'adolescent a juste de le temps de prendre un sac avec ses affaires, sous le regard foudroyant de sa mère. \"C'est ce que tu voulais, tu es content hein!\", lance-t-elle. \"Mais c'est toi qui fais ça!\". \"Va-t'en!\"De retour au poste, l'équipe souffle. \"Ce que l'on redoute, c'est une explosion des dépôts de plaintes lors du déconfinement progressif: certaines victimes sont en ce moment bloquées avec leur agresseur et s'interdisent de nous appeler, de peur de représailles\", explique à l'AFP l'un des agents de la brigade de police secours et de protection du 17ème arrondissement (nord-ouest de Paris).Période particulièrement à risque pour les femmes et enfants victimes de violences, le confinement a entraîné une hausse de 40% des interventions policières à domicile, selon le ministère de l'Intérieur.L'équipe police secours reste marquée par un homicide à l'arme blanche deux semaines après la mise en place du confinement. Aujourd'hui, les appels sont plus rares mais restent quotidiens. A 23h15, l'unité est de nouveau appelée, cette fois pour assister deux collègues intervenus sur une affaire de violence conjugale, en dehors de leur service. Les deux policiers, passant par-là, ont été alertés par une dispute, avant de voir l'homme gifler violemment sa compagne. En quelques minutes, l'équipe police secours est sur place. En bas de l'immeuble, le suspect, la quarantaine, fume tranquillement une cigarette appuyé contre une voiture. Il nie les faits. Questionné sur sa consommation d'alcool, il affirme, en dépit d'une haleine chargée, n'avoir bu qu'un petit verre, \"comme tout le monde\". L'éthylotest révèlera un taux d'alcool dans le sang d'un gramme. \"Mais demandez lui, elle vous dira qu'il ne s'est rien passé!\", se défend-t-il. Au même moment, à l'étage, une agente interroge sa compagne. Pendant dix minutes elle nie, avant de reconnaître être victime de coups \"de temps en temps\". Elle accepte de noter sur son téléphone un numéro.Son conjoint est emmené au commissariat pour être fouillé. Il va passer la nuit en garde à vue, avant un interrogatoire matinal.",
    "date": "2020-05-09",
    "heading": "Ce soir-là, l'équipe de police secours, prévenue par un appel des voisins vers 21h15, intervient dans une affaire de maltraitance présumée contre un garçon de 14 ans. L'adolescent s'est réfugié dans la cour de l'immeuble: \"Elle me tape, menace de me fouetter, me demande de me mettre à quatre pattes\".",
    "title": "Violences familiales: une soirée avec police secours"
}