{
    "article": "C'est une intervention d'ampleur qu'ont dû réaliser les pompiers à Carlepont (Oise), dans la soirée du 24 décembre. Une quarantaine de pompiers s'est rendu à l'église de la commune, en pleine messe de noël, en raison d'une intoxication collective au monoxyde de carbone. 21 personnes ont été hospitalisées d'après les pompiers. Les secours ont été sollicités au cours de la cérémonie religieuse, tandis que plusieurs personnes se plaignaient de maux de tête. Une quarantaine de pompiers ont été dépêchés sur place, ainsi que des gendarmes de la brigade de Choisy-au-Bac et de la compagnie de Compiègne.Ils ont mesuré des taux de monoxyde de carbone (CO) allant jusqu'à 350 ppm (partie par million, molécules de CO par million de molécules d'air), a déclaré à l'AFP Nicolas Mougin, porte-parole du service départemental d'incendie et de secours (SDIS) de l'Oise.L'assemblée des fidèles, composée d'environ 150 personnes, a été évacuée vers la salle des fêtes de la commune, où 72 personnes ont été prises en charge, dont des personnes âgées et des enfants. Dix-neuf personnes, en \"urgence relative\", ont été transportées vers les centres hospitaliers de Compiègne, Creil, Noyon et Senlis.Deux autres personnes ont été plus sévèrement touchées, l'une a été amenée vers le caisson hyperbare de l'hôpital de Garches, l'autre héliportée vers le CHU de Lille. La cause de la pollution n'a pas encore été identifiée, mais une enquête de flagrance a été ouverte par le parquet de Compiègne. Elle devra déterminer \"s'il y a eu négligence ou dysfonctionnement\", a précisé le substitut du procureur, Antoine Perrin. Il a évoqué la présence d'une chaudière à gaz dont \"on ne sait si elle était en état de fonctionner\". Le maire de la commune a pris un arrêté de fermeture de l'église.",
    "date": "2019-12-25",
    "heading": "150 personnes ont dû être évacuées d'une église lors de la messe de noël. Une chaudière à gaz est suspectée.",
    "title": "Oise : une intoxication au monoxyde de carbone en pleine messe de noël"
}