{
    "article": "À chaque jour du périple d'Emmanuel Macron sur les terres de la Première Guerre mondiale son incident. Vendredi 9 novembre, avant son arrivée à Albert (Somme), où il a déjeuné à l'hôtel de ville avec la cheffe du gouvernement britannique, Theresa May, une vingtaine de \"gilets jaunes\" ont été évacués par des CRS. Le groupe, essentiellement composé de retraités, selon France 3 Hauts-de-France, espérait s'entretenir avec le chef de l'État pour exprimer son mécontentement. \"Faisant face à un dispositif de sécurité impressionnant, ils patientaient parqués de l'autre côté de la place de la mairie en entonnant des chants peu flatteurs à l'encontre du président de la République (\"Macron monarque\")\", raconte la chaîne. Vers 12h40, les CRS ont reçu l'ordre de les évacuer \"le plus vite possible\", précise France 3. Les gilets jaunes évacués de force à Albert (Somme)par CNEWSLes manifestants auraient tenté de protester en s'asseyant ou en s'allongeant par terre, avant d'être dégagés \"manu militari\" de la place. Une bière dans un bar PMU près de LensCes images égratigne celle affichée par le président de la République, qui s'est rendu dans un bistro près de Lens vendredi matin, payant sa tournée aux clients. Une façon d'aller \"au contact\" des Français qui n'ont cessé, cette semaine, de l'interpeller sur leur pouvoir d'achat, la hausse des taxes sur le diesel ou le montant des retraites, devant les caméras des chaînes d'information en direct. Le chef de l'État, au plus bas dans les sondages, s'est ainsi arrêté dans un bar PMU de Bully-les-Mines (Pas-de-Calais). Prenant place derrière le comptoir, il a répondu, dans le calme, aux questions d'une cinquantaine d'habitants sur la formation des jeunes, les retraites, le chômage ou encore les prix des carburants, à une semaine d'un appel à bloquer les routes le 17 novembre. \"Il faut aller au contact de la colère. Il ne faut pas chercher à l'éviter, il ne faut pas chercher de réponse démagogique. Je sais contre qui j'étais au second tour\", a déclaré Emmanuel Macron aux clients du Café de la Place, où il s'était déjà rendu pendant sa campagne présidentielle.Dizaines de chefs d'État à ParisIl a ensuite accueilli Theresa May à Albert pour un déjeuner de travail, avant de visiter avec elle la nécropole franco-britannique de Thiepval. Ce mémorial massif de 45 mètres de haut, dédié aux armées britannique et française et aux combattants sud-africains, est le plus grand du Commonwealth dans le monde. Y sont gravés les noms des 72.000 soldats du Royaume-Uni et d'Afrique du Sud portés disparus entre 1914 et 1918 dans la Somme. Cette rencontre avec Theresa May offre un avant-goût d'un week-end très riche, qui marquera le point d'orgue du centenaire de l'Armistice de 1918, en présence de 72 de chefs d'État étrangers, dont le président américain Donald Trump, attendu vendredi soir à Paris.",
    "date": "2018-11-09",
    "heading": "Des manifestants portant des gilets jaunes, signe de ralliement au blocage routier du 17 novembre, ont été évacués de la place de l'hôtel de ville d'Albert, dans la Somme, avant l'arrivée du chef de l'État et de la Première ministre britannique, Theresa May, qui y déjeunaient ensemble.",
    "title": "\"Itinérance mémorielle\" de Macron : des manifestants évacués avant son déjeuner avec Theresa May dans la Somme"
}