{
    "article": "En ce mercredi 25 novembre, plus de 18 200 personnes ont fait des dons sur la cagnotte dédiée au soutien des grévistes de la CGT qui protestent en ce moment contre la réforme des retraites. A 9h30, 1 175 772 ont pour le moment été réunis, avec des dons aux montants très variables, allant de 2 euros à plus de 1000 euros. En parallèle, sur la \"carte de soutien\" mise à disposition des donateurs et internautes, les messages positifs, encourageants et bienveillant s'enchaînent : \"Solidaire avec les grévistes qui se battent pour une société plus équitable !\", affirme Guillaume. \"Continuez. Nous sommes avec vous : solidaires et admiratifs\", assure Nelly. \"Tenez bon. Nous sommes avec vous.C'est l'avenir de la retraite de nos enfants et petits enfants qui est en jeu. Ce gouvernement est contre le peuple et mérite ce qui arrive. Les élections approchent et la sanction devra être également dans les urnes. Je n'oublierai ce qu'ils nous ont fait\", affirme encore Jean-Marc.Des dons d'un montant très variablePlus largement, depuis le 5 décembre, date de début du mouvement, plusieurs cagnottes solidaires ont été mises en ligne. Une fois constitué, ce \"butin\" est partagé : le mardi 24 décembre, le syndicat Info'Com CGT a ainsi remis un chèque de 250 000 euros aux salariés de la RATP. \"C'est le soutien concret d'une grande partie de la population. On reçoit des chèques de partout en France, des salariés du privé, des enseignants, des retraités. On a des petits dons d'une dizaine d'euros. Des gros, de plusieurs centaines...\", précise Marianne Ravaud, secrétaire générale adjointe du syndicat CGT des salariés de l'information et de la communication. \"À partir du moment où la grève entre au 20e jour, il y a une dimension de sacrifice. Cette cagnotte, elle est là pour le symbole. C'est symbolique par rapport à la peine financière, mais ça démontre aussi l'union syndicale et c'est un soutien moral\", a estimé pour sa part Eliott Exbrayat (Solidaires RATP).",
    "date": "2019-12-25",
    "heading": "Pour le moment, plus de 18 200 personnes ont déjà procédé à un don en faveur aux grévistes de la CGT.",
    "title": "Grève : la cagnotte en faveur de la CGT dépasse le million d'euros\n"
}