{
    "article": "Alors que la grève contre la réforme des retraites bat son plein en France, les commerçants touchés de plein fouet par les mobilisations pourront demander un report du paiement de leurs prélèvements fiscaux, a assuré jeudi 26 décembre Laurent Maillard, porte-parole du groupe LREM à l'Assemblée. \"Ce que nous proposons, pour l'ensemble des commerçants, c'est de faire un report de charges (...), un report fiscal. Il n'y a qu'à demander, c'est un Cerfa, donc un formulaire tout simple, recto verso, disponible sur le site du ministère (de l'Economie, NDLR)\", et qui peut être rempli aussi auprès des Chambres de commerce et d'industrie et des Chambres des métiers, a-t-il précisé sur l'antenne de Cnews.Avec ce \"différé de paiement de charges\", les entreprises concernées pourront \"retrouver de la trésorerie dans ce moment un peu compliqué pour nos commerçants\", a-t-il estimé. Pour rappel, le 11 décembre, le gouvernement avait décidé de relancer des mesures d'aides déjà utilisées lors du mouvement des \"gilets jaunes\", comme l'étalement de paiement de leurs charges fiscales et sociales ou des mesures de chômage partiel. Des mesures visant à répondre aux préoccupations du secteur du tourisme. A Paris, une chute d'activité allant de 25% à 60%A Paris, la maire Anne Hidalgo avait réclamé mi-décembre \"des indemnisations\" pour les commerçants de la capitale tandis que la Chambre de commerce et d'industrie (CCI) Paris Ile-de-France disait espérer \"des mesures plus vigoureuses\". Ainsi, les représentants des commerçants et des hôteliers-restaurateurs franciliens évoquaient des chutes d'activité allant de 25% à 60%. M. Maillard, député de Paris, assurait ainsi que dans les 1er, 2e, 8e et 9e arrondissements de la capitale, les hôtels sont \"à moitié remplis alors que normalement on est dans une période de l'année totalement pleine\".",
    "date": "2019-12-26",
    "heading": "D'après Laurent Maillard, porte-parole du groupe LREM à l'Assemblée, les commerçants frappés par la grève contre la réforme des retraites peuvent demander un délai de paiement de leurs prélèvements fiscaux.",
    "title": "Grèves : un délai de paiement accordé aux commerçants ?"
}