{
    "article": "Ce ne sont pas les résultats d'un sondage réalisé en 2007, mais bel et bien ceux du dernier baromètre Elabe* pour Les Échos et Radio Classique. Cette enquête, publiée ce jeudi 8 novembre, révèle que Ségolène Royal, qui pourrait conduire une liste de rassemblement de gauche aux élections européennes de mai 2019, a une cote de confiance à 29% et est tête chez les sympathisants de gauche avec 54% de confiance. L'ex-ministre de l'Environnement se situe devant le leader de Génération.s Benoît Hamon (53%) et le chef de file de La France insoumise Jean-Luc Mélenchon (53%).Nicolas Sarkozy conserve de son côté la tête du classement du classement auprès des sympathisants de droite avec 66%, soit 4 points de plus que dans le précédent classement. L'ex-chef de l'État, et finaliste avec Mme Royal de l'élection présidentielle de 2007, devance Alain Juppé (60%) et Xavier Bertrand (56%).Le maire de Bordeaux garde en revanche la première place (72%, -1) auprès des sympathisants du parti présidentiel La République en marche et du MoDem, devant François Bayrou (61%, +3), le ministre des Affaires étrangèers Jean-Yves Le Drian (58%, -4), le ministre de l'Éducation nationale Jean-Michel Blanquer (58%, +10) et le nouveau ministre de l'Intérieur Christophe Castaner (56%, +11). Après son entretien au Point, dans lequel il évoque Emmanuel Macron, Nicolas Sarkozy a gagné 10 points de popularité, à 41%.La défiance envers Macron s'intensifieL'actuel chef de l'État est en revanche toujours en mauvaise posture. Sa cote de confiance s'est effritée de trois points, à 27% et cette du Premier ministre Édouard Philippe d'un point (27%) par rapport au mois dernier. Il s'agit du niveau le plus bas depuis le début du quinquennat pour le couple exécutif. Le sondage souligne que la proportion de Français interrogés déclarant ne pas faire \"confiance du tout\" à M. Macron est en très forte hausse (44%, +9), signe d'une importante défiance.*Le sondage a été réalisé par internet les 6 et 7 novembre, auprès de 1.002 personnes âgées de 18 ans et plus, selon la méthode des quotas (marge d'erreur située entre 1,4 et 3,1).",
    "date": "2018-11-08",
    "heading": "SONDAGE. Ségolène Royal et Nicolas Sarkozy, les deux rivaux de l'élection présidentielle de 2007, ont respectivement l'image la plus positive chez les sympathisants de gauche et de droite, révèle le dernier baromètre politique Elabe publié jeudi 8 novembre.",
    "title": "Ségolène Royal et Nicolas Sarkozy favoris dans leur camp"
}