{
    "article": "A Montpellier, le 22 mars 2018, un groupe cagoulé, armé de bâtons et d'un pistolet à impulsions électriques, avait violemment expulsé d'un amphithéâtre universitaire des étudiants et des militants qui manifestaient contre la réforme de l'accès à l'université. Pour rappel, cette agression avait fait dix blessés légers. Le Parisien vient de révéler que dans son réquisitoire daté du 5 septembre, le parquet de Montpellier requiert le renvoi de sept prévenus pour ces violences. Parmi les prévenus figure l'ancien doyen de l'université de droit Philippe Pétel, soupçonné de complicité de violences aggravées. Le parquet soupçonne Philippe Pétel d'avoir ouvert les portes de l'amphithéâtre au commando armé -ce qu'il conteste- et s'appuie sur plusieurs témoignages semblant prouver son implication. Dans sa déposition, le responsable de la sécurité de la faculté aurait précisé aux enquêteurs que le doyen lui avait demandé de \"donner l'accès à des personnes qu'il attendait\", assurant alors qu'il s'agissait de \"la police ou RG\". Après ces violences, qui ont donc fait 10 blessés légers, Philippe Pétel avait démissionné de ses fonctions de doyen, avant d'être sanctionné sur le plan disciplinaire, avec cinq ans d'interdiction d'exercer. \"Il est certes regrettable que des violences aient été commises par le groupe s'étant introduit, mais elles ne sont pas le fait de Philippe Pétel\", a estimé son avocate Iris Christol. Par ailleurs, le parquet demande le renvoi devant le tribunal d'un professeur, Jean-Luc Coronel de Boissezon, révoqué de ses fonctions après cette affaire, et de son épouse, qui aurait mis en relation les universitaires et les membres du commando. Un commando dont plusieurs membres sont proches des milieux identitaires et de la Ligue du Midi, un groupuscule d'extrême-droite. Des liens avec une mouvance d'extrême-droiteFigure parmi ce groupe Martial Roudier, l'un des fils du fondateur de cette Ligue, Richard Roudier, condamné à six reprises par le passé, dont une peine de quatre ans de prison pour violences avec arme. \"Les faits sont établis. La culpabilité de Philippe Pétel et Jean-Luc Coronel paraît indiscutable aujourd'hui\", a estimé l'avocat des étudiants victimes de violences, Jean-Louis Demersseman. Ces réquisitions ayant maintenant eu lieu, le juge d'instruction doit désormais décider s'il renvoie, ou pas, les prévenus devant le tribunal.",
    "date": "2019-12-25",
    "heading": "En mars 2018, un groupe armé avait violemment expulsé de l'université de Montpellier des étudiants qui protestaient contre la réforme de l'accès à l'université. Sept personnes ont été renvoyées par le parquet devant le tribunal.",
    "title": "Violences à l'université de Montpellier : le parquet renvoie sept personnes devant le tribunal"
}