{
    "article": "Le dossier, qui avait défrayé la chronique en 2013 et sapé ensuite les ambitions présidentielles du républicain Chris Christie, implique \"un abus de pouvoir\", a souligné la haute cour dans sa décision prise à l'unanimité de ses neuf juges. \"Mais tous les actes corrompus de responsables locaux ou nationaux ne relèvent pas des lois fédérales sur la fraude\" et ici \"le complot ne visait pas à obtenir de l'argent ou des biens\", poursuit-elle, en annulant la condamnation à la prison de deux protagonistes.L'affaire remonte à la campagne de réélection du gouverneur républicain du New Jersey, Chris Christie qui, pour se donner une image de modéré, courtise les élus démocrates de son Etat jouxtant New York. En septembre 2013, à la suite du refus d'un maire de le soutenir, une de ses collaboratrices engage des représailles.Avec des complicités internes, les voies de circulation sur le pont George Washington, l'un des plus utilisés au monde parce qu'il relie New York au New Jersey, sont modifiées le jour de la rentrée scolaire. Pendant quatre jours, la ville de l'édile, située en contre-bas de l'édifice, est totalement congestionnée, les enfants ratant l'école, des ambulances étant bloquées...Rattrapé par le scandale, Chris Christie jure ne pas avoir été au courant, mais sa popularité s'effondre. Ses ambitions pour le présidentielle de 2016 ne s'en remettront pas.L'affaire n'en reste pas là. Saisie par des usagers, la justice fédérale mène l'enquête et un tribunal condamne en 2017 l'ancienne assistante du gouverneur, Bridget Kelly, et un responsable de l'autorité portuaire à plusieurs mois de prison. Les tribunaux ont eu tort de considérer leur acte comme une \"fraude\", a finalement jugé la plus haute juridiction. \"Les preuves rassemblées montrent sans aucun doute qu'il y a eu des mensonges, de la corruption et de l'abus de pouvoir, mais les lois ne criminalisent pas de tels actes\", a-t-elle expliqué.L'ancien gouverneur Christie s'est réjoui que le jugement mette un terme à \"six ans et demi de croisade politique\" qui, selon lui, a \"traîné dans la boue des gens qui n'avaient rien à voir avec l'affaire\". Pour lui, le procureur en charge du dossier et le ministère de la Justice du président démocrate Barack Obama \"ont agi dans un but prédéterminé\" : \"Détruire la réputation\" de son entourage.",
    "date": "2020-05-07",
    "heading": "La Cour suprême des Etats-Unis a jugé jeudi qu'un coup bas en politique ne méritait pas une peine de prison dans le scandale dit du \"Bridgegate\", une affaire de vengeance politique à base d'embouteillage monstre sur un pont new-yorkais.",
    "title": "Scandale du \"Bridgegate\": la Cour suprême des Etats-Unis annule les peines de prison"
}