{
    "article": "La semaine de commémoration du centenaire de la fin de la Première Guerre mondiale n'est pas de tout repos pour Emmanuel Macron. Pour la troisième fois depuis depuis le début de son \"itinérance mémorielle et politique\", le président de la république a été interpellé par une Française en colère devant les caméras de télévision. Et mercredi 7 novembre, à Charleville-Mézières, c'est une retraitée qui l'a interpellé, notamment au sujet de la hausse de la CSG et la baisse du pouvoir d'achat, rapporte BFMTV.\"Pourquoi vous nous massacrez, pourquoi nous ?, a demandé au président son interlocutrice, au cours d'un échange d'une quinzaine de minutes. À peine 2.000 (euros, ndlr) avec mon mari, pourquoi on nous baisse encore les retraites ? On n'a pas 1.200 euros chacun, j'ai 880 moi.\"\"Non, je ne massacre personne\", s'est défendu Emmanuel Macron, tout en s'efforçant d'expliquer ses mesures. \"Pourquoi on fait ça ? On fait ça pour que le travail paye mieux, et c'est indispensable, parce qu'il faut remettre tout le monde au boulot\", a-t-il dit. \"Mais oui, il y a du boulot, vous avez raison, mais on les paie pas, les gens qui veulent travailler, a alors rétorqué la retraitée. (...) Il serait temps qu'on change pour les gens qui travaillent\". \"Je sais, mais je suis là depuis un an et demi, je suis pas là depuis 30 ans\", a répondu le président, avec le sourire. \"Je sais qu'il y a des gens qui galèrent\", a-t-il tout de même concédé.Interpellé par une jeune mère de famille qui l'interrogeait sur le coût de la vie pour les jeunes parents, il a demandé de la patience pour que ses mesures fassent effet. \"C'est pour ça qu'on fait ce qu'on fait sur les cotisations sociales, pour que le travail paie mieux, qu'on fait ce qu'on a fait sur la taxe d'habitation et qu'on va poursuivre, a-t-il avancé. Ne le voyez pas comme un miracle, mais laissez un petit peu de temps aux gens qui s'y sont engagés. Je ne suis pas là depuis vingt ans.\"",
    "date": "2018-11-07",
    "heading": "L'habituel bain de foule d'Emmanuel Macron lors de ses déplacements s'est une fois de plus transformé en débat public.",
    "title": "\"Je ne massacre personne\" : Emmanuel Macron interpellé par une retraitée"
}