{
    "article": "Cédric Villani ne fait plus mystère de ses ambitions. Le mathématicien et député de La République en Marche (LREM) confirme sa volonté d'être candidat aux élections municipales de 2020 à Paris, avec l'étiquette du parti de la majorité présidentielle. \"Je souhaite être maire de Paris, mais seulement avec l'investiture, bien sûr, du mouvement\", lance-t-il dans une interview accordée jeudi 8 novembre à RTL.L'élu de l'Essonne se lance dans une campagne qui devra d'abord passer par une victoire dans une lutte interne très disputée, le porte-parole du gouvernement Benjamin Griveaux et le secrétaire d'État Mounir Mahjoubi étant également sur les rangs pour succéder à Anne Hidalgo. Mais Cédric Villani se veut rassembleur : \"Vous les présentez comme face à moi, mais pour l'instant nous sommes tous dans le même mouvement, que je sache, et tous partis pour la même initiative collective. (...) On va aller jusqu'au bout, cela veut dire jusqu'au bout de la démarche pour s'inscrire dans ce collectif porté par En Marche\".Le médaillé Fields appuie d'ores et déjà son projet en faisant écho aux critiques visant Anne Hidalgo, régulièrement accusée de ne pas tenir compte des communes voisines : \"On ne peut pas penser à Paris sans penser aussi à la couronne, pour des questions de transports, de cadre de vie. Paris et la couronne sont très liées. (....) Ce sera important pour moi d'être le candidat qui réconciliera Paris et sa couronne\".Cédric Villani avait présidé en 2014 le comité de soutien à Anne Hidalgo. \"Le programme, qui insistait en particulier sur l'écologie, était le bon. Mais sa mise en oeuvre pose souci. Il y a eu un problème de méthode dans sa gouvernance\", expliquait-il alors fin octobre.",
    "date": "2018-11-08",
    "heading": "En vue des municipales 2020, le mathématicien et député de l'Essonne souhaite être \"le candidat qui réconciliera Paris et sa couronne\". Il confie sa détermination à aller \"jusqu'au bout\", malgré la concurrence de certains membres du gouvernement.",
    "title": "Municipales 2020 : \"Je souhaite être maire de Paris\", confirme Cédric Villani "
}