{
    "article": "\"C'est déjà une somme considérable\". Jean-Pierre Farandou, successeur de Guillaume Pépy à la tête de la SNCF, a dressé un premier constat du mouvement social qui perturbe l'activité ferroviaire en France. Selon lui, la grève contre la réforme des retraites a déjà occasionné un manque à gagner de 400 millions d'euros. \"Le conflit n'est pas terminé, et il est encore trop tôt pour faire le bilan complet\" mais \"au bout de vingt jours, on est à 400 millions d'euros de chiffre d'affaires qui n'aura pas été réalisé dans la période\", affirme t-il dans les colonnes du Monde, prévenant que \"les comptes 2019 seront fortement impactés par ce conflit\". \"J'ai d'abord parfaitement conscience que davantage de Français auraient aimé prendre le train pendant ce long week-end de Noël\", reconnait en préambule de ce long entretien, publié mardi 24 décembre. Le dirigeant \"remercie\" au passage le personnel non-gréviste. \"Malgré tout, la mobilisation des cheminots qui travaillent a été suffisamment forte pour que l'on puisse transporter ce week-end 800 000 personnes\", avance t-il, 20 jours après le début de la grève reconductible.Sur la question de la réforme des retraites, Jean-Pierre Farandou estime que \"tout est désormais sur la table\". A la question \"Est-ce qu'il y a encore quelque chose à négocier\", le patron de la SNCF se montre clair : \"En matière de régimes spéciaux, non\", répond-il, ajoutant qu'il faut \"faire de la pédagogie sur les mesures d'accompagnement proposées\".Du côté des négociations, Matignon a communiqué lundi soir son programme de concertations avec les partenaires sociaux: ils seront reçus le 7 janvier par les ministres du Travail et de la Santé, Muriel Pénicaud et Agnès Buzyn, ainsi que par M. Pietraszewski et Olivier Dussopt (Fonction publique), pour parler pénibilité et gestion des fins de carrières.",
    "date": "2019-12-24",
    "heading": "Jean-Pierre Farandou, nouveau président du directoire de la compagnie ferroviaire, déplore les \"conséquences économiques\" lourdes du mouvement social, saluant au passage la mobilisation d'une partie du personnel qui a permis de transporter 800000 personnes en ce week-end de départs en vacances.",
    "title": "Grève SNCF : déjà 400 millions d'euros de manque à gagner, selon la direction"
}