{
    "article": "Le périple d'Emmanuel Macron sur les traces de la Grande Guerre a été perturbé mercredi 7 novembre par une nouvelle controverse autour du chef de l'État sur l'opportunité de rendre hommage à Philippe Pétain à l'occasion du centenaire de la fin de la Première mondiale.Juste avant le Conseil des ministres délocalisé à Charleville-Mézières, Emmanuel Macron avait jugé \"légitime\" de rendre hommage au maréchal Pétain samedi 10 novembre, arguant que le chef du régime de Vichy avait été \"pendant la Première guerre mondiale un grand soldat\" avant de conduire \"des choix funestes\" pendant la Deuxième en collaborant avec le régime nazi.Les propos d'Emmanuel Macron ont suscité de nombreuses critiques, notamment de la part du Conseil représentatif des institutions juives de France (Crif) qui s'est dit \"choqué\" et de certaines personnalités à gauche. \"Vous créez des polémiques tout seuls\"Face à la polémique, Emmanuel Macron est revenu sur ses propos plus tard dans la journée. \"Vous créez des polémiques tout seuls, mes enfants. Vous êtes... Je ne suis pas dans votre bocal\", a-t-il lancé aux médias lors de son déplacement dans l'Aisne. \"Le maréchal Pétain quand il a dirigé la France pendant la Seconde guerre mondiale, a été complice de crimes profonds, qui ont maintenant été reconnus, et la responsabilité de l'État français a été reconnue. Je l'ai dit, j'ai été clair sur ce point\", a-t-il insisté. \"Mais avant, Pétain a été un maréchal de la Grande Guerre. Il faut regarder l'Histoire en face, le général de Gaulle l'avait aussi dit. Je ne pardonne rien, mais je gomme rien de notre Histoire\", a-t-il encore dit. \"Il y a eu des hauts faits militaires, a-t-il ajouté. Il y a eu forfaiture lors de la Seconde Guerre mondiale. Nous sommes aux côtés de tous ceux qui ont été déportés et victimes de la deuxième guerre mondiale, et nous le serons toujours et je me battrais toujours contre l'antisémitisme. Mais il nous faut, quand la question est posée, regarder l'Histoire en face et savoir reconnaître ce qui a été la Première Guerre mondiale.\"",
    "date": "2018-11-07",
    "heading": "Critiqué de toutes parts après avoir jugé mercredi matin \"légitime\" l'hommage au maréchal Pétain, le chef de l'État s'est expliqué sur ses propos un peu plus tard dans la journée.",
    "title": "VIDÉO. Hommage à Pétain : Macron \"ne pardonne rien\" mais \"ne gomme rien de notre Histoire\""
}