{
    "article": "Le maréchal Pétain a été \"un grand soldat\" malgré des choix funestes, a assuré mercredi matin 7 novembre Emmanuel Macron, jugeant \"légitime\" de lui rendre hommage. Avec les sept autres maréchaux de la Grande guerre, Philippe Pétain, qui dirigé le régime de Vichy, sera célébré samedi 10 novembre aux Invalides, lors d'une cérémonie à laquelle participeront les responsables militaires français dont le chef d'état-major particulier du président, l'amiral Bernard Rogel. \"Je n'occulte aucune page de l'histoire\", a martelé le chef de l'État. Cette déclaration a suscité de nombreuses critiques, notamment de la part du Conseil représentatif des institutions juives de France (Crif) qui s'est dit \"choqué\". \"La seule chose que je veux retenir de Pétain c'est qu'en 1945 il a été frappé d'indignité nationale ce qui le rend inéligible à un quelconque hommage\", a tweeté son président Francis Kalifat.\"L'Histoire de France n'est pas votre jouet\"Plusieurs élus, surtout à gauche, ont également protesté. \"Honorer Simone Veil au Panthéon ET EN MÊME TEMPS le traitre antisémite Pétain aux Invalides. Rien ne justifie une telle honte. Quand on préside la France, il faut se montrer un peu plus à la hauteur de son histoire\", a écrit sur Twitter le leader de Génération.s Benoît Hamon.\"Le maréchal Joffre est le vainqueur militaire de la guerre de 14-18. Pétain est un traître et un antisémite. Ses crimes et sa trahison sont imprescriptibles. Macron, cette fois-ci, c'est trop ! L'Histoire de France n'est pas votre jouet\", a également tweeté le leader de La France insoumise, Jean-Luc Mélenchon.Boris Vallaud, le porte-parole du PS a également réagi sur le réseau social : \"Pétain ne peut pas avoir été accusé de haute trahison, condamné à l'indignité nationale et à mort en 1945 et 'en même temps' bénéficier d'un hommage national en 2018. Cette confusion est une blessure à la mémoire nationale.\"À droite, l'ancien numéro 2 du FN et président des Patriotes a également dénoncé \"une faute majeure de Macron\". \"Il ne faut pas faire de raccourcis douteux\"Face aux critiques, le porte-parole du gouvernement Benjamin Griveaux a dénoncé une \"mauvaise polémique\". \"Il ne faut pas faire de raccourcis douteux. Pétain a servi la patrie en 14 et l'a trahie en 40\", a-t-il estimé lors d'un point presse, avant de citer une phrase du Général de Gaulle en 1966 sur Pétain selon lequel \"sa gloire à Verdun ne saurait être contestée ni méconnue par la Patrie\".Il a particulièrement ciblé Jean-Luc Mélenchon et ses critiques.\"Jean-Luc Mélenchon ? C'est fort de café\", a-t-il réagi \"Je le renvoie à l'histoire de France, s'il la méconnaît il est temps qu'il se replonge dans ses livres d'histoire. Vous connaissez son goût pour la provocation, nous ne tomberons pas dans ce panneau.\"\"Je ne rentrerai pas dans cette mauvaise polémique, pas sur un territoire ou des millions des personnes qui se sont entretuées\", a conclu M. Grivaux.",
    "date": "2018-11-07",
    "heading": "Le porte-parole du gouvernement, Benjamin Griveaux, a dénoncé mercredi une \"mauvaise polémique\" après les critiques contre Emmanuel Macron, jugeant \"légitime\" de rendre hommage au maréchal Pétain samedi aux Invalides.",
    "title": "Hommage à Pétain : la polémique enfle"
}