{
    "article": "L'Élysée tente de dégonfler la polémique. Après la sortie critiquée d'Emmanuel Macron sur la figure du maréchal Pétain, qu'il a qualifié de \"grand soldat\" durant la Première guerre mondiale, l'exécutif martèle qu'il n'a jamais été question de rendre hommage à la veille du centenaire de l'Armistice à celui qui fut ensuite chef du régime collaborationniste de Vichy puis frappé d'indignité nationale. \"Aucun hommage ne sera rendu à Pétain samedi (10 novembre, ndlr). Il n'en a jamais été question\", a assuré le porte-parole du gouvernement Benjamin Griveaux dans un communiqué publié mercredi 7 novembre en fin de soirée. Le gouvernement insiste sur le fait que la cérémonie qui aura lieu n'honorera nommément que les maréchaux de la Grande guerre qui reposent dans la crypte des Invalides. \"Comme indiqué à plusieurs reprises ces derniers jours, le samedi 10 novembre ne seront honorés que les maréchaux présents aux Invalides : Foch, Lyautey, Franchet d'Esperey, Maunoury et Fayolle\", précise le compte Twitter de la communication de l'Élysée. \"Certains en ont déduit que Pétain en faisait partie ; ce n'est pas le cas. S'il y a eu confusion, c'est que nous n'avions pas été suffisamment clairs sur ce point\", a ajouté Benjamin Griveaux.L'État-major des armées a également précisé le déroulement de la cérémonie, dans un communiqué sur Twitter qui ne cite pas le maréchal Pétain. Il est ainsi indiqué que la présence du président de la République n'est pas prévue, mais qu'il sera représenté par son chef d'état-major particulier Bernard Rogel. Il sera chargé de fleurir la tombe des cinq maréchaux présents aux Invalides.Juste avant le Conseil des ministres délocalisé à Charleville-Mézières, Emmanuel Macron avait toutefois jugé \"légitime\" qu'un hommage soit rendu au maréchal Pétain, arguant que le chef du régime de Vichy avait été \"pendant la Première Guerre mondiale un grand soldat\" avant de conduire \"des choix funestes\" pendant la Deuxième en collaborant avec le régime nazi. Relancé sur le sujet en fin d'après-midi, en déplacement dans l'Aisne, le chef de l'État a expliqué qu'il \"ne pardonne rien\" des actes de Philippe Pétain mais qu'il \"ne gomme rien\" de l'Histoire de France.",
    "date": "2018-11-08",
    "heading": "\"Aucun hommage ne sera rendu à Pétain\", a précisé le porte-parole du gouvernement Benjamin Griveaux, qui tente de clore la polémique suscitée par les propos d'Emmanuel Macron qui a qualifié de \"grand soldat\" le maréchal Pétain.",
    "title": "Polémique sur Pétain : \"Aucun hommage\" ne sera rendu au maréchal, assure l'exécutif"
}