{
    "article": "Le Rassemblement national de Marine Le Pen a pris la tête des intentions de vote aux élections européennes de mai 2019, alors le République en marche recule nettement, selon un sondage Elabe diffusé mercredi 7 novembre. À sept mois du scrutin, un peu plus d'un Français sur deux (54%) se dit intéressé par ces élections, mais une autre moitié (46%) déclare ne pas être intéressée.Avec 20% d'intentions de vote si le scrutin avait lieu dimanche, le RN (ex-FN) est quasiment stable (+0,5 point) par rapport à une précédente enquête réalisée fin mai. Sur la même période, la liste LREM alliée au Modem et à Agir perd en revanche 4,5 points, avec aujourd'hui 19,5%, selon cette enquête pour BFMTV.Le duo de tête devance la liste des Républicains (LR), stable à 15%, et plus nettement celle de La France Insoumise qui progresse d'un point à 11%. Viennent ensuite les listes du Parti socialiste (7%, +1) et d'Europe Ecologie-Les Verts (7%, -1), devant celle de Debout la France (6,5%, +1). La liste UDI obtient 4% (+2) d'intentions de vote, devant celles du Parti communiste (2,5%, +1,5), de Générations (2,5%, +1) et des Patriotes à 1% (-0,5). Le \"potentiel de participation\" est évalué à 44% (+11) des personnes inscrites sur les listes électorales qui se disent \"tout à fait certaines d'aller voter\". Si 37% des Français interrogés \"partagent les idées\" de la formation pour laquelle ils entendent voter, 26% souhaitent exprimer leur \"mécontentement\" vis-à-vis d'Emmanuel Macron et de son gouvernement.Les personnes interrogées citent enfin la lutte contre le terrorisme (37%), la maîtrise des flux migratoires (35%) et la lutte contre le réchauffement climatique (35%) en tête des enjeux du scrutin (3 réponses possibles).Enquête réalisée en ligne les 6 et 7 novembre auprès de 1.002 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2018-11-07",
    "heading": "Les Républicains et la France insoumise arrivent en troisième et quatrième dans les intentions de vote, assez largement distancés.",
    "title": "Européennes : le RN passe en tête dans les sondages, LREM recule nettement"
}