{
    "article": "En 2018, les femmes sont toujours, en moyenne, moins bien payées que les hommes. Se basant sur les derniers chiffres d'Eurostat, organisme de statistiques de l'Union européenne, la newsletter féministe Les Glorieuses constate que la rémunération à taux horaire brut des femmes est inférieure de 15,2% à celle des hommes. Soit un manque à gagner de 38 jours ouvrés. Autrement dit, depuis 15h35 ce mardi 6 novembre, les Françaises travaillent gratuitement.Un fait dénoncé sur les réseaux sociaux avec le hashtag #6Novembre15h35 et jusqu'à l'Assemblée nationale.\"Mes chers collègues, permettez-moi de vous rappeler qu'aujourd'hui 6 novembre, 15h35, alors que l'inégalité salariale entre les femmes et les hommes persiste, cela signifie qu'à travail équivalent et à compétences égales, une femme travaillerait gratuitement par rapport à un homme\", a déclaré le président de l'Assemblée nationale Richard Ferrand pendant la séance de questions au gouvernement.C'est \"illégal depuis la loi du 22 décembre 1972\", a-t-il ajouté, sous les applaudissements debout d'une grande partie des députés, avant de lancer : \"Mes chers collègues, le combat continue\".\"Ce gouvernement veut agir concrètement\"Marlène Schiappa s'est également emparé du sujet. Rappelant à son tour que cette inégalité était illégale depuis plus de 40 ans, la secrétaire d'État chargée de l'Égalité femmes-hommes a assuré que \"ce gouvernement et cette majorité ont décidé de passer de la théorie à la pratique et d'agir concrètement.\"Mme Schiappa a rappelé que la ministre du Travail avait fait voté plusieurs lois, notamment la transparence dans les écarts de salaire et l'obligation pour les entreprise de les résorber dans les trois ans. La ministre a par ailleurs précisé que les contrôles de l'Inspection du travail allaient être augmentés, de 1.700 à 7.000 par an. \"Cette inégalité entre les femmes et les hommes est anachronique, intemporelle (...). Non, les femmes ne sont pas plus douées que les hommes pour faire le café ou prendre des notes et les hommes, pas plus doués que les femmes pour diriger\"",
    "date": "2018-11-06",
    "heading": "La secrétaire d'État chargée de l'Égalité femmes-hommes a dénoncé devant les députés des inégalités salariales \"anachroniques\". \"Les hommes ne sont pas plus doués que les femmes pour diriger\", a-t-elle assuré.",
    "title": "VIDÉO. Inégalités salariales : \"Les femmes ne sont pas plus douées que les hommes pour faire le café\", martèle Marlène Schiappa à l'Assemblée"
}