{
    "article": "Le drame a été évité de justesse à la clinique Esquirol-Saint-Hilaire d'Agen (Lot-et-Garonne). La Dépêche du Midi révèle qu'une coupure d'électricité a plongé l'établissement dans un court instant de panique samedi 21 décembre. « Cette coupure a eu lieu alors qu'un de mes confrères était en train d'opérer. Il était en train de réaliser une opération de chirurgie vasculaire majeure », raconte le chirurgien Philippe Fiatte. « Cela a coupé et une trentaine de secondes après, cela s'est rallumé. Le temps de latence de la mise en route du groupe électrogène », détaille Alain Veyret, le spécialiste en charge de cette opération qui s'est finalement bien terminée. Les raisons de cette absence d'électricité ont d'ores et déjà été identifiées. Il s'agit d'une coupure liée à un acte de malveillance organisé par la CGT. Ils ont également coupé le courant de deux matchs de rugby, à Castres et donc Agen. C'était une manière pour eux de protester contre la future réforme des retraites que le gouvernement souhaite mettre en place.Le directeur de la clinique envisage de porter plainteCe type de vandalisme a causé la colère du directeur de la clinique Lionel Combes. Il explique que cette coupure a remis les alarmes en défaut, ce qui a entraîné le blocage de certaines portes au niveau des blocs opératoires. « Après avoir eu l'assurance que la coupure qui a touché notre clinique était bien en lien avec l'acte de malveillance de samedi soir, je me réserve le droit de porter plainte. Je souhaite toutefois m'entretenir avec Enedis 47 avant de décider ou non de porter plainte », déclare-t-il à La Dépêche du Midi.Du côté du personnel, c'est un geste qui reste encore incompris. « Même si l'interruption de l'électricité n'a duré qu'une dizaine de secondes avant que le groupe électrogène du bloc opératoire prenne le relais, cela aurait pu avoir des conséquences graves », rappelle Philippe Fiatte. Son collègue en charge de l'opération reste plus tempéré. « Je n'ai pas eu de problème lors de mon intervention », souligne Alain Veyret. « Personnellement, je ne porterai pas plainte. Il n'y a pas eu d'impact sur mon travail. Si le directeur décide de porter plainte, c'est autre chose. »",
    "date": "2019-12-24",
    "heading": "Selon La Dépêche du Midi, un acte de malveillance a coupé le courant lors d'une opération à la clinique d'Agen (Lot-et-Garonne). Les conséquences auraient pu être très graves.",
    "title": "Lot-et-Garonne : un acte de malveillance coupe le courant et sème la panique lors d'une opération à l'hôpital"
}