{
    "article": "Après un premier week-end compliqué, le deuxième week-end des vacances s'annonce également difficile sur les rails. La SNCF annonce mardi 24 décembre que 6 TGV sur 10 vont circuler entre le 27 et 29 décembre. \"Les capacités de voyages en train augmentent de + 10 points par rapport au week-end précédent\", souligne néanmoins le groupe ferroviaire. Dans le détail, le plan de transport prévoit 59% des TGV Atlantique, 54% pour ceux circulant vers l'Est, 49% pour le Nord et 68% pour le Sud Est. Pour les Ouigo, le service est assuré à 74%.La situation se complique pour les trajets comprenant des correspondances entre TGV et TER, seule la circulation des TGV étant garantie jusqu'à dimanche. Les TER doivent être confirmés la veille du voyage à 17H00 sur l'application l'Assistant SNCF, le site oui.sncf ou l'ensemble des canaux de distribution.Le voyage est confirmé et garanti \"pour la plupart\" des 800.000 voyageurs ayant une réservation sur ces dates, les autres étant \"invités\" à échanger leur billet, a ajouté la compagnie, sans autre précision. Les autres sont \"invités\" à échanger leur billet pour trouver un siège dans un train dont la circulation est garantie.\"Les clients à la recherche de places sont invités à vérifier plusieurs fois les disponibilités sur les sites ou applications\", précise la SNCF. Présenté comme \"simple\", l'échange vers la même destination s'effectue théoriquement sans frais et sans surcoût, y compris quand l'alternative proposée est plus chère. Pour certains cas particuliers, notamment pour des allers-retours ou lorsque les voyages ne peuvent pas être entrepris jusqu'au bout, la SNCF conseille d'acheter un nouveau billet sans annuler le billet initial. \"Le remboursement du billet racheté est garanti (et) il se fera dans les semaines à venir en sollicitant le service après-vente\", promet la direction.La SNCF a parallèlement annoncé le maintien du service Junior et Cie d'acheminement des enfants non-accompagnés, pour l'instant sur 140 TGV inOui du 26 au 29 décembre. \"Les parents des enfants devant voyager avec le service Junior et Cie (...) ont tous été contactés\", soit pour confirmer le voyage, soit \"pour les informer de la suppression de leur train initial et de la possibilité de report sur un autre TGV inOui dont la circulation est garantie\". La compagnie avait supprimé ce service le week-end de départ des vacances de Noël, faute de moyens, avant face au tollé de le rétablir finalement dans quelques trains spéciaux dimanche.",
    "date": "2019-12-24",
    "heading": "Le voyage est confirmé et garanti \"pour la plupart\" des 800.000 voyageurs ayant une réservation entre les 27 et 29 décembre, les autres étant \"invités\" à échanger leur billet.",
    "title": "Grève : 6 TGV sur 10 en circulation pour le week-end de chassé-croisé des vacances de Noël"
}