{
    "article": "Les ministres de la Justice, Nicole Belloubet, et de l'Intérieur, Christophe Castaner, planchent sur la refonte de la loi de séparation de l'Église et de l'État de 1905. L'exécutif confirme les informations parues lundi 5 novembre dans L'Opinion. Le gouvernement commencera à consulter les représentants des cultes \"dès la semaine prochaine\", ont annoncé lundi le locataire de la Place Beauvau et la garde des Sceaux. Ce toilettage ne toucherait pas aux grands principes de liberté de culte et de neutralité de l'État, mais vise à mieux encadrer le financement de l'islam en France, selon L'Opinion, qui révèle le contenu d'un avant-projet de loi sur le sujet. Selon le journal, ce texte a été conçu pour préparer un projet de loi qui pourrait être \"déposé au Parlement début 2019\". \"Il ne s'agit pas de réécrire la loi de 1905\", a expliqué Nicole Belloubet lundi sur France Inter, en précisant : \"Elle a été tant de fois (amendée), il est possible qu'elle le soit à nouveau\". \"Les réflexions sont en cours\" et des consultations doivent être engagées \"dès la semaine prochaine avec l'ensemble des représentants des cultes\", confirme de son côté le ministre de l'Intérieur Christophe Castaner. L'avant-projet de loi dévoilé par L'Opinion est \"un document de réflexion (...), rien d'autre que cela\", souligne-t-il toutefois.Limiter l'influence étrangère sur les mosquéesLe document prévoit notamment d'inciter les associations religieuses à solliciter un label d'État : un \"tampon administratif\" délivré pour cinq ans reconnaitrait la \"qualité cultuelle\" de l'association, lui permettant de bénéficier des avantages fiscaux liés à la loi de 1905. Le feu vert pourrait lui être retiré en cas de manquement. Cette disposition vise à rendre les structures musulmanes plus transparentes. Nombre d'entre elles choisissent actuellement d'être régies par un statut obéissant à la seule loi de 1901 sur les associations.Le gouvernement cherche aussi à \"limiter l'influence étrangère\" sur les mosquées, selon L'Opinion. Les dons supérieurs à 10.000 euros faits par un État, une entreprise ou un particulier étrangers devraient être déclarés, sous peine d'amende, \"assortie d'une possible confiscation\". Lutter contre les prédicateurs radicauxPour améliorer le financement des cultes, le texte envisage de permettre aux associations de se financer grâce aux revenus locatifs des immeubles qu'elles possèdent. Si leur comptabilité est jugée transparente, elles pourraient aussi prétendre à des subventions publiques \"pour réparations et rénovation énergétique\" des édificies religieux. Enfin, l'avant-projet prévoit de muscler la lutte contre les prédicateurs radicaux. Les sanctions en cas d'entrave à l'exercice du culte ou d'incitation à ne pas respecter la loi seraient alourdies. Une disposition \"anti-putsch\" devrait servir de \"bouclier juridique\" contre les \"prises de contrôle inamicales\" d'associations par certains prédicateurs.",
    "date": "2018-11-06",
    "heading": "Le gouvernement confirme réfléchir à amender le texte sur la séparation des religions et de l'État, notamment pour mieux encadrer le financement de l'islam.",
    "title": "Laïcité : l'exécutif envisage de réformer la loi de 1905"
}