{
    "article": "En pleine gronde des Français sur la hausse de la taxation sur le diesel et l'essence, Laurent Wauquiez propose un geste pour accompagner le gouvernement. \"Dans ma région, je suis prêt à baisser les taxes sur l'essence\", même si \"les taxes qui dépendent de la région sont très symboliques\", a lancé le président de la région Auvergne-Rhône-Alpes, mercredi 7 novembre au micro de France Inter.Le patron des Républicains a toutefois mis sous condition sa proposition, en demandant à Emmanuel Macron de s'engager \"à arrêter les hausses de taxes qu'il a décidées\". Encourageant le chef de l'État à \"corriger son erreur\" sur la taxation, Laurent Wauquiez veut ainsi \"arrêter cette folie dans laquelle on habille avec des oripeaux écologistes un discours qui consiste juste à remplir les caisses de l'État au détriment du pouvoir d'achat\".L'ancien ministre dénonce par ailleurs le \"bricolage\" des mesures compensatoires proposées par Emmanuel Macron, qui a évoqué une extension de la défiscalisation de l'aide au transport mise en place par les Hauts-de-France. \"C'est une mesure qui n'est évidemment pas à la hauteur de l'enjeu\", selon Laurent Wauquiez, dont le parti apporte son \"soutien\" au mouvement de contestation des \"gilets jaunes\" prévu le 17 novembre dans toute la France.Les mesures d'aides souhaitées par Emmanuel Macron ne sont pas seulement critiquées par Laurent Wauquiez. L'association Régions de France, présidée par le centriste Hervé Morin, a fait savoir qu'elle demanderait à l'État de financer l'aide au transport : \"Cette annonce est très surprenante puisqu'elle revient à demander aux régions de payer alors que c'est l'État qui perçoit les recettes liées à la contribution climat énergie\".",
    "date": "2018-11-07",
    "heading": "Le président des Républicains demande à Emmanuel Macron de \"corriger son erreur\" concernant la hausse des taxes sur les carburants. Pour l'y encourager, il propose un geste pour les contribuables de sa région Auvergne-Rhône-Alpes.",
    "title": "Hausse des carburants : Wauquiez prêt à baisser les taxes de sa région"
}