{
    "article": "\"J'ai toujours regardé l'histoire de notre pays en face\". À l'approche de la cérémonie d'hommage aux huit maréchaux de la Première guerre mondiale, samedi 10 novembre aux Invalides à l'occasion du centenaire de l'Armistice, le président de la République a défendu le choix d'inclure celui qui fut ensuite chef du gouvernement collaborationniste de Vichy entre 1940 et 1944. \"Je n'occulte aucune page de l'histoire. Le maréchal Pétain a été pendant la Première guerre mondiale, aussi, un grand soldat\", a déclaré le chef de l'État, mercredi 7 novembre lors d'un déplacement à Charleville-Mézières (Ardennes).\"C'est une réalité de notre pays. C'est aussi ce qui fait que la vie politique, comme l'humaine nature, sont parfois plus complexes que ce qu'on voudrait croire. On peut avoir été un grand soldat pendant la Première guerre mondiale et avoir conduit des choix funestes durant la deuxième\", a poursuivi Emmanuel Macron, interrogé par des journalistes en arrivant à la Préfecture des Ardennes pour un Conseil des ministres délocalisé.Le chef de l'État juge ainsi \"légitime\" que la France rende hommage \"aux maréchaux qui ont conduit l'armée à la victoire\". Et d'ajouter : \"Je me suis toujours opposé au défaitisme français ou à la complaisance envers toute idéologie. Mais je reconnais la part que nos maréchaux et notre armée ont joué. Nous lui devons la victoire\".Emmanuel Macron ne sera pas présent lors de cette cérémonie, mais sera représenté par son chef d'état-major particulier, l'amiral Bernard Rogel. Cinq des huit maréchaux seront \"nommément honorés\" par un dépôt de gerbe. Il s'agit de ceux qui ont leur tombeau aux Invalides : Foch, Lyautey, Maunoury, Fayolle et Franchet d'Esperey, contrairement à Joffre, Pétain et Gallieni.",
    "date": "2018-11-07",
    "heading": "Emmanuel Macron a jugé \"légitime\" de rendre hommage au maréchal Pétain aux Invalides, soulignant que le dirigeant du régime de Vichy avait été \"pendant la Première guerre mondiale un grand soldat\", même s'il a \"conduit des choix funestes\" par la suite.",
    "title": "VIDÉO. Macron juge \"légitime\" de rendre hommage au maréchal Pétain"
}