{
    "article": "Alors que la grève contre la réforme des retraites se poursuit pendant les fêtes, Matignon a annoncé ce lundi 23 décembre que les partenaires sociaux seront reçus le 7 janvier par plusieurs membres du gouvernement. Au programme de cette première réunion : la pénibilité et la gestion de fin de carrière.Les ministres du Travail et de la Santé, Muriel Pénicaud et Agnès Buzyn, ainsi que les secrétaires d'État chargés des Retraites et de l'Action et des Comptes Publics, Laurent Pietraszewski et Olivier Dussopt, débuteront cette concertation avec les partenaires sociaux, qui se poursuivra tout au long du mois de janvier. Le Premier ministre Édouard Philippe \"proposera (...) une méthode de travail\" concernant l'équilibre financier du système de retraites durant la \"semaine du 6 janvier\", a indiqué Matignon. Le projet de réforme est attendu en conseil des ministres le 22 janvier. L'exécutif prévoit de concentrer la réunion du 7 janvier sur \"quatre objectifs\" : \"Partager les impacts sur l'évolution des seuils relatifs à la pénibilité, renforcer les actions (...) de prévention de la pénibilité\", \"construire des dispositifs de reconversion pour les salariés exposés longtemps à la pénibilité\", et \"le maintien dans l'emploi des seniors\". Plusieurs ministres recevront ensuite les organisations syndicales et patronales de leurs secteurs.Olivier Dussopt recevra, durant la deuxième semaine de janvier, les syndicats de la fonction publique sur la retraite progressive et ses conditions de déploiement ainsi que celles relatives à la pénibilité. Agnès Buzyn lancera le 13 janvier avec les syndicats hospitaliers le chantier de l'aménagement des fins de carrière à l'hôpital. Le tout nouveau secrétaire d'État chargé des Retraites Laurent Pietraszewski recevra entre le 7 et le 17 janvier les partenaires sociaux à propos de l'évolution du minimum de pension et des transitions. Le Ministre de l'Éducation nationale Jean-Michel Blanquer poursuivra quant à lui ses discussions avec les syndicats la semaine du 13 janvier avec pour \"objectif de parvenir en juin 2020\", à \"un protocole d'accord sur des scénarios de revalorisation\" pour les carrières des enseignants. Enfin, Frédérique Vidal, ministre de la Recherche, poursuivra du 6 au 17 janvier ses travaux avec les syndicats autour de la loi de programmation pluriannuelle de la recherche.Le président Emmanuel Macron est sorti de son silence samedi depuis Abidjan pour rappeler aux grévistes qu'il est \"bon de savoir faire trêve\" et invoquer leur \"esprit de responsabilité\". Un appel qui n'a pas été entendu, la grève se poursuivant, notamment dans les transports. Repas en gare, rassemblements devant des mairies ou des permanences LREM... \"Tout un ensemble d'initiatives pour fêter Noël entre grévistes\" sont prévues \"lundi et mardi\", a indiqué à l'AFP le secrétaire général de la CGT-Cheminots, Laurent Brun. Pour aider les cheminots en grève, Sud-Rail a décidé de mettre en place une cagnotte nationale, en plus de celles lancées localement ou par d'autres syndicats, \"compte tenu de la multiplication des dons\", a relevé Fabien Dumas, secrétaire fédéral.Des actions continuent aussi d'être menées en dehors des transports. Ainsi, dans les Bouches-du-Rhône, la raffinerie de Lavera était à l'arrêt lundi, selon la CGT. À Quimper, des manifestants CGT et \"gilets jaunes\" ont bloqué le dépôt du réseau de bus Qub dans la matinée, selon Keolis. Une mobilisation intersyndicale est toujours prévue le 9 janvier, à l'appel des syndicats CGT, FO, CFE-CGC, Solidaires et FSU.",
    "date": "2019-12-23",
    "heading": "Cette concertation doit ensuite se poursuivre tout au long du mois de janvier. Les grévistes, eux, s'organisent pour \"maintenir la flamme\" pendant les fêtes.",
    "title": "Réforme des retraites : le gouvernement recevra les partenaires sociaux le 7 janvier"
}