{
    "article": "Invité mardi 6 novembre sur Europe 1, le chef de l'État est revenu sur le cas Nicolas Hulot, qui avait démissionné par surprise de son poste de ministère de la Transition écologique à la fin du mois d'août. \"J'ai eu de la tristesse et du respect\", a confié Emmanuel Macron. \"Je partais pour le Danemark. J'ai d'abord eu de la tristesse à titre personnel\", a raconté le chef de l'État. \"Nicolas Hulot est quelqu'un avec qui d'ailleurs j'ai toujours des échanges réguliers, mais avec qui j'entretenais un compagnonnage amical, intellectuel et d'engagement\", a-t-il poursuivi. Alors que Nicolas Hulot a dénonce la présence des lobbies dans les cercles du pouvoir, Emmanuel Macron évoque lui un ministre qui ne se sentait pas à sa place. \"Etre ministre, s'engager dans la vie politique, c'est un choix qui engage sa personne propre et sa famille. Et je ne suis pas sûr qu'il ait été très heureux comme ministre, il lui appartient de le dire\", affirme-t-il. \"Une politique inédite\"Emmanuel Macron estime avoir \"tout fait pour qu'il le soit au maximum\". Et de tirer un bilan positif des quelques mois de Nicolas Hulot à la tête du ministère de l'Écologie : \"il a tenu au nom du gouvernement des engagements forts, ceux que j'avais pris devant les Françaises et les Français. (...) Il a porté une politique inédite en termes d'ambition, dont on voit les conséquences, et qu'il ne faut pas négliger\". Macron affirme poursuivre ses ambitions écologiques, parce que \"la décision d'un homme n'arrête pas la politique\". Le 28 août 2017, Nicolas Hulot annonçait au micro de France Inter : \"je prends la décision de quitter le gouvernement\". Il n'avait prévenu ni l'Élysée, ni Matignon de sa décision.",
    "date": "2018-11-06",
    "heading": "Lors d'un long entretien à Europe 1, Emmanuel Macron est revenu sur la démission de son ministre de l'Écologie, qu'il a apprise alors qu'il partait pour le Danemark.",
    "title": "Démission de Nicolas Hulot : Emmanuel Macron évoque sa \"tristesse\""
}