{
    "article": "Pour la journée du réveillon de Noël, mardi 24 décembre, la grève contre la réforme des retraites se poursuit à la RATP et à la SNCF et le trafic s'annonce encore très perturbé. La RATP prévoit également \"un trafic très réduit\" pour le jour de Noël. La SNCF prévoit deux TGV sur 5, deux Ouigo sur 5, un Transilien sur 5, un train Intercités sur 5 et 4 liaisons TER sur 10. Les lignes Transilien D, E, P, N, U, T4 et T11 fermeront de manière anticipée mardi en fin de journée, la circulation reprendra mercredi après-midi. Le trafic international sera également perturbé.En ce qui concerne le métro parisien, le trafic restera perturbé mardi, avec six lignes de métro toujours fermées (lignes 3 bis, 5, 6, 7 bis, 12 et 13). Seules les deux lignes automatisées (1 et 14) fonctionneront normalement, avec un risque de saturation.La RATP prévoit également un train sur 3 sur les lignes 4, 7 et 10 uniquement aux heures de points, entre 6h30 et 9h puis entre 16h30 et 19h30, avec certaines stations fermées. La ligne 8 fonctionnera uniquement aux heures de pointe entre Créteil Pointe du Lac et Reuilly-Diderot. Sur la ligne 9, un train sur deux est prévu aux heures de pointe entre Nation et Mairie de Montreuil, ainsi qu'un train sur trois entre Pont de Sèvres et Saint Augustin.La ligne 11 fonctionnera uniquement le matin, avec un train sur trois et plusieurs stations fermées. La ligne 2 fonctionnera également le matin entre Anvers et Porte Dauphine, avec un train sur trois. Quant à la ligne 3, elle fonctionnera uniquement l'après-midi avec 1 train sur 4 entre Havre Caumartin et Pont de Levallois. Comme ce lundi, les tramways 2, 5, 6, 7 et 8 fonctionneront normalement. Un trafic quasi normal est prévu pour le 1, le 3a et 3b. Les bus circuleront toute la journée au rythme de 2 bus sur 3 en moyenne. Quant aux RER, la RATP prévoit un train sur deux sur le RER A aux heures de pointe et un train sur trois pour le RER B, également aux heures de pointe, avec une interconnexion interrompue à Gare du Nord. Mercredi, à part les lignes automatiques, \"toutes les autres lignes de métro seront fermées\", tout comme le RER A, seul le RER B devant fonctionner sur la branche Sud, avec un train sur trois entre 12h et 18h.",
    "date": "2019-12-23",
    "heading": "Pour la journée de mardi, 20e jour de grève des cheminots contre le projet de réformes des retraites, peu d'améliorations sont à attendre dans les transports publics. La RATP prévoit \"un trafic \"très réduit\" pour le jour de Noël.",
    "title": "Grève à la RATP et la SNCF : le trafic restera perturbé mardi pour le réveillon de Noël"
}