{
    "article": "Ahmaud Arbery, 25 ans, a été abattu le 23 février dernier alors qu'il faisait un jogging dans un quartier résidentiel de Brunswick, une ville de Géorgie, un Etat du sud des Etats-Unis. La police de Géorgie a annoncé jeudi l'arrestation et l'inculpation de deux hommes blancs, soupçonnés de l'avoir abattu alors qu'il n'était pas armé.Le délai de 74 jours qui s'est écoulé entre le meurtre et les arrestations, survenues deux jours après la diffusion d'une vidéo du meurtre, suscite des questions.\"J'ai officiellement demandé au département de la Justice de mener une enquête sur le traitement de cette affaire\", a écrit sur Twitter le ministre géorgien de la Justice, Chris Carr, liant son tweet au communiqué officiel adressé au département de la Justice à Washington.M. Carr assure dans son communiqué que ses services \"sont en faveur d'un examen complet et transparent de la manière dont l'affaire Ahmaud Arbery a été traitée depuis le début\". \"La famille, la communauté et l'Etat de Géorgie méritent des réponses\", déclare-t-il.La diffusion mardi d'une vidéo du crime, devenue virale, avait relancé l'enquête.Sur cet enregistrement de 28 secondes fait par un téléphone cellulaire, on voit Ahmaud Arbery courir dans un quartier résidentiel de Brunswick. Alors qu'il contourne un pick-up blanc sur lequel un homme se tient, il est stoppé par un deuxième homme qui l'agrippe. On entend trois coups de feu.La séquence a provoqué une onde de choc et la mobilisation de plusieurs personnalités, dont la star du basket LeBron James et l'actrice Zoë Kravitz.Ces images sont \"très dérangeantes\", a jugé le président Donald Trump lors d'une interview vendredi sur la chaîne Fox. \"C'est une situation très troublante\".La police a arrêté les deux hommes, Travis McMichael, 34 ans, et son père Gregory McMichael, 64 ans, qui vivent tous les deux à Brunswick.Selon le rapport de police de février, Gregory McMichael a déclaré aux policiers qu'il pensait qu'Arbery était un suspect dans une série de cambriolages dans la région.McMichael a indiqué avoir pris un magnum .357 tandis que son fils a attrapé un fusil de chasse. Quand ils ont rattrapé Arbery et que Travis McMichael est sorti du camion avec le fusil de chasse, Arbery a commencé à \"l'attaquer violemment\", a indiqué le père, selon le rapport de police. Le père a dit avoir vu son fils tirer sur Arbery et le joggeur tomber au sol.\"Cela fend le coeur de voir que cela se passe en 2020 et que c'était le lynchage d'un afro-Américain\", a déclaré dimanche le maire d'Atlanta Keisha Lance Bottoms sur CNN.Dans une publicité parue dimanche dans le journal Atlanta Journal-Constitution, le rappeur Jay-Z et la chanteuse Alicia Keys ont appelé le gouverneur et le ministre de la Justice de Géorgie à \"garantir un procès équitable\". \"Si vous prenez les mesures nécessaires, vous enverrez un message aux personnes qui veulent ramener la Géorgie à une époque où des Afro-Américains étaient tués simplement parce qu'ils allaient voter. La haine et la peur perdront\".",
    "date": "2020-05-11",
    "heading": "Le ministre de la Justice de Géorgie (sud) a demandé dimanche une enquête fédérale sur la manière dont a été traitée l'affaire du meurtre d'un joggeur noir qui a suscité une vive émotion dans le pays.",
    "title": "Etats-Unis: demande d'enquête fédérale sur le meurtre d'un joggeur noir"
}