{
    "article": "L'alerte a été donnée dimanche vers 06H30 après que l'homme de 53 ans, alcoolisé, soit allé sans motif apparent agresser et blesser avec un couteau un voisin du bourg de Saint-Christoly-Médoc, chez lui, à 70 km au nord de Bordeaux, a indiqué à l'AFP le procureur de la République de Bordeaux, Frédérique Porterie, confirmant une information du site Sudouest.fr.A l'arrivée des gendarmes, l'homme armé d'un fusil a tiré à plusieurs reprises en direction des militaires, blessant \"très légèrement\" l'un d'entre eux, a-t-on précisé de source proche de l'enquête. Ils ont riposté et se sont mis à l'abri, avant que le forcené ne se retranche dans sa maison, dans le bourg dont le centre a été bouclé.L'assistance du GIGN a été sollicitée, et plusieurs heures de vaines négociations se sont ensuivies avec l'homme à la personnalité \"très complexe\", aux antécédents psychologiques et judiciaires, poursuivi pour stupéfiants et conduite alcoolisée notamment, a ajouté le parquet. Le forcené refusait de se rendre, et de temps à autre, continuait de tirer en direction des gendarmes.Vers 14H15 alors que l'homme apparaissait à sa fenêtre et s'apprêtait à tirer une nouvelle fois, avec un fusil à lunette, un gendarme du GIGN a procédé à un \"tir de neutralisation\", a précisé le procureur. L'homme n'a pu être ranimé malgré les efforts des secours, et est décédé sur place.Deux enquêtes ont été ouvertes, a indiqué le parquet: l'une pour violence avec arme (sur le voisin) et tentative de meurtre sur personne dépositaire de l'autorité publique, et l'autre sur l'intervention du GIGN, confiée au Bureau des enquêtes judiciaires de la gendarmerie.",
    "date": "2020-05-10",
    "heading": "Un forcené retranché chez lui en Gironde pendant plusieurs heures, et qui a fait feu avec un fusil à plusieurs reprises sur les gendarmes, a été tué dimanche en début d'après-midi par un \"tir de neutralisation\" du GIGN, a-t-on appris de sources concordantes.",
    "title": "Gironde: un forcené abattu par le GIGN"
}