{
    "article": "Le sort s'est acharné sur Lucien Bolivar. Cet homme de 72 ans affirme avoir validé un ticket gagnant au bureau de tabac du centre commercial Westfield Carré Sénart à Savigny-le-Temple (Seine-et-Marne) le 4 mai 2018. Malheureusement pour lui, le destin a décidé de lui mettre des bâtons dans les roues. Au bout d'une cascade de péripéties, il se retrouve aujourd'hui face à la Française des jeux qui refuse de lui transmettre la coquette somme d'un million d'euros. Une fois le fameux ticket en poche, les jours passent et ce retraité commence à ressentir des problèmes cardiaques. « J'ai été hospitalisé pour le cœur, puis j'ai été en convalescence à cette période. Je ne pouvais pas sortir de chez moi. Un jour j'ai appris qu'un habitant de Savigny avait gagné le 'MyMillion' et j'ai compris que c'était moi », raconte-t-il. Tout le monde pense alors à Lucien Bolivar. « On le connaît bien, c'est un client régulier. La Française des jeux nous avait appelés à l'époque car personne ne s'était manifesté et un appel avait été lancé pour rechercher le gagnant », avoue Maurine, responsable du magasin.La FDJ souligne auprès du Parisien que « chaque gagnant dispose d'un délai de 60 jours suivant la date du tirage pour réclamer son gain. » Le supposé gagnant démarre alors une course contre la montre afin de récupérer sa fortune à temps. « On m'a dit que si je ne pouvais me déplacer, je devais envoyer les papiers avec le code du billet », déclare-t-il. Ne pouvant pas se déplacer, il fait alors le choix d'envoyer le ticket gagnant par Chronopost. Il conserve une photocopie et affirme qu'on lui a « dit que le colis était arrivé. »Le billet perduUn nouvel obstacle vient alors se mettre sur le chemin de Lucien Bolivar. Lors du trajet entre Savigny et Boulogne-Billancourt (Hauts-de-Seine), le billet a... disparu. « Il a été volé », assure l'homme. Du côté de la FDJ, aucune trace de ce colis. « Nous n'avons rien reçu et de toute façon, il faut présenter le reçu du jeu original pour se faire payer », déclare-t-elle au Parisien. De plus, les suivis des recommandés et du colis envoyé par le retraité seraient datés de fin août et début septembre, après les 60 jours de délai donc.S'il s'est muni d'un avocat, Lucien Bolivar n'a pas porté plainte. Il semble résigné concernant l'issue de cette affaire. « C'est le seigneur qui décide... Je suis trop négligent mais ma santé passe avant tout. Je ne me suis pas pris la tête, j'ai fait confiance. Avec cet argent, ma situation aurait pu s'arranger et j'aurais pu gâter mes petits-enfants », confie-t-il.Le pactole continue en tout cas de susciter les convoitises. Une personne affirmant être la réelle gagnante du MyMillion s'est manifestée. Elle pourrait être la personne qui dispose du fameux ticket gagnant. Malgré tout, face au flou qui entoure ce tirage, la FDJ a refusé de la payer. L'affaire se règle désormais devant la justice. « Le tribunal a rejeté sa demande et l'a condamné à nous verser un euro de dommages et intérêts pour procédure abusive », annonce la FDJ au Parisien. La plaignante a décidé de faire appel, l'affaire reste donc en cours.",
    "date": "2019-12-23",
    "heading": "Le Parisien raconte le malheureux destin de Lucien Bolivar, vainqueur à l'Euromillions mais dont le ticket gagnant s'est évaporé dans la nature.",
    "title": "Seine-et-Marne : la mésaventure d'un retraité ayant gagné à l'Euromillions"
}