{
    "article": "Les socialistes vont devoir changer leurs plans. Ségolène Royal a opposé une fin de non-recevoir au Parti socialiste qui lui a proposé d'être tête de liste pour les élections européennes du 26 mai 2019. \"Je ne serai pas tête de liste socialiste. C'est absurde, personne ne l'attend de moi\", a-t-elle déclaré dimanche 4 novembre sur le plateau du Grand Jury RTL-Le Figaro-LCI. \"Sollicitée\" par des \"responsables\" socialistes, l'ancienne ministre de l'Environnement et candidate à la présidentielle de 2007 estime qu'elle n'est \"pas là pour venir à la rescousse des appareils politique\". Tout en soulignant être \"une femme de gauche\", elle a aussi rappelé qu'elle avait \"volontairement\" quitté le Parti socialiste, qui doit dévoiler samedi 17 novembre sa liste pour les européennes. \"Je ne veux absolument pas rentrer dans des logiques électorales aujourd'hui, je ne veux pas non plus que l'on se dise que j'ai écrit un livre pour servir une ambition électorale\", a-t-elle ajouté, en revendiquant une \"liberté de ton\".Selon un sondage Ifop, Ségolène Royal pouvait éventuellement permettre au Parti socialiste de grappiller des voix aux européennes. Avec elle, la liste PS est créditée de 7,5% d'intentions de vote par cette enquête, contre 6% sans elle.Une liste citoyenne large, à la place ?Les spéculations vont bon train sur le retour en politique de l'actuelle ambassadrice chargée de la négociation internationale pour les pôles. Outre les socialistes, le petit parti centriste de l'Union des démocrates et des écologistes (UDE) convoite ses services, afin de mener une liste citoyenne large. D'après Mathieu Cuip, délégué général de l'UDE, la \"première pierre\" du \"rassemblement\" pourrait être posée lors d'une conférence que donnera l'intéressée à l'Assemblée nationale, le 7 novembre, sur la justice climatique.Par ailleurs, profitant d'une campagne de promotion pour la sortie de son livre Ce que je peux enfin vous dire (Fayard), Ségolène Royal ne manque pas d'exprimer des critiques vis-à-vis du gouvernement actuel. Le 22 octobre, elle a dénoncé le \"matraquage fiscal par l'écologie\" du gouvernement avec la hausse des carburants. Dans son ouvrage, elle fustige l'exercice du pouvoir d'Emmanuel Macron, qui \"confond l'autorité et la juste autorité\".",
    "date": "2018-11-04",
    "heading": "Ségolène Royal a catégoriquement refusé la proposition \"absurde\" des socialistes de prendre les rênes de leur liste pour les élections européennes prévues en mai 2019.",
    "title": "Européennes 2019 : Royal ne veut pas être tête de liste PS"
}