{
    "article": "Quelques heures après l'effondrement de deux immeubles à Marseille, lundi 5 novembre, Jean-Luc Mélenchon s'est rendu sur les lieux et s'est lancé dans une dénonciation de \"l'indifférence des pouvoirs publics\" face à la \"misère\" des logements insalubres. \"On a remarqué que c'est les maisons de pauvres qui tombent et ce n'est pas un hasard\", a lancé le député des Bouches-du-Rhône, face à une nuée de journalistes.Pendant que les recherches s'intensifiaient pour retrouver d'éventuelles victimes sous les décombres, le chef de file de la France insoumise a dénoncé le fait que ces logements aient pu être habités. \"Il y a des millions de gens qui vivent dans des taudis et des conditions insupportables. C'est aux pouvoirs publics d'avoir des politiques qui tiennent comptent de ces situations\", a déclaré l'élu du secteur, tout en fustigeant une \"drôle d'odeur de désinvolture\".Jean-Luc Mélenchon propose ainsi qu'il y ait \"des permis de louer\" pour empêcher les propriétaires de proposer des logements en piteux état. \"(L'immeuble) qui était décrété en danger, il était censé être vide. Tout le monde croise les doigts pour que ce soit vraiment vrai. Parce que dans les endroits vides, les pauvres qui n'ont où aller y vont\".Un quartier avec de nombreux immeubles dégradés voire insalubresSelon la mairie de Marseille, l'un des deux bâtiments était \"fermé et muré\". La municipalité l'avait racheté après avoir pris un arrêté de péril en 2008. Cependant, l'immeuble était \"entièrement sécurisé\", a martelé l'adjointe au maire chargée du logement, Arlette Fructus. Dans l'autre immeuble, 9 appartements sur 12 étaient en revanche habités, selon les pompiers. En copropriété, il avait fait l'objet le 18 octobre \"d'une expertise des services compétents qui avait donné lieu à la réalisation de travaux permettant la réintégration des occupants\", selon un communiqué de la mairie.Près de 100 marins-pompiers et 33 véhicules ont été déployés dans les opérations de secours. Les sauveteurs \"travaillent d'arrache-pied pour savoir si des individus sont coincés\" sous les décombres, dans des \"poches de survie où ils auraient pu se réfugier\", a déclaré le ministre du Logement Julien Denormandie. Les deux immeubles effondrés étaient situés aux numéros 63 et 65 de la rue d'Aubagne, dans ce quartier défavorisé du centre-ville qui compte de nombreux immeubles dégradés voire insalubres. Deux passants ont été légèrement blessés.",
    "date": "2018-11-05",
    "heading": "\"Ce sont les maisons des pauvres qui tombent, et ce n'est pas un hasard\", a tonné le chef de file des Insoumis et député de Marseille, craignant la présence de victimes sous les gravats des deux immeubles anciens qui se sont effondrés dans le centre-ville.",
    "title": "Immeubles effondrés à Marseille : Mélenchon dénonce la \"désinvolture\" des pouvoirs publics"
}