{
    "article": "110 d'entre eux ont publié un une tribune afin de lutter contre la montée des populismes.Son élection a sonné comme un tremblement de terre. Jair Bolsonaro a été élu à la tête de la dixième puissance économique mondiale, malgré ses prises de position qualifiées pour beaucoup de populistes. Alors, en réponse à cette élection, 110 députés LREM publient une tribune dans le JDD afin de créer \"une alternative progressiste, rassembleuse et contemporaine\", disent-ils. Une tribune à un peu plus de six mois des élections européennes, où ils en tirent de nombreuses leçons souligne le JDD. \"Ce qui semblait impossible il y a quelque mois est devenu aujourd'hui la réalité du plus grand pays d'Amérique latine\", précisent les députés.Dans une première partie, les 110 élus justifient cette élection par \"une crise politique majeure\" et de \"multiples scandales de corruption\". \"Avec presque 40% des membres du Parlement inculpés ou mis en examen, un ex-président emprisonné, 10 milliards de dollars évaporés dans les circuits de la corruption, la classe politique traditionnelle a perdu la confiance des citoyens\", relèvent-ils. Avant de souligner le climat de violence qui règne dans tout le pays.Lutter contre \"l'isolement\"Si pour eux \"Jair Bolsonaro a profité de cette crise pour alimenter le mécontentement social et mobiliser tout l'électorat qui voulait punir la classe politique traditionnelle\", la vigilance doit être de mise dans la classe internationale. \"Afin d'y faire face, affirmons nos valeurs progressistes fondées sur la tolérance et la solidarité. Défendons, aux côtés des démocrates brésiliens, l'égalité entre les hommes et les femmes, les droits des minorités sexuelles et des populations indigènes, ainsi que le maintien de la paix\", clament-ils.Le groupe de députés invite expressément à lutter contre \"l'isolement\" et compare la situation à \"la rhétorique populiste en Europe\" qui se traduit actuellement en Italie ou en Hongrie, par exemple. \"Face à la tentation du repli sur soi, des discours simplistes et des solutions de facilité pour répondre aux grandes problématiques de nos sociétés, construisons ensemble un nouveau progressisme\", ajoutent-ils.Avant les Européennes du printemps prochain, cette tribune rappelle les valeurs auxquelles les députés sont attachés, à savoir \"émancipation, dignité, inclusion, respect, progrès\".",
    "date": "2018-11-04",
    "heading": "Elu à la tête de la dixième économie mondiale, Jair Bolsonaro a soulevé une levée de boucliers dans le monde entier. Souvent comparé à Donald Trump, le nouvel homme fort du Brésil inquiète notamment les députés de la République en Marche, explique le JDD.",
    "title": "110 députés LREM s'alarment de l'élection de Bolsonaro"
}