{
    "article": "Le Journal du dimanche révèle le 4 novembre que 20.459 personnes étaient signalées au 28 septembre dans le fichier pour la prévention et la radicalisation à caractère terroriste (FSPRT). Parmi elles, 3.391 sont de nationalité étrangère et 619 ont une double nationalité, selon les chiffres du ministère de la Justice, sollicité en février dernier par Éric Ciotti.\"Ce chiffre extrêmement inquiétant vient nous rappeler à quel point la menace terroriste est maximale\", souligne le député Les Républicains (LR) dans un communiqué publié dimanche. L'élu des Alpes-Maritimes réclame une expulsion systématique de tous les étrangers fichés pour radicalisation à caractère terroriste. \"Cette mesure efficace a été rejetée par le gouvernement, pourtant c'est une mesure de bon sens dont l'unique objectif est de mieux protéger les Français\", selon lui. Il compte par ailleurs déposer une proposition de loi en ce sens à l'Assemblée nationale. Le débat sur le suivi des radicalisés fichés a resurgi après les attentats de l'Aude en mars dernier. L'auteur des attaques, Radouane Lakdim, était fiché \"S\" (pour \"sûreté de l'État\") depuis 2014 et inscrit depuis novembre 2015 au FSPRT. \"La fiche S est un outil de police, un outil de vigilance qui permet d'accumuler du renseignement sur une personne (...) Elle n'est pas en elle-même un élément de preuve\", avait alors répondu à l'époque le Premier ministre Édouard Philippe à ceux qui réclamaient une expulsion systématique. Hommage à l'Assemblée nationale aux victimes des attaques de l'Aude : \"La fiche S est un outil de police, un outil de vigilance qui permet d'accumuler du renseignement sur une personne (...) Elle n'est pas en elle-même un élément de preuve\"par franceinfoEn mai, Emmanuel Macron avait esquissé la possibilité pour les maires de savoir si un individu recensé dans le fichier des radicalisés habitait leur ville. Mais la garde des Sceaux Nicole Belloubet avait exprimé son opposition à un accès des maires aux fichiers, une revendication récurrente d'élus au lendemain d'attentats.",
    "date": "2018-11-04",
    "heading": "En France, plus de 20.000 personnes sont signalées dans le fichier recensant les personnes radicalisées, dont 3.400 étrangers. Éric Ciotti réclame l'expulsion systématique de ces derniers et compte déposer une proposition de loi en ce sens.",
    "title": "Le député LR Éric Ciotti réclame l'expulsion systématique des étrangers fichés pour radicalisation"
}