{
    "article": "Depuis le début de la grève contre la réforme des retraites, se déplacer en transports en commun, notamment en région parisienne, est très difficile. Le trafic était encore très perturbé ce mardi 24 décembre à la SNCF et à la RATP ce mardi 24 décembre, avec encore 40% des TGV en circulation et six lignes de métro fermées. La circulation a-t-elle été impactée par les arrêts maladies, en plus des préavis de grève ? Le Parisien révèle ce lundi 24 décembre qu'à la RATP, le nombre d'arrêts maladies, d'une durée de deux à trois jours en moyenne, a explosé depuis le 5 décembre, date du début du mouvement social. Jusqu'à 646 arrêts maladie par jour chez les conducteurs de métroChez les quelque 3.000 conducteurs des 16 lignes de métro parisien, les arrêts de travail \"ont bondi, parfois, de plus de 300 % entre la première quinzaine de décembre 2018 et celle de 2019\", écrit le quotidien. Dans le détail, entre les 10 et 16 décembre 2018, il y a eu 141 arrêts maladie en moyenne par jour, contre 446 entre les 9 et 15 décembre 2019, soit une hausse de + 200 %.Entre le 17 et 20 décembre 2018, il y a eu 137 arrêts par jour, contre 578 entre les 16 et 19 décembre de cette année, soit une augmentation de +321%. Le 15e jour de grève, le 19 décembre, un pic a été atteint avec 646 arrêts maladies déposés.Chez les 850 conducteurs de RER, les arrêts ont également augmenté de plus de 300% et les 15.000 machinistes des bus ont connu une hausse de +170% la première semaine de grève et de +200% la deuxième semaine.\"Une chasse aux sorcières\"Contactée par Le Parisien, la direction de la RATP confirme ces chiffres mais ne souhaite pas les commenter. \"Je ne suis pas au courant de ces statistiques\", assure par ailleurs Baptiste Arsale, secrétaire général de l'Unsa-Transport, syndicat majoritaire à la RATP. \"D'où viennent ces chiffres?, s'agace un autre syndicaliste. Le gouvernement et la direction sont prêts à tout pour décrédibiliser le mouvement. Les arrêts maladies, ce sont des médecins qui les délivrent, pas les agents de la RATP\", rappelle-t-il.Le Parisien assure que des vérifications ont été faites pour s'assurer que ces arrêts maladies n'ont pas été réalisés par les mêmes médecins et qu'elles se sont révélées négatives.La direction de la RATP a tout de même décidé d'intensifier les contrôles. \"C'est quoi cette chasse aux sorcières ? dénonce le même syndicaliste. Les agents de la RATP n'ont plus le droit d'être malades ? La direction ferait mieux de s'interroger sur les raisons de ces arrêts maladie.\"",
    "date": "2019-12-24",
    "heading": "Selon Le Parisien, les arrêts maladie chez les conducteurs du métro parisien ont bondi depuis le 5 décembre jusqu'à +321% par rapport à l'an dernier. Des chiffres confirmés par la direction de la RATP, qui refuse néanmoins de les commenter.",
    "title": "RATP : le nombre d'arrêts maladie multiplié par trois depuis le début de la grève"
}