{
    "article": "Un projet de loi est à l'étude, dévoile ce matin l'Opinion.Dossier sensible depuis l'élection d'Emmanuel Macron, la réforme de l'islam en France a pour l'instant fait l'objet de nombreux débats. Alors, après plus d'un an d'atermoiements, l'exécutif a décidé mettre les pieds dans le plat, et ce en réformant la loi de séparation de l'Église et de l'État de 1905, dévoile l'Opinion. Un avant-projet de loi est ainsi à l'étude dans le gouvernement, qui consisterait notamment à réformer le projet de loi initial, en l'amendant en quelque sorte.La loi de 1905 est en effet un serpent de mer. D'ailleurs, des proches du président cités par l'Opinion l'avouent, \"cette loi est un faux totem, elle a déjà été réformée une quinzaine de fois\". L'Etat veut dans les faits \"encourager l'organisation de l'islam en France\", précise l'Opinion mais dans le même temps faire en sorte que l'extrémisme religieux ne se propage pas.Prédicateurs encadrésDans ce projet de loi, l'État souhaiterait que la comptabilité des associations culturelles soit \"transparente\" mais surtout soumise à la Cour des comptes. BFM TV précise que ce point est crucial, car beaucoup d'entre elles dépendent des subsides en provenance du Maghreb de la Turquie ou du Golfe. Et si les dons émanant hors de France venaient à dépasser \"plus de 10 000 euros\" par exemple, l'Etat pourrait les refuser.Autre point plus technique abordé par le gouvernement : les subventions publiques. Les associations pourraient en recevoir en contrepartie de \"réparation ou rénovation énergétique de leurs édifices religieux\". Si les associations veulent subsister, l'État leur demanderait des garanties. Ainsi, elles ne devront pas \"porter atteinte à l'ordre public ni mener et prôner des activités contraires aux droits et libertés garanties par la Constitution\".Enfin, plusieurs articles du projet de loi pourraient encadrer précisément les prêches et les prédicateurs. S'il y avait \"menace à l'exercice du culte\", les sanctions pourraient aller d'une forte amende à une peine de prison. Pour l'instant, le projet de loi n'en est qu'à ses balbutiements. Il sera discuté par les députés au début de l'année 2019.",
    "date": "2018-11-05",
    "heading": "Le gouvernement compte réformer en partie la loi de la séparation de l'Église et de l'État de 1905. Le but : mieux encadrer les extrémismes religieux, et plus précisément l'islamisme.",
    "title": "Emmanuel Macron prêt à revoir la loi 1905"
}