{
    "article": "Emmanuel Macron entame ce dimanche 4 novembre un périple sur les traces de la Première Guerre mondiale. De Verdun à la Somme, le président français va sillonner onze départements en une semaine pour se rendre sur les champs de bataille de la Grande Guerre et à la rencontre d'une France périphérique frappée par la crise. Cette \"itinérance mémorielle\" se terminera le 10 novembre par une cérémonie avec la chancelière allemande Angela Merkel dans la clairière de Rethondes, à Compiègne (Oise), où a été signé l'armistice.Le lendemain, une centaine de dirigeants étrangers sont attendus à la traditionnelle cérémonie de l'armistice à l'Arc de Triomphe. Les présidents américain Donald Trump et russe Vladimir Poutine devraient être présents. Une partie de ces dirigeants participeront ensuite à un Forum de la Paix, organisé à La Villette à l'initiative du chef de l'État français, pour \"échanger sur la paix durable et la prévention des conflits\", selon la présidence. Le quai d'Orsay indique qu'il \"a vocation à devenir le rendez-vous annuel des projets, idées et initiatives qui contribuent de manière effective à une meilleure coopération internationale sur les grands enjeux globaux, à une mondialisation plus juste et plus équitable et à un système multilatéral plus efficace.\"Le Journal du Dimanche révèle que c'est l'agence \"2017\" qui est chargée de gérer les centaines de journalistes attendus les 11, 12 et 13 novembre. Une agence de communication fondée par Gaspard Gantzer, l'ancien collègue d'Emmanuel Macron. Camarades de promo à l'ENA, les deux hommes ont travaillé à l'ensemble avec François Hollande à l'Élysée : le premier était conseiller en communication et le second secrétaire-adjoint. Gaspard Gantzer est également un adversaire possible à La République en marche dans la course à la mairie de Paris.",
    "date": "2018-11-04",
    "heading": "Le Journal du dimanche révèle ce 4 novembre que l'agence de communication de l'ancien conseiller de François Hollande, \"2017\", est chargée de gérer les centaines de journalistes attendus les 11, 12 et 13 novembre prochains à Paris pour le Forum sur la Paix initié par le chef de l'État.",
    "title": "Gaspard Gantzer gère le Forum de la Paix d'Emmanuel Macron"
}