{
    "article": "Emmanuel Macron va-t-il être le témoin d'une nouvelle entrée au Panthéon ? Quatre mois après celle de Simone Veil et de son mari Antoine, le chef de l'Etat voudrait y faire entrer un homme de lettres qui compte beaucoup pour lui, croit savoir le Figaro. En effet, selon le quotidien, la \"panthéonisation autour de la figure de l'auteur\" serait un des \"gestes forts\" que voudrait mettre en avant Emmanuel Macron en marge des commémorations de l'armistice de la Première Guerre mondiale.Toujours selon le Figaro, l'annonce pourrait être faite mardi 6 novembre prochain alors que le président de la République sera en déplacement aux Éparges dans la Meuse. Ce dimanche sera en effet le début d'une \"itinérance mémorielle\" comme l'a qualifiée l'Élysée, un déplacement de cinq jours dans l'Est et le Nord avant le 11 novembre.Déjà évoqué dans le passéPourquoi Maurice Genevoix ? Le Prix Goncourt 1925, et auteur notamment de \"Ceux de 14\" ou \"Le Roman de Renard\", a été blessé en 1915 dans la commune et avait décrit en particulier dans ses livres \"la chute perpétuelle des obus\", explique Le Figaro.Selon l'Élysée, plusieurs présidents ont envisagé par le passé d'honorer la mémoire de l'écrivain, mort en 1980. Sa fille a notamment œuvré pour, mais cela n'a jamais abouti, déclare une source proche de l'Élysée citée par Le Figaro. Elle précise d'ailleurs que le président de la République l'a \"découvert lorsqu'il était jeune grâce à sa grand-mère\".Cependant, l'entrée de Maurice Genevoix ne semble pas encore tout à fait confirmée. Elle pourrait être associée à une autre personne, ou se faire sans sa dépouille, indique Le Figaro. Emmanuel Macron et son épouse ont longuement visité la crypte du Panthéon où se trouve une stèle en hommage \"aux écrivains morts pour la France\".",
    "date": "2018-11-02",
    "heading": "Selon le Figaro, Emmanuel Macron devrait privilégier l'entrée au Panthéon d'un de ses auteurs préférés, Maurice Genevoix. Le chef de l'État pourrait ainsi profiter des célébrations de l'armistice de la Première Guerre mondiale.",
    "title": "L'un des auteurs favoris d'Emmanuel Macron au Panthéon ?"
}