{
    "article": "\"Dix-huit mois après l'Appel pour la cagnotte des cheminots, nous sommes à nouveau aux côtés des grévistes de la RATP et de la SNCF\". Une quarantaine d'écrivains, comédiens ou encore universitaires, parmi lesquels Edouard Louis, Annie Ernaux ou Jean-Marie Bigard, ont appelé dimanche 22 décembre à \"soutenir financièrement\", via diverses cagnottes, les cheminots en grève contre la réforme des retraites. La grève continue pour Noël : quel trafic pour les trains des 24 et 25 décembre ?par CNEWS\"Ils défendent un de nos biens communs, un système de retraites qui, loin d'avoir été octroyé par les patrons, est le fruit des luttes de nos aînés\", font valoir les signataires du texte dans cette tribune, en accès gratuit, sur le site de Mediapart. Certaines de personnalités avaient déjà lancé une cagnotte au printemps 2018, à la veille d'une grève de 36 jours sur trois mois contre la réforme de la SNCF. \"Le pouvoir a engagé un bras de fer\", écrivent-elles. \"Pour la grande majorité d'entre nous, une retraite calculée sur toute une carrière\" sera \"plus basse que celle calculée sur les 25 meilleures années, comme c'est le cas aujourd'hui\", assurent-ils, au 18e jour d'une grève illimitée dans les transports ferroviaires. \"Les journées de grève coûtent. Pour imposer le maintien du système actuel de retraites, il importe que le mouvement dure et s'amplifie\", assènent les signataires qui \"soutiendront financièrement\" les grévistes et renvoient vers les diverses cagnottes lancées par des syndicats (CFT, FO, SUD, Solidaires, Unsa) de la RATP et de la SNCF.\"Aux côtés des cheminots le 28 décembre\"\"Nous nous souvenons des grèves de 1995 et 1968 (...) La solidarité entre voisins et collègues mit en échec le calcul gouvernemental de dresser les usagers contre la grève\", écrivent-ils, promettant de manifester \"aux côtés des cheminots, le samedi 28 décembre, et de tous les grévistes, le 9 janvier\". Parmi les auteurs du texte figure le sociologue Jean-Marc Salmon, déjà à l'origine de la cagnotte lancée l'année dernière et qui avait rapporté plus d'un million d'euros sur internet. En font également partie le PDG de Sud Radio, Didier Maïsto, l'acteur Yvan le Bolloc'h, l'écrivain Laurent Binet, le dessinateur Tardi, les philosophes Toni Negri et Étienne Balibar, ou encore les humoristes Shirley et Dino, les comédiennes Corinne Masiero et Fanny Cottençon, l'ancien footballeur Vikash Dhorasoo ou encore l'auteur Bruno Gaccio.",
    "date": "2019-12-23",
    "heading": "Afin que le mouvement social contre la réforme des retraites \"dure et s'amplifie\", des personnalités appellent à soutenir financièrement les grèvites de la SNCF et la RATP.",
    "title": "Réforme des retraites : des artistes et intellectuels appellent à soutenir financièrement les grévistes de la RATP et la SNCF"
}