{
    "article": "Pour la première fois depuis 1803, Notre-Dame de Paris ne connaîtra pas de messe de Noël, une première depuis 216 ans. Huit mois après l'incendie qui a en partie ravagé la cathédrale vieille de huit siècles, l'édifice va rester silencieuse pour la nuit de Noël : aucune cérémonie, aucune procession n'est prévue aux abords. La messe de Noël sera bien célébrée à minuit par le recteur de la cathédrale, Mgr Patrick Chauvet, mais en l'église Saint-Germain l'Auxerrois, face au Louvre. Pour l'heure une grue géante veille sur la cathédrale en attendant de démonter l'échafaudage qui la menace. Cette grue aura à mener l'opération la plus délicate de tout ce chantier herculéen de sécurisation, il s'agira de démonter un à un 10.000 tubes de métal - 250 tonnes au total - que l'incendie du 15 avril a soudés. L'opération devrait débuter au début du mois de février. 80 mètres de hautCe travail de plusieurs mois nécessite des préparatifs en raison de sa complexité. L'échafaudage déformé, fragilisé, telle une gigantesque toile d'araignée en plein ciel, menace la voûte et l'équilibre de la cathédrale. Le joyau de l'art gothique est toujours, sept mois après l'incendie, en état d'\"urgence absolue\". La grue géante est arrivée le 16 décembre en pièces détachées à bord d'un convoi exceptionnel accompagnée de 40 camions d'équipements. Deux grues mobiles les ont déchargées. Elle est en train d'être montée et culminera à 75 mètres (80 mètres avec la flèche qui la domine). Fabriquée exprès à Moulins, plus grande grue à tour de modèle \"topless\" d'Europe, elle peut lever jusqu'à 8 tonnes.Pas d'arrêt pour les fêtesDans la nuit du 17 au 18 décembre, a été débarqué d'une barge le poste de transformation électrique indispensable qui alimentera de manière pérenne les installations. Ce lundi, la grue, qu'il a fallu souder solidement au sol, va être équipée d'un ascenseur. Avant son entrée en action, cette immense girafe veillant sur Notre-Dame devra être dûment contrôlée.Conformément au voeu du président Emmanuel Macron d'accomplir la restauration de Notre-Dame en cinq ans, il n'y a pas d'arrêt pour les fêtes de fin d'année : quelques opérations se poursuivent même si d'autres sont interrompues, selon l'établissement public dirigé par le général Jean-Louis Georgelin.L'incendie de Notre-Dame a suscité une mobilisation extraordinaire en France et dans le monde : 922 millions d'euros de dons et promesses de dons ont été confirmés, soit 320.000 dons au total.",
    "date": "2019-12-23",
    "heading": "En plein travaux de reconstruction, mais aussi de sécurisation, la cathédrale parisienne ne pourra pas accueillir la traditionnelle messe de Noël cette année. Celle-ci sera célébrée en l'église Saint-Germain l'Auxerrois.",
    "title": "Incendie de Notre-Dame de Paris : pas de messe à Noël, une première depuis 1803"
}