{
    "article": "\"Les procédures d'arrêts sont enclenchées, cela va prendre plusieurs jours\". Le secrétaire général de la CGT Chimie Emmanuel Lépine a confirmé à Franceinfo dimanche 22 décembre dans la soirée l'arrêt des installations de de la raffinerie de Lavéra, dans les Bouches-du-Rhône. D'autres raffineries pourraient suivre. Des assemblées générales on lieu ce lundi \"dans les raffineries du Grandpuits (Seine-et-Marne), à la Mède (Bouches-du-Rhône), à Feyzin (Rhône)\" où il sera également proposer aux salariés de stopper l'activité. Selon Emmanuel Lépine, si ces raffineries suivent, c'est \"la moitié de la capacité de production de carburant en France qui s'arrête\".\"On avait donné un ultimatum au gouvernement, il n'a pas entendu, on fait ce qu'on avait prévu\", a déclaré Emmanuel Lépine à franceinfo qui précise que la CGT veut \"monter d'un cran\" la pression sur le gouvernement. Selon lui, l'exécutif est \"responsable de la situation actuelle\". Un risque de pénurie ? \"On est très, très loin d'une pénurie, j'ai vu des situations beaucoup plus critiques que ça. (Le plus grand risque), c'est ce qu'on a vu au début avec des rumeurs et l'impact des médias. Les gens se disent qu'il faut absolument qu'ils aillent faire le plein même s'ils n'en ont pas besoin. Notre demande augmente de trois ou quatre. Donc là, on crée la pénurie, nous-mêmes consommateurs. Mais le phénomène s'est réduit\", avait déclaré mercredi 18 décembre sur Franceinfo Francis Duseux, président de l'Union française des industries pétrolières. À ce moment, les raffineries en grève étaient seulement bloquées pour un moment limité. Il s'agit cette fois de l'arrêt totale de l'activité. La gouvernement, qui veut remplacer les 42 régimes de retraites existants par un \"système universel\" par points, exclut de revenir sur la \"suppression des régimes spéciaux\", comme l'a rappelé Laurent Pietraszewski, nouveau M. Retraites du gouvernement. Il doit présenter \"lundi un programme et un calendrier de concertation\" avec les partenaires sociaux début janvier, le projet étant attendu en conseil des ministres le 22.",
    "date": "2019-12-23",
    "heading": "D'autres raffineries pourraient prendre la même décision lundi. Pour la CGT-Chimie, il s'agit de \"monter d'un cran\" son opposition à la réforme de retraites.",
    "title": "Réforme des retraites : la raffinerie de Lavéra vers l'arrêt total"
}