{
    "article": "Si les grévistes opposés à la réforme des retraites tiennent toujours tête au gouvernement d'Emmanuel Macron, ils vont désormais devoir affronter Mariah Carey. Ou du moins sa version parisienne épuisée par le climat qui règne dans le pays actuellement. La chanteuse Montéa a publié une parodie du titre culte « All I want for Christmas is you » de la diva Mariah Carey pour réclamer davantage de transports en commun dans la capitale. Une manière d'allier refrain entraînant et légères revendications. Gardant la même mélodie que le morceau original, la jeune artiste âgée de 26 ans tente de transmettre un message clair. « Moi, j'veux pas grand-chose pour Noël, y a qu'une seule chose que j'désire. Je me fiche de vos sacs Chanel, de vos vacances aux Seychelles. Moi, je veux juste des métros et des bus si c'est pas d'trop », entonne-t-elle. Et pour cause : seules les lignes 1 et 14 du métro parisien circulent normalement ce lundi 23 décembre.« J'ai pas de thune pour Uber »Peut-être que les grévistes les plus déterminés rappelleront qu'il n'y a pas que les trains, que des solutions existent pour contourner leur mouvement. Montéa a pourtant tout tenté. « J'fais comment pour aller bosser ? J'ai pas de thunes pour Uber. D'Façon les routes sont bouchées », chante-t-elle. Une situation qui la prive même de vie sociale. « Tous mes potes habitent à perpète, bah ouais sinon ce serait pas drôle. Je suis la seule bloquée dans mon bled alors avant que j'sois folle, rendez-moi quelques métros. Ligne 4, Ligne 13 ce serait beau », espère-t-elle en chanson. « J'me plaindrais même plus ! Tout ce que je veux pour Noël, c'est des trains. »Une fois postée sur Twitter, cette incroyable vidéo compte déjà plus d'1 500 retweets et 2 500 likes. Une hymne humoristique pour tous les usagers qui préfèrent avant tout dédramatiser cette situation. « J'avais juste envie de redonner un peu de sourire dans le contexte actuel et d'apaiser les frustrations par le rire et la musique », a-t-elle déclaré au Huffington Post.",
    "date": "2019-12-23",
    "heading": "Montéa, jeune Parisienne de 26 ans, a décidé de détourner le tube « All I want for Christmas is you » pour réclamer le retour des transports.",
    "title": "Grève : elle parodie un tube de Mariah Carey et réclame... plus de métros !"
}