{
    "article": "Après un week-end qui avait permis à la SNCF d'assurer deux journées quasi identiques sur les rails de France (1 TGV Inoui sur 2, 4 OUIGO sur 5, 1 Transilien sur 5, 1 Intercités sur 4 et 3 TER sur 10), la journée de lundi s'annonce un peu plus compliquée pour les voyageurs souhaitant emprunter un TGV. Les prévisions de trafic annoncent en effet 2 TGV Inoui sur 5 et 1 OUIGO sur 2. Si le trafic des TGV sera donc moins satisfaisant que ce week-end, en revanche celui des TER s'améliore sensiblement avec 4 TER sur 10 contre 3 les deux jours précédant. Pas de changement pour les Intercités (1 sur 4) et pour les Transilien en banlieue parisienne (1 sur 5).En ce qui concerne le métro parisien et les prévisions de trafic de la RATP, la situation s'améliore un peu. Alors que seules les deux lignes automatisées (1 et 14) ont fonctionné dimanche, la Régie autonome prévoit - outre ces deux mêmes lignes toujours ouvertes à 100%, mais avec des risques de saturation - quelques trains sur huit autres lignes, uniquement entre 6h30 et 9h puis entre 16h30 et 19h30. Les lignes concernées sont la 4, la 7, la 8, la 9, la 10, la 11, la 2 et la 3, mais avec parfois pas mal de restrictions de trajet et/ou des stations fermées. En revanche, le trafic va être de nouveau totalement interrompu sur les lignes de métro 3 bis, 5, 6, 7 bis, 12 et 13.Comme la veille, les tramways 2, 5, 6, 7 et 8 vont fonctionner normalement (quasi normal pour le 1, le 3a et 3b), tout comme Orlyval, OrlyBus et RoissyBus. Les bus, eux, circuleront toute la journée au rythme de 2 bus sur 3 en moyenne.Fermé quasi intégralement dimanche, le RER A va reprendre du service ce lundi 23 décembre avec 1 train sur 2, mais uniquement aux heures de pointe (6h30-9h30 et 16h30-19h). Pour le RER B, ce sera 1 train sur 3, entre 6h30 et 9h30 puis entre 16h30 et 18h30.",
    "date": "2019-12-22",
    "heading": "Pour la journée de lundi, 19e jour de mobilisation des cheminots contre le projet de réformes des retraites, les prévisions de trafic à la RATP et à la SNCF promettent un léger mieux dans le métro parisien mais une petite détérioration du côté de la circulation des TGV.",
    "title": "Grèves : moins de TGV lundi, de nouveau du mieux dans le métro parisien"
}