{
    "article": "Une itinérance de 11 départements et 17 villes. Durant une semaine, à partir de dimanche 4 novembre, Emmanuel Macron se déplacera dans l'Est et le Nord pour commémorer les cent ans de l'Armistice de la Grande guerre. Lancé à Strasbourg, ce périple inédit se terminera le 11 novembre sous l'Arc de Triomphe, où le chef de l'Etat ravivera la flamme du soldat inconnu en présence d'une centaine de dirigeants étrangers. D'après l'Élysée, le chef des Armées souhaite \"aller à la rencontre de nos ancêtres les Poilus\", ces quelque huit millions de Français qui ont combattu de 1914 à 1918. Emmanuel Macron va ainsi visiter les sites incontournables de la guerre : Verdun, \"la mère des batailles\", le Chemin des Dames ou la nécropole nationale de Notre-Dame-de-Lorette (Pas-de-Calais). Il fera aussi étape dans des lieux qui n'ont \"jamais été visités par un président français\", comme ceux des terribles batailles de Morhange et des Eparges.Ce marathon a aussi une forte dimension politique et sociale. \"Chaque étape sera l'occasion d'aborder les préoccupations actuelles des territoires visités, qui tentent de rebondir après avoir été frappés par la désindustrialisation et les bouleversements agricoles\", souligne la présidence.Dimanche 4 novembreÀ Strasbourg (Bas-Rhin) pour la première étape, Emmanuel Macron retrouvera son homologue allemand Frank-Walter Steinmeier pour un concert qui lancera les célébrations du centenaire. Au programme, dans la cathédrale Notre-Dame : des Debussy et Beethoven sur le thème de la paix européenne et du retour de l'Alsace-Moselle à la France. Il sera interprété par 80 musiciens de l'orchestre symphonique de l'Académie supérieure de Strasbourg.Lundi 5 novembreEmmanuel Macron se rendra dans la matinée sur le site de la bataille de Morhange (Moselle). Les environs de cette ville de Moselle, alors territoire allemand, est le théâtre en août 1914 de la première grande bataille du conflit pour l'armée française, qui essuiera une lourde défaite. Un obélisque est érigé sur les lieux de la bataille après la guerre. Détruit par les Allemands en 1940, il est reconstruit en 1964.Mardi 6 novembreEmmanuel Macron assurera une allocution devant la statue de l'écrivain Maurice Genevoix, sur les lieux de la bataille des Éparges (Meuse). La figure du romancier, grièvement blessé dans cette bataille survenue entre février et avril 1915, pourrait être \"panthéonisée\". D'après une source proche de la présidence, le chef de l'État est animé par la \"volonté de faire entrer 14-18 au Panthéon\". Le Figaro indique que l'Élysée réfléchit à associer Maurice Genevoix au Panthéon, sans se limiter à lui et sans forcément y faire entrer sa dépouille.Dans l'après-midi, une visite est prévue sur des champs de bataille de Verdun. Elle se fera en compagnie de lycéens. Doivent ensuite avoir lieu une cérémonie militaire et un ravivage de la flemme du souvenir dans l'ossuaire de Douaumont.L'escale suivante est prévue à Reims(Marne) pour rendre hommage à l'Armée Noire. Cela se fera en compagnie du président malien Ibrahim Boubacar Keita. Durant la guerre, quelque 200.000 soldats des colonies françaises d'Afrique ont combattu. Environ 30.000 ont péri. Mercredi 7 novembreAprès un conseil des ministres décentralisé à Charleville-Mézières, puis la visite d'un Ephad à Rozov-sur-Serre, Emmanuel Macron est attendu à La Flamengrie (Aisne). C'est là qu'a retenti le premier clairon de l'Armistice en 1918.Jeudi 8 novembreD'abord en visite dans une usine de Renault, le président de la République doit assister, à Notre-Dame-de-Lorette (Pas-de-Calais), à une cérémonie dans la nécropole nationale. Au pied de l'édifice est installé un \"anneau de mémoire\", rendant hommage aux 600.000 victimes, de toutes nationalités, du conflit dans le Nord-Pas-de-Calais. Un recueillement devant les tombes de soldats inconnus est ensuite organisé. Vendredi 9 novembreUn entretien avec la Première ministre britannique Theresa May se tiendra à Albert (Somme), avant une visite de la nécropole franco-britannique de Thiepval. Ce mémorial massif de 45 mètres de haut, dédié aux armées britannique et française et aux combattants sud-africains, est le plus grand du Commonwealth de par le monde. Y sont gravés les noms des 72.000 soldats du Royaume-Uni et d'Afrique du Sud portés disparus entre 1914 et 1918 dans la Somme. Une table ronde avec des historiens de la Grande guerre est programmée en début de soirée à Péronne (Somme).Samedi 10 novembreAvant le retour à Paris, le périple se terminera par une cérémonie sobre avec la chancelière allemande Angela Merkel dans la clairière de Rethondes, à Compiègne (Oise), où a été signé l'armistice. Le texte avait été signé le 11 novembre 1918, à 6 heures du matin, à bord du wagon du général Foch, généralissime des armées alliées. \"On sera dans les pas de Helmut Kohl et François Mitterrand en 1984 à Verdun\", dont l'image main dans la main devant un catafalque devint l'un des symboles les plus forts de la réconciliation franco-allemande, souligne l'Elysée.Dimanche 11 novembreC'est aussi la paix qui sera le fil rouge de la journée du 11 novembre, avec la traditionnelle cérémonie parisienne à l'Arc de Triomphe, à laquelle assisteront notamment les présidents américain Donald Trump et russe Vladimir Poutine. Emmanuel Macron y prendra la parole avant de laisser Angela Merkel prononcer le discours d'ouverture du Forum de la Paix qui se tiendra dans l'après-midi à La Villette. Ce rendez-vous, qui a vocation à devenir annuel, \"permettra aux dirigeants d'échanger sur la paix durable et la prévention des conflits\", selon l'Elysée.",
    "date": "2018-11-04",
    "heading": "Emmanuel Macron entame dimanche 4 novembre à Strasbourg une \"itinérance mémorielle\" sur les principaux lieux de bataille de la Première guerre mondiale, 100 ans après l'Armistice du 11 novembre 1918.",
    "title": "Armistice : où se rendra Emmanuel Macron durant sa semaine de commémorations ?"
}