{
    "article": "Environ 80.000 foyers étaient privés d'électricité dimanche midi, principalement en Nouvelle-Aquitaine après le passage dans la nuit de la tempête Fabien, a indiqué gestionnaire du réseau de distribution d'électricité Enedis. Après une nuit agitée dans le Sud-Ouest, la tempête remontait dimanche 22 décembre vers le Nord. Météo France a placé le Finistère et l'Ille-et-Vilaine, en Bretagne, en vigilance orange inondations. Dans le Sud-Ouest, l'alerte aux vents violents a été levée pour la Gironde, les Landes, les Pyrénées-Atlantiques, le Gers, les Hautes-Pyrénées, l'Ariège, la Charente, la Dordogne, la Haute-Garonne, le Lot-et-Garonne, le Tarn et le Tarn-et-Garonne. La Charente-Maritime est en revanche passée en vigilance orange inondations, pour la Seugne et la Charente aval.Dans la région, Fabien, \"forte tempête hivernale\" d'une intensité \"un peu plus marquée\" que celle du 13 décembre selon Météo France, avait engendré en première partie de nuit des pointes de vents jusqu'à 148 km/h au cap Ferret (Gironde), 142 km/h à Messanges (Landes) sur la côte. Secours et préfectures ont signalé de multiples interventions pour arbres ou câbles sur les routes, locaux inondés, toiture arrachées. À Bordeaux, où le vent à soufflé jusqu'à 141 km/h une toiture effondrée a causé l'évacuation de huit personnes dans un immeuble du centre-ville. Les coupures d'électricité ont particulièrement touché la région, avec 66.000 foyers encore affectés dimanche midi, dont 19.000 en Gironde, selon le gestionnaire du réseau Enedis. Selon un bilan à la mi-journée, la tempête a fait un blessé grave en Dordogne, un jeune homme de 19 ans, et trois blessés légers, dans un accident de la circulation à Varaignes provoqué par un arbre tombé sur la chaussée. Des rafales à 206 km/h au Cap SagroEn Corse, l'alerte aux vents violents restait toujours de mise dimanche midi. 14.200 foyers étaient coupés à la mi-journée, selon EDF qui y gère la distribution de l'électricité.En Haute-Corse, Météo France a relevé des vents de 170 km/h à Bastia et 206 km/h au Cap Sagro. En Corse-du-Sud, la ville d'Ajaccio est restée isolée une bonne partie du week-end après la fermeture de l'aéroport inondé, puis l'interdiction des départs de bateaux et la fermeture des axes routiers après 21H00. Ils ont été rouverts dimanche à 9H00.Les habitants y sont de nouveau appelés dimanche à ne pas se déplacer en voiture, éviter les promenades en bord de mer. \"Avec la houle, des vagues de 6 mètres sont attendues et vont provoquer un danger absolu\", a indiqué à l'AFP Alain Charrier, secrétaire général de la préfecture de Corse-du-Sud.Pour autant, la nuit s'est \"plutôt bien passée\", a-t-il indiqué. \"Peu d'interventions ont eu lieu cette nuit, principalement liées à des toitures endommagées et des arbres arrachés\". Il a félicité \"les habitants qui ont parfaitement respecté les consignes et n'ont pas tenté d'entrer ou de sortir d'Ajaccio\". L'aéroport d'Ajaccio, dont la piste d'atterrissage a été inondée samedi, a été évacué et reste fermé jusqu'à lundi. L'épisode de Corse est \"une dépression secondaire, liée à un creux dans le Golfe de Gênes, donc pas directement liée à 'Fabien', même si l'on ne peut pas vraiment dissocier les deux\", a expliqué à l'AFP une prévisionniste de Météo France. La fin de phénomène est prévu lundi à minuit.",
    "date": "2019-12-22",
    "heading": "Si Météo France a levé la vigilance orange aux vents violents dans le Sud-Ouest, la Corse restait dimanche midi toujours en alerte.",
    "title": "Tempête Fabien : 80.000 foyers privés d'électricité, un blessé grave en Dordogne"
}