{
    "article": "Si les spécialistes ne veulent pas utiliser le mot \"tornade\", les habitants de Serres-Sainte-Marie, un village situé à 25 kilomètres au nord-ouest de Pau, ne vont probablement pas utiliser un autre terme pour décrire ce qu'ils ont vécu dimanche matin vers 8h30. Pendant quelques secondes, un énorme coup de vent, très bref et très localisé, a littéralement tout emporté sur son passage, détruisant quelques toitures, arrachant des arbres et provoquant l'effondrement de murs. Au total, si plusieurs dizaines de maisons ont été touchées, une quinzaine d'entre elles ont été plus durement endommagées, ce qui a conduit une soixantaine d'habitants à être relogés. D'abord regroupées dans la salle des fêtes de la commune en fin de journée, ces personnes ont finalement toutes pu être accueillies par des membres de leurs familles pour y passer la nuit de dimanche.Pas une tornade, selon Météo-FrancePascal Brovelli, prévisionniste à Météo-France, a assuré à l'AFP que le phénomène \"ne peut être assimilé à une tornade, plutôt un 'front de rafale', des flux très rapides survenant à l'arrière de (la tempête) Fabien, produisant un phénomène très bref et très localisé, perceptible au sol sur quelques centaines de mètres, quelques secondes ou dizaines de secondes\".Dans la journée de dimanche, les pomiers ont inspecté l'ensemble des bâtiments abîmés afin de déterminer leur dangerosité compte-tenu des dégradations et de la fragilisation probable des structures. Ils ont aussi multiplié les interventions pour protéger avec des bâches les maisons esquintées. La gendarmerie devait rester sur place toute la nuit pour sécuriser le site, a précisé le sous-préfet de Bayonne Hervé Jonathan, qui s'est rendu sur place.",
    "date": "2019-12-22",
    "heading": "Si la tempête Fabien n'a pas causé de dégâts majeurs dans le département des Pyrénées-Atlantiques ce week-end, une petite localité du Béarn, Serres-Sainte-Marie, a cependant du essuyer un violent \"front de rafale\" dans la matinée. Une quinzaine de familles a été relogée.",
    "title": "Tempête Fabien : un village du Béarn balayé par un \"front de rafale\""
}