{
    "article": "Alors que la colère des Français face à la hausse des prix du carburant se fait de plus en plus entendre, le Premier ministre Édouard Philippe a répondu samedi 3 novembre que c'était \"compliqué, mais qu'il n'y avait pas le choix\". \"J'entends parfaitement la grogne, le mécontentement parfois, la colère aussi qui peut s'exprimer, mais je dis aujourd'hui comme je l'ai toujours dit qu'il n'y a pas de solution magique au problème du dérèglement climatique\", a insisté le chef du gouvernement en marge de son voyage au Vietnam.Un argument qui ne convainc pas l'opposition. Ce dimanche 4 novembre, les députés et vice-présidents des Républicains Guillaume Peltier et Damien Abad lancent un \"appel des territoires\" pour mobiliser contre la politique du gouvernement sur les taxes sur le carburant. Ils proposent la création d'un \"chèque-carburant\", sur le modèle du ticket-restaurant.\"Nous voulons récompenser la France qui travaille\"L'idée n'est pas nouvelle, puisque le président de leur parti Laurent Wauquiez, en a déjà parlé à plusieurs reprises. Mais cette fois, les deux élus chiffrent une telle mesure. Ils proposent une aide de 100 euros net par mois pour les \"13 millions de travailleurs (qui) ne bénéficient ni de réseaux de mobilité, ni de prise en charge de leur frais de transport\".\"C'est tout sauf une récupération : c'est une réponse politique face à un gouvernement qui reste sourd à la colère des Français\", assure dans les colonnes du Parisien Guillaume Peltier, en réponse au porte-parole du gouvernement Benjamin Griveaux. \"Autour de Laurent Wauquiez, nous voulons récompenser la France qui travaille, celle des classes moyennes, des milieux de cordée\", insiste le député du Loir-et-Cher. \"L'idée, c'est de faire vivre le débat sur le pouvoir d'achat et de demander au gouvernement de réviser sa position, parce que nous pensons qu'elle n'est pas tenable\", explique de son côté Damien Abad dans Le Journal du Dimanche.Quels financements ?Comment financer un tel projet ? Les deux députés proposent de taxer à hauteur de 10% le chiffre d'affaires des sociétés d'autoroutes, privatisées sous le gouvernement Villepin. \"L'année dernière, elles ont cumulé 10 milliards d'euros de chiffre d'affaires. Depuis leur privatisation en 2006, elles se sont distribuées près de 15 milliards de dividendes. Il s'agit donc d'un monopole et d'une rente excessive. Il est légitime que les plus fortunés et les plus puissants contribuent à l'effort collectif\", explique M. Peltier. Les employeurs seront aussi mis à contribution, selon Damien Abad. \"Augmenter un salaire de 15 euros revient à 30 euros. Un chèque-carburant de 15 euros à un coût d'environ 7 euros pour les entreprises. C'est pour elles, une façon d'être attractives et d'attirer de la main-d'œuvre\", détaille l'élu de l'Ain dans Le Progrès. Carburant : pourquoi les prix de l'essence et du gazole ont augmenté ?par franceinfoLes deux hommes soutiennent par ailleurs la journée de mobilisation du 17 novembre. Ils pourraient participer à des rassemblements, mais pas à des blocages de routes ou d'autoroutes. \"C'est contre-productif\", assure Guillaume Peltier.",
    "date": "2018-11-04",
    "heading": "Les députés Les Républicains (LR) Guillaume Peltier et Damien Abad lancent un \"appel des territoires\" pour dénoncer l'augmentation des taxes sur le carburant et réclament, reprenant une proposition du président du parti Laurent Wauquiez, la création d'un chèque-carburant de 100 euros par mois pour les \"13 millions de travailleurs (qui) ne bénéficient ni de réseaux de mobilité, ni de prise en charge de leur frais de transport\".",
    "title": "Des députés Les Républicains proposent la création d'un \"chèque-carburant\" de 100 euros"
}