{
    "article": "Seize mois après avoir été élu président, Emmanuel Macron a besoin de souffler et s'octroie quelques jours en famille avant d'entamer un marathon de six jours dans onze départements pour commémorer les 100 ans de l'Armistice de la Première Guerre mondiale. Le lieu était tenu secret par l'Élysée, ce ne sera ni la Lanterne, à Versailles, ni au Touquet, où le couple Macron à ses habitudes. Selon Ouest-France, Brigitte et Emmanuel Macron séjourneront à Honfleur (Calvados). D'après les informations du quotidien de l'Ouest, c'est à l'hôtel La Ferme de Saint-Siméon que le couple présidentiel fera une pause. Le chef de l'État et son épouse \"y avaient résidé quelques jours avant de se rendre à la Transat Jacques Vabre, au Havre, il y a tout juste un an\", précise Ouest-France. Emmanuel Macron se trouve toujours à l'Élysée mercredi 31 octobre où il s'entretient avec des conseillers et des ministres, selon la présidence. Il prendra ensuite trois jours de repos. Le chef de l'Etat est attendu dimanche à Strasbourg (Bas-Rhin) pour assister, dans la cathédrale, à un concert avec son homologue allemand Frank-Walter Steinmeier pour marquer le début des célébrations du centenaire de la fin de la Première guerre mondiale.Habituelle fixé le mercredi, le conseil des ministres avait été avancé d'une journée pour \"convenances personnelles\". \"Il n'y a pas de coup de fatigue, mais oui il gère l'effort\", a précisé la présidence. Selon le porte-parole de l'Élysée Benjamin Griveaux, la décision avait été prise d'abord pour honorer l'agenda diplomatique. Il avait été prévu initialement que le sommet à Istanbul sur la Syrie se déroule mercredi, a-t-il précisé. Ce sommet entre les dirigeants turc, russe, allemand et français s'est finalement tenu dès samedi dernier.",
    "date": "2018-10-31",
    "heading": "Selon Ouest France, Emmanuel Macron a choisi Honfleur pour se reposer. Mardi, l'Élysée avant annoncé que le conseil des ministres était avancé d'une journée, de mercredi à mardi.",
    "title": "Emmanuel Macron à Honfleur pour le pont de la Toussaint ?"
}