{
    "article": "\"J'ai prié, loué soit Dieu, dans la mosquée du quartier et c'était une belle sensation\", s'est réjouit un internaute sur Twitter. En application des strictes règles de distanciation, les fidèles ont dû se plier à certaines consignes comme apporter leur tapis de prière et se tenir à plus de deux mètres les uns des autres.Ils ont également dû réaliser leurs ablutions --rituel de purification-- chez eux, et non dans les mosquées.\"Les croyants se sont précipités dans la maison de Dieu pour accomplir le devoir (de la prière) après la réouverture des mosquées\", a déclaré le ministère des Affaires islamiques sur Twitter.Ce dernier a mis en ligne une vidéo montrant de nombreux fidèles masqués dans une mosquée et tendant la main vers une grande bouteille de gel hydro-alcoolique après la prière.Les mosquées ont reçu l'ordre d'éviter tout attroupement et de ne pas distribuer de nourriture, boissons, encens et brindilles de \"miswak\" utilisées pour nettoyer les dents, a ajouté le ministère.Mais sur les réseaux sociaux, certains se sont plaints que certains fidèles ne respectaient pas strictement les règles.\"Je jure devant Dieu que certaines personnes ne se soucient de rien. Pas de masque facial. Pas de tapis\", a témoigné un internaute. - Levée progressive du couvre-feu -L'Arabie saoudite, qui abrite les lieux les plus sacrés de l'Islam, a fermé les mosquées pendant plus de deux mois pour limiter la propagation du virus.Le royaume, qui a annoncé le plus grand nombre de cas de coronavirus dans le Golfe, sort tout juste d'un couvre-feu total et national qui avait été imposé pendant l'Aïd al-Fitr, la fête musulmane marquant la fin du mois de jeûne du ramadan.Les vols intérieurs ont également repris dimanche avec une centaine de vols prévus selon les médias d'État.Le ministère de l'Intérieur a déclaré qu'il commencerait à assouplir les restrictions de manière progressive, avec une levée du couvre-feu dans tout le pays --sauf à La Mecque-- entre 6H00 et 20H (heures locales) jusqu'au 20 juin.Le royaume doit lever entièrement les restrictions à partir du 21 juin.À La Mecque, important foyer d'infections, le couvre-feu sera levé entre 6H00 et 15H00 jusqu'au 20 juin, avant d'être réduit de cinq heures supplémentaires.L'Arabie saoudite a enregistré officiellement plus de 85.000 cas de nouveau coronavirus et 503 décès.Le royaume a suspendu en mars le petit pèlerinage (\"Omra\") à La Mecque qui se pratique toute l'année, par crainte que le virus ne se propage dans les villes saintes de La Mecque et de Médine.Cette suspension restera en vigueur jusqu'à nouvel ordre, a déclaré le ministère de l'Intérieur. Les autorités n'ont pas encore annoncé si le hajj, prévu pour la fin juillet, serait maintenu cette année mais elles ont exhorté les musulmans à reporter temporairement leurs préparatifs pour le pèlerinage annuel.L'année dernière, quelque 2,5 millions de fidèles du monde entier se sont rendus en Arabie pour participer au hajj, pèlerinage que les musulmans sont tenus de réaliser au moins une fois au cours de leur vie s'ils en ont les moyens.La grande mosquée de La Mecque est presque vide de fidèles depuis le mois de mars, et son esplanade entourant la Kaaba, structure cubique vers laquelle se tournent les musulmans pour prier, n'a jamais connu une affluence aussi réduite.Seuls les employés de la mosquée et le personnel de sécurité ont été autorisés à y effectuer les cinq prières quotidiennes.",
    "date": "2020-05-31",
    "heading": "Des fidèles masqués ont afflué dimanche dans les mosquées saoudiennes, qui ont rouvert dans tout le royaume sauf dans la ville sainte de La Mecque, après plus de deux mois de fermeture en raison de la pandémie de nouveau coronavirus.",
    "title": "Des masques et pas d'ablutions: les Saoudiens de retour dans les mosquées"
}