{
    "article": "Les 30 secondes de la discorde. En vue des élections européennes de 2019, le gouvernement a publié une vidéo sur YouTube afin d'inciter les citoyens à voter. \"En mai 2019, l'Europe changera. En votant, vous décidez comment ! #Ouijevote\", peut-on lire en légende du contenu mis en ligne vendredi 26 octobre et déjà visionné plus d'un million de fois. Mais le clip déplaît à plusieurs élus à cause, notamment, de l'apparition dans le spot du ministre italien de l'Intérieur Matteo Salvini et du Premier ministre hongrois Viktor Orban.La vidéo, sur fond d'images choc et de musique dramatique, aborde quatre thèmes présentés sous forme de questions : \"Immigration: maîtriser ou subir ?\", \"climat: agir ou ignorer ?\", \"emploi: partenaires ou concurrents ?\" et enfin \"Europe: union ou division ?\". On y voit également des images de migrants sauvés de la noyade, de femmes portant leurs enfants à bout de bras ou encore de catastrophes naturelles. Viennent à la fin celles des nationalistes Matteo Salvini et Viktor Orban. \"En réalité, ces clips sont des vidéos partisanes de La République En Marche financées sur fonds publics\", s'insurge Mehdi Ouraoui, le porte-parole du mouvement Génération.s fondé par l'ancien candidat socialiste à la présidentielle Benoît Hamon. \"Leur contenu totalement orienté (...) n'a aucun rapport avec une incitation à la citoyenneté\", poursuit le communiqué, précisant jeudi 1er novembre qu'une saisine du Conseil supérieur de l'audiovisuel (CSA) et de la Commission nationale des comptes de campagne aura lieu.Tout comme Mehdi Ouraoui, le sénateur socialiste Rachid Temal demande le retrait de ce \"clip populiste et orienté\". Leur colère est partagée, à droite, par Thierry Mariani. L'ancien ministre de la présidence Sarkozy s'émeut sur Twitter de ce clip \"payé avec vos impôts\" et \"qui n'hésite pas à stigmatiser de manière hypocrite et sournoise Salvini et Orban\". Selon lui, il s'agit d'une \"propagande avec de gros sabots\". Deux jours après la parution du clip, Matteo Salvini a estimé que \"Macron et ses amis doivent avoir très peur\". Et d'ajouter dans un tweet : \"Le gouvernement français publie, avec l'argent des contribuables, un clip officiel pour les Européennes en m'utilisant comme un épouvantail. Macron et ses amis doivent avoir très peur. En 2019, un printemps des peuples qui va les balayer les attend\".",
    "date": "2018-11-01",
    "heading": "Un clip du gouvernement français appelant les citoyens à voter aux élections européennes, en affichant l'Italien Matteo Salvini et le Hongrois Viktor Orban comme repoussoirs, fait polémique.",
    "title": "Européennes : un clip du gouvernement scandalise plusieurs élus"
}