{
    "article": "Après le Finistère (inondations), l'Ille-et-Vilaine (inondations), la Charente-Maritime (inondations), les Alpes-Maritimes (vent violent, alerte levée vers 19h) et les deux départements de la Corse (vent violent, et vagues-submersion pour la Corse-du-Sud), un septième département a été placé en vigilance orange dimanche après-midi par Météo-France. Il s'agit de la Savoie, menacée par des avalanches. \"Une succession rapide de perturbations assez actives touche les Alpes, indique Météo-France dans son bulletin de suivi de 16h ce dimanche). Ce dimanche vers 13h, on relevait vers 1800 m de 30 à 40 cm de neige fraîche tombée dans la nuit et la matinée, la limite de la pluie se situant vers 1200 à 1400 m. Cette neige repose souvent sur un manteau neigeux peu consolidé en surface sur 40 à 60 cm. (...) L'activité avalancheuse attendue au cours des prochaines 24 heures est observée en moyenne deux à trois fois par an.\" La plus grande prudence est donc recommandée en Savoie dans les prochaines 24 heures, notamment dans les stations de ski.Un blessé grave en Dordogne, la Corse toujours isoléeLa tempête Fabien, qui a balayé le Sud-Ouest et la Corse, a laissé dimanche après-midi plus de 50.000 foyers sans électricité et causé l'interruption des transports entre l'île méditerranéenne et le continent en raison d'une houle et de vents violents toujours menaçants. \"On est à peu près à 40.000 foyers (sans électricité)\", a déclaré dans l'après-midi la ministre de la Transition écologique Elisabeth Borne depuis la cellule de crise du gestionnaire du réseau électrique Enedis à Courbevoie, en région parisienne. Ce chiffre (40.000) concerne principalement la Nouvelle-Aquitaine. En Corse, 14.200 foyers étaient également coupés à la mi-journée, selon EDF qui y gère la distribution de l'électricité. \"Je pense que d'ici Noël tous les foyers seront rétablis\", a estimé la ministre en soulignant qu'\"il y a eu beaucoup d'intempéries\", depuis le début du mois de novembre.Du côté du bilan humain, ces intempéries ont fait un blessé grave, un jeune homme de 19 ans, en Dordogne, et trois blessés légers, selon un bilan à la mi-journée. Trois départements sont restés en vigilance orange pour vents violents dimanche après-midi : les Alpes-Maritimes (mais l'alerte a été levée vers 19h), la Corse-du-Sud, où la décrue s'est largement amorcée, et la Haute-Corse où Météo France a relevé des vents \"exceptionnellement violents\" de 170 km/h à Bastia et 206 km/h au Cap Sagro. \"Concernant le vent, on est encore sur une crise qui peut durer d'une douzaine à une quinzaine d'heures sur la Corse\", a indiqué à l'Agence France Presse Alain Charrier, secrétaire général de la préfecture de Corse-du-Sud, précisant que \"le risque majeur c'est la submersion marine, une forte houle d'ouest, un vent extrêmement important\". L'île méditerranéenne se retrouve coupée du continent : après la fermeture de l'aéroport d'Ajaccio, inondé, dès samedi, les vols des autres aéroports ont aussi été annulés dimanche. Côté mer, aucun bateau ne fait la traversée, du continent vers la Corse ou de la Corse vers le continent, même si le trafic devrait reprendre lundi, selon la compagnie maritime Corsica Linea. Plusieurs milliers de passagers sont actuellement affectés et coincés. Enfin, les accès routiers à Ajaccio, fermés par décision préfectorale samedi soir, ont rouverts presque en totalité dimanche, mais aucun train ne circule.Inondations en Charente-Maritime, Finistère et Ille-et-VilaineSi la vigilance orange a été levée dans le Sud-Ouest dimanche, elle demeure active sur trois départements de l'Ouest : la Charente-Maritime, le Finistère et l'Ille-et-Vilaine. En cause cette fois : les risques d'inondations. Ainsi, plusieurs routes sont barrées du côté de Rennes ou de Saint-Malo et de nombreux cours d'eau sont sous surveillance.Idem dans le Finistère où la Laïta, l'Aulne et l'Odet sont particulièrement scrutés. En Charente-Maritime, c'est la Charente aval qui inquiète mais \"la situation est à l'amélioration\", selon os confrères de Sud-Ouest.",
    "date": "2019-12-22",
    "heading": "Les effets de la tempête Fabien, qui s'est montrée très active dans la nuit de samedi à dimanche, continuent de se faire sentir en différents points du territoire français. Ainsi, à 16h, Météo-France a passé la Savoie en vigilance orange avalanche tandis que la Charente-Maritime, deux départements bretons et les deux départements corses demeurent, eux aussi, en vigilance orange.",
    "title": "Tempête Fabien : la Savoie en vigilance orange avalanche, la Corse isolée"
}