{
    "article": "Daniel Cohn-Bendit s'est confié cette semaine à Guillaume Durand dans les colonnes de L'Opinion. L'écologiste y parle notamment d'Emmanuel Macron, qu'il soutient depuis le premier tour de l'élection présidentielle. \"Macron, c'est un Spontex. Parfois personne n'y comprend plus rien mais son tempérament est d'être Jupiter et les Tontons flingueurs à la fois\", décrit l'ancien député européen qui ne doute pas que le chef de l'État \"fera un second mandat\".Il balaye par ailleurs les prédictions de ses détracteurs qui estiment que la macronie est en perdition depuis l'affaire Alexandre Benalla, ce collaborateur présidentiel filmé en train de molester deux manifestants le 1er mai à Paris. Selon lui, cette affaire qui a alimenté les médias tout l'été \"est d'une simplicité incroyable.\"\"Les Macron ont débarqué dans un univers qui leur était totalement étranger\"\"Pendant toute la campagne, c'est l'homme à tout faire dans le bon sens du terme. Il portait les valises, il organisait tout\", explique-t-il avant d'ajouter : \"Un lien d'affection s'était installé, d'où les sous-entendus les plus ignobles qui ont été écrits sur le trio avec Brigitte. À lire certains papiers, tu te demandais si Benalla n'avait pas une liaison avec l'un ou l'autre. Non seulement c'est totalement faux mais Macron a découvert que ce mec avait totalement déconné. Comme il était en Australie et qu'il l'aimait bien, il n'a pas voulu l'enfoncer.\"Selon Le Parisien Brigitte Macron l'aurait elle évincé bien plus tôt afin de mettre un terme à la polémique. Face aux rumeurs sur une liaison supposée avec son époux, la première dame aurait même décidé de se rendre discrètement au Touquet pour rejoindre sa fille et ses petits-enfants. Pourtant, elle appréciait Alexandre Benalla révèle Daniel Cohn-Bendit. \"Le soir où j'ai décidé de ne pas être ministre, j'étais à l'Élysée, Brigitte est passée. On a discuté une heure et elle m'a dit : 'Tu comprends, il nous aidait à garder un minimum de vie privée, pour aller au théâtre, au cinéma, déjeuner tranquillement avec une copine'\", explique-t-il à Guillaume Durand. Selon l'écologiste, \"les Macron ont débarqué dans un univers qui leur était totalement étranger trois ans avant. Normal que ça tangue.\"",
    "date": "2018-10-31",
    "heading": "Dans L'Opinion, Daniel Cohn-Bendit confie que l'ex-collaborateur du président de la République était d'une aide précieuse pour la première dame. Il l'aidait notamment à garder un minimum de vie privée.",
    "title": "Pourquoi le départ d'Alexandre Benalla a affecté Brigitte Macron"
}