{
    "article": "La contestation contre la réforme des retraites prend parfois une drôle de tournure. Mardi, lors d'une nouvelle journée de mobilisation, la CGT a revendiqué des coupures d'électricité volontaires, \"liées à la grève\", qui ont brièvement privé de courant des dizaines de milliers de foyers en Gironde, à Lyon, Nantes ou Orléans. Le résumé Jour De Rugby de Castres / Lyonpar CANAL+ SportSamedi 21 décembre, ce sont les fans de rugby qui en font les frais. La CGT Énergie a revendiqué deux coupures de courant intervenues pendant les rencontres de Top 14 de rugby Agen-Toulouse et Casres-Lyon. \"La CGT revendique les coupures de courant des 2 rencontres du TOP 14, ce samedi 21 décembre 2019. Castres-Lyon au stade Pierre Fabre, Agen-Toulouse au stade Armandie. Conducteurs en grève = pas de train. RATP en grève = pas de métro. Énergéticiens en grève = pas de jus\", a posté la CGT sur Twitter.Alors que le champion de France en titre, Toulouse, venait de prendre l'avantage au score (13-8), le stade Armandie a été plongé dans le noir pendant 14 minutes. Pour Castres-Lyon, joué à 15h30, la coupure a été suivie d'une interruption de quelques minutes de la rencontre avant de reprendre sans les projecteurs, avec une luminosité réduite.Avant la revendication du syndicat, le maire d'Agen Jean Dionis du Séjour avait jugé \"scandaleuse\" l'action des cégétistes. \"Je viens d'avoir confirmation par EDF/ENEDIS qu\"il s'agissait d\"une coupure sauvage! Que les grévistes continuent comme cela, ils vont avoir les Françaises et les Français avec eux\", a-t-il écrit sur son compte Twitter.Après l'interruption, les deux matchs ont pu reprendre et aller jusqu'à leur terme.",
    "date": "2019-12-22",
    "heading": "La CGT Energie a revendiqué samedi sur Twitter les deux coupures de courant intervenues pendant les rencontres de Top 14 de rugby Agen-Toulouse et Castres-Lyon.",
    "title": "Grève contre la réforme des retraites : la CGT éteint la lumière pendant deux matchs de rugby du Top 14"
}