{
    "article": "\"Nous avons décidé une réforme du franc CFA avec trois changements majeurs (...) dont le changement de nom\" et \"l'arrêt de la centralisation de 50% des réserves au Trésor français\", a déclaré M. Ouattara au cours d'une conférence de presse au deuxième jour de la visite du président français en Côte d'Ivoire. Troisième point de la réforme: la France va se retirer \"des instances de gouvernance dans lesquelles elle était présente\". Emmanuel Macron a qualifié de \"réforme historique majeure\" cette décision. \"L'Eco verra le jour en 2020, je m'en félicite\", a-t-il ajouté, en estimant que le franc CFA était \"perçu comme l'un des vestiges de la Françafrique\". Afrique : quel avenir pour le franc CFA?par rtl.frCette réforme a été négociée depuis six mois, selon une source française, entre la France et les huit pays de l'Union Economique et Monétaire Ouest Africaine (UEMOA) : Bénin, Burkina Faso, Côte d'Ivoire, Guinée-Bissau, Mali, Niger, Sénégal et Togo. Elle ne concerne pas pour l'instant les six pays d'Afrique centrale qui utilisent le franc CFA mais qui forment une zone monétaire distincte.Le franc CFA parfois ressenti comme une dépendance humiliante vis-à-vis de la FranceParis s'était dit \"ouvert\" à cette évolution après de multiples discussions avec les capitales africaines, tandis que la polémique au sujet de cette monnaie avait de nouveau pris de l'ampleur ces derniers mois. Le \"franc des colonies françaises d'Afrique\" a été créé en 1945 et était devenu le \"franc de la Communauté financière africaine\" après les indépendances.La réforme prévoit que les banques centrales d'Afrique de l'Ouest ne devront plus déposer la moitié de leurs réserves de change auprès de la Banque de France, une obligation qui était aussi perçue comme une dépendance humiliante vis-à-vis de la France par les détracteurs du FCFA. En revanche, la parité fixe avec l'euro du franc CFA, le futur Eco, est maintenue (1 euro = 655,96 francs CFA), mais ce point est appelé à évoluer lorsque la monnaie commune ouest-africaine verra le jour.",
    "date": "2019-12-21",
    "heading": "Huit pays d'Afrique de l'Ouest et la France ont décidé une réforme d'envergure du franc CFA, qui va changer de nom pour s'appeler l'Eco, a annoncé samedi le président ivoirien Alassane Ouattara en présence d'Emmanuel Macron.",
    "title": "Afrique de l'Ouest : Adieu le franc CFA, bonjour l'Eco"
}