{
    "article": "Si tel avait été le cas, les tempêtes Lothar et Martin auraient respectivement entraîné le placement en alerte rouge de... 46 et 35 départements !Lothar et Martin. Hormis peut-être quelques souvenirs en rapport avec des personnes prénommées ainsi, ces deux noms personnels n'évoquent probablement rien de particulier pour la plupart d'entre vous. D'autant plus si on vous met sur la piste des phénomènes climatiques. Pourtant, ces deux prénoms vont être à l'honneur dans les prochains jours et ils sont même entrés dans l'histoire de la météorologie. Lothar et Martin sont en effet les noms des deux terribles tempêtes qui se sont abattues coup sur coup sur l'Europe, tout particulièrement sur la France, lors des vacances de Noël 1999. Des tempêtes - Lothar, le 26 décembre ; Martin, les 27 et 28 décembre - qui ont dévasté la quasi-totalité des départements du territoire français, qui ont provoqué des dizaines de morts sur l'ensemble des pays européens touchés et qui ont entraîné des dégâts à hauteur de plusieurs milliards d'euros.20 départements en alerte rouge, le \"vrai\" recordDans le monde de la météorologie, Lothar et Martin ont également joué un rôle capital. C'est en effet après ces deux phénomènes exceptionnels - dont la population n'a pas forcément eu conscience avant-coup - que Météo France a décidé de mettre en place son dispositif de vigilance météorologique et ses désormais fameuses quatre couleurs (vert, jaune, orange et rouge) selon le degré de dangerosité des conditions météo à venir.Cette semaine, à quelques jours de \"l'anniversaire\" des tempêtes de 1999, Météo-France a dévoilé deux cartes de vigilance simulées mais absolument inouïes, qui résument à elles seules la violence de ce qui s'est passé entre le 26 et le 28 décembre il y a vingt ans dans le ciel de France. Ainsi, on découvre des cartes très colorées où le rouge se taille une part immense. Et Météo-France de préciser que si ces cartes avaient existé en 1999, 46 départements auraient été placés en vigilance rouge et 19 en orange pour Lothar tandis que Martin auraient provoqué 35 vigilances rouges et 16 vigilances oranges !Pour rappel, la vigilance rouge correspond à cette définition : \"Des phénomènes dangereux d'intensité exceptionnelle sont prévus ; tenez-vous régulièrement au courant de l'évolution de la situation et respectez impérativement les consignes de sécurité émises par les pouvoirs publics.\" Depuis l'instauration des cartes de vigilance en octobre 2001 par Météo-France, le nombre maximum de départements placés en alerte rouge simultanément fut atteint en janvier 2009 pour une tempête (Klaus - 9 départements) et en juillet 2019 pour une canicule (20 départements).",
    "date": "2019-12-22",
    "heading": "Dans quelques jours, la France se remémorera les terribles tempêtes qui s'étaient abattues sur l'hexagone pendant les vacances de Noël 1999. Il y a vingt ans, les alertes de vigilance météorologique de Météo-France n'existaient pas.",
    "title": "Tempêtes de 1999 : le 26 décembre, 46 départements auraient été en alerte rouge"
}