{
    "article": "\"Le petit juge\". C'est ainsi que la presse a surnommé Jean-Michel Lambert, premier juge à instruire l'affaire du petit Grégory de 1984 à 1986. Il a en effet été largement contesté sur sa manière de traiter le dossier. En 2017, alors que l'affaire était relancée par la gendarmerie, l'ancien juge mettait fin à ses jours. Et les critiques sont aujourd'hui ravivées par le dernier documentaire Netflix dédié à l'affaire, \"Grégory\". Lassée par l'image de son mari véhiculée par les ouvrages, films et séries, Nicole Lambert s'est exprimée dans le Parisien. Depuis le suicide de son mari, sa veuve se bat en effet pour son honneur, dénonçant des \"mensonges\" ainsi \"qu'une forme d'acharnement sur son époux\". Elle détaille : \"Ce documentaire, très scénarisé, donne une vision partiale de cette affaire et attise une haine dangereuse. C'est un grand déballage d'inepties mensongères, absurdes, blessantes et diffamantes\". Un moment \"très difficile\" pour sa famille, qui revient à chaque sortie de \"téléfilm, livre ou documentaire\". Et imprévisible à chaque fois, puisqu'elle affirme n'être jamais prévenue avant les sorties. Deux procédures sont d'ores et déjà en cours \"pour diffamation et atteinte à la mémoire du défunt\". En effet, pour sa veuve, plusieurs arguments erronés seraient inlassablement repris sans vérification. \"Il n'a jamais été dessaisi du dossier\" L'exemple le plus probant repose selon elle sur le fait qu'il est \"faux de dire que c'est lui qui a renvoyé Christine Villemin aux assises\". Elle détaille : \"C'est la cour d'appel de Nancy (Meurthe-et-Moselle) et les trois magistrats qui la composent qui, à l'issue d'une longue audience, ont pris cette décision de renvoi. De même, il n'a jamais été dessaisi du dossier, comme on l'entend régulièrement\". Autre exemple : Jean Ker (photographe reporter de Paris Match), n'aurait pas mis en garde son mari sur le fait que Jean-Marie Villemin voulait abattre Bernard Laroche, comme il l'affirme dans le documentaire. Interrogée sur la responsabilité des médias dans le suicide de son mari, Nicole Lambert affirme : \"Les médias l'ont quelque part poussé au suicide, notamment un, qui a divulgué un extrait des carnets intimes du juge Simon où mon époux est durement critiqué. La presse, c'est une chose. Mais qu'un magistrat, un collègue l'attaque ainsi, c'était pour lui inconcevable (...) S'il avait su, comme on l'a vu par la suite, que ce magistrat critiquait en réalité un peu tout le monde, ça lui aurait sans doute sauvé la vie\". Avant de conclure : \"Derrière le magistrat, il y a aussi une famille ! Cela nous fait mal\".",
    "date": "2019-12-22",
    "heading": "Alors qu'un nouveau documentaire dédié à l'affaire Grégory sortait récemment sur Netflix, la veuve de Jean-Michel Lambert, premier juge à avoir instruit le dossier sur la mort du petit garçon, s'est exprimée dans les colonnes du Parisien. Et se bat pour rétablir l'honneur de son mari.",
    "title": "Affaire Grégory : la veuve du juge Lambert furieuse contre les médias"
}