{
    "article": "L'affaire s'avère de prime abord relativement simple : Jairo Asmus, 22 ans, est poursuivi pour une série de vols en réunion. Il avait notamment volé une BMW X6, accompagné de complices. Plusieurs autres vols avaient ensuite eu lieu à Saint-Vit, Quingey ou encore Membrey (Haute-Saône), comme le rapporte l'Est Républicain. Le jeune homme était finalement interpellé le mardi 17 décembre, à Saint-Vit.\"Tu vas faire quoi, me frapper ?\" Au moment même de son arrestation, la situation se complique et laisse présager des suites plus ardues. En effet, dès son interpellation, il insulte et porte outrage aux forces de l'ordre. Le jour de son audience, vendredi 20 décembre, l'Est Républicain rapporte que \"des premiers emportements, assortis d'éclats de voix, en début d'audience, avaient donné le ton : cette comparution immédiate, menée dans une salle confinée et dépourvue de box, s'annonçait 'sportive'\". Si l'accusé reconnaît au début de l'audience avoir des \"coups de nerfs\", la suite va aller de mal en pis.Alors que sa condamnation est prononcée (trois ans de prison, dans la moitié assortie de sursis avec mise à l'épreuve), Jairo Asmus explose et défie un agent. Agressif, front contre front, il lui assène notamment : \"Tu vas faire quoi, me frapper ?\" S'en suit alors une mêlée ouverte comprenant notamment trois agents et une proche du prévenu. Face à la virulence de cette dernière, le procureur de la République de Besançon, Etienne Manteaux, n'a plus le choix : il bondit de son prétoire et \"exécute une brusque prise de neutralisation\", de peur que l'intruse ne \"profite de la confusion pour saisir une des armes à feu de l'escorte\". Un réflexe efficace expliqué par un passé de judoka. Jairo Asmus a finalement pu être conduit en maison d'arrêt, accompagné de son frère, condamné pour une précédente affaire.",
    "date": "2019-12-21",
    "heading": "Ce vendredi 20 décembre, alors qu'une audience dégénérait au tribunal de Besançon (Doubs), le procureur Etienne Manteaux a été obligé de neutraliser une proche du prévenu à l'aide d'une technique de judo, comme le raconte l'Est Républicain.",
    "title": "Besançon : un procureur se transforme en judoka lors d'une audience"
}