{
    "article": "Toutes les autres seront totalement fermées.Après un samedi déjà très mitigé mais qui a tout de même permis à de nombreux voyageurs d'effectuer des transitions dans Paris, notamment pour aller prendre un train dans les principales gares en ce premier jour de vacances, la situation va de nouveau sérieusement se dégrader dimanche pour les usagers du métro de la capitale. Selon les prévisions de trafic dévoilées samedi en fin de journée par la RATP, celui-ci sera \"très réduit\". Ainsi, alors que deux lignes ont fonctionné normalement (1 et 14) et six autres de façon partielle (4,7, 10, 3, 8, 9) samedi, seules deux lignes seront ouvertes ce dimanche 22 décembre. Il s'agit, une fois encore, des deux lignes totalement automatisées, soit la ligne 1 et la ligne 14. Pour le reste, toutes les autres lignes du métro du réseau RATP seront totalement hors service alors que la grève illimitée contre le projet de réforme des retraites se poursuit.Le RER A ferméMaigre consolation pour les Parisiens et pour les touristes en visite ou en transit, cinq lignes de tramway circuleront normalement (la 2, la 5, la 6, la 7 et la 8), ainsi que l'Orlyval et l'OrlyBus, qui desservent l'aéroport d'Orly. En ce qui concerne les bus, 2 bus sur 3 en moyenne circuleront sur l'ensemble de la journée. Le RoissyBus, qui dessert l'aéroport Charles-de-Gaulle, fonctionnera, lui, à 50%.Du côté des RER, le trafic s'annonce là aussi très perturbé ce dimanche. Le RER A sera en effet fermé toute la journée, sauf entre Nanterre Préfecture et Cergy (3 trains par heure). Quant au RER B, il offrira une circulation très perturbée et très partielle - \"au départ de Massy et de Robinson en direction de Gare du Nord\" selon la RATP - uniquement entre 12h et 18h... Pour ceux qui doivent prendre un avion, un train sur trois est prévu entre Gare du Nord et Roissy toute la journée. Les autres RER (C, D et E) seront aussi très perturbés, même si la ligne E prévoit un train sur deux.La SNCF a quant à elle annoncé pour dimanche un trafic identique à celui de samedi. C'est à dire : 1 TGV Inoui sur 2, 4 OUIGO sur 5, 1 Transilien sur 5 en région parisienne, 1 Intercités sur 4 et 3 TER sur 10. dimanche",
    "date": "2019-12-21",
    "heading": "La situation se dégrade de nouveau sérieusement sur le front de la circulation des métros parisiens. Selon les prévisions annoncées pour la journée de dimanche, seules les deux lignes automatisées, soit la 1 et la 14, seront ouvertes et fonctionneront normalement.",
    "title": "RATP : seuls les métros automatiques circuleront dimanche"
}