{
    "article": "Accablée par de très fortes pluies depuis vendredi, la ville d'Ajaccio est en train de vivre des événements d'une ampleur inédite. A tel point que la préfecture de la Corse-du-Sud a décidé de sa barricader totalement dans les prochaines heures. Samedi, en fin de journée, la mairie, la préfecture et la collectivité de Corse ont en effet décidé \"de fermer tous les accès pour entrer et sortir d'Ajaccio entre 21h ce (samedi) soir et 9h demain (dimanche) matin afin d'éviter que des personnes ne se retrouvent bloquées par les inondations sur des routes impraticables\". Isolée par la route à compter de 21h ce samedi donc, Ajaccio l'est déjà par la mer et les airs depuis quelques heures. A la mi-journée, l'aéroport de la cité corse a été fermé en raison d'inondations inédites. Evacué, il restera ainsi fermé jusqu'à dimanche soir. Sur le littoral, les derniers bateaux à avoir quitté Ajaccio l'ont fait à 16h. Ensuite, tous les mouvements maritimes ont été annulés.\"Une situation très délicate\"En fin de journée, Alain Charrier, secrétaire général de la préfecture, a décrit \"une situation inédite\" selon des propos rapportés par l'Agence France Presse : \"Même la digue de l'aéroport prévue pour résister à une crue centennale a été dépassée\" (suite au gonflement de la rivière Gravona). Et la situation ne va donc pas s'améliorer puisque des cumuls d'eau \"extrêmement importants\" sont attendus en première partie de nuit, qui \"combinés à la forte houle, font craindre une situation très délicate\", a détaillé Alain Charrier.Selon Météo-France, si la pluie s'est un temps estompée ce samedi, elle va effectivement repasser à l'offensive dans la soirée, faisant ainsi planer de nombreux risques de nouvelles inondations. Les vents violents de la tempête Fabien s'apprête également à frapper les deux départements de l'Île de Beauté, avec des rafales fréquentes autour des 150km/h selon les endroits. \"Les cumuls (de pluie, ndlr) attendus sur ce deuxième épisode en 24h sont de l'ordre de 50/80 mm et ponctuellement jusqu'à 120/150 mm sur le relief, indique Météo-France samedi en fin de journée. Compte tenu de l'état des sols, des vagues qui empêchent l'écoulement sur la façade occidentale, ce nouvel épisode va aggraver la situation.\"",
    "date": "2019-12-21",
    "heading": "En raison des vents violents et des fortes pluies qui vont s'abattre dans la nuit de samedi à dimanche sur la Corse, notamment la Corse-du-Sud, la ville d'Ajaccio, déjà inaccessible par la mer et les airs, va fermer ses accès routiers pour la nuit.",
    "title": "Tempête Fabien : Ajaccio coupée du monde"
}