{
    "article": "La menace se fait de plus en plus pressante dans le Sud-Est et en Corse. Si à 16 heures ce samedi Météo-France a retiré l'alerte orange pour trois départements du Sud (Gard, Vaucluse et Bouches-du-Rhône), où un homme est toujours porté disparu en Méditerranée, la vigilance demeure pour les quinze autres départements déjà en alerte à la mi-journée : Ariège, Charente, Charente-Maritime, Dordogne, Haute-Garonne, Gers, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Hautes-Pyrénées, Tarn, Tarn-et-Garonne, Corse-du-Sud et Haute-Corse. \"La dépression associée à la tempête Fabien se rapproche de la pointe Bretagne, détaille Météo-France samedi à 16 heures. De fortes rafales sont observées près des côtes bretonnes de l'ordre de 110 à 120 km/h. Sur le sud de l'Aquitaine, on a également relevé des rafales de l'ordre de 120 à 140 km/h au passage d'une ligne de grain. Une accalmie temporaire se dessine avant l'arrivée de la tempête Fabien.\" Beaucoup de vent cette nuitCette tempête Fabien devrait produire le plus d'effets en fin de journée et pendant la nuit. \"En fin d'après-midi de samedi, un régime de fréquentes averses s'établit par le nord-ouest et le vent se renforce progressivement pour souffler en rafales de plus en plus violentes au cours de la nuit sur la bordure sud de la dépression Fabien qui circule sur le nord du pays, indique Météo-France. Ces violentes rafales touchent d'abord la Charente-Maritime et la Gironde, puis s'étendent vers les Landes, la Dordogne et le Lot-et-Garonne pour atteindre le Gers et les Pyrénées-Atlantiques en milieu de nuit. Elles se propagent ensuite sur les Hautes-Pyrénées, la Haute-Garonne, l'Ariège, le Tarn-et-Garonne et le Tarn en seconde partie de nuit.\"Conséquence : des vents violents sont attendus dans la nuit, même à l'intérieur des terres, jusqu'au massif central. \"Les rafales attendues sont de 100 à 120 km/h dans l'intérieur des terres, pouvant atteindre 130 à 140 km/h près des côtes, voire un peu plus en bord de mer, avec un maximum entre 22h et 04 h du matin, prévient Météo-France. A noter que sur les autres départements, notamment sur le massif central, on pourra observer de très fortes rafales voisines de 100 km/h voire un peu plus.\"Une vigilance toute particulière est à noter sur le littoral aquitain. \"Les forts déferlements attendus, combinés à une surélévation significative du niveau de la mer (fortes surcotes), risquent d'engendrer des submersions sur les parties exposées ou vulnérables du littoral de la Gironde, et plus particulièrement dans le bassin d'Arcachon\", souligne Météo-France. Du côté de la SNCF, aucun train ne circulera dimanche matin sur les axes Bordeaux-Toulouse ni Bordeaux-Hendaye jusqu'à midi, en raison de la présence probable d'objets ou d'arbres sur les voies.Des rafales à 180km/h attendues au cap Corse !En Corse, la situation est encore plus inquiétante. Si la pluie s'est un temps estompée, elle va repasser à l'offensive dans la soirée, faisant ainsi planer de nombreux risques de nouvelles inondations. Le vent s'apprête également à frapper les deux départements de l'Île de Beauté. \"Sur la Corse, après une accalmie en journée, les pluies reprennent en soirée de samedi sur la côte occidentale et le relief et durent jusqu'en milieu de journée de dimanche, annonce Météo-France. Les cumuls attendus sur ce deuxième épisode en 24h sont de l'ordre de 50/80 mm et ponctuellement jusqu'à 120/150 mm sur le relief. Compte tenu de l'état des sols, des vagues qui empêchent l'écoulement sur la façade occidentale, ce nouvel épisode va aggraver la situation. La Haute-Corse sera affectée par un épisode de vent violent à partir de la seconde partie de nuit. Sur le cap Corse, les rafales atteindront 180 km/h. Sur les crêtes, elles seront de l'ordre de 140/150 km/h et sur Bastia, les valeurs atteintes seront de l'ordre de 120/130 km/h.\"",
    "date": "2019-12-21",
    "heading": "La tempête Fabien se rapproche des côtes atlantiques. Samedi après-midi, à 16h, Météo-France a maintenu en alerte orange quinze départements du Sud-Est et de la Corse pour des vents violents, vagues-submersion et inondations.",
    "title": "Tempête Fabien : 15 départements toujours en alerte orange"
}