{
    "article": "\"Cela fait quasiment un an que les deux hommes n'avaient pas eu un tel entretien seul à seul\", écrit L'Opinion mardi 30 octobre. Le quotidien libéral rapporte en effet que Emmanuel Macron et Alain Juppé ont déjeuné en tête-à-tête le 24 octobre à l'Élysée. Si le maire de Bordeaux s'est régulièrement rendu au palais présidentiel ces derniers temps, c'est dans le cadre du projet de loi que prépare l'exécutif sur la fusion entre les plus grandes métropoles et les conseils départementaux. Cet été, le chef de l'État avait notamment reçu, outre le Bordelais, les maires Les Républicains de Nice, Christian Estrosi, de Toulouse, Jean-Luc Moudenc, la maire socialiste de Nantes, Johanna Rolland, et le président de la Métropole européenne de Lille, Damien Castelain.Un déjeuner stratégique ?Le déjeuner du 24 octobre avait pour objectif de rassurer l'ancien Premier ministre, écrit L'Opinion, qui souligne néanmoins que ce rendez-vous pourrait avoir d'autres objectifs. \"Pour Emmanuel Macron, la parole d'Alain Juppé sera aussi décisive à une autre occasion, ces prochains mois : les élections européennes. Le président veut rassembler les pro-européens sur une même liste allant de la gauche modérée à la droite Juppé\", rappelle le journal. Quelques heures plus tard, Alain Juppé, qui n'appartient plus aux Républicains, avait par ailleurs décrété sur BFMTV que le scrutin des européennes de mai 2019 ne devait pas se transformer en \"référendum pour ou contre Macron\". Défendant un \"véritable enthousiasme européen\" face au risque \"possible\" de délitement de l'Union européenne, il avait redit son soutien aux idées européennes du chef de l'État qui allaient \"dans la bonne direction\", sur fond de possible alliance aux européennes. Initiateur, l'hiver dernier, de l'idée d'une vaste liste centrale autour de La République en marche, l'ancien mentor du Premier ministre Édouard Philippe se montre depuis plus prudent.",
    "date": "2018-10-30",
    "heading": "L'Opinion rapporte ce mardi 30 octobre que le maire de Bordeaux et le chef de l'État ont déjeuné ensemble le 24 octobre. Officiellement, il n'a été question que de réforme institutionnelle, mais le quotidien rappelle que le président \"veut rapprocher les pro-européens sur une même liste allant de gauche modérée à la droite Juppé\" pour les élections européennes de mai 2019.",
    "title": "Un déjeuner en tête-à-tête entre Alain Juppé et Emmanuel Macron"
}