{
    "article": "Ségolène Royal et Emmanuel Macron ont fait partie de la même famille politique et du gouvernement Valls. L'ancienne ministre a été séduite par la personnalité et le discours de l'actuel président de la République au début. Mais leur relation s'est détériorée au fil du temps. C'est ce que l'ancienne compagne de François Hollande raconte dans \"Ce que je peux enfin vous dire\", son livre à paraître mercredi chez Fayard et dont le Figaro publie les bonnes feuilles. Ségolène Royal explique ainsi qu'elle ne connait \"pas vraiment\" Emmanuel Macron à l'époque du gouvernement Valls, mais qu'ils se sont retrouvés \"sur la même ligne, le plus souvent, sur les grands arbitrages délicats relatifs aux grandes filières, notamment nucléaires\". \"Mais surtout, ce que je trouvais très sympathique et respectable, c'est qu'il ait osé épouser une femme de vingt ans de plus que lui\", ajoute-t-elle pour expliquer la bonne opinion qu'elle avait de l'ancien ministre de l'Économie. \"Je me disais qu'il leur en avait fallu, à tous les deux, de la détermination, du courage, en un mot de l'amour, pour affronter les critiques, les sarcasmes, la bêtise et la méchanceté.\" Une situation qui lui a un peu rappelé la sienne. \"Je le comprenais d'autant plus que, comme tout le monde le sait maintenant, j'avais été cruellement trahie avant et pendant la campagne de 2007 pour une femme de dix ans plus jeune, elle-même ensuite trompée pour une femme de dix ans plus jeune. Dix plus dix, ça fait vingt aussi, mais dans l'autre sens\", développe Royal, faisant allusion à Valérie Trierweiler sans la nommer...\"Emmanuel Macron refait les mêmes erreurs\"Mais Ségolène Royal regrette désormais le visage affiché par Emmanuel Macron depuis le début de sa présidence. \"À ses débuts, Emmanuel Macron a tenté de résister à ce penchant (de la désinvolture), et même de le théoriser (la verticalité). Mais, très vite, la méthode de gouvernance a dérapé, et, comme lors des précédents quinquennats, le déficit de dialogue, l'autoritarisme, l'exercice solitaire de la décision, la démocratie parlementaire affaiblie, ont conduit aux mêmes erreurs\", glisse-t-elle, avant d'asséner : \"Emmanuel Macron refait les mêmes erreurs. Exactement les mêmes. Penser que l'injonction à faire des réformes oblige à faire n'importe lesquelles, pourvu que ça bouge. Et penser que le désordre de la rue ou l'épuisement des forces vives d'un pays ou des corps intermédiaires est la preuve d'une réforme accomplie. Erreur. Grave erreur.\"Elle regrette aussi le fait d'avoir été évincée du \"One Planet Summit\" en décembre 2017, elle qui a tant œuvré pour le succès de la COP21 à Paris, et tacle la \"goujaterie de l'actuelle équipe de l'Élysée\". \"À 23 heures, la veille du sommet, je reçois un appel du conseiller diplomatique de l'Élysée pour annuler ma présence au déjeuner officiel du lendemain, pour lequel j'avais pourtant reçu une invitation officielle du protocole. Ni Chirac ni même Sarkozy ne se seraient livrés à une telle mesquinerie\", révèle-t-elle. Emmanuel Macron appréciera toutes ces révélations...",
    "date": "2018-10-30",
    "heading": "Dans son livre \"Ce que je peux enfin vous dire\", à paraître mercredi aux éditions Fayard, Ségolène Royal revient notamment sur l'évolution de sa relation avec Emmanuel Macron. S'il elle l'appréciait au début, l'ancienne ministre de l'Écologie se montre désormais très critique envers le président de la République.",
    "title": "Ségolène Royal tacle Emmanuel Macron dans son nouveau livre"
}