{
    "article": "Perquisitionné mi-octobre dans le cadre des enquêtes concernant ses comptes de campagne et l'affaire de postes d'assistants de députés européens présumés fictifs, Jean-Luc Mélenchon a laissé explosé sa colère. Des scènes largement relayées dans les médias et les réseaux sociaux, notamment par lui-même, qui laissent l'exécutif du Grand Orient de France (GODF) perplexe. Franc-maçon depuis plus de 30 ans, il avait indiqué dans une biographie parue en 2012 être entré au GODF en 1983, le leader de La France insoumise (LFI) risque en effet d'être temporairement suspendu en raison de son \"comportement vis-à-vis des magistrats, des policiers et des journalistes\". Une motion soumise au vote du Conseil de l'Ordre vendredi 26 octobre a obtenu \"30 voix pour et 3 voix contre\", a précisé l'entourage du GODF à l'AFP, en soulignant que c'est un fait rare. L'information avait été révélée par L'Express.Son attitude, notamment son opposition virulente lors des perquisitions au siège de LFI et chez lui le 16 octobre, ont déplu à certains membres de la plus grande association maçonnique française, laquelle est \"très à cheval sur le respect de la République, et de la liberté de la presse\" notamment, a-t-on ajouté.La demande de suspension se fonde sur l'enquête préliminaire ouverte le 17 octobre pour \"actes d'intimidation contre l'autorité judiciaire\" et \"violences sur personnes dépositaires de l'autorité publique\" lors de ces perquisitions, et sur la plainte déposée par Radio France après les propos du dépité des Bouches-du-Rhône qualifiant de \"menteurs\" et d'\"abrutis\" les journalistes de Franceinfo et appelant ses militants à les \"pourrir\".",
    "date": "2018-10-29",
    "heading": "Le chef de file des Insoumis est connu de longue date comme franc-maçon. Il pourrait pourtant bientôt être suspendu temporairement du Grand Orient de France en raison de son \"comportement vis-à-vis des magistrats, des policiers et des journalistes\".",
    "title": "Francs-maçons : Jean-Luc Mélenchon risque la suspension "
}