{
    "article": "En octobre 2017, une polémique concernant Alexis Corbière et Raquel Garrido avait éclaté lorsqu'il avait été révélé par BuzzFeed que le couple occupait depuis plusieurs années un logement social situé dans le XIIe arrondissement de Paris pour 1.200 euros. Un an plus tard, le couple d'Insoumis, qui a depuis déménagé en Seine-Saint-Denis, est à nouveau pointé du doigt. Dans son édition du 31 octobre, Le Canard enchaîné révèle que le député de La France insoumise et la chroniqueuse de C8 ont bénéficié d'une aide financière pour des travaux au titre de ménage \"très modeste\" pour rénover leur appartement au printemps dernier. Après une demande le 15 mai, avec un devis de près de 20.000 euros de travaux de rénovation énergétique (chaudière, radiateurs, menuiseries), ils ont reçu un peu plus de 12.000 euros de remboursement de l'Agence nationale de l'habitat (Anah), écrit le journal.Le palmipède admet la légalité de la démarche. Ils ont bénéficié d'une faille dans le dispositif : ils ont envoyé leur déclaration de revenus de 2016 en l'absence, à ce stade de l'année, d'une communication du fisc sur leurs revenus de 2017, qui avaient alors nettement augmenté en raison de l'indemnité parlementaire du député et du salaire de chroniqueuse télévisée de Raquel Garrido, ex-porte parole de LFI. La réponse de CorbièreDans un communiqué publié sur Twitter, Alexis Corbière a dénoncé un \"article infamant\" qui jette \"le discrédit sur un citoyen, une famille, qui respectent la loi\". \"Je ne suis pas responsable ni du nom de ces catégories, ni des plafonds retenus. (...) Je n'ai fait que respecter les règles qui régissent ce dispositif\", a réagi l'Insoumis, soulignant que les revenus de son foyer en 2016 étaient de 37.451 euros, soit considérés comme \"très modestes\" pour un couple avec trois enfants.\"Les travaux ont été rendus indispensables par un grave incendie à mon domicile en février 2018 provoqué par un poêle à bois qui était auparavant l'unique source de chauffage\", a-t-il assuré. \"Il m'est donc particulièrement insupportable de lire, dans ce journal satirique, que les travaux étaient en quelque sorte une filouterie préméditée de ma part\". Le député de Seine-Saint-Denis estime avoir \"suivi scrupuleusement\" la \"procédure très stricte\" requise pour obtenir l'aide de l'Anah, dont \"l'obligation de passer par un architecte-conseil\" ou encore \"un bilan énergétique par un organisme indépendant\".Sa compagne a également réagi sur Twitter. \"Le Canard enchaîné est dans une spirale profondément malsaine. Le 11/02/18 il y a eu chez moi un grave incendie. Barbara est restée coincée à l'étage par le feu dans la cage d'escalier. On aurait prémédité cela de façon 'dégourdie' pour toucher une subvention ? Je suis dégoûtée\", a déploré l'avocate.",
    "date": "2018-10-30",
    "heading": "Après les révélations du Canard enchaîné concernant l'aide financière qu'il avait obtenu au titre de ménage \"très modeste\" pour rénover son appartement, le député La France insoumise a publié un communiqué dénonçant un article \"infamant\". \"Je ne suis pas responsable ni du nom de ces catégories, ni des plafonds retenus\", a argué l'élu de Seine-Saint-Denis.",
    "title": "Corbière et Garrido ont bénéficié d'aides sociales pour des travaux dans leur appartement"
}