{
    "article": "Bonne nouvelle pour des milliers de famille qui craignaient de voir leur Noël gâché par la grève SNCF contre la réforme des retraites : les enfants devant voyager seuls pendant les fêtes pourront finalement prendre le train. La SNCF a annoncé vendredi 19 décembre la mise à disposition de 14 TGV spécialement affrétés dimanche. La compagnie ferroviaire avait annoncé mardi la suspension de son service d'accompagnement Junior et Compagnie en raison des grèves, et expliqué cette décision \"difficile\" par des questions de sécurité. Cette décision avait été très mal reçue, et avait pris de court des milliers de familles à qui, en dehors du remboursement des billets, aucune solution n'avait été proposée. \"Nous ne pouvons malheureusement garantir le niveau de qualité et de tranquillité pour les parents et les enfants\", avait souligné la SNCF, soutenue par la ministre de la Transition écologique, Elisabeth Borne, qui avait expliqué vendredi matin que \"malheureusement, la sécurité passe avant le reste\".Philippe et Macron à la manœuvre ?Mais selon BFMTV et Le Parisien, Emmanuel Macron et Édouard Philippe se sont personnellement impliqués et ont mis la pression pour que la situation évolue. \"Aujourd'hui, on a une vision précise des conducteurs, du matériel et de toutes les ressources disponibles pour ce week-end\", a ainsi expliqué vendredi lors d'un point de presse la directrice générale de SNCF Voyages, Rachel Picard. \"Depuis ce matin, une trêve à été annoncée par une partie des conducteurs et une reprise de certains pour Noël\", a-t-elle expliqué.Les 14 TGV affrétés dimanche seront réservés aux enfants voyageant seuls, et \"il y aura bien sûr tous les accompagnateurs classiques et des volontaires SNCF qui ont choisi de s'associer à cette opération\", a-t-elle poursuivi, ajoutant que ses services étaient \"en train de recontacter toutes les familles dont le voyage avait été annulé pour les inviter à utiliser ces TGV spéciaux\". Exceptionnellement, une réduction de 50% sera appliquée sur le prix du forfait Junior et Compagnie, précise le communiqué.Ces 14 TGV spéciaux desserviront sept destinations depuis Paris : Lyon, Marseille, Bordeaux, Nantes, Rennes, Lille, Strasbourg. Les trains retour à partir des mêmes destinations seront assurés le dimanche 29 décembre. En revanche, pour des raisons de sécurité, les gares intermédiaires ne seront pas desservies et les TGV de province à province ne pourront être assurés, précise encore la SNCF qui conseille aux familles de s'informer sur https://juniorcie.oui.sncf/.",
    "date": "2019-12-21",
    "heading": "La suppression du service Junior et Compagnie, le service d'accompagnement des jeunes voyageurs de la SNCF, en raison de la mobilisation contre la réforme des retraites avait fait polémique.",
    "title": "Grève : la SNCF va finalement mettre à disposition 14 TGV spéciaux pour les enfants pour Noël"
}