{
    "article": "Le futur service d'accès aux soins (SAS), censé répondre à toute demande de soins imprévue pour désengorger les urgences, devrait s'appuyer sur un nouveau \"numéro de santé unique\", le 113, selon un rapport publié vendredi. Chargés depuis juin d'une mission sur la refondation des urgences, le député (LREM) Thomas Mesnier et le Pr Pierre Carli, chef du Samu de Paris, ont présenté leurs recommandations ce jeudi à la ministre de la Santé Agnès Buzyn, qui doit rendre ses arbitrages en janvier. Santé : le 113 prochain numéro pour les urgences ?par franceinfoIls y précisent leurs préconisations pour le SAS promis pour juin 2020, mesure phare du plan urgences dévoilé en septembre sur la base de leurs précédents travaux, et aussi la plus coûteuse (340 millions d'euros sur un total de 750 millions sur trois ans).Ce dispositif, \"fondé sur un partenariat\" entre les médecins libéraux et hospitaliers, \"en lien avec les services de secours\", doit permettre d'accéder 24 heures sur 24 et \"à distance à un professionnel de santé pour des réponses allant du conseil à la téléconsultation\", à l'orientation vers \"une consultation sans rendez-vous ou vers un service d'urgence\", voire à l'envoi d'un Smur (service mobile d'urgence et de réanimation) ou d'une ambulance. En partant du constat que la majorité (\"plus de 50%\") des appels passés au 15 (Samu), au 17 (police) et au 18 (pompiers) sont \"à connotation santé\", MM. Mesnier et Carli jugent \"primordial\" de créer \"un nouveau numéro de téléphone unique, totalement dédié à la santé\", un \"guichet unique\", le 113, qui cohabiterait avec un autre \"dédié aux secours et à la sécurité\", le 112.Exit le 15 ?Une mesure d'une \"modernité absolue\", et non un \"'rhabillage' de dispositifs préexistants\" comme le Samu, assurent-ils.S'y ajouterait un service en ligne, sorte de \"catalogue des différentes possibilités offertes\" aux patients, qui s'appuierait notamment sur les plateformes de prise de rendez-vous comme Doctolib. Le 113 (dont la disponibilité reste à garantir) remplacerait le 15, mais aussi le 116-117, au grand dam des syndicats de médecins libéraux, favorables à la généralisation de ce numéro expérimenté dans certaines régions pour trouver un médecin de garde.Le premier syndicat de généralistes, MG France, a lancé la semaine dernière une grève des cabinets le samedi pour dénoncer le manque de moyens octroyés aux libéraux dans le cadre du SAS. Il a été rejoint cette semaine par la CSMF et le SML (spécialistes et généralistes).",
    "date": "2019-12-20",
    "heading": "Un rapport remis ce jeudi 19 décembre à la ministre de la Santé préconise la mise en place d'un numéro complémentaire au 112, afin de limiter les appels passés aux pompiers et à la police.",
    "title": "Santé : vers l'instauration du 113, numéro unique pour désengorger les urgences"
}