{
    "article": "Après plus de deux semaines de grève dans les transports, le bilan est lourd pour les commerçants, notamment à Paris. En cette période de Noël, les magasins payent le prix fort, voyant l'affluence de clients s'effondrer. Et les restaurateurs, qui réalisent également une grosse par de leur chiffre d'affaire pendant les fêtes, le coup est rude.Il est midi, les tables sont fin prêtes, ne manquent que les clients. \"J'espère qu'on en aura plus qu'hier!\", soupire Guillaume Join, patron de ce bistrot du quartier Latin à Paris, déserté en raison de la grève qui paralyse les transports de la capitale française. Depuis le début des manifestations contre la réforme des retraites, le 5 décembre, le chiffre d'affaires de \"L'Écritoire\" a été divisé par deux. \"En temps normal, on fait 80 couverts par jour minimum. Hier, c'était douze\", se lamente le restaurateur. Même la terrasse, très prisée des touristes pour sa vue imprenable sur la Sorbonne, est vide. Abandonnée aussi des étudiants qui venaient y prendre un café entre deux cours, attirés par l'atmosphère de cette ancienne librairie où Charles Baudelaire aurait présenté son célèbre recueil \"Les Fleurs du Mal\". Trains, bus, métros ne circulent qu'au compte-goutte depuis deux semaines et la grève ne donne guère de signe d'accalmie. La plupart des syndicats en France ont appelé à poursuivre les blocages dans les transports pendant les vacances de Noël qui débutent vendredi soir.\"Le matin, les gens se dépêchent pour arriver à l'heure au bureau, à midi peu de gens se déplacent pour déjeuner et à 19H00 ils se précipitent pour rentrer à la maison\", résume Guillaume Join, qui a aussi dû se remettre aux fourneaux pour remplacer l'un de ses deux cuisiniers vivant trop loin du centre de Paris pour parvenir à rejoindre son travail.Une \"catastrophe\" pour les cafés et restaurants parisiens qui réalisent une grosse part de leur chiffre d'affaires annuel pendant les fêtes de fin d'année, selon les responsables du secteur. D'autant que le scénario se répète: il y un an, les manifestations de \"gilets jaunes\" contre la politique sociale du gouvernement - émaillées de violences - avaient déjà fait fuir touristes et badauds. Les professionnels ont lancé des appels à l'aide. L'Union des métiers et industries de l'hôtellerie (Umih), principale organisation du secteur, a ainsi demandé à la Mairie de Paris de ne pas prélever les \"droits de terrasse\" payés par les cafés et restaurants en décembre et janvier.50% à 60% de baisse\"Les chaînes de restaurants ont plus de bénéfices et pourront tenir un mois ou deux mois, mais pas les petits patrons\", souligne Guillaume Join. Franck Delvau, co-président de l'UMIH en région parisienne, confirme que la plupart des restaurants parisiens ont accusé des baisses de 50 à 60% de leur chiffre d'affaires par rapport à la même période de l'an dernier, déjà assombrie par les manifestations des \"gilets jaunes\". \"Une fois rentrés chez eux après une journée de galère, les gens n'ont pas envie de ressortir le soir\", explique-t-il.De l'autre côté de La Seine, Le Mesturet, bistrot populaire du quartier de l'Opéra, a tweeté: \"moitié moins de clients... mieux vaut en rire qu'en pleurer\".Face aux difficultés du secteur et à celles du commerce, le gouvernement français a déjà décidé de réactiver certaines mesures d'aides déjà utilisées lors du mouvement des \"gilets jaunes\", telles des reports d'impôts. Et la secrétaire d'État Agnès Pannier-Runacher a invité les Français à aller chez les \"commerçants de proximité\", soulignant: \"c'est le moment de leur tendre la main\".Quant aux touristes, contraints de zigzaguer entre voitures, vélos et trottinettes dans des rues paralysées par les embouteillages, ils ont bien du mal à accéder aux hauts lieux de la gastronomie française. Devant le Bouillon Chartier, une célèbre brasserie Belle Epoque d'ordinaire prise d'assaut, la file d'attente est beaucoup plus courte cette semaine. Debora Orosco, 30 ans, touriste mexicaine venue avec un ami, examine le menu présenté à l'extérieur avant de faire son choix. Escargots au beurre d'ail ou choucroute garnie ? \"Des amis nous ont dit que c'était un super endroit pour manger\", dit-elle à l'AFP. \"Mais en fait, nous sommes venus ici parce que c'est tout près de notre hôtel... La grève complique vraiment les trajets à travers la ville\", explique-t-elle, souriant en voyant un serveur en tablier blanc s'apprêter à la conduire à une table.",
    "date": "2019-12-21",
    "heading": "\"Le matin, les gens se dépêchent pour arriver à l'heure au bureau, à midi peu de gens se déplacent pour déjeuner et à 19H00 ils se précipitent pour rentrer à la maison\".",
    "title": "Grève : à Paris, les restaurateurs font grise mine"
}