{
    "article": "Dans le Sud, trois départements, le Gard, le Vaucluse et les Bouches-du-Rhône sont également placés en vigilance orange inondations. Alors qu'elle ne concernait que la Charente, la Charente-Maritime, la Dordogne, le Gers, la Gironde, les Landes, le Lot-et-Garonne et les Pyrénées-Atlantiques samedi matin à l'aube, la vigilance orange aux vents violents a été étendue dans la matinée à l'Ariège, la Haute-Garonne, les Hautes-Pyrénées, le Tarn et le Tarn-et-Garonne, en raison de la tempête Fabien qui soufflera dans le Sud-Ouest la nuit prochaine et sera accompagnée de très fortes vagues sur le littoral atlantique, a indiqué Météo France. L'organisme de prévisions météorologiques a également placé la Gironde en vigilance orange vagues-submersion pour la nuit prochaine.De violentes rafales, pouvant atteindre 130 à 140 km/h près des côtes, toucheront d'abord la Charente-Maritime et la Gironde, puis s'étendront vers les Landes, la Dordogne et le Lot-et-Garonne pour atteindre le Gers et les Pyrénées-Atlantiques en milieu de nuit prochaine.La Corse également concernéeSi l'alerte pluie-inondation avait été levée dans la nuit en Corse, qui a été balayée vendredi par un nouvel épisode méditerranéen, Météo France l'a replacé en vigilance orange samedi matin. La Haute-Corse est en vigilance aux vents violents et la Corse-du-Sud en alerte pluie-inondation, en raison de l'arrivée de la tempête Fabien. Les vents tempétueux pourraient atteindre 140 à 160 km/h sur les caps exposés et le relief.Des pluies abondantes ont touché la Corse-du-Sud vendredi faisant gonfler la rivière Gravona qui a son embouchure dans le Golfe d'Ajaccio, près de l'aéroport. \"L'eau est passée par dessus les digues de l'aéroport d'Ajaccio. Nous allons procéder dans les prochaines minutes à sa fermeture\", a indiqué à l'AFP Alain Charrier, secrétaire général de la préfecture de Corse-du-Sud. \"On est sur un cas de crue centennale\", a-t-il ajouté. Des dizaines de passagers qui attendaient samedi de partir vers Marseille ou Paris pour les fêtes de fin d'année ont été informés qu'ils devaient rentrer chez eux car il y a de l'eau sur la piste, a constaté un photographe de l'AFP sur place. L'aéroport est en cours de fermeture, a-t-il confirmé.Dans le Sud, trois départements, le Gard, le Vaucluse et les Bouches-du-Rhône sont toujours en vigilance orange inondations après des pluies intenses vendredi, Vigicrues surveillant plus particulièrement la Durance et le Rhône. \"L'épisode a été plus léger qu'on l'aurait pensé\", a indiqué à l'AFP une source de gendarmerie samedi matin.La gendarmerie des Alpes-Maritimes a procédé vendredi soir à une quinzaine d'évacuations préventives. Les pompiers ont effectué 149 interventions sur la journée, notamment pour des éboulements au-dessus de Menton. \"Il y a eu de grosses coulées de boue, des terrains qui se sont effondrés, mais rien de comparable avec les dernières fois\", ont indiqué les pompiers à l'AFP.Dans les Bouches-du-Rhône, un homme est porté disparu en Méditerranée, après avoir chuté d'un voilier. Avant Fabien, Elsa...Alors que la tempête Fabien doit s'abattre sur la France ce week-end, le pays a déjà été frappée par la tempête Elsa en cette fin de semaine. Ce gros coup de vent a touché particulièrement le département de la Loire. La circulation des trains entre Saint-Étienne et Lyon restait interrompue samedi matin selon la SNCF, après la chute d'un gros arbre sur une caténaire. Cette ligne TER est la plus fréquentée de l'Hexagone.Environ 16.000 foyers étaient encore privés d'électricité samedi matin, principalement en Auvergne-Rhône-Alpes. Jusqu'à 140.000 foyers avaient été plongés dans le noir dans la nuit de jeudi à vendredi dans les départements balayés par des rafales comprises entre 100 et 200 km/h.",
    "date": "2019-12-21",
    "heading": "Une grande partie du quart Sud-Ouest est concernée par l'alerte vigilance orange aux vents violents, ainsi que la Corse, en raison de la tempête Fabien.",
    "title": "Tempête Fabien : 15 départements en alerte\n"
}