{
    "article": "Le début du grand week-end de départs avant Noël a été marqué par de fortes perturbations à la SNCF en raison de la poursuite du conflit sur les retraites. Alors que le gouvernement espérait une pause de la CFDT-Cheminots, comme le souhaitait d'ailleurs le N°1 de la confédération Laurent Berger, le 3e syndicat des conducteurs a maintenu son appel à la grève car \"les avancées obtenues ne sont pas suffisantes\" pour garantir \"l'intégralité des droits pour tous les cheminots au statut\". De leur côté, la CGT-Cheminots et SUD-Rail, 1ère et 3è à la SNCF, avaient déjà décidé de continuer. Face à cette situation, les Français ont dû s'organiser pour pouvoir passer les fêtes en famille. Certains ont décidé de tirer un trait sur la SNCF et ont préféré compter sur l'avion. \"On constate une croissance de 56% des réservations de billets d'avion faites entre le 5 et 18 décembre, pour des départs du 24 au 26 décembre, par rapport aux mêmes périodes de réservation et de voyage l'an passé\", a expliqué vendredi 20 décembre à l'AFP le géant européen du voyage en ligne Odigéo (Opodo, Go Voyages, eDreams, Liligo). Ces données concernent des vols intérieurs secs, donc pour des passagers voyageant vers des villes françaises.\"Les voyageurs français cherchent des solutions pour rejoindre famille et amis afin de fêter Noël et la fin de l'année\", met en avant le groupe, qui explique aussi cette forte hausse par le fait que certaines destinations, comme Nantes, ne font pas toujours le plein et disposaient donc de places encore libres.Contactée par l'AFP, la compagnie Air France, qui assure l'essentiel des vols intérieurs dans l'Hexagone, indique que, \"à cette période de l'année, le remplissage des vols est déjà important. Nous avons observé un léger mouvement de report sur les vols court-courrier au départ et à destination d'Orly pour la période de Noël\".Selon Odigéo, les villes françaises enregistrant la plus forte croissance de réservations sont Nantes, avec une croissance de 100% des réservations, Toulouse (+98%), Marseille (+94%), Paris (+78%), Bordeaux (+44%).Odigeo souligne également que \"même si la croissance est moins importante, les Français semblent également anticiper un prolongement de la grève jusqu'à la fin de l'année\", disant constater \"une croissance de 38% des réservations faites entre le 5 et le 18 décembre pour des départs du 30 décembre au 2 janvier 2020, par rapport aux mêmes périodes de réservation et voyage l'an passé\".",
    "date": "2019-12-21",
    "heading": "Selon le géant européen du voyage en ligne Odigéo, les réservations pour des vols en France les 24, 25 et 26 décembre ont bondi de 56%.",
    "title": "Avec la grève SNCF, les réservations de vols intérieurs ont bondi en France pour Noël"
}