{
    "article": "Moins d'un mois après avoir subi deux épisodes méditerranées meurtriers, la Côte d'Azur a subi vendredi 20 décembre un nouvel épisode météorologique violent. Un homme est porté disparu en mer après avoir chuté d'un voilier vendredi soir dans le golfe de Fos-sur-mer (Bouches-du-Rhône), a indiqué samedi matin la préfecture maritime.Le CrossMed (Centre régional opérationnel de surveillance et de sauvetage en Méditerranée) a signalé vers 19h15 deux hommes à la mer à la suite d'une chute d'un voilier, a indiqué la préfecture maritime de Toulon dans un communiqué. À l'aide d'un hélicoptère Dragon et de deux bateaux, les secouristes ont retrouvé un des deux hommes en hypothermie, accroché à une bouée, et un troisième passager encore à bord du voilier.Le CrossMed a ensuite engagé un hélicoptère de la Marine nationale. \"Avec les quatre moyens nautiques engagés, les deux hélicoptères et tous les moyens déjà présents sur zone, qui ont porté leur concours, les recherches se sont poursuivies jusqu'à 23H30, dans des conditions météo déplorables, une mauvaise mer et du brouillard\", a écrit la préfecture.14 morts dans les intempéries de début de décembreToujours sur la Côte d'Azur, le corps d'un homme recherché depuis début décembre a été retrouvé dans un cours d'eau près de Mandelieu-La-Napoule (Alpes-Maritimes), portant à quatorze le nombre de morts dans des intempéries dans la région en un mois, a indiqué samedi matin la gendarmerie. Le corps retrouvé vendredi soir sous un pont a été identifié comme étant celui du sexagénaire porté disparu le 2 décembre, au lendemain d'une alerte rouge aux pluies-inondations dans la région, a indiqué la gendarmerie à l'AFP. Ce commerçant avait été vu pour la dernière fois à 5h30 ce jour-là, sur un parking où il avait laissé son véhicule. Lors de cet épisode du 1er décembre, sept autres personnes avaient perdu la vie en Provence-Alpes-Côte d'Azur : une femme emportée par les flots dans sa voiture, une autre retrouvée morte sur une plage de Saint-Tropez, deux hommes noyés alors qu'ils tentaient de sauver leurs bêtes, et trois secouristes dont l'hélicoptère s'était écrasé près de Marseille.Peu de temps auparavant, le week-end du 23 novembre, six personnes avaient déjà perdu la vie dans des intempéries dans le Var.",
    "date": "2019-12-21",
    "heading": "Un homme est porté disparu en mer après avoir chuté d'un voilier vendredi soir dans le golfe de Fos-sur-mer (Bouches-du-Rhône) au moment où la région subissait un épisode méditerranéen intense.",
    "title": "Intempéries dans le Sud : un homme porté disparu en Méditerranée"
}