{
    "article": "La circulation des trains va subir d'importantes perturbations en ce début de vacances de Noël, samedi 21 et dimanche 22 décembre. Côté SNCF, le trafic sera encore \"très perturbé\" par la grève contre la réforme des retraites, avec la moitié des TGV, 30% des TER et 20% des Transilien en circulation, a annoncé la direction. Train annulé? Voici les alternatives pour se déplacer pendant la grèvepar BFMTVLa SNCF prévoit de faire rouler un train Intercités sur quatre, tandis que le trafic international sera \"perturbé\", précise le groupe ferroviaire dans un communiqué.Des trains \"exceptionnels\" pour les enfants voyageant seulsPour les TER en direction de la Normandie, la réservation qui est \"habituellement facultative, sera obligatoire\" samedi et dimanche.Pour les TGV, la SNCF prévoit trois trains sur cinq sur l'axe Sud-Est, un sur deux sur l'axe Atlantique, deux sur cinq sur les axes Est et Nord. Il y aura un TGV intersecteurs (province-province) sur six.La compagnie a en outre a annoncé une bonne nouvelle aux parents d'enfants voyageant seuls. Alors qu'elle avait annoncé mercredi, pour des raisons de sécurité, la suspension pour le week-end de son service prenant en charge les enfants de 4 à 14 ans, celui sera finalement rétabli pour dimanche avec 5.000 places dans 14 TGV exceptionnels.Pas de trève pour la CFDT-CheminotsPeu après l'annonce des prévisions de trafic de la SNCF, la CFDT-Cheminots a indiqué qu'elle \"maintient sa mobilisation\" et écarte la perspective d'une trêve pour la période des fêtes de fin d'année.\"D'ici janvier, moment très important pour l'avenir de la dignité des futurs retraités, la CFDT,Cheminots maintiendra sa mobilisation\", affirme la branche Cheminots du syndicat, dans un communiqué. Cette prise de position va à l'encontre des propos du secrétaire général de la CFDT Laurent Berger, qui s'était dit favorable à une trêve, estimant que \"chacun aspire au repos\".A Paris, efforts concentrés le samedi après-midiDu côté de la RATP, le trafic sera \"encore perturbé\", qui annonce huit lignes de métro fermées contre 6 vendredi, mais \"avec une amélioration globale\" tandis que dimanche le trafic sera \"très réduit\". Pour le métro, les lignes 1, 14 et Orlyval circuleront normalement toute la journée. Les lignes 3, 4, 7, 8, 9 et 10 seront assurées partiellement de 13H00 à 18H00.Samedi, la RATP concentrera ses efforts sur l'après-midi pour garantir un service minimum entre 13h et 18h pour les métros et entre midi et 18h pour les RER (1 train sur 2 sur le RER A et 1 sur 3 sur le B). L'amélioration concernera surtout les tramways, avec un trafic \"quasi normal\" (9 sur 10 en moyenne), et les bus (2 sur 3).",
    "date": "2019-12-20",
    "heading": "La compagnie ferroviaire a indiqué qu'un TGV sur deux circulerait en ce week-end de départs. Côté grévistes, la CFDT-Cheminots \"maintient sa mobilisation\".",
    "title": "Grève SNCF et RATP: trafic fortement perturbé ce week-end, pas de trêve pour la CFDT-Cheminots"
}