{
    "article": "\"Oui je vote\". L'intention est claire, il faut sensibiliser aux élections européennes qui auront lieu le 26 mai prochain. Des élections qui ne passionnent pas forcément, alors le gouvernement avait sorti tout l'attirail pour expliquer l'importance d'un tel scrutin. Sauf que, comme l'a remarqué le JDD grâce à des internautes, l'opération de communication a quelque peu vacillé.Dans une des infographies, il est précisé les contions pour aller voter, notamment \"être français(e), être âgée d'au moins 18 ans, jouir de ses droits civiques et être inscrit(e) sur les listes électorales avant le 31 mars 2019\". Or, l'information est fausse. \"Ne savez-vous pas que les résidents européens nés en France ont aussi le droit de vote ?\", s'agace sur les réseaux sociaux une chercheuse belge.Dans la loi, il est en effet indiqué que tout citoyen européen résidant en France peut s'inscrire sur les listes et ainsi voter. Ils doivent avoir \"leur domicile réel\" dans le pays ou bien leur résidence doit y avoir \"un caractère continu\".Matignon répare les couacsMais ce n'est pas tout. Dans son encart justifiant la nécessité d'élire un député européen, le gouvernement commet une autre erreur. Une nouvelle fois relevée par cette chercheuse belge. Dans l'infographie, on y lit que la mission d'un eurodéputé est notamment de \"représenter la France au parlement européen\". Comme le rappelle le JDD, l'affirmation est encore erronée. L'eurodéputé qui siège à Strasbourg représente les citoyens de tous les pays, et pas \"uniquement ceux de la France\".Après ces quelques couacs, le service de communication a pris les mesures pour rectifier le tir. Les infographies ont été changées. Par exemple, sur les conditions nécessaires, un commentaire a été apposé mentionnant que \"les citoyens européens vivant en France peuvent participer à l'élection des représentants français sous condition\". Sur les missions, \"représenter la France au Parlement européen\" a été remplacé par \"favoriser l'influence française au Parlement européen\".Pour se justifier, Matignon, joint par le JDD, a mis en avant des \"problèmes d'interprétation sur certaines formulations trop imprécises\". En somme, le gouvernement a voulu simplifier le langage pour que les Français comprennent mieux l'utilité d'un tel scrutin. Jusqu'à faire des contresens.",
    "date": "2018-10-29",
    "heading": "Désireux d'inciter les électeurs à aller voter pour les élections européennes, le gouvernement a lancé une campagne \"Oui je vote\", la semaine passée. Sauf que plusieurs erreurs s'étaient glissées dans les infographies, a remarqué le JDD.",
    "title": "La bourde du gouvernement sur les Européennes"
}