{
    "article": "Dans les Pyrénées, les températures sont douces. Si douces que la neige manque, au point que la moitié des stations de ski ne pourront pas ouvrir pour le week-end du début des vacances de Noël. Une quinzaine de stations seulement pourront accueillir les premiers touristes, sur la trentaine de stations que compte le massif pyrénéen, particulièrement sensible au réchauffement climatique. \"Les accès aux stations seront quand même ouverts\", indique Hervé Pouneau, le directeur de trois stations de Haute-Garonne (Superbagnères, Le Mourtis et Bourg d'Oueil) qui avaient initialement prévu d'ouvrir à partir de ce week-end. \"Mais malheureusement, nous n'avons pas eu les épaisseurs de neige qu'ont connues les autres secteurs il y a trois semaines. La perturbation a tourné autour de nous. A 20 km, la station de Peyragudes a touché 60 cm et nous, à Superbagnères, nous n'avons eu que 10 cm\", selon lui. De nouvelles chutes de neige sont annoncées en milieu de semaine.Les stations des Pyrénées représentent 10% du marché françaisLe massif pyrénéen représente environ 10% du marché du ski français, l'un des plus importants au monde. L'épaisseur de neige pourrait y diminuer de moitié et les températures maximales moyennes augmenter de 1,4 à 3,3 degrés d'ici à 2050, selon l'Observatoire pyrénéen du changement climatique (OPCC).A l'inverse, une quinzaine de stations pyrénéennes annoncent actuellement des hauteurs de neige allant de 30 cm en bas des pistes, à près de 1 mètre en haut des domaines. Certaines enregistrent même 1,30 mètre en altitude, comme Piau-Engaly (Hautes-Pyrénées) ou La Pierre Saint Martin (Pyrénées-Atlantiques). \"A cette heure, nos domaines skiables seront ouverts dans leur grande majorité ce week-end\", précise Anaïs Aguillon, responsable de la communication du groupe N'Py, qui rassemble huit stations des Pyrénées. \"Certes, le vent du Sud nous a récemment amené de la douceur, mais nous avons été bien lotis en novembre et nous avons pu produire suffisamment de neige pour pouvoir envisager sereinement les vacances de Noël\", se félicite-t-elle. Les stations ouvertes pour les vacances de Noël devraient donc connaître une fin d'année plus encourageante que l'an dernier, marqué par un important déficit d'enneigement, qui avait pénalisé la fréquentation et les chiffres d'affaires des stations pyrénéennes. \"Les taux de remplissage sont encourageants, confirme Anaïs Aguillon. On approche des 80% sur l'ensemble des stations du groupe pour la première semaine des vacances de Noël, et 90% sur la deuxième semaine\". Et selon elle, le mouvement social contre la réforme des retraites \"ne devrait pas non plus impacter la fréquentation\". \"Notre clientèle est vraiment située sur l'arc Atlantique. Les gens viennent majoritairement en voiture et très peu en train. Les grèves ont très peu d'impact et n'en auront probablement aucun sur l'exploitation des domaines skiables\", assure-t-elle.",
    "date": "2019-12-20",
    "heading": "En raison de la douceur et du manque de neige, seules une quinzaine de stations pourront ouvrir pour le début des vacances de Noël.",
    "title": "La moitié des stations de ski des Pyrénées retardent leur ouverture"
}