{
    "article": "Jean-Luc Mélenchon pourrait perdre gros. Déjà malmené dans les sondages, le leader de La France Insoumise pourrait perdre un allié de poids. Selon l'Express, le Grand Orient de France penserait à sanctionner le leader de LFI. En cause, son comportement lors de la perquisition du siège du parti le 16 octobre dernier et ses violences envers des magistrats et policiers. Selon les informations de l'Express, le conseil de l'ordre du mouvement maçonnique aurait décidé de faire appel à sa justice interne afin de le suspendre temporairement.La procédure est rare, mais le GODF semblerait en effet déterminé à ne pas écorner son image. Franc-maçon depuis de nombreuses années, Jean-Luc Mélenchon a été mis en cause plusieurs fois ces dernières années dans plusieurs affaires.\"Procédure d'urgence\"L'Express rappelle que, même si le Grand Orient de France est réputé pour être une organisation \"marquée plutôt à gauche\", elle n'en reste pas moins républicaine, et l'attitude du leader de la France Insoumise envers les magistrats l'aurait poussée à agir. Toujours selon l'Express, ce serait une poignée de membres qui auraient demandé à l'exécutif de se saisir du dossier alors que d'autres ne voulaient pas.Finalement, une \"procédure d'urgence\" aurait été lancée afin de statuer dans les deux mois. Après les faits qui se sont produits le 16 octobre, le parquet de Paris avait ouvert une enquête pour \"menaces ou actes d'intimidation contre l'autorité judiciaire\", ainsi que \"violences sur personnes dépositaires de l'autorité publique\". Une enquête qui aurait conforté la justice interne du GODF, alors que Radio France avait aussi porté plainte suite aux insultes que Jean-Luc Mélenchon avait proférées à l'encontre des journalistes ayant enquêté sur lui.",
    "date": "2018-10-29",
    "heading": "Virulent à l'encontre de magistrats lors de la perquisition du siège de La France Insoumise, Jean-Luc Mélenchon pourrait être suspendu par les francs-maçons, explique l'Express. Une procédure \"rare\" aurait été ouverte à son encontre.",
    "title": "Jean-Luc Mélenchon pourrait perdre un soutien de poids"
}