{
    "article": "Barbara Pompili ne veut plus de l'EPR dans l'Hexagone. C'est ce qu'elle a affirmé vendredi soir sur le plateau de BFMTV, alors même que le gouvernement n'écarte pas la possibilité d'investir à nouveau dans cette énergie. Dans un document de travail du gouvernement qu'a consulté l'AFP, l'exécutif laisse la porte ouverte à la construction d'une série de réacteurs nucléaires de type EPR en France, à condition d'avoir des garanties quant aux coûts engagés. Durant l'été, le journal Les Échos avait dévoilé un rapport commandé par les ministères de l'Énergie et de l'Économie, qui recommandait de lancer la construction de six EPR, avec un premier chantier dès 2025.\"On serait dans l'absurde\" en cas de nouvelles constructions EPR, a réagi la députée Barbara Pompili vendredi. \"C'est des trucs qui circulent, ça. Ce serait complètement aberrant, on serait dans l'absurde.\", a déclaré l'élue au micro de BFMTV. \"Il n'y a que des problèmes sur l'EPR. On va au contraire vers la diversification du mix, en baissant la part du nucléaire tout en combattant le changement climatique. C'est le respect de la loi de transition énergétique\", a assuré l'ancienne secrétaire d'État chargée de la Biodiversité, durant le quinquennat de François Hollande. \"Aujourd'hui on a des engagement dans la loi pour baisser la part du nucléaire à 50% (...) et augmenter notre part d'énergies renouvelables\", a-t-elle rappelé. Barbara Pompili (LREM): « Il faut que les finances mondiales s’orientent vers l’environnement »par RFI\"Est-ce que après on continuera ou on arrêtera (le nucléaire, ndlr), on n'est pas dans ce sujet là. Si pour continuer on crée de nouvelles centrales, on verra. Est-ce que ce sera des EPR ? Écoutez, on va déjà essayer de faire fonctionner celui de Flamanville, il n'y a que des problèmes avec cet EPR\", a-t-elle mis en garde. La centrale nouvelle génération de Flamanville, dans la Manche, accumule les retards et surcoûts liés à la fuite de la cuve du principal réacteur. La mise en service devrait avoir lieu en 2020, contre 2012 initialement.",
    "date": "2018-10-27",
    "heading": "La députée La République en marche (LREM) de la Somme, ex-secrétaire d'État écologiste, s'est ouvertement opposée à sa hiérarchie, vendredi 26 octobre, en déclarant qu'il serait \"absurde\" d'installer de nouveaux réacteurs EPR en France.",
    "title": "Nucléaire : pour Barbara Pompili, construire de nouveaux EPR serait \"absurde\""
}