{
    "article": "\"La réduction significative de la mortalité associée à l'utilisation de l'anakinra pour le Covid-19 dans cette étude est encourageante en ces temps difficiles\", écrit dans un commentaire le rhumatologue Randy Cron de l'Université d'Alabama (Birmingham, États-Unis) dans la revue spécialisée The Lancet Rheumatology où paraît l'étude. Il souligne le \"profil de sécurité favorable\" de ce médicament bien connu des rhumatologues.Le but est de contrer l'\"orage cytokinique\", une réaction inflammatoire incontrôlée mise en cause dans les formes graves de pneumonie Covid-19, débouchant sur un syndrome de détresse respiratoire aiguë (SDRA). Une situation où les poumons ne fournissent pas assez d'oxygène aux organes vitaux, qui nécessite l'assistance d'une ventilation artificielle avec l'utilisation de respirateur.Plus spécifiquement l'anakinra cible, pour bloquer, une des cytokines impliquées dans cette \"tempête inflammatoire\", l'interleukine-1 (IL-1). Selon l'équipe médicale, Thomas Huet et ses collègues, du Groupe hospitalier Paris Saint-Joseph (GHPSJ), l'administration par injection sous-cutanée pendant 10 jours de l'anakinra (nom commercial: Kineret), à 52 patients atteints d'une forme grave de COVID-19 a permis une \"réduction statistiquement significative du risque de décès et de passage en réanimation pour assistance respiratoire par ventilation mécanique\".Un quart des patients traités avec l'anakinra ont été transférés en réanimation ou sont décédés, contre près de 73% de ceux n'ayant pas eu cette biothérapie. Le groupe de comparaison était formé de 44 patients qui avaient été auparavant pris en charge dans la même institution.Dans le groupe recevant de l'anakinra, une diminution rapide des besoins en oxygène a été également observée au bout de 7 jours de traitement. \"En l'absence d'accès à des essais thérapeutiques incluant des médicaments immunomodulateurs pour nos patients, la décision (...) prise de proposer l'anakinra, selon des critères de gravité décidés de manière consensuelle et a priori, a rapidement changé le visage de la maladie en salle\", explique le professeur Jean-Jacques Mourad, co-signataire de l'étude. \"Le bénéfice était +palpable+ au quotidien\", selon lui.\"Il existe actuellement une douzaine d'essais cliniques explorant le blocage de la cytokine IL-1 associée au syndrome de tempête inflammatoire de la Covid-19\" écrit le Dr Randy Cron.Trois petites séries de cas (dont une italienne) ont rapporté que l'anakinra bénéficiait aux patients atteints de COVID-19. \"Mais cette étude apporte la preuve la plus probante à ce jour que l'anakinra peut bénéficier aux patients souffrant du syndrome de tempête de cytokines associé à la Covid-19\", poursuit-il. \"Dans l'attente de résultats d'essais contrôlés, l'anakinra donne de l'espoir pour ceux qui sont gravement touchés par la Covid-19\", ajoute le Dr Cron.",
    "date": "2020-05-30",
    "heading": "Un médicament, l'anakinra, initialement destiné à des maladies rhumatismales, donne des résultats \"encourageants\" pour les formes graves de la maladie Covid-19 en réduisant le risque de décès et le besoin d'être mis sous respirateur en réanimation, selon une étude française qui offre une lueur d'espoir.",
    "title": " Covid-19: résultats \"encourageants\" d'un traitement des maladies rhumatismales "
}