{
    "article": "Face à la hausse des prix de l'essence et au mécontentement croissant des automobilistes, Laurent Wauquiez a réclamé la semaine dernière à l'exécutif de renoncer à l'augmentation programmée des taxes sur les carburants d'ici à 2021, et de mettre en place \"un ticket carburant (...) sur le modèle du ticket restaurant\", dénonçant au passage un \"racket organisé\".Passe d'armes sur Twitter\"Son ticket carburant, c'est de la subvention à la pollution. Wauquiez, c'est le candidat des gars qui fument des clopes et qui roulent au diesel. Ça n'est pas la France du 21e siècle que nous voulons\", a répliqué le porte-parole du gouvernement Benjamin Griveaux dans l'édition du 28 octobre du JDD. Une réflexion qui n'a pas échappé au patron de LR. \"Comment peut-on être ministre un affichant un tel mépris des Français ?\", s'est interrogé le président de la région Auvergne-Rhône-Alpes sur Twitter. \"Tabac = 73.000 morts par an. Pollution aux particules fines = 48.000 morts par an. Le vrai mépris, c'est de dire aux Français qu'on continue en fermant les yeux\", a alors répondu le député La République en marche (LREM) de Paris sur le même réseau social. Malgré la colère des Français, l'exécutif entend maintenir le cap. \"Nous avons choisi, et c'est effectivement très courageux et très difficile, de taxer la pollution (au diesel) et les produits nocifs comme le tabac plutôt que de taxer le travail et les entreprises\", a soutenu dimanche le ministre des Comptes publics, Gérald Darmanin, invité de l'émission \"Le grand rendez-vous\" d'Europe 1, CNews et Les Échos. Même son de cloche du côté du ministre de l'Économie Bruno Le Maire, qui, dans Le Parisien, a également défendu la fiscalité écologique. \"Une bonne politique, c'est de garder le cap. Nous ne ferons pas de retour en arrière\" sur la taxation des carburants, a-t-il déclaré.",
    "date": "2018-10-29",
    "heading": "Benjamin Griveaux et Laurent Wauquiez se sont écharpés sur Twitter après la publication d'un article dans Le Journal du dimanche (JDD), dans lequel le porte-parole du gouvernement qualifie le président du parti Les Républicains (LR) de \"candidat des gars qui fument des clopes et qui roulent au diesel\".",
    "title": "Qualifié de \"candidat des gars qui roulent au diesel\" par Griveaux, Wauquiez dénonce son \"mépris\""
}