{
    "article": "Certains la pressentaient pour mener les socialistes aux élections européennes de mai prochain, mais il n'en sera rien. Interrogée par le Journal du Dimanche, Ségolène Royal décline la proposition. L'ex-candidate à la présidentielle, qui n'est plus à jour dans ses cotisations au Parti socialiste, assure qu'elle n'a aucunement l'intention de se lancer dans la course à l'investiture en tant que tête de liste, qui s'achèvera le 17 novembre. \"Les socialistes ont leur calendrier, ils le font librement. Mais moi, je ne vais pas me mettre des contraintes, me réinstaller dans des opérations d'appareil. Cela fait longtemps que je ne suis plus membre du PS, ce n'est pas pour me remettre dans l'appareil du parti tel qu'il est. Mais je respecte les efforts pour remonter la pente\", déclare-t-elle.\"Je suis sollicitée mais je n'ai rien demandé. Devenir députée européenne, ce n'est pas du tout dans mes plans. Je ne suis pas à la recherche d'un endroit où me poser ou d'une occupation. Je n'ai pas besoin de poste\", renchérit celle qui oeuvre désormais pour la préservation des pôles. Si elle ne veut plus représenter les socialistes, l'intéressée ne ferme pas la porte à une candidature plus large, rassembleuse : \"Je ne serai pas candidate de l'appareil du PS, je l'ai dit dès le départ. Pas la peine de miser là-dessus. Je ne vais pas me laisser broyer. En revanche, s'il y a des événements politiques, des choses qui rassemblent, je réfléchirai avec celles et ceux qui ont des propositions\", temporise l'ancienne ministre dans les colonnes du JDD. Ces derniers temps, plusieurs voix socialistes se sont élevées, dont celle du premier secrétaire Olivier Faure, pour inciter Ségolène Royal a devenir la leader d'une future liste socialiste pour les européennes. \"Elle est une grande figure de la gauche et de l'écologie et à ce titre-là, elle peut incarner (l)e rassemblement\", avait déclaré Olivier Faure jeudi 25 octobre.",
    "date": "2018-10-28",
    "heading": "L'ex-porte-étendard des socialistes, qui n'a plus sa carte au PS, refuse de représenter le parti au prochain scrutin européen. Elle dit toutefois réfléchir à une candidature plus large, qui rassemblerait différentes sensibilités politiques.",
    "title": "\"Devenir députée européenne n'est pas du tout dans mes plans\", assure Ségolène Royal"
}