{
    "article": "Le président américain Donald Trump, qui avait déjà suspendu la contribution américaine au budget de l'Organisation mondiale de la santé (OMS), a coupé les ponts avec l'agence onusienne, qu'il accuse de complaisance envers Pékin. Les Etats-Unis, qui en étaient le premier bailleur (893 millions de dollars sur la période 2018/2019, environ 15% du budget de l'OMS), vont \"rediriger ces fonds vers d'autres besoins de santé publique urgents et mondiaux qui le méritent\".- Plus de 364.000 morts -La pandémie a fait au moins 364.362 morts dans le monde depuis son apparition en décembre en Chine, selon un bilan établi par l'AFP à partir de sources officielles samedi à 11h00 GMT.Près de six millions de cas ont été diagnostiqués depuis le début de l'épidémie dans 196 pays et territoires.Les Etats-Unis sont le pays le plus lourdement touché en valeur absolue, avec 102.836 décès. Suivent le Royaume-Uni (38.161), l'Italie (33.229), la France (28.714), le Brésil (27.878) et l'Espagne (27.121).Mais en proportion de la population, hors micro-Etats, c'est en Belgique que la mortalité est la plus élevée (816 morts par million d'habitants), devant l'Espagne (580), le Royaume-Uni (562), l'Italie (550), la France (440), la Suède (431), les Pays-Bas (346), l'Irlande (333) et les Etats-Unis (311).- Résultats \"encourageants\" -L'anakinra, médicament contre des maladies rhumatismales, donne des résultats \"encourageants\" pour les formes graves de la Covid-19, en réduisant le risque de décès et le besoin d'être mis sous respirateur en réanimation, selon une étude française parue dans la revue spécialisée The Lancet Rheumatology.Le médicament permettrait de limiter l'\"orage cytokinique\", une réaction inflammatoire incontrôlée mise en cause dans les formes graves de pneumonie Covid-19, débouchant sur un syndrome de détresse respiratoire aiguë.- D'une catastrophe à l'autre -En 1984 à Bophal (Inde), un nuage toxique échappé d'une usine de pesticide tuait 3.500 personnes sur le coup, puis quelque 25.000 autres personnes les années suivantes.Aujourd'hui, les personnes intoxiquées par le nuage représentent une part significative (près de la moitié selon le gouvernement) des personnes décédées de la Covid-19 dans cette ville du centre de l'Inde. - Référendum reporté ? -La France a proposé de reporter au 4 octobre le référendum, initialement prévu le 6 septembre, sur l'indépendance de la Nouvelle-Calédonie, collectivité française du pacifique Sud, en raison des difficultés logistiques nées de la crise de la Covid-19.Un décret en ce sens devrait être présenté en Conseil des ministres en juin.- Quarantaine présidentielle -Le président uruguayen Luis Lacalle Pou est en quarantaine après avoir participé à une réunion avec une fonctionnaire testée positive au coronavirus.- Reprise de la NBA fin juillet ? -Adam Silver, patron de la ligue nord-américaine de basketball (NBA), vise un retour à la compétition le 31 juillet. Son plan de reprise de la saison, suspendue depuis le 11 mars et le test positif du Français Rudy Gobert, prévoit des matchs à huis clos sur le site Disney World, en Floride.- Interdit de caresser les macaques -Toucher les macaques de Gibraltar va devenir un délit dans cette enclave britannique située à l'extrême sud de l'Espagne, afin de protéger les primates du nouveau coronavirus. Les macaques vivent en haut du rocher dominant Gibraltar auquel les touristes peuvent accéder grâce à un téléphérique.",
    "date": "2020-05-30",
    "heading": "- Trump rompt avec l'OMS -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}