{
    "article": "Les 5 700 habitants de la commune de Saint-Jory en Haute-Garonne disposent d'un premier cadeau à l'approche des fêtes de Noël. Franceinfo rapporte vendredi 20 décembre que le maire actuel de la ville Thierry Fourcassier a décidé de les mettre face à un choix plutôt avantageux : ils doivent choisir entre une baisse des impôts locaux de 10% ou bien un bon d'achat de 50 euros. Une proposition surprenante mais qui est loin de faire l'unanimité. Ce présent inattendu trouve forcément un écho positif auprès des habitants. « Je trouve ça très bien, surtout pour faire marcher les commerçants », confie une femme. Si certains auraient préféré pouvoir choisir « les deux », d'autres se contentent déjà amplement des 50 euros proposés. « Pour moi c'est très bien parce que je suis retraité agricole avec 641 euros par mois », souligne un passant.Une manœuvre politique qui scandalise l'oppositionLe maire de Saint-Jory justifie cette mesure par un endettement en baisse de la commune qui permet de redistribuer l'argent aux administrés. Aux yeux de ses opposants, cette décision relève surtout d'un coup politique à l'approche des élections municipales de 2020. Ils ont quitté le dernier conseil municipal en pleine séance jeudi 19 décembre. « Le maire utilise le bulletin municipal, il sort de son devoir de neutralité, il utilise les données publiques, la communication municipale pour annoncer qu'il a tellement bien géré la commune, qu'il a tellement d'argent qu'il va redistribuer de l'argent aux Saint-Joriens à quelques semaines des élections municipales », dénonce Victor Denouvion, candidat divers gauche, au micro de Franceinfo.Face à ses attaques, Thierry Fourcassier se défend en assurant que ce cadeau est légitime. « C'est Noël, quand on peut faire quelque chose pour les gens on le fait », déclare-t-il. « En général, quand ils viennent nous voir, c'est plus souvent pour faire des reproches plutôt que nous dire 'oh c'est bien, c'est sympa'. Voilà, là on peut faire un petit geste pour eux. » Ce genre de décision n'a rien de nouveau chez ce maire. En début d'année 2019, alors que la crise des gilets jaunes battait son plein, il avait déboursé un total de 135 000 euros distribués sous forme de bons d'achat à utiliser chez les commerçants locaux. La préfecture doit désormais se prononcer sur ces nouveaux cadeaux envisagés par la mairie de Saint-Jory.",
    "date": "2019-12-20",
    "heading": "Franceinfo révèle la surprenante proposition du maire de Saint-Jory (Haute-Garonne) qui offre une baisse des impôts locaux de 10% ou un bon d'achat de 50 euros à ses administrés. Un geste qui pose question en prévision des élections municipales de 2020.",
    "title": "Occitanie : pour Noël, un maire propose un abattement fiscal ou 50 euros à ses administrés"
}