{
    "article": "Le 5 octobre dernier, Alexandre Benalla se trouvait face aux juges qui enquêtent sur les vidéos de la manifestation du 1er mai dernier, à Paris. Durant neuf heures, l'ex-employé de l'Élysée s'est expliqué sur son rôle au sein de la présidence, ainsi que sur les violences qui lui ont valu une mise en examen. Devant les magistrats, l'homme aurait notamment expliqué que des SMS avaient disparu de son téléphone portable, rapporte Le Monde, qui a eu accès au compte-rendu de cette audition. La scène racontée par Alexandre Benalla se serait déroulée durant sa garde à vue, au mois de juillet. Alors qu'il consultait son téléphone professionnel avec les policiers, des messages semblaient se volatiliser. \"On a pu constater que des SMS disparaissaient au fur et à mesure\", a-t-il affirmé aux juges. \"La date apparaissant sur le téléphone a même changé, il était noté 1970.\" Pour expliquer cette disparition soudaine, l'ancien chargé de mission évoque, à demi-mot, une possible intervention de la présidence. \"S'il y a des codes qui ne fonctionnent plus, il faut s'adresser à l'Élysée. Ils ont dû changer les codes à distance\", a-t-il répondu aux juges qui lui demandaient le code d'accès à certaines fonctions d'administration. \"Le seul à même de vous répondre c'est le général Bio-Farina (le patron du commandement militaire)\", a poursuivi Alexandre Benalla, toujours cité par Le Monde. Contacté, l'Élysée n'a pas souhaité réagir.\"J'ai fait mon devoir de citoyen\"Durant l'interrogatoire, Alexandre Benalla a réaffirmé son innocence vis-à-vis des violences qui lui sont reprochées, le 1er mai place de la Contrescarpe. \"J'ai fait mon devoir de citoyen\", a-t-il insisté. \"C'était la guerre civile. J'ai fait mon devoir et si c'était à refaire je le referais de la même façon. Je suis fier de ce que j'ai fait.\" Outre les violences en réunion, l'ex-collaborateur du palais de l'Élysée est mis en examen pour immixtion dans l'exercice d'une fonction publique, port d'insignes réglementés et recel de violation du secret professionnel.",
    "date": "2018-10-25",
    "heading": "Face aux juges d'instruction, l'ex-collaborateur d'Emmanuel Macron a indiqué que des messages avaient disparu de son téléphone professionnel durant sa garde à vue, en juillet. L'Élysée \"a dû changer les codes à distance\", a-t-il affirmé.",
    "title": "Alexandre Benalla : des SMS effacés à distance de son téléphone portable ?"
}