{
    "article": "\"Vivre, ensemble\" : à partir de vendredi 20 décembre, la Sécurité routière \"propose aux Français de se rassembler autour de (cette) ambition commune, à la fois évidente, bienveillante et fraternelle\", explique un communiqué de la Délégation à la sécurité routière. \"Vivre\", de \"l'essence même de la sécurité routière\", \"ensemble\" parce qu'\"on y arrivera\" quand \"chacun veillera sur l'autre\", explicite le communiqué. Cette nouvelle \"signature\" fera son apparition dans le cadre d'une campagne de sensibilisation aux dangers de la conduite sous l'emprise de l'alcool lancée avant les fêtes de fin d'année. \"Pour qu'un message soit entendu, il faut le renouveler régulièrement. Le précédent slogan (\"Tous responsables\", qui existait depuis 2008, ndlr) était un peu prescriptif. Celui-ci est plus fédérateur et bienveillant (...) Ce n'est pas un reniement - la responsabilité de chacun reste la même !- mais une évolution\", explique à l'AFP le délégué interministériel à la Sécurité routière, Emmanuel Barbe. \"Si l'année dernière a été exceptionnelle en termes de résultats (la mortalité routière a été historiquement basse avec 3.488 tués, ndlr), on a aussi entendu un message de contestation vis-à-vis de la sécurité routière. On a voulu un message qui redonne le sens de notre politique : faire que l'on vive sur la route, qui est un espace commun que l'on partage\", souligne-t-il. La nouvelle campagne de prévention montrera, pour la première fois, les comportements justes. À partir du 5 janvier, deux films et deux spots radio mettront en scène des personnes sauvées par la bonne conduite d'autres sur la route, sans aucune image d'accidents. \"Ce sont des messages de gratitude des uns envers les autres\", souligne Emmanuel Barbe. \"Nous voulons une communication sur les solutions. Plutôt que de dire aux gens 'il ne faut pas le faire', nous voulons montrer le pouvoir que chacun a de faire changer les choses. C'est aussi ce que l'on fait dans notre politique. Quand on développe les EAD (éthylotests antidémarrage, ndlr), ça permet à des gens qui devraient se voir retirer le permis (pour un délit d'alcoolémie, ndlr) de le garder. C'est une philosophie d'accompagnement et de solution\", ajoute-t-il. Le 13 décembre, la Délégation à la sécurité routière a annoncé que de novembre 2018 à novembre 2019, 3 235 personnes avaient été tuées sur les routes, soit 19 de moins (-0,6%) que l'année précédente.",
    "date": "2019-12-19",
    "heading": "Objectif de ce nouveau slogan : montrer que chacun a le pouvoir de faire changer les choses pour que l'espace public soit plus sûr et moins conflictuel.",
    "title": "\"Vivre, ensemble\" : le nouveau mot d'ordre de la Sécurité routière"
}