{
    "article": "L'un avait jeté un pavé sur un manifestant, l'autre avait giflé un gilet jaune. Pour la première fois, deux policiers, accusés de violences lors d'une manifestation de \"gilets jaunes\" ont été condamnés jeudi à deux mois de prison avec sursis et quatre mois de prison avec sursis pour avoir jeté un pavé ou giflé un manifestant. Le tribunal a décidé de ne pas inscrire les peines sur le casier judiciaire des deux policiers. C'est la première fois, depuis le début du mouvement des \"gilets jaunes\", en novembre 2018, qu'un policier est condamné pour un acte de violences envers les manifestants, qui n'ont eu de cesse de dénoncer la répression des forces de l'ordre. Ce policier était poursuivi par le tribunal correctionnel de Paris \"pour violences volontaires de la part d'une personne dépositaire de l'autorité publique\" lors de la mobilisation du 1er mai, dans le XIIIe arrondissement de la capitale, marquée par de nombreux heurts.En novembre, le parquet avait requis trois mois de prison avec sursis.Sur deux vidéos visionnées lors de l'audience, on voyait ce CRS, entouré de collègues de sa compagnie de Toulouse, se saisir d'un pavé au sol, prendre de l'élan et le lancer vers des manifestants, qui se tenaient à \"environ huit mètres\". Les images ne montrent pas où a atterri le projectile.Pas de légitime défense\"Votre réaction n'était absolument pas nécessaire à la légitime défense\", a souligné le président, évoquant un geste \"d'exaspération, de panique, de représailles aux jets de projectiles\" mais aussi des \"circonstances éprouvantes\" toute cette journée. Moins d'une heure avant les faits, le CRS avait vu son chef de section gravement blessé au visage par un pavé jeté par un manifestant. \"Vous avez eu l'intention de créer chez les manifestants un choc physique ou psychique pour les faire cesser leurs jets de projectiles\", a précisé le magistrat, qui a évoqué une décision \"très attendue par l'opinion publique\", qui \"va porter atteinte à l'image des CRS\".Message trouble envoyé aux forces de l'ordreAprès la décision, le secrétaire national du syndicat Unité SGP-Police, Grégory Joron a estimé que cette décision constituait un \"message assez trouble envoyé aux forces de l'ordre\". \"C'est une affaire symbolique\" et \"pas une bonne nouvelle pour les policiers\" a-t-il ajouté se disant inquiet pour ses collègues qui \"seront traduits dans d'autres affaires\".Dans la foulée, un deuxième membre des forces de l'ordre sera jugé dans l'après-midi, cette fois pour avoir giflé un \"gilet jaune\" lors du même défilé du 1er mai dans le XIVe arrondissement. Depuis le début de leur mouvement de contestation sociale il y a un an, les \"gilets jaunes\" dénoncent régulièrement les \"violences policières\", l'usage des grenades et lanceurs de balles de défense (LBD) et certains ont porté plainte.Selon des chiffres communiqués le 7 novembre par le parquet de Paris, 212 enquêtes ont été confiées à Paris à l'IGPN, la \"police des polices\". Parmi elles, 54 procédures ont été classées sans suite et 18 autres ont conduit à l'ouverture d'une information judiciaire.C'est notamment le cas pour Jérôme Rodrigues, \"gilet jaune\" blessé gravement à l'œil le 26 janvier, dont la plainte a abouti à l'ouverture d'une information judiciaire pour \"violences volontaires par personne dépositaire de l'autorité publique avec arme\". Selon le décompte du journaliste David Dufresne établi avant la journée d'action de samedi dernier, 24 personnes ont été éborgnées depuis le début du mouvement.",
    "date": "2019-12-19",
    "heading": "Le tribunal correctionnel de Paris a jugé qu'il ne s'agissait pas d'un cas de \"légitime défense\" et que le geste du policier portait \"atteinte à l'image des CRS\" dans le premier cas.",
    "title": "\"Gilets jaunes\": deux policiers condamnés à du sursis pour violences envers des manifestants"
}