{
    "article": "La structure, indépendante, documente dans ce rapport le parcours de ces anciens militaires qui ont décidé pour leur majorité de rejoindre la zone irako-syrienne mais aussi l'Afghanistan, après pour certains être passés par des unités réputées - Légion étrangère, fusiliers marins, parachutistes. Radicalisation : coup d'envoi des auditions de la commission d'enquête - Les matins du Sénat (04/12/2019)par Public Sénat\"Les armées sont le parfait reflet de la société. La Défense n'est malheureusement pas exempte, en son sein, d'individus qui prennent la voie de l'extrémisme religieux\", a relevé jeudi le ministère des Armées.\"Nous sommes donc, en permanence et depuis longtemps, extrêmement attentifs aux phénomènes de radicalisation, même si le ministère n'est touché que de manière très limitée\", ajoute-t-il. Le rapport du CAT démontre combien l'armée constitue pour ces groupes jihadistes une \"cible de recrutement stratégique\" évidente et détaille des parcours très hétérogènes, depuis le militant qui entre dans l'armée à dessein pour mieux se former au jihad, jusqu'au déséquilibré déçu par une carrière médiocre. Le ministère évoque une \"synthèse de cas déjà connus\" et refuse de donner ses propres chiffres. Mais il insiste sur des individus qui \"n'ont bien souvent passé que quelques semaines dans l'institution\" et dont les contrats \"n'ont pas été validés à l'issue de la période d'essai\". \"Une bonne partie serait décédée sur zone. Ceux qui sont rentrés ont été judiciarisés\", précise le ministère. \"L'affirmation selon laquelle l'armée française aurait été utilisée comme un camp d'entraînement relève de la propagande de Daech\" (groupe Etat islamique).L'armée défend enfin ses outils de détection, notamment la Direction du renseignement et de la sécurité de Défense (DRSD). \"Le contact permanent entre les cadres et leurs subordonnés permet de détecter tout comportement inhabituel\", insiste le ministère qui précise n'avoir aucune piste qui fasse état de transmission d'informations sensibles de la part de ces soldats.",
    "date": "2019-12-19",
    "heading": "Le Centre d'analyse du terrorisme (CAT) a révélé il y a quelques jours dans un rapport les parcours de 23 anciens militaires radicalisés.",
    "title": "L'armée \"extrêmement attentive\" à la radicalisation dans ses rangs"
}