{
    "article": "Même si le recours à cette organisation à but non lucratif ne coûte qu'une poignée de dollars, beaucoup d'habitants des bidonvilles surpeuplés de cette mégapole indienne ne peuvent pas s'offrir ses services.Aditya Makkar, 20 ans, a eu l'idée de créer HelpNow il y a trois ans. Ce jour-là, on a annoncé à son père, victime d'un arrêt cardiaque, qu'il devait attendre 47 minutes avant l'arrivée d'une ambulance publique.Par chance, sa famille possédait une voiture et il a pu rapidement être pris en charge médicalement.Mais dans cette ville de 18 millions d'habitants, où les gratte-ciels habités par les plus riches s'élèvent non loin des bicoques des bidonvilles, beaucoup n'ont pas cette chance. Face à ce constat, M. Makkar s'est associé à deux ex-camarades de classe du prestigieux Institut indien de technologie, âgés comme lui d'une vingtaine d'années, pour collecter des fonds afin de transformer des fourgonettes en ambulances. Depuis l'an dernier, elles sillonnent les rues de la capitale économique indienne. Avant l'épidémie de nouveau coronavirus, HelpNow recevait quelque 800 appels par mois et faisait payer entre 600 et 5.000 roupies (7 à 59 euros), en fonction de la distance et de l'équipement requis. Une somme qui vise à couvrir les coûts.Une fois que le nouveau coronavirus a commencé à frapper Bombay, la demande a atteint des sommets, reflétant la pénurie généralisée des moyens dans cette ville où les infrastructures sanitaires sont débordées. Morgues, hôpitaux et ambulances fonctionnent à plein régime.Le nombre d'appels reçus par HelpNow -- plus de 4.000 la semaine dernière --- est \"bien au-delà de nos attentes et ce à quoi nous étions préparés\", reconnaît M. Makkar qui ne se départit pas de son sourire et de son énergie, intacte en dépit de l'épuisement. Il a embauché dix personnes pour répondre aux appels téléphoniques et envisage d'acquérir 25 nouveaux véhicules pour compléter sa flotte qui en compte 347. Son objectif est désormais que n'importe où dans Bombay, une ambulance puisse arriver en 15 minutes maximum.- \"Epuisant mais satisfaisant\" -La pression est particulièrement intense pour les chauffeurs qui, équipés d'équipement de protection allant de la tête aux pieds, conduisent les ambulances rouges et blanches de HelpNow. \"Depuis le coronavirus, je travaille 14 à 16 heures par jour. Avant, je faisais des journées de huit heures\", remarque Alam Shaikh, un conducteur qui qualifie son travail d'\"épuisant mais satisfaisant\".Les employés qui, comme lui, sont en contact direct avec les personnes contaminées, ont de grandes chances de contracter le virus.Les ambulances -- équipées de ventilateurs et de systèmes d'oxygène -- sont désinfectées après chaque intervention, rappelle M. Makkar.Mais malgré cela, la peur subsiste. Si M. Shaikh, 32 ans, dit ne pas craindre pour sa santé, il explique ne pas avoir vu sa famille depuis plusieurs semaines afin de ne pas prendre le risque de les contaminer.Mais pour lui, cela ne fait aucun doute, en de pareilles circonstances, c'est au volant d'une ambulance qu'est sa place.L'Inde a connu une hausse des contaminations au cours des dernières semaines, avec 175.000 cas dont 5.000 mortels.Samedi, le gouvernement a annoncé un assouplissement important du confinement à l'exception des régions et villes particulièrement touchées, comme Bombay.Les experts s'inquiètent du cas de cette ville, en raison de la densité de sa population qui fait d'elle un lieu de propagation idéal pour l'épidémie. \"Une personne pauvre ne peut pas se permettre cette maladie\", affirme Imroz Mansoor Khan, un chauffeur-livreur de nourriture qui craint d'être contaminé.Agé de 23 ans, il affirme que s'il tombe malade, il ne pourra pas faire appel à une ambulance privée.Avec HelpNow, qui n'offre que dix trajets par jour aux patients qui ne peuvent pas payer, ce service demeure pour beaucoup hors de portée.\"C'est bien là l'objectif final... fournir une réponse médicale totalement gratuite, la plus rapide et la plus sûre possible\", soutient M. Makkar, à la recherche de dons pour financer plus de services gratuits.",
    "date": "2020-05-31",
    "heading": "Des corps qui s'entassent, des patients obligés de partager le même lit... à Bombay, face à un système sanitaire débordé par le coronavirus, trois jeunes, à la tête d'une société d'ambulances, aident au transport des malades.",
    "title": "A Bombay, une jeune société d'ambulances aide à lutter contre le coronavirus"
}