{
    "article": "Jugeant \"pas normal que des établissements sécurisés comme nos prisons se retrouvent sur Internet\", la ministre de la Justice Nicole Belloubet a réclamé début octobre à Google de flouter les vues aériennes des prisons françaises visibles sur Google Maps et Google Earth. Une demande à laquelle le géant du Net a répondu favorablement, a assuré la semaine dernière la garde des Sceaux.Le Canard enchaîné révèle néanmoins ce mercredi 24 octobre que les vues aériennes du moteur de recherche n'étaient pas les seuls éléments qui auraient pu aider les prisonniers à s'évader. Selon l'hebdomadaire satirique, des plans de prisons françaises, comme celles de Moulins-Yzeure (Allier) ou de Villefranche-sur-Saône (Rhône) étaient encore visibles sur le site de l'Agence publique pour l'immobilier de la justice (Apij), sous tutelle du ministère de la Justice, il y a 10 jours.Des informations confirmées par la ministre de la Justice sur l'antenne de Franceinfo, assurant qu'elle avait \"pris les mesures nécessaires\". \"Il y avait des plans effectivement, qui sont des plans masse, où n'apparaissent pas les mesures de sécurité. Cela dit, ça n'est pas possible, et c'est donc la raison pour laquelle dès que je m'en suis aperçue, nous avons retiré tout cela.\" \"Je pense que nous aurions pu être plus adroit de ce point de vue\", a-t-elle concédé tout en insistant sur le fait qu'aucune mesures de sécurité n'apparaissent sur ces plans. La garde des Sceaux a par ailleurs affirmé qu'elle ne pensait pas que ces plans avaient pu servir lors de tentatives d'évasions.",
    "date": "2018-10-24",
    "heading": "Dans son édition de mercredi 24 octobre, Le Canard enchaîné révèle que des plans de prisons étaient accessibles sur un site du ministère de la Justice. La garde des Sceaux Nicole Belloubet a assuré que des mesures avaient été prises lorsqu'elle s'en était rendue compte.",
    "title": "VIDÉO. Les plans des prisons étaient disponibles sur un site du ministère de la Justice"
}