{
    "article": "Dans son bulletin de 16 heures, Météo France a revu à la hausse le nombre de départements en alerte, jeudi 19 décembre. Trois nouveaux départements ont été placés en vigilance orange pluie et inondation. Il s'agit du Var, des Alpes-de-Haute-Provence et des Alpes-Maritimes. Ce dernier département est également placé en alerte pour risque d'avalanches. \"Sur l'ensemble de l'épisode, les cumuls attendus atteignent souvent 60 à 80 mm sur les 3 départements, jusqu'à 100 à 120 mm sur le relief des Alpes-de-Haute-Provence. Dans les Alpes-Maritimes, on attend des cumuls de l'ordre de 100 à 130 mm, jusqu'à localement 150 mm\", précise Météo France. \"Le risque d'avalanche deviendra fort, de niveau 4 sur 5, à partir de la mi-journée de demain vendredi dans le massif du Mercantour, et le restera jusqu'en début de soirée, consultez le bulletin de suivi avalanches\", ajoute l'institut météorologique dans son bulletin de 16 heures. Quatre départements du Sud-Ouest et douze départements du centre Est sont placés en alerte pour vent violent. Il s'agit des Pyrénées-Atlantiques (64), des Hautes-Pyrénées (65), de Haute-Garonne (31) et d'Ariège (09) dans le Sud-Ouest. Dans le centre Est, les départements de l'Ain (01), de l'Allier (03), de l'Ardèche (07), du Cantal (15), de la Côte-d'Or (21), de la Drôme (26), de l'Isère (38), de la Loire (42), de Haute-Loire (43), du Puy-de-Dôme (63), des Pyrénées-Atlantiques (64), des Hautes-Pyrénées (65), du Rhône (69) et de Saône-et-Loire (71) sont concernés. Des rafales à 200 km/h en haute montagneIl y aura de très grosses rafales, à partir de ce jeudi soir, sur les Pyrénées. Les rafales pourront atteindre jusqu'à 120/150 km/h en montagne, voire 200 km/h en haute montagne. Ces vents se calmeront à partir de la mi-journée, en persistant dans l'après-midi entre la Corse et le sud des Alpes. Vendredi, le vent de sud va s'intensifier dans la nuit de jeudi à vendredi jusqu'à atteindre localement 100/120 km/h en rafales, entre le Massif-Central, Rhône-Alpes et la Bourgogne. La Charente-Maritime (17) et les Landes (40) sont placés en alerte inondation. L'alerte court jusqu'à vendredi, 16 heures. La situation commencera à s'atténuer à partir de la soirée.",
    "date": "2019-12-19",
    "heading": "Jeudi, ce sont 21 départements qui ont été placés en alerte par Météo France pour vent, pluie et inondation.",
    "title": "Météo : la vigilance orange étendue à 21 départements"
}