{
    "article": "Mercredi dernier, dans les couloirs de l'Assemblée nationale, Jean-Luc Mélenchon avait imité l'accent du sud d'une journaliste qui lui posait une question. \"Vous dites n'importe quoi. Est-ce que quelqu'un peut me poser une question en français et à peu près compréhensible? Parce que votre niveau me dépasse\", avait lancé le chef de file de La France insoumise et député des Bouches-du-Rhône dans cette séquence largement diffusé sur les réseaux sociauxUne séquence qui a visiblement marqué le député La République en marche (LREM) du Bas-Rhin Bruno Studer. \"J'espère que ma question sera intelligible jusqu'au bout malgré mon accent alsacien que j'essaye furieusement de cultiver ces derniers jours\", a lancé l'élu, qui a forcé son accent, en interrogeant mardi 23 octobre le ministre de l'Éducation nationale Jean-Michel Blanquer sur l'enseignement des langues vivantes lors des questions au gouvernement.\"Pourquoi est-ce que j'ai envie de prendre l'accent alsacien ? Peut-être parce que c'est au nom de cet accent qu'en Alsace, nous avons subi des moqueries, des brimades (...) parfois même des règlements de comptes sanglants\", a lancé ce président de la commission des Affaires culturelles de l'Assemblée, terminant sa question par un vibrant : \"Vive l'Alsace, vive la République et tous les accents de France, de Strasbourg et même de Marseille\". \"Merci de ce moment glottophile\", lui a alors lancé amusé le président LREM de l'Assemblée nationale Richard Ferrand.Un début de polémique ?La pique de M. Studer à l'encontre du leader des Insoumis en a néanmoins énervé plus d'un. \"Ce n'est pas parce qu'il ne parle pas alsacien qu'il est obligé de nous singer\", a notamment confié à France 3 le député du Haut-Rhin Éric Straumann (Les Républicains, LR). Un autre député LR alsacien, Raphaël Schellenberger, a également fait part de son indignation, via un communiqué diffusé sur Twitter. \"Bruno Studer a simulé l'accent alsacien, avec cette attitude il humilie la culture alsacienne et est indigne de ses fonctions de député et de président de commission\", a-t-il fustigé. \"Défendre l'Alsace, ce n'est pas la caricaturer\", a-t-il insisté.",
    "date": "2018-10-24",
    "heading": "\"Vive l'Alsace, vive la République et tous les accents de France, de Strasbourg et même de Marseille\", a lancé mardi l'élu La République en marche Bruno Studer au sein de l'hémicycle. Une pique à destination du chef de file de La France insoumise, qui s'était moqué de l'accent d'une journaliste du Sud la semaine passée.",
    "title": "VIDÉO. Assemblée nationale : un député alsacien force son accent en réponse à Jean-Luc Mélenchon"
}