{
    "article": "Alors que la SNCF assure depuis le début de la semaine mettre tout en œuvre pour honorer les réservations des voyageurs \"en congé de Noël\", les plus jeunes semblent laissés pour compte. En effet, le service Junior et Compagnie qui permet aux passagers de 4 à 14 ans de voyager sans leurs parents, mais avec un accompagnateur est tout simplement abandonné du 20 au 24 décembre, rapporte France Bleu. Pas moins de 6.000 enfants vont donc rester à quai et ne pourront aller et venir seuls sur cette période.\"Mon fils a passé la soirée à pleurer\"\"C'est inhumain ! Mon fils a passé la soirée à pleurer : il ne verra pas son père pour Noël. Vous ne pouvez pas laisser les enfants comme ça pendant les fêtes !\" ; \"Vous allez marquer des points auprès des parents divorcés, des grands-parents et des enfants qui espéraient juste se retrouver pour les fêtes\"... Sur Twitter, les commentaires outrés de parents désolés pour leurs enfants vont bon train. Sur Facebook, ils ont même créé un groupe pour dénoncer ce gâchis, d'autant que l'annonce de la SNCF leur a été faite à seulement quatre jours du départ. Impossible donc de se retourner pour trouver un plan B en plein mouvement de grève dure. Une mère de famille résidant à Paris citée par France Bleu explique par exemple : \"J'ai reçu un mail hier soir, à quatre jours du départ du train, pour me dire que pour des raisons de sécurité, le billet de ma fille était annulé. Elle vit à Bordeaux chez son père depuis le mois d'août et nous ne nous sommes pas vues depuis. Je ne comprends pas que la SNCF sacrifie les enfants pour offrir plus de places aux adultes\".Un problème de communicationL'entreprise justifie sa décision controversée arguant que le service Junior et Compagnie implique d'utiliser une voiture entière qui n'est parfois que partiellement remplie. En sacrifiant ce service, elle compte donc récupérer des places pour faire circuler le plus de voyageurs munis de billets possible. Pas sûr que l'argument convainque les familles concernées.D'autant que la SNCF n'en est pas à son premier couac de communication depuis le 5 décembre et le début du mouvement social. Capital explique que pas plus tard que mardi, la société de transport avait promis aux 850.000 personnes ayant acheté un billet pour ce week-end de fêtes qu'elles seraient certaines d'avoir un train. Or, dans les faits, de nombreux clients ignorent encore si cet engagement sera tenu. Certains n'ayant toujours pas reçu de courriel les informant clairement de la situation. \"Nous envoyons les dernières confirmations au fil de l'eau en fonction des sièges disponibles\", a ainsi déclaré la SNCF à Capital.",
    "date": "2019-12-19",
    "heading": "La compagnie ferroviaire a annoncé l'annulation de son service d'accompagnement Junior et Compagnie entre le vendredi 20 et le mardi 24 décembre, privant ainsi 6.000 bambins de retrouvailles en famille.",
    "title": "La SNCF gâche le Noël de plusieurs milliers d'enfants"
}