{
    "article": "C'est un nouveau coup dur pour le gouvernement. En pleine tourmente depuis la démission de Jean-Paul Delevoye, l'exécutif fait désormais face à une opposition de plus en plus importante. Un nouveau sondage Elabe publié par BFMTV fait état d'un nouveau constat marquant : 57% des Français interrogés se déclarent opposés à la future réforme des retraites. Une hausse de huit points depuis le 11 décembre. Ils ne sont plus que 43% à y être favorables, soit une baisse de sept points. Seules les personnes âgées de 65 ans ou plus représentent encore un soutien important au gouvernement, 53% d'entre eux défendent ce projet. Opposants majeurs à la réforme, les professions intermédiaires (61%) et les employés (60%) se disent prêts à continuer le mouvement de contestation. La grève nationale organisée par les syndicats est soutenue par 54% des Français et grimpe même dans certains secteurs professionnels comme dans le privé.Une volonté de mettre la grève en pause lors des fêtesSi les revendications des syndicats trouvent un écho de plus en plus important auprès du peuple français, les nombreuses grèves qui touchent le pays posent question. Si la majorité des Français (54%) éprouve du soutien ou de la sympathie pour cette mobilisation contre la réforme des retraites, 63% d'entre eux aimeraient que le mouvement se mette en pause lors des vacances de Noël et du Nouvel An. Seuls 36% espèrent une prolongation de la grève, notamment chez les électeurs de Jean-Luc Mélenchon (62%).Le sondage Elabe relayé par BFMTV fait état des points de la mesure qui cristallisent les tensions entre le gouvernement et certains Français. 67% d'entre eux s'accordent sur la suppression des 42 régimes spéciaux, un score en baisse de trois points. La mise en place d'un système de retraite universel par points reste prônée à 52% mais ce camp perd six points pendant que celui des opposants en gagne sept (48%). Point majeur de la gronde populaire : le nouvel âge pivot est rejeté par 67% des Français interrogés, une hausse de treize points en une semaine.Le gouvernement d'Edouard Philippe va devoir répondre à cette opposition qui continue de grandir. 49% des Français souhaitent une « révision en profondeur » , 24% réclament le retrait pur et simple du projet tandis que 26% désirent son maintien.",
    "date": "2019-12-18",
    "heading": "Un sondage Elabe relayé par BFMTV indique que 57% des Français sondés sont opposés à la réforme des retraites. Ils sont aussi 63% à souhaiter un arrêt de la grève pendant les fêtes.",
    "title": "De plus en plus de Français opposés à la réforme des retraites"
}