{
    "article": "L'hebdomadaire L'Express exhumait mardi 27 août les dessins et textes antisémites de Yann Moix publiés dans une revue étudiante lorsqu'il avait 20 ans. Après avoir nié dans un premier temps l'écriture des textes, l'écrivain en a finalement reconnu la paternité auprès du journal Libération. \"J'assume, j'endosse tout. Tout ce que j'ai fait à l'époque avec trois ou quatre cons, on était des types complètement paumés. J'écrivais, je dessinais, je produisais de la merde. \"Ces textes et ces dessins sont antisémites, mais je ne suis pas antisémite. Je me moquais des myopathes, de la faim dans le monde, de l'Abbé Pierre... Aujourd'hui, l'homme que je suis en a honte\", a-t-il déclaré au quotidien mardi 27 août. \"Je demande pardon\" Face à la polémique, en pleine promotion de son livre Orléans, Yann Moix, ancien chroniqueur de Laurent Ruquier dans \"On n'est pas couché\", est retourné sur le plateau de l'émission pour répondre aux accusations. Le Parisien a assisté à l'enregistrement de l'émission vendredi soir. \"Ce n'est pas un tribunal. [...] Et qu'on n'accuse pas la télé de lui faire un procès alors que la presse écrite le fait depuis une semaine\", a prévenu Laurent Ruquier cité par le quotidien national. \"La première chose, je demande pardon pour les dessins abjects, choquants que j'ai commis à 20 ans. Le jeune homme que j'étais, je lui cracherais dessus aujourd'hui\". Et d'ajouter : \"Je demande pardon à Bernard-Henri Lévy, et à tous ceux que j'ai blessés du plus profond de mon être. Pardon pour ces bandes dessinées\". Le philosophe Bernard-Henri Lévy avait été la cible d'insultes antisémites dans la revue étudiante mise en cause. \"J'ai essayé de me racheter toute ma vie\" \"Je n'avais pas les épaules assez larges pour me suicider physiquement alors je me suis suicidé moralement. J'ai un dégoût de moi-même, ce raté, cet être méprisé et méprisable. Je me vomissais\", poursuit Yann Moix. \"Je suis un lâche\", \"J'ai été une ordure\", énumère-t-il. \"Mais j'ai essayé de m'arracher de ce trou noir, de ce cauchemar grâce à des gens lumineux comme BHL qui m'ont permis de me construire intellectuellement. J'ai essayé de me racheter toute ma vie, de combattre la xénophobie\". Aurait-il fait la lumière sur cette période de sa vie sans les révélations de la presse ? \"J'ai failli vous en parler Laurent, mais je n'y arrivais pas. C'était devenu un supplice. J'achetais les journaux pour savoir si ça allait tomber\", répond Yann Moix. Dans son dernier ouvrage Orléans, Yann Moix raconte le martyr que lui ont fait subir ses parents lorsqu'il était enfant. Son frère Alexandre avait riposté accusant Yann d'être l'auteur de multiples violences physiques et psychologiques à son encontre. Les parents de Yann Moix ont quant à eux démenti les propos de leur fils et assuré qu'ils voulaient faire \"rectifier\" le livre.",
    "date": "2019-08-31",
    "heading": "L'écrivain, au coeur d'une polémique, est l'invité d'\"On n'est pas couché\", l'émission de Laurent Ruquier diffusée samedi soir sur France 2. Le Parisien a assisté à l'enregistrement de l'émission vendredi 30 août.",
    "title": "Yann Moix sur le plateau d'\"On n'est pas couché\" : \"J'ai un dégoût de moi-même\" "
}