{
    "article": "Plutôt discret dans les médias ces derniers mois, François Fillon n'en reste pas moins une cible pour ses désormais anciens soutiens. Après \"Déflagration\", le livre de son ancien directeur de campagne Patrick Stefanini, un autre membre de son entourage durant la campagne de l'élection présidentielle de 2017 s'en prend à lui. Responsable du projet de l'équipe Fillon, Serge Grouard consacre un chapitre à cette aventure dans \"Ce que je voulais dire\", un livre d'entretiens réalisé avec le journaliste Anthony Gautier.\"Un grossier mensonge\"L'ancien député-maire d'Orléans révèle notamment que François Fillon ne serait pas l'auteur de son livre \"Vaincre le totalitarisme islamique\", qui lui avait permis de rebooster sa campagne avec près de 70 000 ventes. Serge Grouard assure avoir lui-même suggéré cette idée et ce thème à l'ancien Premier ministre. \"Tu es gentil, mais je l'écris quand\", lui aurait alors répondu Fillon. Serge Grouard aurait alors proposé de jouer le rôle de \"nègre\" et aurait lui-même écrit le livre. \"La dédicace de François Fillon était : 'A Serge qui se reconnaîtra dans ces propos.' Bon, c'était assez sibyllin, mais lui et moi pouvions comprendre le sens de cette dédicace\", ironise l'ancien élu LR, dont les propos sont relayés par l'Opinion.L'entourage de François Fillon a rapidement réagi à cette attaque sur le site du Figaro : \"C'est un grossier mensonge prétentieux et ridicule. Il suffit d'avoir lu le livre de François Fillon pour savoir que ce n'est pas Serge Grouard qui l'a écrit !\" . Pas un mot par contre sur les autres attaques visant l'ancien leader des Républicains. \"Nous avions le bon projet, mais ce n'était simplement pas le bon candidat\" , ajoute dans son livre Serge Grouard, qui évoque le sentiment \"d'un immense gâchis\" et qui est sûr d'avoir perdu aux dernières élections législatives en raison de son \"soutien indéfectible\" à François Fillon. Les deux hommes n'ont toutefois plus aucun contact désormais...",
    "date": "2018-10-23",
    "heading": "Ancien proche de François Fillon, l'ex-député-maire d'Orléans Serge Grouard se montre très critique envers l'ex-Premier ministre dans un livre. Il l'accuse notamment de n'avoir écrit \"que quelques lignes\" de son ouvrage \"Vaincre le totalitarisme islamique\".",
    "title": "François Fillon de nouveau attaqué dans un livre"
}