{
    "article": "Depuis 2012, pas moins d'une trentaine de militaires français sont venus grossir les rangs d'organisations jihadistes en Syrie et en Irak, révèle un rapport du Centre d'analyse du terrorisme (CAT) obtenu par l'AFP ce mercredi 18 décembre. Le CAT y dévoile le parcours de 23 individus en s'attachant à décrire également leurs motivations. Selon ce rapport, qui doit être publié en fin de semaine, ces soldats sont parfois passés par des unités réputées telles que la Légion étrangère, les fusiliers marins ou encore les parachutistes avant de rejoindre les rangs du jihad au terme de parcours individuels très différents les uns des autres : certains avaient préparé leurs projets avant de prendre l'uniforme, d'autres l'ont envisagé après leur départ de l'armée, voire pendant. Quelques-uns ont déserté, refusant de se battre contre des musulmans. Certains étaient des musulmans de souche, d'autres des convertis.Tous ont par contre apporté avec eux leur expérience et leur connaissance de la guerre. \"Leur connaissance du milieu, leur appétence pour les armes et leur savoir-faire militaire ont facilité leur ascension au sein des différents groupes terroristes\", selon le rapport. \"Certains anciens militaires ont pu également, grâce à leur formation militaire dans l'armée française, leur connaissance des emplacements et leur expérience sur zone au sein d'organisations jihadistes, planifier des attentats en France\", ont estimé les auteurs du texte.Le rapport estime que si l'armée constitue une \"cible de recrutement stratégique\" évidente, \"la radicalisation islamiste demeure marginale au sein des armées\". Le rapport relève également que les autorités surveillent de près les militaires radicalisés ou susceptibles de radicalisation islamiste et que la législation française s'est renforcée ces dernières années, en particulier pour permettre les enquêtes administratives sur des personnes déjà en poste.",
    "date": "2019-12-18",
    "heading": "Selon un rapport du Centre d'analyse du terrorisme, qui détaille le parcours de 23 de ces militaires, certains avaient préparé leur projet avant même de prendre l'uniforme. Si la radicalisation islamiste existe au sein de l'armée, elle demeure marginale.",
    "title": "Une trentaine de militaires français ont rejoint les rangs d'organisations jihadistes, apportant expérience et connaissance de la guerre"
}