{
    "article": "\"Le seul engagement qui a été pris, c'est que l'âge de 62 ans restera l'âge minimal de départ.\" La ministre des Solidarités, Agnès Buzyn, a déclaré dimanche 21 octobre que la question de l'âge de la retraite à taux plein serait tranchée par la négociation avec les partenaires sociaux, avec l'objectif \"d'arriver à un consensus\".\"Le seul engagement qui a été pris, c'est que l'âge de 62 ans restera l'âge minimal de départ. Après, tout le reste est en discussion avec les partenaires sociaux\", a affirmé la ministre lors du Grand Jury RTL/Le Figaro/LCI. Interrogée sur la création d'un \"âge pivot\" à 63 ans pour inciter les travailleurs à partir plus tard que l'âge légal, elle a répondu que c'était \"une contribution du Medef, ça les regarde\". L'organisation patronale plaide pour un mécanisme sur le modèle des retraites complémentaires des salariés du privé, qui prévoit une décote temporaire à partir de 2019 pour ceux qui partiront avant 63 ans. De leur côté, les syndicats y sont résolument hostiles. Retraite : les 62 ans remis en cause par la future réforme ?par franceinfo\"Laissons faire la concertation, la première phase de la négociation s'est remarquablement bien passée, c'est inouï (...) Nous ouvrons cette deuxième phase (qui doit durer encore six mois), nous nous laissons le temps pour arriver à un consensus\", a plaidé la ministre. La concertation menée par le Haut-commissaire Jean-Paul Delevoye doit déboucher en 2019 sur une réforme instaurant un système universel avec la promesse qu'\"un euro cotisé vaudra les mêmes droits pour tous les Français\".\"Le seule objectif, c'est que le système doit être plus lisible et plus juste, qu'il réponde aux carrières de plus en plus complexes et hachées. il n'y a pas d'enjeu financier dans cette réforme\", a insisté Mme Buzyn.",
    "date": "2018-10-22",
    "heading": "La ministre espère que les partenaires sociaux arriveront à un consensus sur l'âge de la retraite à taux plein.",
    "title": "Retraites : Agnès Buzyn garantit l'âge de départ à 62 ans, mais pas le taux plein"
}