{
    "article": "De nouvelles négociations sont prévues jeudi à la veille du début des vacances de Noël...Même si c'était attendu, la journée de mercredi n'a pas provoqué d'avancée majeure dans le conflit qui oppose l'exécutif aux syndicats au sujet de la réforme des retraites voulue par le gouvernement. Dans un souci d'ouverture et en quête d'une sortie de crise, le Premier ministre Edouard Philippe (accompagné de Laurent Pietraszewski, le nouveau M.Retraites au relais de Jean-Paul Delevoye) a reçu un à un à Matignon les principaux syndicats pour faire un nouveau point avec eux suite aux annonces de la semaine dernière. Au fil des entretiens, qui ont duré, selon les cas, de quelques dizaines de minutes à environ une heure trente pour la CFDT, les responsables syndicaux ont livré leurs pensées sur les marche de Matignon. La réaction de Laurent Berger, le patron de la CFDT, un syndicat réformiste pas réputé pour être le plus dure avec l'exécutif, était notamment très attendue, la CFDT soutenant l'idée d'un système universel à points (souhaité par le gouvernement) mais tiquant sur \"l'âge pivot\", ou \"âge d'équilibre\" (64 ans). Berger \"très, très loin, encore, d'être d'accord\" avec le gouvernement\"Un peu fatigué\" et \"préoccupé\", Laurent Berger a affirmé être \"très, très loin, encore, d'être d'accord\" avec le gouvernement. Le Premier ministre \"a redit qu'il tenait à cet âge d'équilibre. On lui a redit que ce n'était pas une option pour nous\", a ajouté le patron de la CFDT, tout en \"sentant une volonté de discussion\" sur d'autres thèmes comme la pénibilité. \"Une volonté de discussion\" également désirée par Emmanuel Macron un peu plus tôt dans la journée, le président se disant \"disposé à améliorer\" sa réforme et se fixant comme \"objectif d'obtenir une pause\" de la mobilisation \"pendant les fêtes\" de fin d'année. \"C'est dans l'ordre des choses qu'il y ait des avancées d'ici la fin de la semaine\", a relevé l'Elysée.Alors que plus tôt dans la journée, Laurent Escure (Unsa) avait noté positivement \"des ouvertures\", notamment sur \"la pénibilité, les fins de carrières, le minimum de pension\", Philippe Martinez (CGT), lui, a de nouveau demandé \"le retrait du projet de loi\" avant de regretter la \"position idéologique\" du gouvernement, qui ne fait \"rien pour apaiser (le) mécontentement\".Journée décisive jeudi ?Après cette nouvelle journée de conflit social, c'est donc le statu quo qui garde la main. Jeudi, pendant que la CGT, FO, la CFE-CGC, Solidaires et la FSU continuent de réclamer le retrait pur et simple du projet de réforme, Edouard Philippe a prévu de revoir les partenaires sociaux \"ensemble lors d'une multilatérale\" à 15h. Une rencontre propice à des annonces d'apaisement visant à calmer la mobilisation et à obtenir une trêve de Noël avant les premiers départs en vacances dès vendredi ?",
    "date": "2019-12-18",
    "heading": "Au lendemain de la troisième journée nationale d'action contre le projet de réforme des retraites voulu par le gouvernement, Edouard Philippe a reçu les principaux syndicats un à un mercredi à Matignon. Si des \"ouvertures\" ont été perçues par certains, la CFDT se dit \"très, très loin, encore, d'être d'accord\" avec le gouvernement.",
    "title": "Rencontre exécutif/syndicats : Berger \"préoccupé\", des \"ouvertures\" selon l'UNSA"
}