{
    "article": "Si les discussions ont repris ce mercredi entre les syndicats et le gouvernement, la mobilisation se poursuit dans les transports en commun parisiens et à la SNCF. Ainsi, jeudi, alors que le Premier ministre doit de nouveau rencontrer tous les partenaires sociaux lors d'une réunion multilatérale dans l'après-midi, les prévisions de trafic sont de nouveau mauvaises dans la capitale. Ainsi, pour ce 15e jour de grève contre la réforme des retraites, la RATP prévoit un trafic encore \"très perturbé\" même si la direction de la Régie Autonome évoquie aussi une \"légère amélioration\" due à la baisse du nombre des lignes de métro totalement fermées (6 contre 8 ce mercredi. Si le trafic sera totalement interrompu sur les lignes 3bis, 5, 6, 7 bis, 12 et 13, les lignes 2 et 10 vont reprendre un peu de service. Pour la 2, 1 train sur 4 est prévu le matin entre Anvers et Porte Dauphine et 1 train sur 5 l'après-midi entre es deux mêmes stations. Pour la 10, même cadence d'un train sur 4 le matin mais avec plusieurs stations fermées.En ce qui concerne le trafic \"normal\", six lignes seront concernées jeudi, contre quatre ce mercredi. Il s'agit des lignes 1 et 14 du métro (automatisées) et des lignes 2,5, 6 et 8 du tramway (mais avec un risque de saturation). Pour les lignes de métro 4, 7, 8, 9, 3 et 11, comme mercredi, le service sera assuré partiellement aux heures de pointes (de 6h30 à 9h le matin, puis de 16h30 à 19h30 l'après-midi). Plus de TGV et de Ouigo jeudiS'il y aura toujours 1 RER A sur 2 et 1 RER B sur 3 dans ces mêmes heures de pointe, un léger mieux est également à signaler du côté des RoissyBus (3 bus sur 4 jeudi contre 2 bus sur 3 ce mercredi) et des bus (en moyenne 60% du trafic sera assuré jeudi contre 50% ce mercredi).Du côté de la SNCF, là encore de menues améliorations sont prévues. Si, comme mercredi, 1 Transilien sur 4, 1 Intercités sur 6 et 4 TER sur 10 sont annoncés en banlieue parisienne et en province, le trafic TGV et Ouigo passe respectivement de 1 train sur 3 à 2 trains sur 5 et de 1 Ouigo sur 5 à 4 Ouigo sur 5. Les prévisions pour la journée de vendredi, avec les premiers départs en vacances, seront encore plus scrutés en fin de journée jeudi.",
    "date": "2019-12-18",
    "heading": "Les prévisions de trafic à la RATP et à la SNCF sont légèrement moins mauvaises pour la journée de jeudi. Il y aura notamment moins de lignes de métro totalement fermées et un peu plus de TGV.",
    "title": "Retraites : légère amélioration jeudi à la RATP et à la SNCF"
}