{
    "article": "Seize départements des Pyrénées, du massif Central et de Bourgogne ont été placés en vigilance orange aux vents violents ce jeudi 19 décembre, en prévision d'un \"violent coup de vent de sud d'une intensité rare se produisant moins d'une fois par an\". Les départements concernés sont : l'Ain (01), l'Allier (03), l'Ardèche (07), l'Ariège (09), le Cantal (15), la Côte-d'Or (21), la Drôme (26), la Haute-Garonne (31), l'Isère (38), la Loire (42), la Haute-Loire (43), le Puy-de-Dôme (63), les Pyrénées-Atlantiques (64), les Hautes-Pyrénées (65), le Rhône (69) et la Saône-et-Loire (71). L'épisode devrait persister jusqu'au vendredi 20 décembre dans la matinée. Le vent a commencé a soufflé sur les Pyrénées, avec des rafales de 100 à 120 km/h en montagne, très localement 130 à 150 km/h, et sur le Massif central où le vent se renforce sur les hauteurs avec des rafales de l'ordre de 70 à 90km/h. Dans les Pyrénées, les vents resteront forts à très forts toute la journée. Un renforcement marqué s'opérera en soirée par l'ouest et gagnera les Hautes-Pyrénées en première partie de nuit, puis les départements plus à l'est en seconde partie de nuit. \"Les rafales attendues seront souvent violentes en montagne avec 150 à 170 km/h, voire 180 à 200 km/h en haute montagne, mais elles pourront être également très fortes dans les vallées orientées au sud, pouvant déferler plus loin sur le piémont, avec des valeurs de 100 à 120 km/h possibles, localement plus dans les vallées les plus exposées\", prévient l'institut météorologique. Ces vents violents s'accompagneront de fortes pluies.Au fil de la journée le vent de sud va se renforcer sur le Massif central et finira par dépasser 80 à 90 km/h jusqu'en plaine et basses vallées. En fin de soirée de jeudi il deviendra très fort, voire violent sur les plateaux de l'est de la Haute-Loire, le sud du département de la Loire et le sud du département du Rhône. On attend généralement des rafales dépassant les 100 km/h. Sur le sud de Loire, notamment du côté de la vallée du Gier on pourrait avoir plus de 110, voire de 120 km/h. Ce risque de fortes rafales persistera toute la nuit de jeudi à vendredi et une grande partie de la matinée de vendredi, ces vents violents pourraient alors toucher la moyenne montagne de l'Isère et de la Drôme.En Bourgogne, dans la nuit de jeudi à vendredi, le vent de secteur sud se renforcera et deviendra très fort. Des rafales de vent de l'ordre de 80 à 90 km/h seront fréquentes, et ponctuellement des pointes de 100 à 110 km/h sont possibles. Ce risque de fortes rafales persistera toute la matinée de vendredi. Par ailleurs, les départements de Charente-Maritime et des Landes sont toujours placés en vigilance orange inondations. En Charente-Maritime, une crue importante de la Charente aval est en cours, avec des débordements localement observés. Dans les Landes, l'Adour moyen est toujours en crue, avec des débordements observés dans les secteurs de Pontonx et de Dax.",
    "date": "2019-12-19",
    "heading": "L'alerte concerne des départements des Pyrénées, du Massif central et de Bourgogne. De fortes rafales de vent pouvant atteindre les 120 km/h sont attendues.",
    "title": "Météo : 16 départements en vigilance orange pour vents violents"
}