{
    "article": "\"Le comportement de Jean-Luc Mélenchon est indigne et cette histoire est insupportable\", tonne Eva Joly dans une interview au Point samedi 20 octobre. \"Jean-Luc Mélenchon alimente l'idée que les élus devraient bénéficier d'un traitement spécifique. C'est vraiment l'ancien monde\", lâche la députée européenne écologiste dans les colonnes de l'hebdomadaire. \"Quand j'ai commencé dans la magistrature, à chaque fois qu'une enquête butait sur un élu, il fallait se dessaisir... Cette période est terminée, il n'y a plus de privilèges et tant mieux\", poursuit-elle. Pour celle qui a instruit l'affaire Elf, il est temps que l'exécutif \"rompe le lien avec le parquet\" et cite au Point un exemple récent. \"Emmanuel Macron tenait à désigner lui-même le nouveau procureur de Paris (en remplacement de François Molins, ndlr), car Paris est une juridiction sensible, celle où se traitent toutes les grandes affaires du pays, de terrorisme comme de la plupart des affaires de corruption financière\". Selon Eva Joly, cette connexion entre l'exécutif et le parquet est \"une faiblesse qui crée une suspicion dans laquelle s'engouffre Jean-Luc Mélenchon. Ce lien entre l'exécutif et le parquet, même s'il ne joue que dans 0,001 % des affaires, suffit à semer le doute dans l'opinion\". \"Ce n'est pas le Jean-Luc que je connais\" L'ancienne magistrate évoque le \"plaisir\" qu'elle a eu à connaître \"un peu\" Jean-Luc Mélenchon et se souvient avoir \"parfois manifesté côte à côte\" avec lui \"lorsqu'il siégeait au Parlement européen\". \"J'ai été choquée de l'entendre se moquer de l'accent toulousain d'une journaliste qui l'interrogeait. J'ai aussi été attaquée de la sorte et cela m'a blessée par le passé\", commente la franco-norvégienne. Mercredi 17 octobre, dans les couloirs de l'Assemblée nationale, Jean-Luc Mélenchon s'était moqué de l'accent du Sud d'une des journalistes qui le questionnait. Il avait répété ses propos en appuyant son accent méridional et avait ensuite sollicité \"une question formulée en Français. Pour Eva joly, \"Jean-Luc Mélenchon file un mauvais coton\". \"Ce n'est pas le Jean-Luc que je connais\", lâche-t-elle.",
    "date": "2018-10-20",
    "heading": "Dans une interview au Point, l'ancienne candidate à l'élection présidentielle revient sur le coup de sang de Jean-Luc Mélenchon lors des perquisitions menées notamment au siège du parti La France insoumise.",
    "title": "Eva Joly : \"le comportement de Jean-Luc Mélenchon est indigne\""
}