{
    "article": "\"La boulette\", \"Confessions nocturnes\", \"Jeune demoiselle\"... Grâce à ses tubes, Diam's s'est imposée comme une figure du rap français dans les années 2000, vendant pas moins de 4 millions d'albums. Mais Mélanie Georgiades, son vrai nom, n'était pas heureuse avant de se convertir à l'islam, ainsi qu'elle l'a confié le 8 août dernier à la chaîne de télévision saoudienne Arab News, repérée par Pure Charts.La Française de 39 ans s'est convertie à l'islam en 2008 et a arrêtée sa carrière en 2012. Elle vit désormais en Arabie saoudite avec son mari et ses deux enfants. Très rare dans les médias, sa dernière apparition télévisée remontant à 2012 sur le plateau de Sept à Huit (TF1) et sa dernière interview au magazine Paulette en mars dernier, elle ne renie pas pour autant son ancienne vie. \"Je ne dirai jamais que ce n'est pas moi. Non, c'était bien moi. Mais maintenant je suis différente\", explique-t-elle en anglais et dans un sourire, vêtue d'un hijab. \"Toutes ces choses, le succès, l'argent, le pouvoir, ne me rendaient pas heureuse. Je cherchais le bonheur. J'étais très très triste et j'étais seule (...) Je n'avais pas réalisé que je devais parler à Dieu. Et maintenant, quand il se passe des choses dans ma vie, bonnes ou mauvaises, je sais qu'Allah m'écoute\", confie-t-elle. Celle que tout le monde connaît encore sous le nom de Diam's revient également sur le jour où des photos d'elle voilée sont parues dans la presse. \"Ça a été un gros choc pour les Français. Ils me voyaient comme une chanteuse et puis un jour les paparazzis m'ont prise en photo devant la mosquée. Les gens se sont demandé comment c'était possible. Le voile, c'est impossible pour eux, vous savez. Et au début, je n'en ai pas parlé aux médias, car je ne savais pas quoi dire. La foi, c'est très difficile à expliquer\", analyse-t-elle.L'ancienne chanteuse s'exprimait à l'occasion de son deuxième pèlerinage à La Mecque. \"C'est mon deuxième Hajj mais cette fois, je viens avec un état d'esprit différent (...). Je comprends plus maintenant la signification des rites et des étapes de ce voyage. Ce sera une expérience encore plus spirituelle qu'avant, Inch'allah\", espère-t-elle.",
    "date": "2019-08-28",
    "heading": "L'interprète de \"La boulette\" s'est confiée le 8 août à la chaîne de télévision saoudienne Arab News lors de son deuxième pèlerinage à la Mecque. Avant sa conversion à l'islam, la rappeuse \"étai(t) très très triste et seule\", explique-t-elle.",
    "title": "\"Je n'avais pas réalisé que tout ce que je devais faire, c'était parler à Dieu\" : Diam's raconte sa conversion à l'islam"
}