{
    "article": "Mardi 17 décembre au soir, à l'issue de la troisième journée de mobilisation intersyndicale contre les réformes de retraites, qu'ils ont qualifiée de \"franc succès\", les syndicats ont décidé de poursuivre le mouvement par des \"actions locales le 19 et jusque fin décembre\". Ils ont également décidé l'absence de trêve \"jusqu'au retrait\" du projet du gouvernement. À ce stade, aucune nouvelle journée d'action nationale n'a été prévue. \"Sans réponse du gouvernement dans les heures qui viennent\", les syndicats CGT, FO, FSU, Solidaires \"décideront des suites nécessaires au-delà du mois de décembre\", ont indiqué les syndicats dans leur communiqué commun, lu à l'issue d'une réunion intersyndicale. \"C'est un ultimatum\", a commenté à l'issue de plus de trois heures de réunion Benoît Teste (FSU), pour qui \"ce n'était pas complètement mûr pour fixer une nouvelle date de mobilisation nationale dès ce soir\".\"Pour l'instant nous appelons à multiplier les mobilisations locales,\" a expliqué Eric Beynel (Solidaires), tandis que Catherine Perret (CGT) estimait qu'il fallait \"privilégier la proximité pour favoriser l'élargissement de la participation\".La journée d'action de mardi, la troisième depuis le 5 décembre contre le projet de réforme des retraites du gouvernement, marquée dans toute la France par grèves et manifestations, a jeté dans la rue 1,8 million de personnes selon la CGT, 615.000 selon le ministère de l'Intérieur. Pour la première fois depuis le début du mouvement, l'ensemble des syndicats, dont la CFDT, la CFTC et l'Unsa, avaient appelé à manifester.Le Premier ministre, Edouard Philippe, recevra mercredi après-midi les organisations syndicales et patronales représentatives dans une série de rencontres bilatérales à Matignon, avant une rencontre multilatérale jeudi.",
    "date": "2019-12-18",
    "heading": "Les syndicats ont décidé de poursuivre le mouvement par des \"actions locales le 19 et jusque fin décembre\". Aucune nouvelle journée d'action nationale n'a été prévue pour l'instant.",
    "title": "Grève contre la réforme des retraites : l'intersyndicale exclut toute trêve de Noël \"jusqu'au retrait\" du projet\n"
}