{
    "article": "Mission: décentralisation. La Cour des comptes vient d'émettre ses préconisations et elle recommande notamment le rattachement du mythique \"36\" à la Direction centrale de la police. La fin de la mainmise de la préfecture de police de Paris (PP) sur sa police judiciaire, anciennement au 36 quai des Orfèvres et aujourd'hui dans l'ouest de Paris, est l'un des objectifs affichés par le ministère de l'Intérieur depuis plusieurs mois, mais elle fait l'objet d'âpres débats.Dans un rapport publié lundi, la Cour des comptes souligne un \"chevauchement des compétences\" entre les services parisiens et leurs homologues de la place Beauvau et \"une concurrence entre les services\". Conséquence: \"L'existence parallèle de ces deux directions laisserait subsister une organisation peu efficiente\", assène-t-elle.Le patron de la Direction centrale de la police judiciaire (DCPJ), Jérôme Bonet, a déjà exprimé publiquement le souhait de cette fusion en mai devant la commission d'enquête sur les moyens des forces de sécurité. \"En terme de communication, d'information, le partage est beaucoup moins parfait si on n'est pas sous la même autorité\", avait estimé celui qui a fait l'essentiel de sa carrière de police judiciaire à la préfecture. Pour Christophe Castaner, cité dans le rapport, \"les observations et recommandations que comprennent ce rapport public thématique rejoignent très largement les questions qui font actuellement l'objet d'une réflexion approfondie\" dans le cadre des travaux engagés pour l'élaboration d'un livre blanc de la sécurité intérieure.\"Il est clair que la volonté de réformer la préfecture de police est toujours d'actualité au ministère\", a abondé lundi une source proche du dossier.Un petit ministère de l'IntérieurEn juillet, le préfet Didier Lallement, nommé en mars avec une feuille de route incluant la réforme de la PP, a remis des propositions. \"Le ministre en a d'ores et déjà arbitré un certains nombre dont la mise en œuvre est de nature à répondre à plusieurs préoccupations exprimées par la Cour\", a fait valoir lundi la préfecture de police. Mais pas un mot sur la police judiciaire parisienne dans les réponses. Car le préfet est d'un tout autre avis puisqu'il souhaiterait en plus de conserver la police judiciaire parisienne, s'adjoindre la police judiciaire de Versailles qui couvre les départements de la grande couronne (Val d'Oise, Yvelines, Essonne, Seine-et-Marne), selon une source proche du dossier. \"La préfecture de police est un petit ministère de l'Intérieur. Cela lui permet de vivre dans une relative autonomie vis-à-vis du ministère de l'Intérieur\", a confié un spécialiste des arcanes de l'État. \"Il n'y a pas d'équivalent en France. A Lille et Marseille, les préfets ne donnent pas un ordre directement aux policiers. Il faut réduire le caractère exceptionnel et dérogatoire de la PP par rapport au reste de la police nationale\", ajoute-t-il. La Cour des comptes, qui fait 13 recommandations, pointe ainsi du doigt les pouvoirs du préfet de police \"trop centralisés\" pour une zone géographique étendue à la petite couronne (Val-de-Marne, Hauts-de-Seine, Seine-Saint-Denis) et aux aéroports parisiens. Elle recommande donc de placer les services de police de la petite couronne directement sous l'autorité des préfets départementaux. \"Soucieux d'associer pleinement les préfets des départements de petite couronne à ses décisions en matière de sécurité publique (...) le préfet de police les réunit désormais deux fois par mois afin d'en faire des acteurs essentiels de l'action sécuritaire sur la plaque parisienne\", a répondu la préfecture de police.",
    "date": "2019-12-17",
    "heading": "Cette recommandation suit celle du ministère de l'Intérieur, émise il y a quelques mois.",
    "title": "Pour la Cour des comptes, il faut réformer la préfecture de police de Paris"
}