{
    "article": "Le patron du Sénat Gérard Larcher (LR) a assuré que le régime de retraites des sénateurs allait être \"adapté pour passer au régime universel\" en application de la future loi. \"Le bureau du Sénat, sur ma proposition, adaptera la retraite des sénateurs en fonction de la loi\", a assuré sur franceinfo Gérard Larcher ce mercredi 18 décembre, soulignant qu'il l'avait écrit en septembre dans son livre Contre-pouvoir et qu'il avait aussi fait une déclaration publique en ce sens en avril 2018. A la question \"Le Sénat est-il au-dessus des lois?\", le président de la Chambre haute répond \"Pas du tout !\". \"Oui, c'es un régime autonome qui est le fruit d'une histoire\", \"comme celui des avocats\" lui fait remarquer son interlocuteur, et Gérard Larcher d'embrayer : \"C'est un régime dans lequel les sénateurs cotisent 1,5 fois plus que les cadres, 1,5 plus que les députés aujourd'hui depuis 2017, c'est un régime qui sera adapté pour passer au régime universel.\"C'est un régime avantageux (...) qui sera adapté pour passer au régime universel\", a garanti le président du Sénat. Le régime de retraite des sénateurs est un régime autonome. Créé en 1905, il possède, comme celui des avocats, des \"réserves\". Aucune loi ne peut modifier ce régime, qui est régi par le seul bureau du Sénat. La durée de cotisations et l'âge auquel les sénateurs peuvent prétendre au versement de leur pension est calqué sur le régime général.Larcher répond à BergéDu fait de la possible brièveté de leur mandat, les sénateurs cotisent davantage (15,50% contre 6,90% pour le régime général). Le montant de la pension tient compte de la durée des mandats effectués. Selon leur président, \"la moyenne nette (de la pension d'un sénateur, ndlr) c'est 3.850 euros\".Gérard Larcher en a en outre profité pour répliquer à Aurore Bergé, porte-parole de LREM, qui a invité les sénateurs à adapter leur régime de retraites. Cette dernière avait évoqué \"une survivance qui n'a aucun sens aujourd'hui\" pour ne pas \"s'exonérer\" de l'effort demandé aux Français dans la réforme en cours. Et le gouvernement a demandé au Sénat de basculer dans le régime universel par points. \"L'universalité ça va aussi pour les ministres, les députés, les sénateurs et l'ensemble des élus, tout le monde sera dans le même régime\", avait quant lancé le Premier ministre Edouard Philippe sur TF1 le 11 décembre. \"Il faut qu'on en finisse avec ces procès d'intention\", répond le président du Sénat.",
    "date": "2019-12-18",
    "heading": "Le président de la Chambre haute a défendu un système de retraites issu d'une \"histoire\", dénonçant au passage des \"procès d'intention\" venant notamment de la porte-parole LREM Aurore Bergé.",
    "title": "Retraites : Gérard Larcher assure que le régime \"avantageux\" des sénateurs sera adapté "
}