{
    "article": "\"L'échec de la première année d'Emmanuel Macron, ce n'est pas un échec de casting, c'est un échec de résultats : plus de taxes, plus d'impôts, plus d'immigration.\" Laurent Wauquiez ne mâche pas ses mots. Dans un entretien accordé dimanche 21 octobre au Parisien, le patron des Républicains dresse un bilan de la présidence Macron. Un bilan dans lequel il ne se retrouve pas et dans lequel, selon lui, les Français ne se retrouvent pas non plus. \"Les gens sont en colère, ça va finir par exploser\", met-il en garde. Le chef de file des Républicains n'est pas non plus tendre avec le remaniement des derniers jours. \"Changer les ministres sans changer de politique, c'est donc la garantie de refaire exactement les mêmes erreurs\", indique-t-il dans les colonnes du quotidien. D'ailleurs, il n'a pas encore digéré la nomination à l'Intérieur de Christophe Castaner. \"C'est quelqu'un qui est ambigu sur le communautarisme et qui, face à l'islamisme, a toujours été dans le laxisme. Castaner a dit que le voile islamiste était comparable aux foulards de nos grands-mères. (...) Nommer un homme comme lui ministre de l'Intérieur, un poste aussi stratégique, cela m'inquiète\", explique dans Le Parisien Laurent Wauquiez. Ce dernier ne retient pas ses coups, et personne n'y coupe, pas même Edouard Philippe, ancien membre des Républicains. \"Son véritable affaiblissement, c'est qu'il a tout fait sauf une politique de droite depuis qu'il est Premier ministre\", estime le patron des Républicains à propos du patron de Matignon, avec qui il est en désaccord sur de nombreux sujets comme la PMA. \"Ma position est claire, je suis contre l'extension de la PMA. Et je n'ai jamais changé d'avis sur ce sujet, contrairement au Premier ministre\", précise celui qui veut être la voix de \"l'alternance\" et non pas de la popularité. Pour le moment, c'est dans l'opposition frontale qu'il s'inscrit. Et même quand il semble viser Jean-Luc Mélenchon, c'est Emmanuel Macron que Laurent Wauquiez semble chercher à atteindre. \"C'est inacceptable de s'en prendre à des magistrats et policiers, et incontestablement une dérive de part [de Jean-Luc Mélenchon]. Je constate néanmoins que tous les candidats à la présidentielle font l'objet de procédures en justice, sauf un : Emmanuel Macron... alors que de lourds soupçons pèsent sur sa campagne\", rappelle Laurent Wauquiez dans Le Parisien.",
    "date": "2018-10-21",
    "heading": "Dans le Parisien, Laurent Wauquiez revient sur la présidence d'Emmanuel Macron et sur la politique menée par le gouvernement. Une politique d'échec selon le patron des Républicains.",
    "title": "Macron, Mélenchon, Castaner : Laurent Wauquiez dézingue à tout va"
}