{
    "article": "Alors que le président du conseil départemental de Corrèze avait émis l'idée de renommer le collège de Meymac en l'honneur de l'ancien président et ex-conseiller général de ce canton, l'établissement scolaire concerné et la municipalité s'y sont opposés.Le Parisien rapporte que par 15 votes contre et 2 votes en faveur de la proposition de Pascal Coste, les 19 membres du conseil d'administration du collège de la Prairie ont rejeté le changement d'appellation. L'édile sans étiquette de la petite ville, pourtant personnellement partisan d'une telle évolution selon ses dires, s'est également déclaré contre « en tant que maire ».La sympathie pour Jacques Chirac, « pas partagée par tout le monde »Cité par Le Parisien, Philippe Brugère a ainsi déclaré avoir « honnêtement beaucoup de sympathie pour Jacques Chirac. Mais elle n'est pas partagée par tout le monde. Donner un nom à un collège est très symbolique [...] À mon sens, il faut savoir ce que l'Histoire va retenir avant de se précipiter ». Pour étayer ses arguments, le premier magistrat de la ville a également mis en avant un principe propre à Meymac. « Depuis cinquante ans, il existe une jurisprudence d'une grande sagesse, que je respecte en tant que maire. On ne donne à aucune rue ou édifice le nom d'une personnalité publique... Justement pour éviter ce type de polémique », a-t-il ainsi expliqué dans les colonnes du quotidien francilien.« Le maire fait un calcul politicien »Selon un adjoint au maire de la commune sur les ondes de la radio RTL, ce refus relève d'un choix politique. « On est en période électorale et c'était un peu tôt pour décider comme ça, tout de go », a en effet estimé Lionel Rousset. Ce dernier a prédit que la question se posera « certainement » de nouveau après mars prochain, à l'issue des élections municipales, « une période où il y aura moins d'enjeux ».Même son de cloche du côté du président du conseil départemental Pascal Coste, à qui il reviendra de trancher. « Les Corréziens ont depuis longtemps dressé le bilan de Jacques Chirac. Je suis très surpris que le maire ne s'en rappelle plus... Rendre hommage à Chirac était une décision du cœur, malheureusement le maire en fait un calcul politicien », a-t-il déploré.Toujours d'après RTL, à défaut de rebaptiser le collège et en attendant 2020, les habitants de Meymac pourraient mettre la main à la poche afin qu'un buste ou une statue de feu Jacques Chirac soit installée à Meymac. Le maire aurait proposé une souscription populaire.",
    "date": "2019-12-18",
    "heading": "Le collège de la Prairie situé à Meymac, près de Tulle, ne sera pas rebaptisé au nom de l'ancien chef de l'Etat, décédé le 26 septembre dernier. Du moins pour l'instant...",
    "title": "Jacques Chirac sème la pagaille dans une commune de Corrèze"
}