{
    "article": "Les commerçants parisiens souffrent de la grève et Anne Hidalgo se charge de le rappeler au gouvernement. Mardi, celle-ci a réclamé au gouvernement \"des indemnisations\" en leur faveur. Les commerçants de la capitale accusent une baisse conséquente de leurs chiffres d'affaires depuis le mouvement de grève dans les transports publics entamé le 5 décembre. \"Il faut des indemnisations, très clairement\", a martelé Mme Hidalgo lors d'une conférence de presse. \"Il y a bien sûr tout ce qui concerne le chômage partiel pour pouvoir permettre à ces commerçants, à ces entreprises de passer le cap, de passer cette période de grève et de conflits. Et puis des indemnisations peut-être exceptionnelles\", a-t-elle ajouté.Au treizième jour de grève, en particulier à Paris, et d'un mouvement contre la réforme des retraites qui perdure, commerçants et hôteliers-restaurateurs commencent à faire leurs comptes pour leur chiffre d'affaires à une semaine de Noël. \"C'est toujours catastrophique à Paris: non seulement plus aucun évènement, conférence, séminaire... ne va se tenir d'ici la fin de l'année, mais il y a un nouveau phénomène: nous n'avons plus du tout de réservations\", avait alerté en début de semaine Franck Delvau, coprésident pour Paris et l'Île-de-France de l'Union des métiers et industries de l'hôtellerie (Umih), la principale organisation du secteur de l'hôtellerie-restauration.Pour Anne Hidalgo, \"il faut vraiment que le gouvernement accompagne: on est dans une crise sociale majeure qui a des conséquences économiques\", a-t-elle fait valoir, en rappelant que \"c'est la deuxième année consécutive qu'ils sont confrontés à ce type de difficultés\", un an après la crise des \"gilets jaunes\". La maire de Paris a par ailleurs indiqué que son équipe avait \"lancé une campagne d'informations et de communication pour que les Parisiens fassent aussi leurs courses auprès des commerçants de leur quartier pour leur permettre évidemment de surmonter cette difficulté\".Le gouvernement avait décidé le 11 décembre de réactiver des mesures d'aides déjà utilisées lors du mouvement des +gilets jaunes+ (étalement de paiement de leurs charges fiscales et sociales, mesures de chômage partiel...) pour répondre notamment aux préoccupations du secteur du tourisme.",
    "date": "2019-12-17",
    "heading": "La maire réclame des \"indemnisations\" pour les commerçants de la capitale.",
    "title": "Face aux commerçants affectés par la grève, Anne Hidalgo appelle le gouvernement à l'aide"
}