{
    "article": "Le gouvernement a lancé mardi 3 septembre à Matignon, en présence de familles de victimes, un \"Grenelle\" des violences conjugales. Les associations espèrent qu'il débouchera sur un \"plan Marshall\" pour enrayer un phénomène ayant déjà fait plus de 100 morts depuis le début de l'année.Invitée de franceinfo, la comédienne Eva Garlan, engagée sur ces questions et présidente de l'association Jacqueline Sauvage, fustige l'inaction du gouvernement. \"Ce Grenelle n'a pas lieu d'être. (...) Ils savent tout de ce qu'il faut faire. J'ai personnellement donné des dossiers extrêmement pointus qui avaient été faits par le haut conseil à l'égalité avec des études chiffrées. La Convention d'Istanbul existe, les projets de lois cadres existent. Tout existe. Pourquoi faire un Grenelle ? Il suffit d'appliquer les lois existantes et ensuite de se conformer à ce que demande les associations. Ce n'était pas la peine de faire tout ce bazar. Depuis que tout ce bazar a été mis en route en juillet, des femmes sont mortes. Il aurait mieux valu appliquer la loi, ça aurait peut-être sauvé des vies\", dénonce-t-elle. \"Évidemment qu'il n'y a pas d'argent\"Eva Darlan fustige les manques de moyens financiers alloués par le gouvernement à la lutte contre les violences conjugales. \"La politique n'est pas présente sur ce problème gravissime qui est la protection de la moitié de la population. Quand Macron est arrivé au pouvoir (...) il a donné un budget énorme aux armées et comme il fallait bien faire quelque chose pour nous qui faisons quand même un peu de bruit, il nous a donné la grande cause nationale. Et il ne s'est rien passé depuis. (...) Il y a eu des effets d'annonces permanentes les unes dernières les autres. On a 0,007% du budget national. Evidemment qu'il n'y a pas d'argent. S'il n'y a pas une volonté politique derrière pour donner de l'argent et donner des moyens, évidemment qu' stagne et qu'on avance pas.\" \"Si elle rentre chez elle, elle se fait massacrer\"Pour la comédienne, \"dès qu'une plainte est déposée, il faut protéger les femmes immédiatement en excluant le conjoint du domicile et en lui mettant tout de suite un bracelet électronique\", estime-t-elle. \"Une fois que la plainte est déposée, en général, on dit à la femme de rentrer chez elle, sauf que si elle rentre chez elle, elle se fait massacrer, donc il faut immédiatement extraire cet homme et le soigner tout de suite\",Le Premier ministre, Edouard Philippe, doit annoncer dès mardi après-midi \"de premières mesures d'urgence visant à renforcer la protection des victimes\", ont annoncé ses services. \"Des mesures supplémentaires concertées de manière collective arriveront plus tard\", a ajouté son entourage.",
    "date": "2019-09-03",
    "heading": "Invitée de franceinfo, la comédienne Eva Darlan, présidente du comité de soutien de Jacqueline Sauvage, déplore l'absence de volonté politique pour lutter contre les violences conjugales.",
    "title": "Violences conjugales : \"Pourquoi faire un Grenelle ? Il suffit d'appliquer les lois existantes\""
}