{
    "article": "Le Figaro révèle l'information une semaine après les faits. En campagne à Lyon jeudi dernier, le 11 octobre, Nicolas Dupont-Aignan, chantre de l'union avec le Rassemblement national (RN) pour les élections européennes, en a profité pour découvrir l'école de Marion Maréchal, mais la nièce de Marine Le Pen était absente. Il l'avait pourtant prévenue, selon Le Figaro.C'est une occasion manquée pour le président de Debout la France, qui, faute de convaincre le RN de le soutenir, a déjà séduit des proches du parti nationaliste, tel Jean-Frédéric Poisson du parti Chrétien-démocrate.En poussant la porte de l'Institut de sciences sociales, économiques et politiques (Issep), le député de l'Essonne a dû se contenter du président honoraire de l'établissement, Patrick Libbrecht, et de la quinzaine d'étudiants de la première promotion.\"Le courant est bien passé. Il était très content de venir nous voir. Nous avons un peu discuté, mais il n'est pas resté longtemps\", a commenté pour le quotidien Patrick Libbrecht, précisant que son établissement \"porte un projet pédagogique et non politique\".Nicolas Dupont-Aignan est donc parti rejoindre ses alliés des \"Amoureux de la France\" pour leur louer son projet pour les européennes de mai. Mais il n'est pas reparti seul à son meeting. Patrick Louis, président du conseil scientifique de l'Issep, y a pris la parole. Et ce n'est pas la première connexion entre les dirigeants de l'école et Nicolas Dupont-Aignan. Le président honoraire de l'école s'était rendu à Paris fin septembre au congrès de Debout la France.Pour le moment, rien de plus, assure Patrick Libbrecht. Nicolas Dupont-Aignan en maître de conférences, ce n'est pas pour tout de suite. \"Nous voulions tout d'abord convier des intellectuels, des auteurs. Mais notre école se veut un carrefour. Elle a vocation à accueillir toute sorte d'acteurs de la société, comme des syndicalistes ou des hommes politiques. Donc à l'avenir, c'est tout à fait possible\".",
    "date": "2018-10-18",
    "heading": "Alors que le président de Debout la France avait prévenu l'ex-députée FN de sa venue dans son école de Lyon, celle-ci n'était pas là pour le recevoir, révèle ce jeudi Le Figaro.",
    "title": "Marion Maréchal a-t-elle évité Nicolas Dupont-Aignan ?"
}