{
    "article": "Un huitième groupe parlementaire a vu le jour mercredi 17 octobre, baptisé \"Libertés et territoires\". Jamais l'Assemblée nationale n'avait connu autant de groupes parlementaires, note franceinfo. Pour être estampillé \"groupe parlementaire\", celui-ci doit réunir au moins quinze députés. UDI, ex-LREM, LREM, radicaux, ex-PS... Ces seize députés viennent d'horizons politiques éclectiques, deux d'entre eux ont même fait le choix de quitter le groupe LREM. Ainsi, deux députés LREM quittent le groupe présidentiel et rejoignent cette nouvelle formation, Paul Molac et François-Michel Lambert. S'y trouvent également Jean-Michel Clément, qui a quitté le parti majoritaire après le vote de la loi Asile et immigration ainsi que M'jid El Guerrab. Les radicaux Sylvia Pinel et Olivier Falorni, l'ex-socialiste François Pupponi ainsi que les députés corses Jean-Félix Acquaviva, Michel Castellani, Paul-André Colombani ont également fait le choix de rejoindre ce nouveau groupe. D'autres viennent du centre, comme les UDI Yves Favennec et Charles de Courson. Philippe Vigier (UDI) et Bertrand Plancher (Parti radical) ont été nommés co-présidents du groupe. Le groupe LREM, \"la camisole de force\"Pourquoi des députés LREM siègent-ils désormais au sein du groupe \"Libertés et territoires\" ? \"Au sein de notre groupe, ils pourront s'exprimer comme ils le souhaitent. On voit bien que c'était la camisole de force. Ils devaient tout voter, ils n'avaient pas le droit de cosigner des amendements. Ils ne pouvaient s'opposer au gouvernement sur la réforme constitutionnelle (...) Ce qui les a amenés petit à petit vers nous, c'est le constat partagé que leur voix n'était pas entendue\", a réagi pour BFMTV Philippe Vigier, co-président du groupe, interrogé sur la présence de ces transfuges LREM. Constitué en groupe, ces députés disposeront d'un secrétariat et surtout du droit de poser des questions au gouvernement lors des séances dédiées. \"Nous apporterons notre soutien à la majorité chaque fois que l'intérêt supérieur de la République le commandera\", détaille le texte fondateur de ce groupe, cité par le Figaro. \"Nous dialoguerons avec la majorité comme avec les autres forces d'opposition républicaines afin de susciter des convergences susceptibles d'être utiles aux débats parlementaires et à l'intérêt général\", affirment ces députés qui entendent défendre \"de manière décomplexée, une organisation territoriale plus décentralisée.\"",
    "date": "2018-10-17",
    "heading": "VIDÉO.Un huitième groupe parlementaire a fait son apparition mercredi à l'Assemblée nationale. Parmi les seize députés qui le composent, deux ont préféré ce groupe aux bancs de LREM.",
    "title": "Assemblée nationale : des députés LREM quittent le groupe présidentiel"
}