{
    "article": "Elle a été présentée comme une \"lobbyiste au gouvernement\". La nouvelle secrétaire d'État à l'Écologie Emmanuelle Wargon, mise en cause pour son rôle au sein de la société Danone, qui l'avait notamment amenée à défendre l'huile de palme, \"espère être jugée sur (ses) actes\" dans un entretien au quotidien Libération.Interrogée sur une vidéo enregistrée aux Rencontres économiques d'Aix-en-Provence en juillet, dans laquelle elle expliquait que \"l'huile de palme est le meilleur des ingrédients pour les laits infantiles\", Emmanuelle Wargon dénonce \"une vidéo tronquée\".\"J'ai commencé par dire que la sur­exploitation de l'huile de palme pose un problème majeur de déforestation, et je le redis aujourd'hui. J'ai ensuite dit que dans certains cas, dans des compositions de produits très précises, quasiment scientifiques, et très encadrée comme le lait infantile où il faut se rapprocher de la composition du lait maternel, on a besoin d'acide palmitique\", plaide-t-elle. Elle ajoute que \"le ministère va sortir très prochainement une stratégie de lutte contre la déforestation importée, en lien avec les pays producteurs, dans laquelle je m'inscris totalement.\"Pour elle, \"l'enjeu est de trouver une capacité d'approvisionnement en huile de palme durable. Quand Greenpeace a épinglé beaucoup d'entreprises sur leurs sources d'approvisionnement, Danone a été très peu mise en cause car elle ne s'approvisionne pas ou presque auprès des fournisseurs les plus critiqués.\" Mme Wargon se défend en outre d'avoir été \"lobbyiste en chef\" comme le soutient Libération: \"C'est un terme que je n'emploie pas. Cela ne correspond pas à la réalité de mes fonctions, qui était de travailler en interne pour développer des positions d'entreprise, et en externe pour participer au débat public\".\"Danone a par exemple participé au débat public sur la loi entreprises (Pacte) et a été parmi les rares à dire que oui, il fallait modifier le code civil pour y inclure le fait que les entreprises sont responsables non seulement vis-à-vis de leurs actionnaires, mais aussi en matière sociale et environnementale\", rappelle-t-elle. \"Mon travail s'est toujours fait dans la plus grande transparence, jamais dans le secret d'un lobby\". La nouvelle secrétaire d'Etat souligne qu'elle sera \"d'une vigilance absolue sur la question des conflits d'intérêt\", quitte à se \"déporter\" si un conflit devait émerger.",
    "date": "2018-10-19",
    "heading": "Mis en cause pour avoir défendu l'utilisation de l'huile de palme, la secrétaire d'État a dénoncé une \"vidéo tronquée\".",
    "title": "Accusée de proximité avec les lobbies, la ministre Wargon se défend"
}