{
    "article": "Annoncée comme plus importante que celle du 5 décembre, la manifestation prévue mardi 17 décembre à Paris s'attend à être mouvementée. En effet, selon BFM TV des centaines de casseurs (400 à 600 ) devraient s'immiscer dans le cortège parisien. Les forces de l'ordre s'apprêtent à devoir se confronter aux \"ultras jaunes\" et à des manifestants d'ultra gauche. Le cortège s'élancera à partir de 13h30 entre la place de la République et la place de la Nation. Les autorités redoutent également que les représentants des syndicats soient pris à parti par certains grévistes violents.Les commerçants tirent le rideau de ferLa préfecture de police détaille dans un communiqué, les violences qui ont eu lieu lors de la journée du 5 décembre, première mobilisation contre la réforme des retraites. De ce fait, les autorités demandent aux commerçants qui se situent sur le parcours du cortège de fermer leur boutique.\"Le préfet de Police a pris un arrêté obligeant le mardi 17 décembre les responsables des commerces, débits de boissons et restaurants, installés sur le parcours du cortège intersyndical à fermer leurs établissements le temps de la manifestation\", informe le communiqué.Il sera également interdit aux véhicules de stationner entre minuit et 20 heures sur l'itinéraire emprunté par les manifestants. Les Gilets Jaunes interdits de Champs-ElyséesEn plus de cet arrêté concernant les commerçants, la préfecture a également décidé d'interdire l'accès à l'avenue des Champs-Elysées aux \"personnes se revendiquant comme Gilets Jaunes\" dans un second arrêté.En ce sens, un périmètre autour de l'avenue des Champs-Élysées a aussi été délimité qui comprend, «la présidence de la République et le ministère de l'Intérieur», rapporte le communiqué dédié.Et d'autres zones comme \"les secteurs de l'Assemblée nationale, de l'Hôtel Matignon, de la cathédrale Notre-Dame de Paris et de la préfecture de police\", sont également interdites.",
    "date": "2019-12-16",
    "heading": "Dans la manifestation contre la réforme des retraites organisée le 17 décembre à Paris, BFM TV rapporte qu'entre 400 et 600 casseurs seraient attendus dans le cortège.",
    "title": "Manifestations du 17 décembre : entre 400 et 600 casseurs attendus à Paris"
}