{
    "article": "Après 15 jours d'attente, le remaniement ministériel a finalement été annoncé mardi 16 octobre. Parmi les changements notables : la nomination de Christophe Castaner à l'Intérieur, en remplacement de Gérard Collomb, et l'arrivée de huit nouveaux ministres et secrétaires d'État.Parmi eux, le chef de file des députés MoDem Marc Fesneau, nommé ministre des Relations avec le Parlement. Autre illustration : la promotion de Jaqueline Gourault, une proche du maire de Pau désormais à la tête d'un grand ministère de la Cohésion des territoires. Selon Le Parisien, Le Point ou encore Europe 1, cela illustre la forte influence qu'a jouée François Bayrou sur le remaniement. \"Il fait un peu ce qu'il veut...\"Allié d'Emmanuel Macron, le président du MoDem a été \"très présent en coulisses\" durant ces quinze derniers jours, assure la radio. Il a été \"omniprésent\" à l'Élysée, assure même Le Parisien. \"Macron n'a pas eu d'autre choix que de plier devant le forcing du Béarnais. C'est l'allié principal d'En marche et il a un groupe de 70 députés centristes à l'Assemblée, alors... il fait un peu ce qu'il veut\", a confié au quotidien un conseiller ministériel.L'éphèmère ministre de la Justice dans le premier gouvernement d'Édouard Philippe aurait également pesé sur le choix du binôme de Christophe Castaner à l'Intérieur. Selon Le Parisien et Le Point, François Bayrou a opposé son veto à la nomination de Frédéric Péchenard, ex-patron de la police nationale, qui avait pendant un temps les faveurs du couple exécutif. Emmanuel Macron aurait rapidement abandonné : \"Si tu le veux, va convaincre Bayrou\", a-t-il lancé à son Premier ministre, affirme l'hebdomadaire. Pourquoi un tel rejet ? \"Il a eu sa peau. Un sarkozyste pur jus au gouvernement, c'était hors de question pour lui\", explique un proche du chef du gouvernement au quotidien. C'est finalement Laurent Nuñez, patron de la Direction générale de la sécurité intérieure (DGSI), qui a été nommé secrétaire d'État à Beauvau. Remaniement : quel rôle a joué François Bayrou ?par rtl.frInvité de Franceinfo mercredi matin, François Bayrou a néanmoins minimisé son influence : \"Si j'ai une responsabilité ou un rôle, ou une quelconque influence, c'est pour défendre le contrat qui a été noué entre le président de la République et les Français en 2017\", a-t-il déclaré.",
    "date": "2018-10-17",
    "heading": "Après l'annonce du remaniement, Le Parisien, Le Point ou encore Europe 1 l'assurent : le numéro 1 du MoDem a joué un rôle très important.",
    "title": "VIDÉO. Remaniement : comment Bayrou s'est imposé"
}