{
    "article": "Le coup de sang de Jean-Luc Mélenchon lors des perquisitions qui ont visé le chef de file de LFI a semé le trouble chez certains sympathisants du parti. Au micro de France Inter, Clémentine Langlois, candidate du parti dans la première circonscription des Français de l'étranger aux légilstives de 2017, a dit jeudi 18 octobre sa désapprobation face au comportement de son leader. Elle parle d'\"une honte, une trahison vis-à-vis de tous les insoumis\". \"C'est terrible de voir le comportement d'un homme politique dans ce type de situation, pour nous qui sommes attachés aux valeurs de la République\", ajoute Clémentine Langlois. Elle rappelle que chaque candidat de la France insoumise aux législatives, dont Jean-Luc Mélenchon, a signé la charte de l'association Anticor (contre la corruption, pour l'éthique en politique). Chaque signataire s'engage ainsi \"publiquement vis-à-vis de leurs électeurs sur des mesures et un comportement éthiques qu'ils s'engagent à respecter s'ils sont élus\", dit le site d'Anticor. La \"peur des représailles\"Selon France Inter, les militants confient leur mécontentement sur le réseau crypté Telegram, sans oser le faire publiquement savoir. \"Assez de buzz, ce que fait Mélenchon est contre-productif\" et \"nous ne sommes pas des électeurs frontistes\" s'échangent sur le réseau social, selon des propos rapportés par France Inter. Des militants LFI avaient déjà lancé une pétition pour plus de démocratie interne au sein de leur parti. Malgré cela et face à \"l'impossibilité de se faire entendre par la direction FI, tant sur cette pétition que sur d'autres tentatives de dialogue\", ces militants mécontents se sont réunis cet été au sein du CID, Collectif insoumis démocrate. Ses membres devraient se réunir dimanche à Paris dans un lieu tenu secret \"par peur des représailles\", indique Clémentine Langlois.",
    "date": "2018-10-18",
    "heading": "La réaction violente du leader de La France insoumise (LFI) face à la police lors des perquisitions mardi aurait déplu à nombre de militants. Ces mécontents devraient se retrouver à Paris dimanche.",
    "title": "Colère de Jean-Luc Mélenchon face à la police : malaise dans les rangs des insoumis"
}