{
    "article": "Le lien de cause à effet n'est pas démontré, mais une nouvelle étude montre une association entre la consommation de plats ultra-transformés à une risque de diabète. Un lien entre ce type d'aliments et un risque accru d'obésité ou de maladies cardiovasculaires a déjà été mis en évidence.\"L'accumulation de données a poussé plusieurs pays, comme la France et le Brésil, à recommander de privilégier la nourriture non transformée, ou la moins possible, et de limiter la consommation d'aliments ultra-transformés, au nom du principe de précaution\", soulignent les auteurs de cette étude française parue lundi dans la revue américaine JAMA Internal Medicine Des aliments sont considérés comme ultra-transformés quand ils ont subi des procédés industriels de transformation et contiennent de nombreux ingrédients, dont des additifs. Cela concerne par exemple la plupart des plats prêts à réchauffer, les sodas, les \"steaks\" végétaux reconstitués avec additifs et les snacks en général. Ils sont généralement plus riches en sel, graisses saturées et sucre mais pauvres en vitamines et en fibres, selon les chercheurs. S'y ajoutent des contaminants provenant des emballages et des contenants en plastique.Les travaux publiés lundi portent sur le diabète de type 2 (près de 90% des cas), souvent associé à l'obésité et aux modes de vie, contrairement au diabète de type 1, qui est une maladie auto-immune. Ils ont été menés sur 104.000 participants à la vaste étude française NutriNet-Santé, mise en place en 2009 pour étudier les liens entre nutrition et santé.Selon ces travaux, \"plus la proportion d'aliments ultra-transformés dans l'alimentation est importante, plus le risque de diabète de type 2 est élevé\".\"Ces résultats doivent être confirmés sur d'autres populations et avec d'autres méthodes\", soulignent toutefois les auteurs. On ne peut pas dire avec certitude que le risque accru de diabète vient uniquement des aliments ultra-transformés: il peut être lié à d'autres paramètres, comme l'activité physique, même si les chercheurs ont fait des corrections statistiques pour limiter ce type de biais.Autre limite : le fait que le terme \"ultra-transformés\" regroupe des aliments très différents, selon des scientifiques qui n'ont pas participé à l'étude. Pour autant, \"les associations observées (entre ces aliments et le risque de diabète) sont suffisamment fortes pour justifier d'autres recherches, afin d'en comprendre les raisons\", juge le Pr Gunter Kuhnle, de l'université de Reading, en Angleterre.Un précédent volet de NutriNet-Santé, publié en mai, montrait que la consommation d'aliments ultra-transformés était associée à un risque plus élevé de maladies cardiovasculaires. Des études espagnole et américaine ont en outre relevé un lien entre aliments ultra-transformés et risque plus élevé de mortalité.",
    "date": "2019-12-17",
    "heading": "Ils sont généralement plus riches en sel, graisses saturées et sucre mais pauvres en vitamines et en fibres.",
    "title": "La consommation de plats ultra-transformés augmente le risque de diabète"
}