{
    "article": "La CGT annonce 350 000 manifestants pour Paris. Le cabinet de comptage Occurrence revendique, lui, 72 500 manifestants à Paris. 16h40. Premières tensions à Paris, en marge de la manifestation. BFMTV évoque 13 interpellations et un policier blessé. Selon la préfecture de police de Paris, un \"black bloc s'est constitué lors de l'arrivée du cortège place de la Nation. Il a immédiatement été dispersé par les forces de l'ordre.\"16h30. Le secrétaire général de la CFDT, Laurent Berger, a quitté le cortège de la manifestation parisienne, pour \"éviter un mouvement de foule\", a indiqué son entourage à BFMTV.15h30 - Un \"engin explosif artisanal\" a été projeté au sol en direction de policiers qui sécurisaient la gare de Lille-Flandres et a explosé sans faire de blessé. Une source policière indiqué que l'engin projeté était \"une petite bouteille, du type bouteille d'eau de 50 cl\" et elle a entraîné \"une petite explosion\".15h - \"Ma détermination, celle du gouvernement, celle de l'ensemble de la majorité est totale\", a lancé Édouard Philippe lors des questions au gouvernement à l'Assemblée nationale. \"Elle est totale sur la création de ce régime universel et sur la nécessité de faire prévaloir l'équilibre du système futur et la remise à l'équilibre du système actuel\", a ajouté le chef du gouvernement.13h30 - Le cortège de la manifestation parisienne se prépare à s'élancer de la place de la République. ÀMontpellier, les manifestants étaient 10.500 selon la préfecture, 20.000 selon les organisateurs. À Clermont-Ferrand, la préfecture a compté 7.800 manifestants, les syndicats 20.000. Ils étaient aussi entre 14.000 et 30.000 à Nantes.13h25 - La CGT de RTE a revendiqué des coupures d'électricité volontaires en Gironde et à Lyon, \"liées à la grève\" contre la réforme des retraites. Ces coupures s'inscrivent dans \"la bagarre\" contre le projet du gouvernement qui doit \"prendre ça comme un premier avertissement\" car \"il s'expose à des coupures plus massives\", a déclaré Francis Casanova, délégué syndical central CGT chez RTE, gestionnaire du réseau électrique haute tension. Selon RTE, près de 50.000 foyers ont été privés de courant en Gironde dans la nuit de lundi à mardi, puis 40.000 foyers à Lyon mardi matin.13h05 - Édouard Philippe a déclaré devant les députés LREM qu'il était \"raisonnablement optimiste\" sur la capacité de s'entendre avec les syndicats mobilisés contre la réforme des retraites, estimant qu'il faudrait évaluer \"la dynamique\" des manifestations du jour, ont rapporté des participants. Le Premier ministre a cité \"quatre sujets\" mis sur la table dès jeudi par les syndicats, comme par le gouvernement la veille : le minimum contributif, les fins de carrière, la pénibilité et les conditions de transition pour les fonctionnaires et les régimes spéciaux.12h30 - La mobilisation contre la réforme des retraites était en forte hausse à la SNCF mardi matin, avec un tiers des cheminots (32,8%) en grève (après 11,2% lundi), a annoncé la direction. Dans le détail, 75,8% des conducteurs, 59,2% des contrôleurs et 34% des aiguilleurs étaient en grève (contre respectivement 61%, 41% et 17,3% lundi). Ces taux sont néanmoins inférieurs à ceux enregistrés au matin du premier jour de cette grève illimitée, le 5 décembre, quand plus d'un cheminot sur deux (55,6%) avait cessé le travail (85,7% des conducteurs, 73,3% des contrôleurs, 57% des aiguilleurs).11h51 - Aurore Bergé, porte-parole de LREM, a invité les sénateurs à adapter leur régime de retraites, \"une survivance qui n'a aucun sens aujourd'hui\" pour ne pas \"s'exonérer\" de l'effort demandé aux Français dans la réforme en cours. \"Il y a aucune raison que le Sénat vote demain une réforme des retraites qui fera qu'à un moment, il y a certains Français qui feront des efforts dans cette réforme et que lui s'en exonère, personne ne peut le comprendre\", a critiqué la députée des Yvelines sur franceinfo. \"On ne peut pas donner le sentiment, aujourd'hui, en 2019, que les députés et les sénateurs sont protégés et vivent différemment des Français, ça n'a pas de sens\", a justifié la députée.11h50 - Le taux de grévistes s'élève à 25,05% dans le primaire, 23,32% dans le secondaire, selon le ministère de l'Éducation, et de respectivement 50% et 60% d'après les syndicats.11h40 - Des coupures de courants ont eu lieu dans les 3e et 6e arrondissements de Lyon, ainsi qu'à Calluire et Villeurbanne, rapporte franceinfo. Quelque 40.000 foyers ont été affectés, selon RTE, qui affirme sur Twitter que ces coupures sont \"volontaires\" et liées à la grève. Des coupures ont également été constatées en Gironde. 11h35 - Entre 2.500 personnes selon la police et 4.500 selon la CGT ont manifesté mardi sur le port de Boulogne-sur-Mer (Pas-de-Calais), certains bloquant partiellement la zone d'expédition des produits frais ou coupant l'électricité. À Lyon, un blocage des entrées et sorties du port Édouard Herriot dans la matinée ont entraîné des perturbations de circulation, tandis qu'à Rennes, le réseau des lignes de bus (Star) a été perturbé en raison d'un blocage par des manifestants du dépôt de bus et de la présence de barrages filtrants sur plusieurs axes routiers.À Cherbourg des actions du même type ont été menées. Au port de Nantes-Saint-Nazaire des mouvements de grève impactaient l'acheminement des navires et l'activité de certains terminaux. Du côté des raffineries, les expéditions étaient bloquées à Fos et perturbées à Donges, Feyzin, Grandpuits et La Mède. Des surveillants se sont rassemblés devant une dizaine de prisons, mais il n'y a pas eu de blocage.11h30 - De premières manifestations ont démarré dans la matinée à Clermont-Ferrand, à Lyon, à Marseille, à Rouen, à Caen ou encore à Montpellier. Dans les cortèges, cheminots, enseignants, fonctionnaires, avocats, magistrats, mais aussi internes, médecins et soignants ou encore pompiers comme ci-dessous à Caen (photo SAMEER AL-DOUMY / AFP).10h25 - 600 interventions, contre 450 d'habitude: depuis le 5 décembre, premier jour de grève illimitée contre la réforme des retraites, qui affecte particulièrement les transports parisiens, la Brigade des sapeurs-pompiers de Paris (BSPP) est beaucoup plus sollicitée que d'habitude pour des accidents de deux-roues. 9h40 - L'ancienne ministre socialiste des Affaires sociales Marisol Touraine a critiqué le \"gâchis\" de la réforme des retraites. \"Le gouvernement a transformé une réforme porteuse de transformations positives en une démarche financière, quasiment punitive, qui met tout le monde dans la rue, parce que l'objectif de simplicité et d'égalité a été obscurci par des considérations purement comptables\", a dénoncé dans un entretien aux Echos Mme Touraine. Selon elle, \"la première chose qu'il faut abandonner\", c'est \"l'âge pivot qui brouille le sens de la réforme\". \"C'est une mesure injuste pour ceux qui ont commencé à travailler jeunes, ou travaillé durement\", souligne-t-elle.\"L'exécutif doit faire les gestes qui permettront aux syndicats, notamment réformistes, de se retrouver autour de la table\", ajoute l'ancienne députée d'Indre-et-Loire. \"Abandonner l'âge pivot, réintroduire la prise en compte de la pénibilité, ce serait une avancée, pas une reculade !\", estime-t-elle. \"La sagesse commande que chacun fasse un pas vers l'autre : le gouvernement doit suspendre un projet qui provoque un grave désordre, et les grévistes doivent suspendre la grève pour reprendre les discussions en janvier\", a-t-elle écrit dans un tweet. \"La trêve de Noël est attendue par les familles. Respectez-les\", insiste l'ancienne candidate à la présidentielle de 2007.9h - En raison du mouvement de grève, la tour Eiffel restera fermée ce mardi. \"Mon parvis reste néanmoins accessible gratuitement\", précise le compte Twitter du monument. 9h - \"Est-ce qu'il faut augmenter les cotisations ? Nous ne sommes pas favorables à ça\", a affirmé le ministre des Comptes publics, Gérald Darmanin sur BFMTV et RMC. \"Une augmentation de cotisations, c'est moins de pouvoir d'achat pour les salariés et plus de charges pour les patrons, ça tuerait l'économie\", a-t-il ajouté. Le ministre répondait à une suggestion du numéro un de la CFDT Laurent Berger. 8h50 - Le gouvernement, \"responsable\" du conflit social en cours autour de la réforme des retraites, \"doit se bouger et prendre des mesures\" à destination des entreprises qui souffrent des grèves, \"par exemple l'étalement des charges Urssaf des entreprises menacées\", a estimé Bruno Retailleau, patron des sénateurs LR. Après déjà une perte d'activité fin 2018 en raison de la crise des \"gilets jaunes\", \"les commerçants, restaurateurs, hôteliers, pour certains sont au bord de difficultés économiques\", a-t-il poursuivi. \"Les Français ne s'y trompent pas : le gouvernement est responsable de ce désordre\", a-t-il affirmé sur RTL, soulignant que \"dans les sondages ils pointent cette responsabilité\". À quelques jours des départs en vacances pour les fêtes de fin d'année, il a estimé que pour les organisations syndicales, gagner \"la bataille de l'opinion\" pourrait passer par une trêve. Mais il a opposé à ceux qui font \"des pétitions de principe\" en faveur d'une trêve son action concrète de parlementaire, avec le dépôt d'une proposition de loi en faveur d'un service minimum dans les services publics, pour que soient respectés \"à la fois le droit de grève et le principe constitutionnel de la continuité des services publics\".8h - \"Il y aura des trains pour Noël. (...)L'ensemble des Français qui ont un billet auront un train garanti\", assure le secrétaire d'État chargé des transports, Jean-Baptiste Djebarri. La SNCF a précisé que les usagers qui ont déjà un billet pour cette période ont la garantie de voyager \"même si ce n'est pas dans le même train\". L'entreprise apportera de plus amples précisions ce mardi après-midi.7h30 - Au 13e jour de grève, la situation reste très compliquée dans les transports. La SNCF a annoncé un trafic \"très perturbé\" avec un TGV sur quatre et un train de banlieue sur cinq \"en moyenne\". Il y aura trois liaisons TER sur dix, \"essentiellement\" assurées par autocars. Seulement 5% des trains Intercités circuleront. Côté RATP, huit lignes de métro seront fermées. Les RER A et B circuleront \"uniquement\" aux heures de pointe.7h - Pour cette troisième journée d'actions, tous les syndicats ont appelé à se mobiliser. La CGT, Force ouvrière, la CFE-CFC, Solidaires et la FSU marcheront pour réclamer le retrait pur et simple du projet de réforme, en essayant de profiter des difficultés de l'exécutif après la démission du haut-commissaire aux Retraites, Jean-Paul Delevoye, après une semaine de révélations sur ses activités et mandats non déclarés. Les organisations du camp réformiste, la CFDT, la CFTC et l'Unsa, défileront pour améliorer le contenu du projet de réforme et surtout pour refuser l'introduction dès 2022 d'un \"âge d'équilibre\" qui doit atteindre 64 ans en 2027. Des manifestations sont prévues dans toute la France. À Paris, le départ du cortège est prévu à 13h30 place de la République.Les syndicats ont été invités mercredi 18 décembre à Matignon pour des discussions bilatérales afin de trouver le chemin d'une sortie de crise avant Noël. Une réunion \"multilatérale\" est également prévue jeudi après-midi.",
    "date": "2019-12-17",
    "heading": "Cheminots, enseignants, fonctionnaires, avocats, magistrats, mais aussi internes, médecins et soignants... Mardi 17 décembre, au 13e jour d'une grève illimitée à la SNCF comme à la RATP, les salariés du public et du privé ont manifesté en nombre pour cette troisième journée interprofessionnelle de mobilisation contre le projet de réforme des retraites du gouvernement.18:22 : D'après le ministère de l'Intérieur, les manifestations ont réuni en France 615 000 manifestants dont 76 000 à Paris.",
    "title": "Retraites : revivez la troisième journée de mobilisation"
}