{
    "article": "Le leader de la France insoumise risque une peine de prison.Ce n'est pas le remaniement du gouvernement qui secoue le monde politique ce mercredi, mais la colère de Mélenchon après les perquisitions à son domicile, celui de ses collaborateurs et au siège de La France insoumise. Des perquisitions \"autorisées par le juge des libertés et de la détention\", a précisé dans un communiqué le parquet de Paris ce mercredi. Les images ont fait le tour des télévisions et des réseaux sociaux. Le député a filmé en direct la perquisition à son domicile avant de se rendre au siège de La France insoumise. Là des scènes houleuses ont eu lieu, sous l'œil des caméras. En effet, alors que le procureur et les policiers étaient en train de fouiller les locaux parisiens de la France insoumise et de prendre des documents, les députés en colère ont forcé le passage, malgré la présence de forces de l'ordre devant la porte. À l'intérieur, le leader du parti a poussé au moins un policier et le procureur de la République présent sur place.Le parquet de Paris a ouvert ce mercredi matin une enquête pour \"menaces ou actes d'intimidation contre l'autorité judiciaire et violences sur personnes dépositaires de l'autorité publique\", selon son communiqué. Selon l'article L 434-24 du Code pénal, le geste de Jean-Luc Mélenchon peut être considéré comme un outrage à magistrat et agent dépositaires de l'autorité publique dans le cadre de l'exercice de leur mission. Un geste de nature à porter atteinte à la dignité ou au respect dû à leur fonction. Jean-Luc Mélenchon risque, selon l'article, un an d'emprisonnement et de 15 000 euros d'amende. Mais le député des Bouches-du-Rhône risque bien plus si la justice retient la qualification de violences, même s'il n'y a eu aucune blessure, sur un magistrat et un fonctionnaire de la police nationale. Selon l'article L 222-13, les violences sur un magistrat n'ayant entraîné aucune incapacité de travail sont punies de trois ans d'emprisonnement et de 45 000 euros d'amende.En revanche, il ne risque rien pour \"rébellion\", car la police ne cherchait pas à l'interpeller. Pas de risque non plus pour avoir filmé sa perquisition chez lui en direct. Selon l'article 11 du Code pénal, la révélation d'une information à caractère secret par une personne qui en est dépositaire soit par état ou par profession, soit en raison d'une fonction ou d'une mission temporaire, est punie d'un an d'emprisonnement et de 15 000 euros d'amende. Mais, explique maître Jean-Yves Moyart à rtl.fr, \"il est chez lui, même pas mis en examen, en tant que justiciable il n'est soumis ni au secret de l'enquête ni à celui de l'instruction, qui ne s'appliquent qu'aux pros qui concourent à la procédure\".Les policiers ont vivement réagi, rapporte franceinfo. Le syndicat Alliance va \"déposer plainte\" et le syndicat SGP Police-FO a réclamé des \"excuses publiques\" de Jean-Luc Mélenchon. La France insoumise a riposté en annonçant le dépôt de plaintes pour des \"violences\" commises sur des membres du parti.",
    "date": "2018-10-17",
    "heading": "Jean-Luc Mélenchon a dénoncé une opération de \"police politique\" après les perquisitions de mardi. Ce mercredi, une enquête a été ouverte sur certains gestes à l'encontre de policiers et d'un procureur lors de l'une d'entre elles.",
    "title": "Après les perquisitions, ce que risque Jean-Luc Mélenchon"
}