{
    "article": "Jeudi 22 août, la co-présentatrice de l'émission américaine \"Good Morning America\", sur ABC, a pris pour cible l'aîné de Kate Middleton et du prince William. Lara Spencer a plaisanté à propos du goût du prince George pour la danse classique, alors que le petit garçon de 6 ans suit des cours de ballet dans la prestigieuse Thomas's Battersea School de Londres, où il est inscrit. \"Le prince William dit que le prince George adore le ballet... J'ai des nouvelles pour vous, prince William... Voyons combien de temps ça va durer !\", avait-elle lancé d'un ton grinçant. Quelques instants plus tôt, elle avait déclaré, en montrant à l'antenne une photo du petit prince : \"Oh, il a l'air tellement ravi de ses classes de ballet\", rapporte le site du magazine Elle. Indignation sur les réseaux sociaux Sur les réseaux sociaux, les réactions ont été nombreuses, fustigeant les propos jugés stigmatisants de Lara Spencer. Le danseur et chorégraphe Brian Friedman, connu notamment pour ses collaborations avec Britney Spears, a réagi sur Instagram : \"Ayant grandi en étant danseur, j'ai été la cible de ce genre de critiques. Elle apprend au monde qu'il est normal de se moquer des garçons parce qu'ils dansent et c'est vraiment triste. Pensez simplement aux jeunes garçons qui ont peut-être vu ça et qui pourraient abandonner leur passion par sa faute. Ça me met en colère\", a-t-il écrit. Et d'ajouter : \"J'aimerais que le plus grand nombre partage cette publication pour la forcer à s'excuser auprès du prince, auprès de la famille royale, après de tous les danseurs hommes et de tous les danseurs en général pour être si insensible\". 300 danseurs mobilisés La mobilisation ne s'est pas arrêtée là. En soutien au prince, une \"flash-mob\" a été organisé mardi à Time Square, au cœur de New York. À l'initiative du danseur Alex D. Wong, 300 danseurs se sont rassemblés sur la place mythique où se trouvent les studios de \"Good Morning America\". \"Je suis tellement fier et submergée par le soutien de la communauté de la danse qui se mobilise pour une question aussi importante. J'ai failli ne pas commencer à danser quand j'étais jeune - j'ai toujours dit que la danse est réservée aux filles. Il a fallu deux ans à mes parents pour me convaincre et je suis si heureux de l'avoir fait. J'espère que la prochaine génération de garçons n'aura pas à affronter le même type d'intimidation que beaucoup d'entre nous ont dû affronter - nous ne l'accepterons pas !\", a-t-il écrit sur Instagram. Lara Spencer s'est quant à elle excusée vendredi dernier sur Instagram : \"Mes excuses sincères pour un commentaire insensible que j'ai fait dans hier lors du journal télévisé. Du ballet ou tout ce que l'on veut explorer dans la vie, je dis : allez-y\". En octobre dernier, le prince William avait révélé la passion de son fils pour la danse. \"George danse aussi, il adore ça. Et c'est un peu... ma mère a toujours dansé, elle adorait danser\", avait-il déclaré un adolescent de 14 ans, victime de harcèlement et à l'origine du hashtag #BoysCanDance (les garçons peuvent danser). Le garçon avait reçu la distinction de Teen Heroes 2018 par la BBC Radio 1, rapportait l'hebdomadaire Gala.",
    "date": "2019-08-29",
    "heading": "Dans la très populaire émission \"Good Morning America\", une présentatrice s'est moquée de la passion du jeune prince pour la danse, suscitant l'indignation de nombreux internautes dont de célèbres danseurs.",
    "title": "New-York : une \"flash-mob\" en soutien au prince George, moqué à la télévision américaine\n"
}