{
    "article": "Quinze jours après la démission du ministre de l'Intérieur Gérard Collomb, le remaniement ministériel a été annoncé ce mardi 16 octobre. Ce nouveau gouvernement compte ainsi huit nouveaux entrants, parmi lesquels l'ex-Républicain Franck Riester, nommé ministre de la Culture, le chef de file des députés MoDem Marc Fesneau, ministre des Relations avec le Parlement, et le sénateur ex-socialiste Didier Guillaume qui remplace Stéphane Travert à l'Agriculture. D'un bord politique différent d'Emmanuel Macron, les trois hommes ont par le passé critiqué le chef de l'État. Quand Didier Guillaume voulait qu'Emmanuel Macron participe à la primaire de gaucheEn novembre 2016, lors de la campagne présidentielle, Didier Guillaume, alors futur directeur de campagne de Manuel Valls, fustigeait la décision d'Emmanuel Macron de ne pas se soumettre à la primaire de gauche. \"S'il était si sûr de lui, il l'aurait gagné\", estimait-il, comme le relève Le Huffpost.\"Le vainqueur de la primaire fera plus de voix que de personnes aux meetings d'Emmanuel Macron\", raillait-il également en janvier 2017. Le sénateur de la Drôme n'en est pas à son premier \"volte-face\", relève le site d'informations. En janvier 2018, celui qui présidait le groupe socialiste au Sénat depuis 2014 avait annoncé son départ de la vie politique, pour prendre la tête du comité d'organisation chargé de piloter la coupe du monde 2023 de rugby, avant de renoncer et de revenir au Sénat, au sein du groupe du Rassemblement démocratique et social européen.Quand Marc Fesneau n'était pas convaincu par la politique d'Emmanuel Macron à BercyLe nouveau ministre des Relations avec le Parlement, proche de François Bayrou, ne s'est également pas toujours montré tendre avec Emmanuel Macron, surtout lorsqu'il était ministre de l'Économie (2014-2016). Il estimait notamment que la loi Macron n'était pas \"une révolution\". La donne a néanmoins changé en 2017, quand le MoDem s'est allié au candidat En Marche pour les présidentielles. Après la victoire d'Emmanuel Macron, Marc Fesneau, soutenu par le parti présidentiel, a été élu député du Loir-et-Cher. Quand Franck Riester ne pariait pas sur un candidat \"flou\"Ancien cadre des Républicains, Franck Riester est devenu soutien \"constructif\" de la majorité après l'élection d'Emmanuel Macron, en tant que chef de file du parti Agir à l'Assemblée. Avant ça, le député de Seine-et-Marne ne semblait néanmoins pas convaincu par le locataire de Bercy. Selon lui, sa démission du ministère de l'Économie était \"logique vu son bilan catastrophique comme conseiller et ministre de l'Économie\".\"Emmanuel Macron c'est plutôt flou. Sa grande loi, on en retient la libéralisation des bus. Ce n'est pas extraordinaire\", constatait-il par ailleurs fin octobre 2016.",
    "date": "2018-10-16",
    "heading": "REVUE DE TWEETS. Après l'annonce du remaniement ministériel, certains médias ont exhumé de vieilles déclarations de Didier Guillaume, Marc Fesneau et Franck Riester.",
    "title": "Remaniement : quand les nouveaux ministres critiquaient Emmanuel Macron"
}