{
    "article": "600 interventions, contre 450 d'habitude : depuis le 5 décembre, premier jour de grève illimitée contre la réforme des retraites, qui affecte particulièrement les transports parisiens, la Brigade des sapeurs-pompiers de Paris (BSPP) est beaucoup plus sollicitée que d'habitude pour des accidents de deux-roues. \"Nous constatons une hausse de 40 % de nos interventions sur la période allant du 5 décembre au 14 décembre, en ce qui concerne la prise en charge sur la voie publique des accidents de deux-roues. C'est une augmentation significative\", a expliqué le lieutenant-colonel Gabriel Plus, porte-parole de la BSPP qui couvre la capitale et les trois départements de la petite couronne (Val-de-Marne, Seine-Saint-Denis et Hauts-de-Seine). Tous les deux-roues sont concernés : scooters, vélos, trottinettes... Il peut s'agir \"soit d'usagers qui perdent le contrôle, qui percutent un piéton ou ont un accident avec un automobiliste\". \"Ceci est en lien évidemment avec les grèves, il y a beaucoup plus de circulation et des personnes inexpérimentées et mal équipées se déplacent à vélo ou autres\", a souligné le porte-parole de la BSPP. Les pompiers interviennent majoritairement sur des \"traumatismes légers ne nécessitant pas une hospitalisation\", a-t-il ajouté. \"Il faut vraiment que les conducteurs de deux-roues aient la présence d'esprit de mettre un casque et d'être bien éclairés pour éviter le pire, pour eux et pour les autres\", a souligné le lieutenant-colonel.Par ailleurs, les délais d'intervention des pompiers \"ont considérablement augmenté\" dans les rues de la capitale et sur le périphérique, du fait de la densité de la circulation. Ce contexte \"ne favorise pas notre rythme, heureusement que nous n'avons pas dû faire d'interventions importantes, comme de gros incendies\", a expliqué le lieutenant-colonel Gabriel Plus.Mardi marque le 13e jour de la grève illimitée contre la réforme des retraites. Côté RATP, huit lignes de métro sont fermées et seulement 30% des liaisons en bus sont prévues.",
    "date": "2019-12-17",
    "heading": "Depuis le début de la grève illimitée contre la réforme des retraites, particulièrement suivie dans les transports parisiens, les secours sont intervenus bien plus souvent que d'habitude pour des accidents impliquant des scooters, des vélos ou des trottinettes.",
    "title": "Grève : les accidents de deux-roues en forte hausse à Paris"
}