{
    "article": "Pour Aurore Bergé, ce régime autonome des sénateurs est \"une survivance qui n'a aucun sens aujourd'hui\". Elle invite les sénateurs à suivre le mouvement de réforme voulu par le gouvernement, afin, explique-t-elle, de ne pas \"s'exonérer\" de l'effort demandé aux Français. \"Il y a aucune raison que le Sénat vote demain une réforme des retraites qui fera qu'à un moment, il y a certains Français qui feront des efforts dans cette réforme et que lui s'en exonère, personne ne peut le comprendre\", a critiqué la députée des Yvelines sur franceinfo.\"C'est toujours désagréable quand on a un régime plus favorable de l'abandonner, sauf que c'est une survivance qui n'a aucun sens aujourd'hui\", a-t-elle insisté à l'adresse d'un Sénat à majorité LR.\"On ne peut pas donner le sentiment, aujourd'hui, en 2019, que les députés et les sénateurs sont protégés et vivent différemment des Français, ça n'a pas de sens\", a justifié la députée.Le gouvernement a demandé au Sénat de basculer, à son tour, dans le régime universel par points. \"L'universalité ça va aussi pour les ministres, les députés, les sénateurs et l'ensemble des élus, tout le monde sera dans le même régime\", avait lancé le Premier ministre Edouard Philippe sur TF1 le 11 décembre. Depuis le 1er janvier 2018, le régime de retraite des députés est déjà modifié et aligné sur celui des fonctionnaires. \"Le régime de retraite des sénateurs sera adapté pour tenir compte de la réforme annoncée, dès que la loi sera promulguée\", avait fait savoir jeudi le président Gérard Larcher (LR) devant le Bureau du Sénat.M. Larcher avait rappelé que le régime de retraite des sénateurs \"est un régime autonome, qui ne reçoit aucune subvention spécifique\", qui applique déjà \"les mêmes paramètres que ceux applicables au régime général\". Le régime de retraite des sénateurs est un régime autonome. Créé en 1905, il possède, comme celui des avocats, des \"réserves\". Aucune loi ne peut modifier ce régime, qui est régi par le seul bureau du Sénat.Les Républicains proposent de reporter de 62 à 65 ans l'âge de départ à la retraite, dans un \"contre-projet\" présenté jeudi, considérant que le projet de l'exécutif est \"le contraire d'une réforme de droite\".",
    "date": "2019-12-17",
    "heading": "L'élue de la majorité fait notamment valoir le fait que l'Assemblée nationale a déjà adapté le sien depuis le 1er janvier 2018.",
    "title": "Pour la députée Aurore Bergé (LREM), les sénateurs doivent adapter leur régime de retraites"
}