{
    "article": "Une enquête a été ouverte pour \"menaces\" et violences\" sur les enquêteurs.Les perquisitions menées au domicile de Jean-Luc Mélenchon et au siège de La France insoumise mardi (LFI) 16 octobre ont été au cœur de l'actualité. Les internautes qui le suivent sur Facebook ont été les premiers informés de la venue de policiers chez lui, dans le cadre de deux enquêtes, l'une sur de présumés emplois fictifs au Parlement européen, l'autre sur ses comptes de campagne de la présidentielle. Le chef de file des Insoumis a en effet filmé en direct du réseau social, bien décidé à dénoncer un \"coup de force\" en plein remaniement gouvernemental.Devant le siège de LFI à Paris, devant lequel il avait rameuté ses supporters, le député des Bouches-du-Rhône a ensuite attaqué le président Emmanuel Macron, \"un petit personnage\", et la ministre de la Justice Nicole Belloubet. \"Ce que vous êtes en train de faire est une honte\", a-t-il lancé en regardent directement dans l'objectif de l'une des nombreuses caméras de télévision présentes. \"C'est un coup de force contre nous parce que c'est destiné à nous faire peur et à m'intimider pour ce qui me concerne, c'est un échec total. C'est eux qui vont avoir peur du retour de bâton\", a-t-il enchaîné.C'est moi qui suis parlementaire!\"Avant cette nouvelle prise de parole, Jean-Luc Mélenchon avait forcé les portes du siège de son parti, près de la Gare du Nord à Paris. Une séquence très tendue filmée notamment par les journaliste de \"Quotidien\", l'émission de Yann Barthès sur TMC. Dans un premier temps, alors qu'il monte les escaliers menant à ses locaux, M. Mélenchon intime à ses proche d'\"enfoncer\" la porte. \"On va voir si on peut m'empêcher d'entrer dans mon local!\", lance l'élu, avant de poser ses mains sur un policier devant l'entrée. Alors que le fonctionnaire tente le calmer, il hurle \"Vous ne me touchez pas!\", avant de marteler \"Nous ne sommes pas des bandits! Allez faire votre métier de policier!\" \"La République, c'est moi! C'est moi qui suis parlementaire. Poussez-vous de là et ouvrez-moi cette porte!\", insiste-t-il. Pendant plusieurs minutes le groupe qui l'accompagne fait le forcing devant des policiers impassibles. Une porte s'ouvre finalement de l'autre côté du palier. On entend un cri : \"On pousse !\" et les députés Insoumis envahissent les locaux. \"Essaye de me pousser pour voir\"Une fois à l'intérieur, Jean-Luc Mélenchon interpelle le représentant du parquet et les policiers. Alors qu'un policier lui tient tête, il lui lance \"Allez, vas-y! Essaye de me pousser pour voir! Vous me prenez pour qui? Vous n'êtes pas le procureur, vous! Un procureur avec un gilet pare-balles\" s'interroge-t-il, tirant sur le gilet du policier en face de lui, qui lui réplique \"Moi non, lui oui, c'est celui que vous venez de pousser!\"\"Vous me perquisitionnez depuis quatre heures chez moi. Vous avez été prendre neuf personnes à domicile, vous envahissez deux sièges politiques. Je suis le président d'un groupe d'opposition. Vous n'avez pas à me traiter de cette manière. Je n'ai pas volé de cigarettes !\", lance alors le parlementaire. \"Nous menons des opérations de police judiciaire dans un cadre légal\", lui répond le parquetier. Dans une autre séquence filmée au moment où les Insoumis forcent l'entrée des locaux, un policier semble plaquer au sol un membre de LFI avant de se relever. Le député Alexis Corbière hurle alors : \"Vous vous calmez ! Vous l'avez étranglé\". \"Je suis député moi monsieur\", dit-il encore, en levant le doigt vers le policier.\"Un policier m'a attrapé par le cou, attrapé par le bras, m'a tiré. Ce policier, sa hiérarchie est venue en lui disant 'Calme-toi'. J'ai été violenté, agressé (...) Ce qui s'est passé est inacceptable\", a ensuite accusé Manuel Bompard, coordinateur des campagnes de la France insoumise et candidat aux européennes. Il a annoncé son intention de \"porter plainte au commissariat pour les coups qui (lui) ont été portés\".La réponse de PhilippeDans l'après-midi, Jean-Luc Mélenchon a interpellé le Premier ministre Édouard Philippe lors des questions au gouvernement à l'Assemblée nationale, se plaignant \"d'une mise en scène\". \"Il m'appartient, parce que je suis Premier ministre, parce que je suis respectueux de la loi et du texte constitutionnel, de faire prévaloir en toutes circonstances l'indépendance de la justice\", a rappelé M. Philippe. \"Cette indépendance qui fait qu'il n'y a aucune instruction individuelle donnée au procureur, qui fait que les décisions du procureur, en l'occurrence celle-ci, a été soumise au contrôle d'un juge de la liberté et de la détention, qui est un magistrat du siège qui est parfaitement indépendant\", a-t-il ajouté. \"Il ne m'appartient pas, monsieur le président Mélenchon, il n'appartient à aucun d'entre nous de remettre en cause le texte constitutionnel et le principe fondamental de l'indépendance de la justice (...) La justice est évidemment indépendante\", a insisté le chef du gouvernement.Une enquête ouverteInterrogé sur son comportement de la veille, Jean-Luc Mélenchon a assuré ce mercredi matin sur le plateau de BFMTVqu'il \"ne regrett(ait) rien\". \"On nous perquisitionne comme si on était une bande de voleurs dans tout le pays, c'est pas normal, donc j'ai le droit de le dire, j'ai le droit de me fâcher\", a-t-il expliqué.De son côté, le syndicat de police Alliance a demandé au nouveau ministre de l'Intérieur, Christophe Castaner, de porter plainte contre l'ex-candidat à la présidentielle. Le parquet de Paris a ainsi ouvert une enquête pour \"menaces ou actes d'intimidation contre l'autorité judiciaire\" et \"violences sur personnes dépositaires de l'autorité publique\"Des magistrats du parquet de Paris ayant été pris à partie lors de ces perquisitions, le procureur de Paris François Molins a par ailleurs demandé au procureur général d'être dessaisi de cette procédure au profit du procureur du tribunal de grande instance le plus proche, a précisé le parquet.",
    "date": "2018-10-17",
    "heading": "L'émission \"Quotidien\" a diffusé mardi soir de nouvelles images des perquisitions menées dans les locaux parisiens de la France insoumise. On y voit notamment le chef de file du mouvement s'en prendre à un représentant du parquet.",
    "title": "VIDÉOS. Perquisitions au siège de LFI : face-à-face violent entre Mélenchon et les forces de l'ordre, une enquête ouverte"
}