{
    "article": "En raison de la grève contre la réforme des retraites et des difficultés dans les transports, plusieurs université ont décidé \"de repousser ou de réorganiser\" les examens de fin d'année prévus en décembre, a indiqué lundi 16 décembre à l'AFP Christine Gangloff-Ziegler, vice-présidente de la Conférence des présidents d'université (CPU). Quels sont les ressorts de la mobilisation ?par France CultureÀ Lille, les facultés de droit et de sciences politiques, de sciences économiques et sociales, des sciences et technologies et l'école d'ingénieurs Polytech ont décidé de reporter les examens prévus mardi 17 décembre, jour de mobilisation nationale contre la réforme. Pour les autres examens prévus cette semaine, la décision sera prise au jour le jour, a précisé l'université.Les examens sont maintenus dans les 19 autres entités de l'université de Lille, notamment le concours de médecine, prévu à Douai, mais il peut y avoir des aménagements, comme une tolérance aux retards ou un rattrapage pour les étudiants qui seraient privés de transports, a indiqué l'établissement. Selon la direction de l'université, quelques 10.000 étudiants sont impactés par ces reports. Les examens devraient être rattrapés en janvier ou en février 2020. À l'université Panthéon-Sorbonne (Paris 1), la présidence a décidé de \"reporter en janvier les examens concernant certaines disciplines de sciences humaines et sociales qui étaient prévus du 16 au 21 décembre\", mais aussi d'\"annuler les examens de langues prévus entre le 16 et le 21 décembre\". \"Les notes de langues, au premier semestre, seront calculées en tenant compte du contrôle continu\", a expliqué l'université. Le site de Tolbiac, fermé préventivement par la présidence dès le 2 décembre, n'a toujours pas rouvert.Les universités Paris-Descartes (Paris V) et Nanterre ont également reporté les examens qui devaient se tenir cette semaine. \"La faculté travaille actuellement à la réorganisation du deuxième semestre\", a expliqué l'université Paris-Descartes à ses étudiants. À Nanterre, les examens sont reprogrammés pendant la semaine du 13 janvier 2020. En conséquence, les enseignements du second semestre qui devaient débuter à ce moment-là sont décalés d'une semaine.À l'université de Lyon 2, le report des examens a été décidé vendredi. \"Les différents mouvements de ces dernières semaines ont perturbé la tenue des épreuves de contrôle continu. De lourdes incertitudes existent quant à la possibilité de tenir dans de bonnes conditions les examens de contrôle terminal prévus\" avant les congés de fin d'année, justifie la direction.Le président de Rennes 2, Olivier David, a aussi annoncé dans un communiqué avoir pris \"la décision de reporter en janvier l'ensemble des examens (contrôles continus et examens terminaux), prévus du vendredi 13 au vendredi 20 décembre inclus, sur tous les campus\". \"Les enseignements seront également suspendus durant cette période\". Cela concerne l'ensemble des 21.500 étudiants de l'université Rennes 2 (sauf les étudiants étrangers).",
    "date": "2019-12-16",
    "heading": "Les universités de Lille, Lyon 2, Nanterre, Panthéon-Sorbonne (Paris 1), Paris-Descartes (Paris V) et Rennes 2 ont annoncé des reports.",
    "title": "Grève contre la réforme des retraites : examens de fin d'année reportés dans plusieurs universités"
}