{
    "article": "À 29 ans et 7 mois, le nouveau secrétaire d'État auprès de Jean-Michel Blanquer est devenu, mardi 16 octobre, le plus jeune ministre de la Ve République. \"Marcheur\" historique et proche de l'Élysée, le député des Hauts-de-Seine a connu une ascension express. Il détrône François Baroin, qui était devenu en 1995 secrétaire d'Etat et porte-parole du gouvernement Juppé un mois avant de fêter ses 30 ans. Très à l'aise sur les plateaux télés, l'élu au débit mitraillette fait partie des ex-jeunes pousses socialistes ayant suivi Emmanuel Macron lors de la création de son mouvement. Souvent en jean, casque de scooter à la main, il fait partie de la jeune garde se revendiquant \"canal historique\" du macronisme, avec laquelle il passe des vacances à l'Île-aux-Moines. \"FOURBE\"Gabriel Attal est proche du secrétaire d'État Benjamin Griveaux auquel il a succédé au porte-parolat du mouvement \"La République En Marche\", ainsi que de Stéphane Séjourné, l'influent conseiller politique du chef de l'Etat. Tous deux sont issus des réseaux strauss-kahniens. Dans son ancienne famille socialiste, certains décrivent comme \"fourbe\" ce \"fils spirituel de Marisol Touraine\", dont il avait intégré le cabinet au ministère de la Santé sous le précédent quinquennat.Né le 16 mars 1989 à Clamart, dans les Hauts-de-Seine, ce consultant de profession, issu d'un milieu aisé, a fait sa scolarité dans la huppée École Alsacienne à Paris et est diplômé de Sciences Po. Il a souligné avoir \"aussi bossé comme serveur\" en parallèle à ses études. Il a été chargé de mission à la direction artistique de l'Académie de France à la Villa Médicis à Rome. Il est resté conseiller municipal de Vanves en gardant son mandat de député.À son arrivée au Palais Bourbon en 2017, l'élu avait dit se sentir investi de la \"responsabilité de montrer que la jeunesse fait son entrée\" alors que \"jusqu'à présent on avait l'impression que les jeunes parlementaires, c'étaient des FN\". Selon une \"marcheuse\" issue de la droite, \"il a émergé\" et \"est apprécié au groupe\". Gabriel Attal \"a pris une épaisseur médiatique en peu de temps\" et il est l'\"une des révélations\", d'après un autre élu LREM. Aspirant à prendre des responsabilités, il avait été candidat en septembre pour succéder à Richard Ferrand à la tête du groupe majoritaire, mais avait retiré sa candidature in extremis pour ne pas \"contribuer à la dispersion\", anticipant peut-être aussi des critiques sur sa proximité avec l'Elysée.",
    "date": "2018-10-16",
    "heading": "\"Marcheur\" depuis le début, le député des Hauts-de-Seine et désormais secrétaire d'État, a connu une ascension fulgurante.",
    "title": "Remaniement : Gabriel Attal devient le plus jeune ministre de la Ve République"
}