{
    "article": "et Mme Fouillot à se séparer de lui.Jonathann Daval a-t-il tenté de tuer sa femme Alexia en l'empoisonnant ? La famille de la jeune femme assassinée en octobre 2017 en est convaincue. Alexia Daval a-t-elle été empoisonnée? Son beau-frère souhaite que l'on étudie \"la possibilité d'une soumission chimique\"par BFMTVJeudi 12 décembre, le procureur de la République de Vesoul Emmanuel Dupic a annoncé que des proches d'Alexia Daval avait demandé une nouvelle expertise relative à des substances retrouvées lors de l'autopsie, alors que la justice a clos l'instruction le mois dernier.Stéphanie et Grégory Gay, la soeur de la jeune femme et son mari, s'interrogent sur la présence régulière de molécules médicamenteuses dans le sang d'Alexia, alors qu'elle n'avait jamais fait état de la prise de tels médicaments auprès de ses proches. Parmi ces molécules figurent du zolpidem (un somnifère), du tétrazépam (un relaxant musculaire interdit depuis 2013) et du Tramadol (un antalgique opiacé), contre-indiqué dans le cadre du processus de procréation médicalement assistée (PMA) suivi par Alexia, a expliqué Grégory Gay à La Presse de Gray la semaine dernière.\"Notre hypothèse, c'est qu'il (Jonathann) a essayé de l'empoisonner à petit feu\", depuis que le couple avait \"vraiment commencé le parcours de PMA\" (procréation médicalement assistée), a-t-il insisté dimanche sur BFMTV. Jonathann Daval s'était d'abord fait passer pendant 3 mois pour un époux éploré, sans nouvelle de sa femme partie faire son jogging, avant de reconnaître l'avoir frappé et étranglé en octobre 2017 à Gray-la-Ville (Haute-Saône) lors d'une violente dispute, puis avoir incendié partiellement le corps.\"Cette demande est tardive, inutile et infondée\"Avocat d'Isabelle et Jean-Pierre Fouillot, les parents d'Alexia, depuis plus de deux ans, Me Jean-Marc Florand leur a déconseillé de demander de nouvelles expertises. \"Cette demande est tardive, inutile et infondée, a expliqué l'avocat au micro de France Bleu Besançon. Dans ce dossier, il y a eu plus de cinquante expertises. Tout ça est au dossier. On est à un moment où on en est à chercher la date du procès. Je ne vois pas l'intérêt de faire de nouvelles demandes d'actes\", a-t-il souligné dimanche soir sur France Bleu Besançon. C'est ce qui aurait poussé M. et Mme Fouillot à se séparer de lui, au profit de Me Gilles-Jean Portejoie, l'avocat de Stéphanie et Grégory Gay. Ce dernier a expliqué dimanche sur BFMTV que le travail de Me Florand n'était pas jugé satisfaisant et qu'il \"s'était permis de s'exprimer pour contredire notre demande d'acte\".Me Florand a affirmé de son côté sur France Bleu qu'il voulait de toute façon quitter le dossier : \"Je suis soulagé, j'avais pris la décision dès début janvier de renoncer à la défense de M. et Mme Fouillot. Je voulais pas leur dire pendant la période des fêtes. Ma décision était prise, ils ont pris les devants.\" Selon lui, les relations étaient devenues compliquées. \"C'est comme dans une relation médecin/patient, il faut un minimum de confiance. Quand vous avez des clients qui n'écoutent pas vos conseils, ou qui n'en tiennent pas compte, il faut en tirer les conséquences\", explique-t-il.",
    "date": "2019-12-16",
    "heading": "L'ancien avocat des parents d'Alexia Daval, assassiné par son époux en octobre 2017, estime que la demande d'investigations supplémentaires pour prouver l'empoisonnement est \"tardive, inutile et infondée\". C'est ce qui aurait poussé M.",
    "title": "Convaincus d'un empoisonnement, les parents d'Alexia Daval changent d'avocat pour creuser la piste"
}