{
    "article": "La date avait été \"cochée\" par l'ensemble des syndicats : la journée du mardi 17 décembre s'annonce encore très difficile dans les transports, largement perturbés par la treizième journée de grève illimitée contre la réforme des retraites. La SNCF a annoncé un trafic \"très perturbé\" sur ses lignes. La compagnie ferroviaire prévoit un TGV sur quatre en circulation et un Transilien (RER SNCF, trains de la banlieue parisienne) sur cinq \"en moyenne\", a indiqué le groupe dans un communiqué. Il y aura trois liaisons TER sur dix, \"essentiellement\" assurées par autocars. Seulement 5% des trains Intercités circuleront. Le trafic international sera \"perturbé\".A la RATP, le trafic sera de nouveau \"très perturbé\", a annoncé la régie des transports parisiens, en précisant que huit lignes de métro seraient fermées. Les lignes de métro automatiques 1 et 14 fonctionneront normalement.Le trafic sur les lignes de métro 4, 7, 8 et 9 sera assuré partiellement aux heures de pointe, tandis que la ligne 11 sera ouverte en partie \"pour la pointe du matin\" et la ligne 3 partiellement \"pour la pointe du soir\". Les RER A et B circuleront \"uniquement\" aux heures de pointe. Côté bus et tramways, le trafic sera \"perturbé\".Côté aérien, la Direction générale de l'aviation civile (DGAC) a annoncé avoir demandé aux compagnies aériennes de réduire de 20% leur programme de vols au départ et à l'arrivée de l'aéroport d'Orly.En raison de préavis de grève déposés par des syndicats de contrôleurs aériens, la DGAC \"mettra en place les dispositions du service minimum\" dans les centres de la navigation aérienne et les aéroports, \"où la réglementation le permet\", indique-t-elle dans un communiqué. \"Des perturbations et des retards sont néanmoins à prévoir\", souligne la DGAC, qui invite les voyageurs à s'informer auprès des compagnies aériennes.",
    "date": "2019-12-16",
    "heading": "PREVISIONS - Les transports seront très affectés mardi 17 décembre, en cette 3e journée nationale interprofessionnelle de protestation contre le projet de réforme des retraites.",
    "title": "Grève SNCF et RATP : trafic encore \"très perturbé\" mardi"
}