{
    "article": "Désormais, le ministère de la Santé recommande de vacciner tous les enfants âgés de 11 à 14 ans contre les papillomavirus humains (HPV), des virus sexuellement transmissibles, responsables de cancers du col de l'utérus, mais également de cancers du vagin, du pénis, de l'anus, voire de la gorge. La vaccination contre les HPV était jusqu'à présent recommandée chez les jeunes filles de 11 à 14 ans révolus (avec un rattrapage jusqu'à 19 ans), les personnes immunodéprimées et les hommes ayant des relations sexuelles avec des hommes jusqu'à 26 ans. Cancer du col de l'utérus: le vaccin est \"sûr\" (OMS)par AFP LPLa Haute autorité de santé (HAS) a publié une recommandation \"visant à étendre aux jeunes garçons la vaccination contre les papillomavirus humains\" et le ministère \"souhaite que cette recommandation soit intégrée dans le calendrier des vaccinations 2020 pour une mise en oeuvre d'ici l'été\", a-t-il annoncé lundi 16 décembre dans un communiqué.Après un \"projet d'avis\" favorable à une extension de la vaccination, soumis ensuite aux professionnels et associations concernés, la HAS a confirmé sa conclusion, estimant que \"l'élargissement de la vaccination anti-HPV aux garçons permettrait, sous réserve d'une couverture vaccinale suffisante, de freiner la transmission au sein de la population générale, et ainsi de mieux protéger les garçons et les hommes quelle que soit leur orientation sexuelle, mais aussi de mieux protéger les filles et les femmes non vaccinées\".Les infections sexuellement transmissibles liées à ce virus peuvent provoquer des cancers chez les femmes comme chez les hommes, du col de l'utérus, du vagin, du pénis, de l'anus, voire de la gorge. Environ 1.750 nouveaux cas de cancers sont recensés chaque année en France chez des hommes et 4.580 chez des femmes. Le seul cancer du col de l'utérus tue encore 1.100 femmes chaque année et 2.900 nouveaux cas sont diagnostiqués. Certains pays, comme les États-Unis, recommandent déjà que tous les préadolescents soient vaccinés contre les HPV avant d'y être exposés, à l'âge de 11 ou 12 ans.",
    "date": "2019-12-16",
    "heading": "Le vaccin contre les HPV était déjà recommandé pour les filles âgées de 11 à 14 ans. Ces virus peuvent causer des cancers chez les hommes comme chez les femmes.",
    "title": "Le ministère de la Santé recommande de vacciner aussi les garçons contre les papillomavirus humains"
}