{
    "article": "Mardi noir en perspective dans les transports publics d'Île-de-France ? En raison de la journée de mobilisation intersyndicale contre la réforme des retraites qui s'annonce particulièrement suivie mardi 17 décembre, la RATP et la SNCF conseillent aux voyageurs de limiter leurs déplacement. \"Afin de préserver la sécurité de tous, je recommande aux clients de Transilien de ne pas venir en gare et d'utiliser d'autres moyens de transport, notamment le covoiturage. Cette recommandation concerne particulièrement la journée de mardi pendant laquelle le trafic sera plus réduit qu'aujourd'hui (lundi) du fait de l'appel intersyndical à manifester\", a expliqué le directeur général de SNCF Transilien, Alain Krakovitch. \"Mardi sera sans aucun doute très dur\", a insisté le patron des trains de banlieue franciliens. \"Nous aurons demain 70 à 80% de trains en moins, alors que nous transportons sans doute 3 millions de personnes, sur les 3,5 millions habituels\", a-t-il poursuivi. \"Je sais que cela fait douze jours que nous conseillons aux Franciliens de ne pas se déplacer, que le message est dur à entendre au bout de douze jours... Je suis conscient que peu de personnes peuvent télétravailler dix jours, onze jours, ou prendre des congés, ou reporter leurs rendez-vous médicaux, etc.\", a-t-il reconnu.\"Je sais comme c'est difficile, mais c'est mon devoir d'alerter\", a souligné M. Krakovitch, évoquant des risques très élevés de cohue malgré les efforts des agents pour canaliser les voyageurs. \"Ce n'est facile pour personne d'être dans ces conditions de stress, de fatigue... On n'agit pas tout à fait avec raison dans ces conditions de promiscuité. On pense à soi, à l'urgence de rentrer, à l'importance d'aller au travail, et on oublie l'autre. C'est humain, mais c'est aussi dangereux\", a-t-il plaidé. Même discours à la RATP. \"Compte tenu du mouvement social en cours et des manifestations prévues pour demain (mardi), les conditions de transport seront particulièrement difficiles sur le réseau RATP. Nous conseillons à nos voyageurs de limiter leurs déplacements\", a prévenu le groupe lundi, sur son compte Twitter.La SNCF et la RATP doivent publier lundi à 17h leurs prévisions détaillées de trafic pour mardi.",
    "date": "2019-12-16",
    "heading": "Mardi \"sera sans doute très dur\", a prévenu le directeur général de SNCF Transilien. La RATP évoque de son côté des conditions de transport \"particulièrement difficile\".",
    "title": "Journée de mobilisation contre la réforme des retraites : la RATP et la SNCF conseillent de limiter les déplacements en Île-de-France"
}