{
    "article": "Alors que Nicolas Hulot claquait la porte du gouvernement voici quelques semaines, dénonçant la présence des \"lobbies dans les cercles du pouvoir\", la nomination d'Emmanuelle Wargon à la Transition écologique est un choix qui interpelle. L'ancienne conseillère de Bernard Kouchner, alors ministre délégué à la Santé, ex-directrice de cabinet du Haut commissaire aux Solidarités actives contre les pauvretés Martin Hirsh, a été nommée mardi 16 octobre secrétaire d'État à la Transition écologique auprès du ministre François de Rugy. Mais son curriculum vitae en interpelle certains. Danone, l'un des dix plus gros pollueurs plastiqueCette nouvelle recrue, qui avait comme camarade de promotion à l'ENA le Premier ministre Édouard Philippe, a quitté son poste de directrice générale des affaires publique et de la communication chez Danone pour entrer au gouvernement. La nouvelle secrétaire d'État est également critiquée pour ses récentes prises de positions en faveur de l'huile de palme utilisée dans la fabrication des laits infantiles et des OGM. \"L'huile de palme est le meilleur ingrédient pour les laits infantiles. On en a besoin et on est tout à fait capable d'expliquer pourquoi\", a-t-elle déclaré lors des Rencontres économiques d'Aix-en-Provence organisées en juillet 2018. Elle a ensuite expliqué pourquoi Danone n'a pas pris de \"position dogmatique sur les OGM\". \"Prendre une position dogmatique sur les OGM serait un refus de l'innovation et de la science. Aux État-Unis, l'agriculture aux OGM est une agriculture extrêmement standardisée, qui réduit très fortement la biodiversité et c'est la raison pour laquelle aux États-Unis on sortira des OGM mais ça ne veut pas dire qu'on en sortira systématique\". Interrogée par Europe 1, elle défend son CV : \"Je suis fière d'avoir poussé Danone à avancer sur ces sujets donc je pense que ce parcours est une force\", a-t-elle déclaré.",
    "date": "2018-10-17",
    "heading": "La nouvelle secrétaire d'État à l'Écologie Emmanuelle Wargon défendait récemment l'utilisation de l'huile de palme dans les laits infantiles alors qu'elle occupait un poste de responsable en communication pour le groupe agroalimentaire français.",
    "title": "De Danone à l'Écologie, le grand écart d'Emmanuelle Wargon"
}