{
    "article": "Les intempéries n'ont pas épargné le Sud-Ouest ce week-end. Un homme de 40 ans, porté disparu depuis vendredi, a été retrouvé mort dimanche après-midi à Onard dans les Landes, portant à trois le nombre de morts en raison des intempéries. Intempéries dans le sud-ouest de la France : au moins 3 mortspar euronews (en français)Le quadragénaire a été découvert dans sa voiture près de l'Adour en crue, à 25 km à l'est de Dax.\"Les gendarmes l'ont retrouvé grâce aux traces de freinage sur la route et le talus. Il rentrait chez lui et a fait une sortie de route, il est tombé en contrebas dans une zone inondée\", selon le vice-procureur de Dax Laurent Bidault. \"La voiture était sous l'eau, invisible\", a-t-il ajouté, précisant que \"la route n'était pas inondée\".Lundi 16 décembre, la Gironde, le Lot-et-Garonne, les Landes restaient placés en vigilance orange inondation en raison de crues importantes, tout comme la Charente-Maritime, rajoutée par Météo France dans son bulletin de 10h. L'alerte a en revanche été levée dans le Gers.Outre ces inondations, des vents violents ont sévi dans de nombreux départements, de la Normandie à la Corse, faisant vendredi un mort dans les Pyrénées-Atlantiques : un homme, âgé de 70 ans, est décédé lorsque son véhicule a percuté un arbre tombé sur la chaussée à Ilharre. Le même jour, cinq autres personnes ont été blessées pour les mêmes raisons dans le Lot-et-Garonne, les Landes et les Pyrénées-Atlantiques.Dans le département limitrophe des Landes, plus de 100 communes ont été affectées par ces inondations, une cinquantaine de routes étaient toujours coupées dimanche à la circulation et de nombreux habitants ont dû quitter leur logement, comme ces 22 personnes âgées d'un Ehpad à Saint-Martin-de-Seignanx, toujours logés dimanche dans d'autres maisons de retraite.Conséquence des vents violents de ces derniers jours, près de 3.400 foyers étaient encore privés d'électricité dimanche à 21h en Occitanie et surtout en Nouvelle-Aquitaine, selon Enedis. Au plus fort de la crise, dans la nuit de jeudi à vendredi, 400.000 foyers étaient sans électricité.",
    "date": "2019-12-16",
    "heading": "Météo France a placé lundi matin la Charente-Maritime en alerte orange aux inondations, qui rejoint ainsi la Gironde, les Landes et le Lot-et-Garonne. La vigilance a en revanche été levée dans le Gers.",
    "title": "Intempéries : trois morts dans le Sud-Ouest, quatre départements en alerte"
}