{
    "article": "Des élus proches de Christian Estrosi dénoncent de \"multiples irrégularités\" dans le scrutin organisé dans les Alpes-Maritimes pour l'élection du président de la fédération locale LR, remportée par Eric Ciotti, grand rival du maire de Nice.Dans un texte envoyé à la presse, la députée Marine Brenier, la sénatrice Dominique Estrosi-Sassone et l'élu régional Pierre-Paul Leonelli affirment que \"le chiffre de la participation exceptionnellement élevé, à plus de 70% sur Nice\", les laisse \"tout particulièrement interrogatifs\". \"De nombreux militants nous ont fait part de multiples irrégularités tout au long du processus électoral et de difficultés pour voter aujourd'hui (samedi, NDLR)\", écrivent-ils également, ce qui \"rend cette participation très étonnante et nous laisse penser qu'une fraude massive a été organisée.\"L'entourage d'Eric Ciotti a réagi en indiquant que \"les élections se sont parfaitement déroulées sous l'autorité indépendante de Jean Leonetti\", le maire LR d'Antibes qui avait été désigné par le parti comme le référent départemental pour ce scrutin.Samedi soir, Eric Ciotti avait indiqué à sa permanence que \"la très forte participation au scrutin démontre que notre parti est résolument engagé sur le chemin de la reconquête\" et que \"les militants Républicains fidèles à nos valeurs ont décidé aujourd'hui de clarifier la ligne de notre famille politique en m'élisant président de notre fédération\".Concernant les élections de différents délégués de circonscriptions, tous les candidats parrainés par Eric Ciotti, et qui étaient notamment opposés à des fidèles de Christian Estrosi, dont les trois signataires du texte envoyé à la presse, ont été élus. Christian Estrosi avait pour sa part décidé de ne pas se représenter à la présidence de la fédération, poste qu'il occupait depuis plusieurs années. Depuis maintenant plusieurs mois, ces deux anciens proches se livrent une bataille féroce, Eric Ciotti, fidèle de Laurent Wauquiez, accusant notamment son rival Christian Estrosi d'être \"le président officieux d'En marche\" dans le département.",
    "date": "2018-10-14",
    "heading": "Selon des proches du maire de Nice, une \"fraude massive a été organisée\".",
    "title": "Elections LR : les entourages d'Estrosi et Ciotti s'écharpent à Nice"
}