{
    "article": "Les rangs se dégarnissent au Parti socialiste. Le député européen Emmanuel Maurel a annoncé son départ avec une partie de l'aile gauche du parti dont il était le chef de file, pour se rapprocher de La France insoumise. \"Le PS ne correspond plus à l'idée que je me fais du socialisme. Son but, c'est la défense des intérêts des gens modestes. La stratégie pour répondre à cet objectif, c'est le rassemblement des forces de gauche. Le PS a perdu de vue et l'objectif, et la stratégie\", a t-il expliqué. La sénatrice Marie-Noëlle Lienemann a critiqué quant à elle un parti devenu \"un canard sans tête\", qu'elle a choisi de quitter. Un ténor du PS pourrait également suivre la même direction, à en croire le JDD, en la personne de Julien Dray. Selon lui, \"il y a une forme de logique\" à un regroupement avec Maurel et Lienemann, qui, selon cette dernière, vont \"créer un nouveau parti qui fera vivre la flamme du socialisme historique plutôt que d'être le gardien des cendres\".\"Il ne suffit pas de quitter le PS pour arriver à la France insoumise\"Malgré des divergences tenaces avec Jean-Luc Mélenchon qui remontent à la décision de soutenir ou non François Hollande, alors Premier secrétaire du PS, en 2002, Julien Dray pourrait se laisser tenter par une réconciliation avec le leader de La France Insoumise, qui ne l'a toutefois pas épargné ce dimanche 14 octobre.Sur Europe 1-CNews, Jean-Luc Mélenchon s'est contenté de tendre la main à Emmanuel Maurel et Marie-Noëlle Lienemann, qui \"ont naturellement leur place\" à LFI.Quant à Julien Dray, ce dernier doit tenir \"compte du fait que nous ne sommes pas la mer des Sargasses. Il ne suffit pas de quitter le PS pour arriver à la France insoumise\". Il est \"d'humeur changeante et a le passé d'un homme qui a collé de très près à François Hollande qui, pour nous, représente le maximum de ce qu'on peut faire en dévastation politique\", a rappelé Jean-Luc Mélenchon.",
    "date": "2018-10-14",
    "heading": "Selon le JDD, une des figures historiques du Parti socialiste pourrait être tentée par un regroupement avec d'autres anciens cadres du parti qui ont annoncé leur défection.",
    "title": "PS : Julien Dray songerait (aussi) à quitter le navire, Mélenchon le tient à distance"
}