{
    "article": "Le député des Bouches-du-Rhône dénonce une tentative d'intimidation et fait le rapprochement avec l'annonce du nouveau gouvernement.Des perquisitions ont été menées ce mardi matin 16 octobre au siège de La France insoumise (LFI) et du Parti de gauche et au domicile de tous les responsables du mouvement, a annoncé sur Facebook Jean-Luc Mélenchon. \"Ce matin à 7h, huit policiers sont arrivés à mon domicile pour faire une perquisition\", a par la suite précisé le leader de LFI dans une vidéo postée sur le réseau social. Selon lui, plusieurs proches, dont la secrétaire générale du groupe LFI à l'Assemblée nationale et des assistants parlementaires, ont également été perquisitionnés. Deux enquêtes préliminairesCes perquisitions sont menées dans le cadre de de deux enquêtes préliminaires. La première concerne des soupçons d'emplois fictifs d'attachés parlementaires au Parlement européen, basée sur la dénonciation de l'ex-eurodéputée du Front national Sophie Montel. \"Une dénonciation qui date d'il y a huit, neuf mois, peut-être un an\", a souligné le député des Bouches-du-Rhône.\"Donc un an après, 'coucou surprise' les voici. Ils ne m'ont jamais rien demandé, jamais fait la moindre convocation, jamais eu le moindre entretien, et tout d'un coup huit policiers sont à mon domicile, dont certains armés, on ne sait jamais\", a-t-il précisé ironiquement. window.pvp_4c847bf0718736b286947a5f379171cd = new Pvp('dmpublic', {idDM: \"x5tzwot\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfo/docUId/CNT0000019Byc9/adCategory/embed\", 'domNode': \"pvpContainer_4c847bf0718736b286947a5f379171cd\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2018-10-16",
    "heading": "Le chef de file des Insoumis a annoncé ce mardi 16 octobre en direct sur Facebook faire l'objet d'une perquisition dans le cadre de deux enquêtes préliminaires. La première concerne des soupçons d'emplois fictifs d'attachés parlementaires, la seconde porte sur des soupçons d'irrégularités sur les comptes de campagne.",
    "title": "VIDÉO. Perquisitions chez Jean-Luc Mélenchon et au siège de La France insoumise"
}