{
    "article": "La grève contre la réforme des retraites se poursuit ce lundi 16 décembre pour le douzième jour consécutif et à la veille d'une troisième journée de mobilisation intersyndicale qui s'annonce très suivie. Selon un sondage Ifop, réalisé pour Le Figaro et publié dimanche, si une majorité de Français continue à soutenir le mouvement, ils sont un peu plus d'un sur deux (55%) à considérer qu'une poursuite de la grève pendant la période des fêtes de fin d'année \"ne serait pas acceptable\". 37% jugent cette perspective \"légitime parce que l'importance de l'enjeu justifie la poursuite de la grève\". Quatre Français sur 10 anticipent une \"gêne importante\" pour eux ou leur famille. \"Si les grèves devaient se poursuivre dans les jours et les semaines qui viennent\", la responsabilité d'un blocage est davantage imputée au gouvernement qu'aux syndicats : près d'une personne interrogée sur deux (46%) estime le gouvernement responsable, contre 35% pour les syndicats. Âge pivot: le gouvernement va-t-il reculer ? (1/2) - 15/12par BFMTVLa grève se poursuivra-t-elle pour les fêtes ? Syndicats et gouvernement se rejettent la responsabilité. \"Si le gouvernement retire son projet et (qu')on discute sérieusement sur comment améliorer le système (...) et bien tout se passera bien. Sinon, les grévistes décideront de ce qu'ils ont à faire jeudi ou vendredi\", a déclaré dimanche sur BFMTV Philippe Martinez secrétaire général de la CGT. \"La République ne peut pas subir de chantage. Aujourd'hui, ceux qui font grève ou en tout cas ceux qui empêcheraient les trains de rouler ou les avions de décoller ce n'est pas le gouvernement\", a répliqué un peu plus tard le ministre de l'Action et des Comptes publics Gérald Darmanin.La journée de mardi pourrait être décisive, l'ensemble des syndicats appelant désormais à la grève et la manifestation, y compris les organisations réformistes. Outre les cheminots, les enseignants, les fonctionnaires, les avocats et les magistrats, les internes, les médecins et les soignants seront mobilisés le 17 décembre, parfois dans des cortèges séparés. La sortie de crise s'annonce difficile, alors que le négociateur en chef, le haut-commissaire aux retraites Jean-Paul Delevoye reste fragilisé après la révélation de 13 mandats non déclarés.",
    "date": "2019-12-16",
    "heading": "Près d'une personne sur deux impute la responsabilité des blocages au gouvernement contre 35% aux syndicats.",
    "title": "Réforme des retraites : 55% des Français opposés à la poursuite de la grève à Noël "
}