{
    "article": "Dans les colonnes de La Montagne, l'ex-chef de l'Etat a fait une confession qui a pu surprendre parents et élèves présents. « Vous avez le bon diplôme, celui que je n'ai jamais eu », a-t-il déclaré. Même si depuis il en a obtenu « beaucoup », le BEPC ne fait pas parti de sa collection de diplômes.L'ex-président a détaillé à La Montagne les raisons de sa non-obtention : « Étais-je un mauvais élève de collège ? Non. Mais j'étais en troisième en 1968. Il y a cinquante ans, il y avait un grand mouvement social en France (je ne fais aucune comparaison) et il était impossible de faire des examens écrits. On devait faire des exposés oraux devant des profs, qui n'étaient généralement pas là... Et je n'ai pas eu le BEPC. Mais je m'en suis néanmoins sorti. », a-t-il lancé en souriant. La géographie plutôt que les maths Dans une ambiance bon enfant, François Hollande a tout de même rappelé si les matières enseignées au collège servent à quelque chose lorsque l'on est à la tête d'un pays : « Est-ce que les maths servent à un président de la République ? Non, elles ne servent à rien lorsque vous êtes face à Vladimir Poutine. Les mathématiques sont de peu de secours, mieux vaut être bon en gymnastique. Mais la logique est utile : savoir comment un problème se pose et comment il peut être résolu. »En revanche, même si la géographie n'était pas sa tasse de thé adolescent, c'est surement la matière qui lui aura été la plus utile lors de son mandat. « Comme président de la République, c'est la matière qui m'a été la plus utile pour comprendre ce qui se passe dans le monde », a-t-il confié.",
    "date": "2019-12-15",
    "heading": "L'ancien président de la République François Hollande était invité à Brive, au collège Jean Lurçat pour une remise des diplômes samedi 14 décembre. Lors de la cérémonie, il a avoué qu'il n'a jamais eu l'ancêtre du brevet des collèges : le BEPC.De retour en Corrèze samedi 14 décembre, l'ancien président de la République était l'invité d'honneur du collège Jean Lurçat de Brive pour la cérémonie des brevets des collèges.",
    "title": "Un ex-président qui n'a pas le brevet des collèges"
}