{
    "article": "Ils voulaient remplacer leur voiture en s'achetant un autre véhicule tout neuf. Oui, mais voilà, tout ne s'est pas passé comme prévu pour ce couple du Nord, raconte La Voix du Nord. Selon le média local, les mésaventures n'ont fait que s'enchaîner jusqu'à la perte du chèque. En achetant leur nouvelle voiture, une version monospace, ils veulent d'abord payer cash. Mais ils se laissent tenter par un prêt afin de bénéficier d'une belle réduction, sur les conseils du commercial qui leur vend le véhicule. Ils signent alors pensant rembourser la somme au bout de cinq mois. Sauf qu'ils ne rendent se pas compte qu'ils viennent de signer pour un contrat de cinq ans. Or, comme ils changent leur voiture tous les quatre ans, inutile pour eux de payer si longtemps, sans compter les intérêts. La Voix du Nord raconte que le couple décide alors de vider son assurance vie et de le verser sur leur compte chèque afin de rembourser la totalité du véhicule. 25 000 euros donc, qu'ils décident de déposer fin novembre au bureau de poste de Marpent (Nord). Tout se passe finalement comme prévu, et les deux retraités sont soulagés. Mais quelques jours plus tard, ils réalisent que la somme n'est toujours pas versée. \"Tout s'est bien passé, nous avons obtenu un bordereau. Sauf que la somme n'a jamais été versée sur notre compte\", déplore la femme auprès de la Voix du Nord. Vers une régularisation La Poste leur indique que le chèque est... perdu ! Une situation intolérable pour le couple, et qui le met en délicatesse à quelques jours de Noël puisque le compte continue à être débité. La Poste leur a proposé de se tourner vers un médiateur du groupe bancaire, mais la situation n'est toujours pas réglée trois semaines plus tard.Interrogée par le quotidien local, la direction de La Poste a assuré que la situation serait \"régularisée prochainement\" et que la somme serait \"transférée sur leur compte\". Le chèque aurait été perdu au moment du transfert vers une des filiales du groupe La Poste qui vérifie les transferts de montants élevés. Sans voiture et sans argent, le couple espère désormais avoir un joli cadeau de Noël dans les jours à venir.",
    "date": "2019-12-15",
    "heading": "Un couple a eu la désagréable surprise de ne jamais être crédité de la somme en question malgré un dépôt en agence, raconte La Voix du Nord.",
    "title": "Nord : La Poste perd un chèque de 25 000 euros de deux retraités"
}