{
    "article": "Les internes en médecine, en grève illimitée depuis mardi, ont été entendus par la ministre, qui renvoie la responsabilité du dépassement des horaires de travail sur le dos des hôpitaux, ce dimanche. \"Leur temps de travail n'est pas respecté, c'est contre la loi\", a convenu la ministre, interrogée sur BFMTV, à deux jours d'une manifestation regroupant médecins, soignants et internes.Selon la ministre, les internes \"ne doivent pas travailler plus de 48 heures par semaine. Or, c'est parfois beaucoup plus\". Elle a ainsi promis que les dépassements du temps de travail réglementaire seraient \"rendus publics, dans tous les hôpitaux\", qui \"pourraient avoir des sanctions\".Les internes, appelés à la grève depuis le 10 décembre par l'Intersyndicale nationale des internes, principal syndicat (Isni), dénoncent depuis plusieurs mois la \"dégradation des soins\" et le dépérissement de l'hôpital public, \"lieu privilégié\" de leur formation. Lieu privilégié de formation\"La qualité et le temps de formation est en constante décadence\", écrit l'Isni samedi. Pour lutter contre \"les dérives de leur temps de travail\", il réclame le décompte de leurs heures pour identifier les services avec les plus importants manquements.D'après Mme Buzyn, des discussions pourraient prochainement s'ouvrir pour \"valoriser leur temps de travail additionnel\" et \"faire en sorte que la réglementation s'applique, c'est-à-dire qu'ils aient un repos compensatoire après une garde\".Après neuf mois de crise à l'hôpital public, les internes rejoindront mardi les médecins et soignants mobilisés partout en France pour réclamer davantage de moyens et d'effectifs et \"rester visibles\", malgré les actions prévues le même jour contre la réforme des retraites. Le syndicat appelle en outre à une manifestation nationale à Paris le lundi 20 janvier.",
    "date": "2019-12-15",
    "heading": "Les hôpitaux ne respectant pas la loi en matière de temps de travail des internes sont dans le viseur de la ministre, qui les rappelle à la loi.",
    "title": "Temps de travail des internes : Agnès Buzyn annonce des sanctions "
}