{
    "article": "\"Oulala\", \"Le pire\", voici deux titres du dernier album de Maître Gims (Ceinture noire, sorti en mars 2018) auquel le chanteur a peut-être un peu pensé dimanche en début d'après-midi dans les eaux corses. Alors qu'il était à bord d'une vedette de 24 mètres en compagnie de trois amis et de deux membres d'équipage, le rappeur et les autres occupants de l'embarcation ont dû fuir et abandonner le navire en raison d'un incendie, rapporte le journal Corse-Matin.L'origine du feu serait une avarie moteur et le feu s'est rapidement propagé à l'ensemble du bateau. A tel point que Maître Gims, ses trois amis et les deux membres d'équipage ont dû évacuer rapidement à bord d'un semi-rigide attaché au bateau. Ils ont ainsi pu regagner la rive, distante de 400 mètres environ, et aucun naufragé n'a été blessé. \"Le patrouilleur 617 de la SNSM ainsi que la vedette de la Gendarmerie départementale 2A G109 étaient rapidement présents sur place pour sécuriser la zone\", a précisé la préfecture maritime, cité par le quotidien corse.Concert maintenu dimanche soirUne enquête a été ouverte pour connaître les circonstances exactes de de cet incendie qui a complètement détruit le bateau loué par la star. Un barrage flottant anti-pollution a également dû être rapidement mis en place \"afin d'écarter le risque d'une atteinte à l'environnement\", a indique la SNSM. Les cuves du bateau étaient quasi pleines (3000 litres de carburant) et un bateau anti-pollution va même être dépêché sur place d'ici lundi matin. Le rappeur, lui, devait se produire dans la soirée au club-restaurant La Via Notte de Porto-Vecchio. Un concert qui a été maintenu malgré le drôle de dimanche vécu par le natif de Kinshasa. \"Malgré sa mésaventure d'aujourd'hui, Gims et son staff vont bien, précise l'établissement corse sur sa page Facebook. Nous vous confirmons qu'il sera parmi nous ce soir.\"",
    "date": "2019-08-25",
    "heading": "Présent en Corse en vue d'un concert programmé en soirée, le rappeur Maître Gims a vécu un drôle de dimanche. En raison d'un incendie à bord, l'interprète de \"Sapés comme jamais\" a dû fuir le bateau sur lequel il se trouvait au large de Bonifacio.",
    "title": "Frayeur pour Maître Gims, contraint d'évacuer son bateau en feu"
}