{
    "article": "Vie publique et transparence sont-elles vraiment conciliables ? Ces dernières années, de nombreux exemples laissent penser qu'il peut, en tout cas, y avoir des hiatus entre les discours affichés et la réalité des faits. Oublis à répétition, accusations de conflits d'intérêts et cumul d'activités prohibé : le cas du haut-commissaire aux retraites Jean-Paul Delevoye illustre la difficulté pour certains politiques à se conformer aux règles de la transparence. Les oppositions sont à nouveau tombées dimanche à bras raccourcis sur le \"Monsieur retraites\" du gouvernement, après la révélation par Le Monde que ce ne sont pas 3, mais 13 mandats supplémentaires - dont 11 bénévoles - qu'il a oublié de déclarer à la Haute autorité pour la transparence de la vie publique (HATVP). Il a aussi revu à la hausse certaines rémunérations perçues.\"La suspicion de conflits d'intérêts (avec le monde de l'assurance) à l'égard de M. Delevoye le disqualifie totalement\", selon la présidente du RN Marine Le Pen. \"Cet homme est un menteur. Qu'il parte, avec son projet aussi\" sur les retraites, a déclaré Alexis Corbière (LFI), alors que l'artisan de la réforme n'a lui-même pas exclu de démissionner.Le gouvernement soutient le haut-commissaire : \"la bonne foi de Jean-Paul Delevoye est totale\" et il s'est mis en règle une fois les manquements signalés, assure Edouard Philippe, quand le ministre Julien Denormandie relève que \"le mandat où il y avait rémunération, celui-ci il l'avait déclaré\". Il s'agit de la présidence de Parallaxe, institut de réflexion sur l'éducation dépendant du groupe de formation IGS. Or la Constitution interdit \"toute activité professionnelle\" aux membres du gouvernement. Face à la polémique et au hashtag #DelevoyeGate sur les réseaux sociaux, le haut-commissaire a quitté cette fonction et s'est engagé à rembourser les sommes perçues. Mais pour certains élus comme pour l'association Anticor, la cause est entendue. \"Si un parlementaire se permettait cela, @hatvp transmettrait son dossier à la justice\", a tweeté la sénatrice LR Catherine Procaccia. Anticor se réserve la possibilité d'une telle saisine.Une décision attendue mercrediUne réunion du collège de la HATVP se tient mercredi, qui n'a jamais été autant sous pression. Ce sera la dernière de son actuel président Jean-Louis Nadal. \"Organisme rigoureux et indépendant\" né après le scandale Cahuzac en 2013, la Haute autorité \"dira le droit\", selon le président de l'Assemblée Richard Ferrand (LREM). Selon sa jurisprudence, elle saisit la justice en cas d'\"omission substantielle\" des intérêts d'un déclarant ayant bien eu une intention de dissimulation.Autres options : la HATVP peut porter une simple \"appréciation\", ou demander à l'intéressé de se \"déporter\" des dossiers où il serait en conflit d'intérêts. \"Jean-Paul Delevoye a pris acte de sa légèreté, il a eu une réaction rapide\", estime René Dosière, président de l'Observatoire de l'Éthique Publique, renvoyant une décision au politique plutôt qu'à la justice. Cet ancien député PS se remémore son action \"vigoureuse\" pour remettre de l'ordre dans primes et salaires lorsqu'il était à la tête du Conseil économique, social et environnemental (Cese) de 2010 à 2015. Il déplore que le gouvernement n'ait pas suivi sa préconisation, cet été lors de l'affaire Rugy, de s'attacher un déontologue.\"Delevoye a été habitué à émarger à des conseils d'administration pendant des années, à toucher 15-18.000 euros par mois... Il pensait peut-être que ça passerait\", son cumul de rémunérations, tacle une source parlementaire LREM. Comment Jean-Paul Delevoye, qui a tardé à remplir sa déclaration d'intérêts après son entrée au gouvernement en septembre, a-t-il pu faire preuve de négligence ? \"J'ai été extrêmement attentif à ma déclaration de patrimoine\", en cours de contrôle par la HATVP et non encore publique, et \"j'avoue ne pas avoir porté la même attention à ma déclaration d'intérêts\", reconnaît-il. La première déclaration permet de vérifier qu'il n'y a pas enrichissement personnel, et est à l'origine de la plupart des dossiers en justice. La seconde doit éviter qu'un intérêt privé n'interfère avec une fonction publique. Les deux sont obligatoires depuis le précédent quinquennat pour 15.000 élus et responsables publics. Elles sont entrées dans les moeurs, parfois avec quelques réticences. Ainsi Edouard Philippe lui-même, alors député LR qui avait voté contre les lois sur la transparence de 2013, les avait remplies de façon désinvolte l'année suivante, avant de s'y plier en fin de mandat.",
    "date": "2019-12-15",
    "heading": "Le cas du Haut-Commissaire aux retraites est loin d'être isolé.",
    "title": "Jean-Paul Delevoye, un exemple de la difficile culture de la transparence pour les politiques ?"
}