{
    "article": "La reprise du courant se faisait toujours au compte-goutte dimanche soir. Près de 3 400 foyers étaient encore privés d'électricité en fin de soirée dans le sud-ouest dela France, après des vents violents, selon le gestionnaire du réseau de distribution d'électricité Enedis. La lente décrue continuait toujours dimanche soir et quatre départements du Sud-Ouest restaient en vigilance pluie-inondation de niveau orange. Dans l'après-midi, les foyers touchés se situaient en Nouvelle-Aquitaine (5.200) et Occitanie (1.700). Ils subissent les conséquences de vents violents qui ont soufflé dernièrement sur cesrégions. En fin de matinée, Enedis avait fait état de 12.500 foyers encore privés d'électricité.Les quelque 2.000 techniciens déployés sur le terrain \"restent évidemment mobilisés pour rétablir au plus vite ces derniers clients\", a déclaré le porte-parole d'Enedis. Auplus fort de la crise, dans la nuit de jeudi à vendredi, jusqu'à 400.000 foyers ont été privés d'électricité dans plusieurs régions de France.Enedis insiste sur les consignes de sécurité à respecter. Les personnes qui utilisent des groupes électrogènes doivent les placer à l'extérieur des habitations pour évitertout risque d'intoxication au monoxyde de carbone. Le gestionnaire du réseau électrique rappelle qu'il ne faut en aucun cas toucher un câble électrique tombé à terre.Un homme retrouvé mortSi des personnes trouvent une ligne électrique à terre ou constatent qu'un arbre est tombé sur une ligne, elles sont invitées à appeler le 09.726.750 plus les deux chiffresdu département pour signaler l'incident.Presque en même temps, dans les Landes, le parquet de Dax a annoncé que l'homme porté disparu vendredi avait été retrouvé mort dans son véhicule. Il a été retrouvé sur lacommune d'Onard dans un secteur en crue du département des Landes qui est toujours placé en vigilance orange, selon le parquet de Dax.\"Son décès est lié aux intempéries\", a indiqué le parquet, précisant qu'il avait été retrouvé dans l'après-midi dans un cours d'eau de l'Adour, à 25 km à l'est de Dax.",
    "date": "2019-12-15",
    "heading": "Dimanche soir, l'homme de quarante ans porté disparu a été retrouvé dans son véhicule.",
    "title": "Intempéries: 3 400 foyers privés d'électricité, un troisième homme retrouvé mort"
}