{
    "article": "Quelque 660 médecins de l'hôpital public menacent de démissionner, dans une tribune parue dimanche 15 décembre dans le Journal du dimanche (JDD), si la ministre de la Santé, Agnès Buzyn n'ouvre pas de \"réelles négociations\". \"Afin de crier leur désespoir, des chefs de service, responsables d'unités de soins et médecins participant à la gestion des hôpitaux, nommés ou élus, ne demandant rien pour eux-mêmes, s'engagent à démissionner si la ministre n'ouvre pas de réelles négociations pour desserrer la contrainte imposée à l'hôpital public\", écrivent-ils dans la tribune.\"Les médecins hospitaliers ont eu beau sonner l'alarme, la rigueur est devenue austérité, puis l'austérité, pénurie\", écrivent les signataires du texte, venus de \"toutes spécialités, de tous hôpitaux, de toutes régions\" et membres du collectif Inter-hôpitaux qui appelle à la mobilisation mardi prochain.Pour les signataires, les mesures annoncées en novembre par le gouvernement pour répondre à la crise dans l'hôpital public ne répondent pas aux besoins des établissements. Par exemple, ces mesures \"se résument pour 2020 à moins de 300 millions supplémentaires, alors que de l'avis général, il manque 1,3 milliard d'euros pour répondre à la seule augmentation des charges\".\"Comment forcer le gouvernement à ouvrir un Grenelle de l'hôpital public avec un vrai plan financé répondant aux besoins ?\", interrogent-ils.Si Agnès Buzyn a confirmé au début du mois de décembre le déblocage \"immédiat\" de 415 millions d'euros, issus de la réserve du budget de l'Assurance maladie, les médecins signataires ne croient plus en leur ministre de tutelle. \"La ministre actuelle ne manque pas de témoigner sa compassion, mais le vrai ministère de la Santé est à Bercy, écrivent-ils. L'hôpital se meurt, et la ministre ne lui administre que des soins palliatifs.\"\"Lorsque nous serons 1.000, concluent-ils, nous adresserons notre lettre à la ministre pour lui enjoindre d'ouvrir les négociations avec le collectif Inter-Hôpitaux (CIH)... ou de nous rejoindre.\"Après neuf mois de crise à l'hôpital public, médecins, soignants ou encore internes sont de nouveau appelés à se mobiliser partout en France mardi, par des collectifs Inter-Hôpitaux et Inter-Urgences rejoints par des organisations de praticiens et les syndicats CGT, FO, CFDT, CFTC, CFE-CGC, SUD, Unsa.",
    "date": "2019-12-15",
    "heading": "Ils sont chefs de service, responsables d'unités ou médecins hospitaliers...",
    "title": "Hôpital : 660 médecins menacent de démissionner faute de \"négociations\" avec Agnès Buzyn"
}