{
    "article": "\"Chers collègues marcheurs, je vous le demande avec solennité : vous n'avez pas honte ? Honte de votre paresse ? Honte de votre sectarisme ?\" Le député de La France insoumise François Ruffin s'en est pris jeudi soir 11 octobre à l'Assemblée nationale à ses collègues de La République en marche (LREM), dont il a déploré \"le déshonneur\", après le rejet d'une proposition de loi pour \"l'inclusion des élèves en situation de handicap\". Portée par le député Les Républicains Aurélien Pradié, cette proposition de loi prévoyait notamment la création d'un statut unique pour l'ensemble des auxiliaires de vie scolaire (AVS) ou les accompagnants des élèves en situation de handicap (AESH) ainsi qu'une revalorisation salariale. Déposée par le président du groupe LREM à l'Assemblée nationale Gilles Le Gendre, une motion de rejet préalable a été adoptée par 70 voix, dont 58 de la majorité, contre 54. \"J'espère que le pays ne vous le pardonnera pas\"Ce texte \"n'est pas parfait\", a estimé François Ruffin, assurant que les Insoumis, comme \"les communistes, les socialistes, les UDI et les Républicains\" avaient déposé \"des tas d'amendements en commission\". \"Vous les Marcheurs, aucun! Aucun amendement, vous êtes 300 et aucun amendement. Vous n'avez même pas participé aux échanges\", a reproché l'élu de la Somme à ses collègues de la majorité. \"Vous vous êtes contentés, en groupe, en troupeau, de voter contre\", s'est-il insurgé, avant d'ajouter : \"J'espère que le pays ne vous pardonnera pas (...) Ce vote vous collera à la peau comme une infamie.\" \"Vous n'avez pas honte ?\", la colère de François Ruffin (LFI) après le rejet d'un texte pour les élèves handicapépar BFMTVLe ministre de l'Éducation nationale a mis en avant \"le chemin\" déjà pris par le gouvernement et une concertation à venir afin de justifier ce rejet. \"Ce n'est pas par la loi qu'on va changer les choses car nous avons tous les ingrédients pour réussir\", a assuré par la suite la secrétaire d'État aux Personnes handicapées, Sophie Cluzel, renvoyant elle aussi à la concertation.Ruffin insiste, la majorité s'insurgeAprès son coup de gueule, l'Insoumis a dévoilé vendredi matin la liste des 70 députés qui ont \"empêché qu'un débat ait eu lieu\". Une publication qui a vivement fait réagir dans les rangs de la majorité. La députée de Paris Anne-Christine Lang a accusé l'élu picard de faire de la \"délation\" et a dénoncé des \"méthodes de voyou\" relevant de l'\"incitation à la haine\".Invité de BFMTV vendredi soir, Jean-Michel Blanquer a jugé cette attaque \"illégitime et assez ignoble\".",
    "date": "2018-10-12",
    "heading": "Le député de La France insoumise a dénoncé avec force le rejet jeudi soir à l'Assemblée nationale de la proposition de loi Les Républicains pour \"l'inclusion des élèves en situation de handicap\".",
    "title": "VIDÉO. \"Vous n'avez pas honte?\" : la colère de François Ruffin envers les députés LREM après le rejet d'une loi sur le handicap"
}