{
    "article": "\"Les femmes seront les grandes gagnantes\" de la réforme, a assuré mercredi 11 décembre le Premier ministre Édouard Philippe en présentant le projet de réforme des retraites. Une promesse qui n'a néanmoins pas dissipé les craintes que le futur \"système universel\" les pénalise davantage. Que propose le gouvernement ?Édouard Philippe a annoncé que chaque naissance d'enfant donnerait droit à une majoration de 5% des points acquis pour la retraite, dès le premier enfant. Se targuant de \"construire un système plus juste pour les femmes\", le chef du gouvernement a dit vouloir \"donner confiance aux familles\", notamment nombreuses, dont \"notre pays et notre système de retraite ont besoin\". Ainsi, au troisième enfant, une majoration de 2% supplémentaires sera appliquée aux assurés. Par défaut, ces majorations seront \"accordées à la mère, sauf choix contraire des parents\".Dans le système actuel, les deux premiers enfants ne donnent pas droit à un avantage financier, chacun des parents ayant droit à une majoration de 10% de sa pension à partir du 3e enfant. Néanmoins, une naissance donne droit à une \"majoration de durée d'assurance\" (MDA) de huit trimestres de cotisations pour les salariés du privé (4 au titre de la maternité et 4 pour l'éducation des enfants, attribués par défaut à la mère), et à deux trimestres dans la fonction publique. Des majorations qui disparaîtront dans le nouveau système pour \"réduire les inégalités\" entre régimes et \"compenser les pertes de salaires\" des mères dès le premier enfant via le nouveau bonus de 5%, plaide le gouvernement.Dans ses orientations, il affirme que les femmes profiteront davantage des droits accordés aux retraités ayant eu au moins un enfant, dont l'enveloppe est estimée à près de 18 milliards d'euros annuels. Carrières hachées, temps partiel et salaires inférieurs à leurs homologues masculins : actuellement, les femmes perçoivent en moyenne 42% de moins que les hommes à la retraite, 25% en comptant la réversion.Pourquoi ça coince ?Si le coup de pouce en faveur des 1,7 million de familles nombreuses, qui n'était pas prévu dans la première mouture, a été accueilli favorablement, la suppression des trimestres de MDA fait grincer. \"Les femmes ne pourront plus choisir de partir plus tôt ou de gagner plus\" avec la perte des trimestres, a regretté l'Union nationale des associations familiales, qui précise que \"dans 65% des cas, la MDA fait augmenter la pension des bénéficiaires et dans 20% des cas elle permet de partir plus tôt\". Elle se demande par ailleurs \"que vont devenir ces droits déjà acquis quand la réforme entrera en vigueur\" et \"comment ils seront compensés\".\"Cette réforme marque clairement un recul car on supprime les trimestres et on met en place un âge pivot à 64 ans\", a critiqué Sophie Binet (CGT), estimant que ces mesures \"vont obliger les femmes à travailler plus longtemps\".\"On peut avoir l'inquiétude d'un système à deux vitesses\", analyse en outre Michaël Zemmour, professeur d'économie à Paris 1. Pour ce spécialiste du financement de la protection sociale, interrogé par l'AFP, les inégalités d'aujourd'hui vont se maintenir, avec d'un côté \"les femmes (qui) ont une retraite a minima, et (de l'autre) les hommes qui ont plus souvent de meilleures carrières et une retraite plus proche de leur ancien salaire\".Et la réversion ?Les règles pour le calcul de la pension de réversion, perçues à 88% par les femmes à la disparition de leur conjoint, vont être harmonisées. Le Premier ministre a notamment promis mercredi que 70% du total des retraites perçues par le couple seraient \"garanties\" pour le conjoint restant. Mais par rapport aux règles actuelles, la pension ne pourra être perçue qu'à partir de 62 ans, contre 55 ans aujourd'hui dans certains régimes, et que si le couple était encore marié. Actuellement, la pension de réversion peut être partagée au prorata de la durée de mariage entre la dernière épouse et les précédentes. Selon Mme Binet, environ \"84.000 femmes âgées de 55 à 62 ans\" ne toucheront plus la pension de réversion.",
    "date": "2019-12-15",
    "heading": "Carrières hachées, temps partiel et salaires inférieurs à leurs homologues masculins : les femmes perçoivent en moyenne 42% de moins que les hommes à la retraite. Mais cette semaine Édouard Philippe a promis que les femmes seraient \"les grandes gagnantes\" de la réforme des retraites. Qu'en est-il vraiment ?",
    "title": "Les femmes \"grandes gagnantes\" de la réforme des retraites, vraiment ?"
}