{
    "article": "Alors que le \"Monsieur retraites\" du gouvernement traverse un tumulte nourri par des révélations sur ses activités non déclarées, le Premier ministre Edouard Philippe lui réassure son soutien. Les erreurs de Jean-Paul Delevoye de plus en plus montrées du doigt: Va-t-il être poussé à la démission ?par Jeanmarcmorandini.comJean-Paul Delevoye a reconnu avoir omis de déclarer à la Haute autorité pour la transparence de la vie publique (HATVP), qui scrute patrimoine et activités des membres du gouvernement, sa fonction d'administrateur bénévole dans un institut de formation de l'assurance, l'Ifpass. D'autres oublis sont apparus depuis: il siège bénévolement depuis 2016 au conseil d'administration de la Fondation SNCF, et préside l'Observatoire régional de la commande publique des Hauts-de-France.M.Delevoye a aussi cumulé sa fonction gouvernementale avec celle, rémunérée, de président d'un think tank du monde de l'éducation, Parallaxe - cumul qu'il avait déclaré mais qui, a-t-il appris depuis, n'était pas autorisé. Selon le chef du gouvernement, \"il s'en est expliqué. Quand il a eu la certitude que quelque chose dans sa déclaration n'allait pas, il a à la fois démissionné des mandats pour lesquels il n'était pas rémunéré, et s'est engagé à rembourser immédiatement les sommes en question\". \"Je pense que la bonne foi de Jean-Paul Delevoye est totale\", a-t-il ajoutéM.Delevoye n'a pas exclu de démissionner pour préserver la réforme des retraites dont il est l'artisan et qui est contestée de toutes parts. \"Ce n'est pas à moi de juger mais si j'estimais, à un moment, que je suis devenu un sujet de fragilité, j'en tirerais les conséquences\", a-t-il déclaré vendredi à Libération. Le procureur de Paris a demandé des précisions à la HATVP sur le défaut de déclaration d'activité de M. Delevoye. Une réunion du collège de la Haute autorité se tiendra mercredi.",
    "date": "2019-12-14",
    "heading": "Le Premier ministre a assuré que celle-ci était \"totale\".",
    "title": "Edouard Philippe défend la \"bonne foi\" de Jean-Paul Delevoye "
}