{
    "article": "Alain Juppé va-t-il soutenir la liste de La République en marche en vue des élections européennes de mai 2019 ? En tout cas, la Macronie semble faire les yeux doux au maire de Bordeaux à en croire Le Parisien. L'ancien Premier ministre a déjeuné vendredi 12 octobre avec Nathalie Loiseau, ministre des Affaires européennes à la mairie de Bordeaux, dans le cadre d'une consultation citoyenne sur l'Europe. Ce duo se connaît très bien, la membre du gouvernement ayant été conseillère au cabinet d'Alain Juppé lorsqu'il était ministre des Affaires étrangères. Juppéiste \"canal historique\", elle a affirmé que \"la logique serait qu'on avance ensemble. Nous avons les mêmes inquiétudes face aux démolisseurs de l'Union, la même vision de l'Europe qu'il faut réformer\". Des déclarations qui viennent conforter celles de son mentor dans les colonnes du Point. Ainsi, Alain Juppé avait déclaré que \"le projet d'Emmanuel Macron est cohérent et ambitieux\". Avant d'ajouter qu'il le partageait \"très largement\". Vendredi, il a même ajouté qu'il n'a y pas \"l'épaisseur d'une feuille de papier à cigarette\", entre sa conception de l'Europe et celle du chef de l'État. \"Chouette, il y a encore un millimètre\"De là à soutenir la liste LREM ? \"Je vais m'engager, car il faut se battre face aux casseurs d'Europe - les Trump, Poutine et notre propre scepticisme. Mais avant, je vais regarder les projets. À ce moment-là, je prendrai position\", a-t-il indiqué au Parisien. Mais rien n'est décidé pour le moment, car les tractations en coulisses ne seraient pas encore terminées. Alain Juppé a ainsi plaidé en faveur d'une politique de quotas que goûtent peu les Macronistes. De quoi épaissir la feuille de papier à cigarette, ce dont s'amuse l'ancien Premier ministre de Jacques Chirac. \"Chouette, il y a encore un millimètre\", a-t-il commenté avec malice. Toujours est-il qu'Alain Juppé semble vouloir peser sur les prochaines échéances politiques, y compris le remaniement en cours. Ainsi, le quotidien indique que l'entrée au gouvernement de Maël de Calan serait un pas fait en faveur d'une alliance. D'autant qu'Édouard Philippe est lui aussi un ancien poulain d'Alain Juppé, qui le trouve \"excellent Premier ministre\".",
    "date": "2018-10-13",
    "heading": "Le maire de Bordeaux a indiqué que sa conception de l'Europe et celle d'Emmanuel Macron étaient très proches, sans toute fois s'allier au projet de La République en marche, pour le moment, rapporte Le Parisien.",
    "title": "Alain Juppé allié d'Emmanuel Macron aux européennes ?"
}