{
    "article": "Jean Lassalle n'a pas sa langue dans sa poche. Le député des Pyrénées-Atlantiques, ancien candidat à l'élection présidentielle en 2017, n'hésite jamais à prendre la parole et à livrer des saillies verbales remarquées, afin de défendre les valeurs qui lui sont chères. Défenseur du mode de vie rural et des agriculteurs, l'homme politique a envoyé une lettre au vitriol au préfet de région Gilbert Payet, que relaie La République des Pyrénées. Le courroux de Jean Lassalle est né de la lecture des conclusions d'une enquête menée à la suite de la mort d'un poulain. Un décès imputé par certains à l'un des ours relâchés dans la région, et qui provoque la grogne de beaucoup d'éleveurs, inquiets de voir leurs bêtes attaquées. Mais le plantigrade a été mis hors de cause, sa balise GPS assurant qu'il n'était pas à proximité du lieu où a été retrouvé le poulain. Une preuve qui est loin de convaincre Jean Lassalle.\"Épargnez-nous la suffisance de M. Macron\"\"Trop c'est trop. Pensez-vous un seul instant que l'attitude qui a été la vôtre à notre égard depuis un an soit de nature à vous qualifier pour banaliser la mort de ce malheureux poulain ?\", pointe le député en rappelant l'introduction des ours par hélicoptère, qu'il qualifie de trahison.\"Il est difficile d'être crédible en affirmant que le GPS équipant l'ours attestait que cette dernière était par bonheur passée sur les lieux du crime quelques heures après les faits tandis que la dépouille du malheureux poulain était retrouvée repliée comme seul sait le faire l'ours\", argumente-t-il. Jean Lassalle passe en revue toutes les prises de position du préfet des Pyrénées-Atlantiques dans cette affaire, ainsi que celles que prend le représentant de l'État pour la défense des bergers face aux attaques de loups. \"Votre choix est clair. Bienvenue aux fauves. Adieu aux bergers. Message reçu\", s'indigne l'élu.Et pour terminer sa missive, Jean Lassalle s'en prend au sommet de la République : \"Épargnez-nous la suffisance et l'ironie de votre nouveau seigneur et maître, Monsieur Macron. M. le Préfet, j'ai perdu définitivement, comme tant d'autres hélas, toute confiance en vous\", conclut le Béarnais, qui semble avoir la dent dure envers Gilbert Payet.",
    "date": "2018-10-14",
    "heading": "Le député béarnais n'a pas ménagé le préfet Gilbert Payet, qu'il accuse de protéger les ours au détriment des éleveurs.",
    "title": "Ours : la cinglante lettre de Jean Lassalle au préfet des Pyrénées-Atlantiques"
}