{
    "article": "Ce sont des clichés rares et précieux. Pour la première fois depuis 1909, une panthère noire a pu être photographiée grâce à un système d'appareils avec capteurs mis en place dans le centre du Kenya. \"Nous sommes très enthousiastes d'apprendre que ces appareils pièges aient pu prendre de rares images de léopards mélaniques, plus connus sous le nom de panthères noires\", a indiqué la réserve sur son site web. Le mélanisme est une mutation génétique comparable à l'albinisme, qui apporte un surplus de pigments et rend la peau ou la fourrure d'un animal noire. L'étude, menée par le chercheur Nicholas Pilfold du San Diego Zoo et publiée en janvier dans la revue African Journal of Ecology, explique que ces photos constituent la première confirmation scientifique de la présence de léopards noirs en Afrique en un siècle. La dernière apparition remonte à une photo prise à Addis Abeba, en Éthiophie, en 1909 et actuellement conservée au Musée d'histoire nationale aux États-Unis. Au Kenya, un léopard noir captif avait été photographié en 2013, tandis que d'autres images prises depuis un hélicoptère avaient circulé en 2018. La capture des images a été rendue possible grâce à la mobilisation de chercheurs du zoo de San Diego qui étudiaient les léopards dans la réserve kényane Loisaba Wildlife. C'est après avoir été alertée à plusieurs reprises sur la présence de la panthère noire que l'équipe de chercheurs a mis en place huit appareils pièges, munis de capteurs pour détecter les mouvements des animaux, en février 2018. Dans les trois mois, ils ont pris en photo une femelle, a raconté Nicholas Pilfold à l'AFP. L'équipe de Pilford a travaillé en parallèle avec le photographe Will Burrard-Lucas qui a utilisé son propre appareil photo pour prendre les photos publiées en même temps que l'étude des scientifiques. \"De très loin ce sont les meilleures images, les plus intimistes que nous ayons d'un léopard noir en Afrique, il n'y a rien eu de semblable jusque-là\", assure M. Pilford, estimant que dans la région, il y en avait \"deux sans aucun doute, trois potentiellement\".La présence de léopards noirs est bien documentée pour la région de l'Asie du Sud-Est, mais il y a peu d'éléments sur sa présence en Afrique. Selon M. Pilford, 11% des léopards sont noirs.",
    "date": "2019-02-14",
    "heading": "Une femelle panthère noire a pu être photographiée dans la réserve kényane Loisaba Wildlife grâce à la mobilisation de chercheurs du zoo de San Diego et du photographe Will Burrard-Lucas. Ces photos constituent la première confirmation scientifique de la présence de léopards noirs en Afrique en un siècle.",
    "title": "VIDÉO. Premières images de la panthère noire en Afrique depuis 1909"
}