{
    "article": "Entre le gel des dotations, les économies de fonctionnement exigées et les suppressions de postes imposées, les collectivités locales sont vent debout contre l'exécutif. En juillet dernier, trois grandes associations d'élus - Régions de France, l'Assemblée des départements (ADF) et l'Association des maires de France (AMF) -, ont boycotté la Conférence nationale des territoires (CNT) pour protester contre ce qu'ils considèrent comme \"une recentralisation massive\" amorcée dès le début du quinquennat.Les maires ruraux sont également très en colère et prévoient des actions pour protester, prévient ce jeudi 11 octobre Yvan Lubraneski, le président des maires ruraux de l'Essonne, au micro d'Europe 1. \"On s'était un petit peu calmés pendant un an face au rouleau-compresseur de l'État, qui depuis de nombreuses années affaiblit les communes, alors qu'elles sont une vraie richesse pour notre pays... On a tout simplement décidé de passer à l'action\", explique ce maire sans étiquette des Molières (2.000 habitants), qui parle également au nom de l'Association des maires ruraux de France. Pas moins de 10.000 maires de communes rurales ont en effet prévu de ne pas transmettre à la préfecture les résultats des élections européennes de mai 2019. \"Normalement, chaque maire prend sa voiture et va à la gendarmerie la plus proche avec son enveloppe. Là, ce sera à l'État de prendre sa voiture\", précise M. Lubraneski. Cela ne \"nuira pas au citoyen\", assure-t-il néanmoins. Les bureaux de vote seront bien tenus, les résultats proclamés, puis affichés, mais pas transmis. Cette action n'est que la première d'une série. \"Il y'en aura d'autres\", promet l'édile.",
    "date": "2018-10-11",
    "heading": "Au micro d'Europe 1, Yvan Lubraneski, le président des maires ruraux de l'Essonne, a promis ce jeudi 11 octobre que cette action coup de poing contre l'État ne \"nuira pas au citoyen\".",
    "title": "VIDÉO. 10.000 maires en colère menacent de bloquer les résultats des élections européennes"
}