{
    "article": "Gérald Darmanin l'assure : si certains ont la mauvaise surprise de voir leur taxe d'habitation grimper, la majorité des contribuables profitent bien de sa baisse. Gérald Darmanin le martèle : le gouvernement a baissé la taxe d'habitation \"parce que c'est une taxe injuste. Elle prend du pouvoir d'achat à toutes les classes populaires et classes moyennes\". \"Il y a 18 millions de foyers fiscaux qui ont vu une baisse de 30% de la taxe d'habitation \", sur les 23 millions qui la paient\", a-t-il assuré sur RTL. Soit \"200 euros en moyenne\" en moins. Le ministre promet que cette baisse \"sera renouvelée l'année prochaine\". \"La vérité, c'est que 80% des Français les plus modestes, des classes moyennes et des classes populaires, qui paient la taxe d'habitation, connaissent aujourd'hui une baisse de 30%\", explique Gérald Darmanin. \"Les impôts baissent en France\"\"Nous ne sommes pas le gouvernement des riches, on est le gouvernement des classes moyennes\", souligne-t-il. Exemple à l'appui : \"Nous n'avons pas supprimé la taxe d'habitation pour les plus riches d'entre nous\". Et de marteler : \"Les impôts baissent en France (...) Pour la première fois, un gouvernement baisse le nombre de prélèvements obligatoires\". \"Pour les gens qui (ont) du capital, c'est le cas de l'ISF (impôt de solidarité sur la fortune, supprimé et remplacé par l'impôt sur la fortune immobilière, NDLR) et du PFU\", ou prélèvement forfaitaire unique, appliqué aux revenus du capital, détaille le ministre. \"Mais c'est le cas aussi pour les citoyens : suppression de cotisation sociale, ils le verront à la fin du mois, taxe d'habitation par exemple (...) Il suffit de regarder sa feuille d'impôt\", insiste Gérald Darmanin. \"Plus de taxe d'habitation du tout\" en 2021Il assure que les foyers qui voient leur taxe d'habitation augmenter sont des cas particuliers. \"Il existe un certain nombre d'exceptions (...), notamment lorsque vous avez perdu un enfant de votre foyer fiscal (...), vous avez une demi-part en plus (...), ou lorsque vos élus locaux ont décidé de changer les taux\", indique-t-il. \"Il y a 5 millions de Français qui font partie des 20% les moins modestes qui, eux, on l'a toujours dit, ne verront la fin de leur taxe d'habitation que vers 2020-2021\". Mais le ministre insiste : \"À la fin, en 2021, il n'y aura plus de taxe d'habitation du tout pour tous les Français\".",
    "date": "2018-10-12",
    "heading": "Le ministre de l'Action et des Comptes publics est lancé dans une opération de déminage dans les médias, afin de désamorcer la grogne des Français dont la taxe d'habitation a augmenté. Après un entretien au Figaro, il était l'invité de RTL vendredi 12 octobre.",
    "title": "Gérald Darmanin : \"Nous ne sommes pas le gouvernement des riches, on est le gouvernement des classes moyennes\""
}