{
    "article": "Le Premier ministre attire la confiance de 55% des Français. Dans ce domaine, le Premier ministre devance largement le chef de l'État qui ne recueille lui que 29% des suffrages, selon un sondage Odoxa-Dentsu Consulting pour franceinfo et Le Figaro publié jeudi 11 octobre. Le premier ministre est également jugé plus proche des gens qu'Emmanuel Macron (51% contre 34%) et plus compétent (49% contre 36%). Édouard Philippe rassemble à gauche, comme à droiteMême du côté des sympathisants LREM, c'est Édouard Philippe qui rassure le plus, et ce, largement (56% contre 28%). Qu'on se trouve à droite ou à gauche de l'échiquier politique, c'est le même constat. Les sympathisants de droite (Les Républicains et le Rassemblement national) sont 65% à accorder leur confiance à Édouard Philippe, seulement 20% à Emmanuel Macron. À gauche (le Parti socialiste et la France insoumise), on fait confiance à Édouard Philippe à hauteur de 55%, contre 28% à Emmanuel Macron. Alors que selon ce sondage, la majorité des Français juge que ce remaniement qui tarde est le signe qu'il \"existe des désaccords entre le président de la République et le Premier ministre\", Édouard Philippe semble sortir renforcé de cette phase d'incertitude. Remaniement: y aurait-il des tensions en coulisses entre Emmanuel Macron et Édouard Philippe ?par BFMTVQuand il s'agit d'autorité (59% contre 29%), de charisme (50% contre 36%) et de stature d'homme d'état (46% contre 41%), c'est toutefois Emmanuel Macron qui l'emporte sur son Premier ministre. L'enquête Odoxa-Dentsu Consulting pour franceinfo et Le Figaro a été réalisée par internet les 10 et 11 octobre 2018, sur un échantillon de 1 013 Français représentatif de la population française âgée de 18 et plus.",
    "date": "2018-10-12",
    "heading": "L'important délai pris par le gouvernement pour annoncer le remaniement ministériel semble bénéficier à l'image d'Édouard Philippe. Selon un sondage, 55% des Français font confiance au Premier ministre, contre seulement 29% à Emmanuel Macron.",
    "title": "Sondage : les Français ont davantage confiance en Édouard Philippe qu'en Emmanuel Macron "
}