{
    "article": "Et si Emmanuel Macron se consolait du départ de Gérard Collomb avec un autre Lyonnais ? Âgé de 26 ans, Mehdi Belbachir semble en tout cas plus motivé que l'ancien ministre de l'Intérieur par un poste au sein du gouvernement d'Édouard Philippe. Comme le relève le JDD, ce jeune homme qui souffre d'une \"myopathie des ceintures\", une maladie neuromusculaire qui lui impose de se déplacer en fauteuil roulant, a en effet posté sa candidature via une vidéo, publiée mercredi 10 octobre sur son compte Facebook. Elle n'est pas passée inaperçue, car son appel au président de la République a déjà été vu plusieurs milliers de fois. \"Beaucoup de travail a déjà été accompli [pour les personnes en situation de handicap], mais il reste encore beaucoup à faire, affirme Mehdi Belbachir. À travers cette vidéo, je me permets de vous proposer mes services au sein de votre gouvernement (...) Je sais que vous me répondrez, je compte sur vous et je vous dis à très bientôt\", conclut-il. Contacté par le JDD, le jeune Lyonnais est revenu sur sa proposition plus que sérieuse. \"Je veux pouvoir apporter ma pierre à l'édifice, je ne prétends pas être mieux que toutes les personnes qui ont eu cette mission avant moi, mais je souhaite apporter mon expérience personnelle et quotidienne (...) Qui mieux qu'une personne en situation de handicap peut juger et faire un réel constat des choses à améliorer ?\", interpelle-t-il. Invité deux fois sur le plateau de TPMPMehdi Belbachir n'en est pas à son premier coup d'éclat. Celui qui a fondé en 2014 l'association Indépendance & solidarité avait en effet déjà fait parler de lui en 2017. Le jeune Lyonnais avait été invité deux fois sur le plateau de \"Touche pas à mon poste !\", de Cyril Hanouna. \"J'étais parti du constat qu'on ne voyait pas ou peu de personnes en situation de handicap à la télévision et je voulais démontrer au grand public que ce n'est pas parce qu'on est en situation de handicap qu'on ne peut pas travailler ou avoir un avis sur l'actualité\", explique-t-il au JDD.",
    "date": "2018-10-12",
    "heading": "Mehdi Belbachir nourrit de grandes ambitions. Comme le relaie le JDD, ce jeune myopathe a proposé sa candidature à Emmanuel Macron pour rejoindre son gouvernement.",
    "title": "Remaniement : la proposition osée d'un handicapé à Emmanuel Macron"
}