{
    "article": "Les Français vont-ils pouvoir passer leurs fêtes de fin d'année en famille ? Telle est la question à l'aube d'une nouvelle semaine de grève contre la réforme des retraites qui dure déjà depuis plus de dix jours. La situation est particulièrement tendue du côté de la SNCF dont les syndicats ont d'ores et déjà annoncé leur fermeté et ne pas vouloir entendre parler de trêve des confiseurs. Si l'entreprise a un plan pour \"sauver Noël\", comme le rapporte le Journal du Dimanche, ses velléités pourraient être contrariées par de nombreux facteurs. Déjà, pour le moment, elle ne connaît pas exactement les effectifs dont elle disposera en fin de semaine avant un week-end, annoncé comme étant l'un des plus chargés. Un personnel, qui comme le souligne le JDD, manque de polyvalence, et c'est là tout le casse-tête pour son patron, Jean-Pierre Farandou. Parce que techniquement, un conducteur de TGV n'a pas les mêmes compétences que celui d'un Ouigo. De même que les lignes ont leur spécificité. Ainsi, un conducteur de la ligne Paris-Bordeaux ne peut pas remplacer celui de la ligne Paris-Strasbourg ou Paris-Marseille. En dehors des conducteurs, les autres personnels techniques pourraient poser problème. Avec des postes très spécifiques, les aiguilleurs ou les agents d'accostages des quais pourraient faire défaut à de nombreuses gares. Et tous sont assignés à des zones bien précises. Pas de remplacement possible non plus.Une baisse des grévistes ?Quelles solutions s'offrent alors à la SNCF ? Concernant les aiguilleurs, l'entreprise a déjà testé le rapatriement de ses anciens agents passés cadres, et non-grévistes, mais cela a posé quelques problèmes rapporte le JDD, avec notamment des ralentissements de trafic. En amont, la SNCF a aussi essayé \"d'économiser ses forces vives\" en annulant plusieurs trains. Le but ? Permettre de mettre au repos des non-grévistes et les réserver pour les 20, 21 et 22 décembre prochain. Ainsi, les bouts de lignes (Nice, Quimper ou encore Grenoble) ont été les plus pénalisés ces derniers jours.D'ici mardi, les voyageurs devraient savoir ce qu'il en est de leur voyage a promis le patron de la SNCF, à savoir si le train est maintenu, si un autre voyage est proposé le même jour ou s'il est annulé. Dans le dernier cas, la moitié des voyageurs seraient touchés craint le gouvernement. La SNCF assure que non et compte sur une baisse du taux des grévistes. Chez les conducteurs, la mobilisation est passée de 85,7% le premier jour à 66,8% vendredi dernier.",
    "date": "2019-12-15",
    "heading": "L'entreprise ferroviaire aimerait assurer un service maximum pendant les fêtes de fin d'année. Elle a pris des mesures en ce sens, révèle Le journal du Dimanche, mais pourrait être confrontée à certains écueils.",
    "title": "Pourquoi le plan de la SNCF pour Noël pourrait s'annoncer plus compliqué que prévu"
}