{
    "article": "Une liste, sept noms. Selon Le Parisien, une \"short list\" circule depuis le jeudi 11 octobre dans les coulisses de l'exécutif alors que le remaniement se fait toujours attendre. Cette liste, comportant sept noms de ministres potentiels, auraient été transmises à la Haute autorité pour la transparence de la vie publique (HATVP) afin d'effectuer les vérifications nécessaires, explique-t-on dns les milieux autorisés. Quels noms figurent sur cette liste ? Juliette Méadel et Didier Guillaume (PS), Franck Riester, proche d'Édouard Philippe, Gabriel Attal (LREM), Marc Fesneau (Modem), le délégué général LREM Christophe Castaner et le sarkozyste Frédéric Péchenard, énumère le quotidien francilien. Authentiques ministres potentiels ou coup de bluff ? Impossible de le dire, mais selon un proche d'Emmanuel Macron, les noms des personnalités politiques auraient effectivement été transmises à la HATVP, rapporte Le Parisien. \"Ce sont les noms qui avaient été sélectionnés si le remaniement avait été fait en début de semaine. Mais tant que le président est en Arménie, on ne sait pas. Tout peut bouger...\", confie cette même source. Une fuite organisée ?Cela veut-il dire que ces personnalités rejoindront bientôt l'équipe gouverenementale ? \"Quand on fait un remaniement, on teste vingt personnes pour n'en garder que dix\", témoigne un ancien ministre pour Le Parisien. Cela ne veut donc pas dire que Juliette Méadel, Franck Riester ou Richard Castaner feront partie du casting. D'autant plus que selon une source, la \"short-list\" aurait fuité afin de mettre justement sur la touche les noms qu'elle contient. \"Certains, qui espèrent devenir ministres à leur place, veulent leur faire la peau\", croit savoir un macroniste.",
    "date": "2018-10-12",
    "heading": "Les noms de plusieurs personnalités politiques circuleraient dans les couloirs du pouvoir selon Le Parisien. Cette liste pourrait être une fuite organisée afin d'écarter ces ministrables des ministères.",
    "title": "Remaniement : la liste qui affole dans les couloirs du pouvoir"
}