{
    "article": "C'est un gros coup dur pour ses soutiens. Après la mort de Norbert Savornin à la suite d'un crash d'hélicoptère lors d'une opération de sauvetage aux Pennes Mirabeau dans les Bouches-du-Rhône, une cagnotte Leetchi avait été ouverte par l'amicale de sapeurs-pompiers de Martigues et Marignane pour soutenir sa famille. Mais selon les informations de La Provence, le compte a été piraté et la majorité de la somme qui avait été récoltée jusqu'à présent est partie en fumée. \"Il ne resterait plus que 600 euros\", a indiqué le patron de l'union départementale, Bernard Schifano. La cagnotte avait rassemblé environ 31 000 euros, raison pour laquelle une plainte va être déposée. \"Même si on finit par récupérer l'argent, on ira jusqu'au bout pour que le ou les personnes qui ont fait ça soient condamnées. On ne lâchera rien, en mémoire de Norbert\", a déploré Bernard Schifano. Depuis la cagnotte a été fermée, et le Comité d'organisation du congrès national des sapeurs-pompiers de France a demandé aux gens de ne plus verser de l'argent dessus. L'union départementale du Sdis 13 a, quant à elle, fait une demande de remboursement à Leetchi. Trois victimes Dans la nuit du dimanche 1er au lundi 2 décembre 2019, un hélicoptère avec trois secouristes à bord, dont Norbert Savornin, s'était crashé au-dessus des Penne Mirabeau. Leur appareil était parti dans le brouillard pour aider les victimes des intempéries dans le Var. Pour des raisons encore inconnues, l'hélicoptère avait fini sa course au milieu des collines dans le massif de la Nerthe. Il venait de redécoller de l'aéroport de Marseille. Dedans, Jean Garat et Michel Escalin, pilote et mécanicien de la Sécurité civile, ont aussi perdu la vie. Âgé de 44 ans, Norbert Savornin était père de deux enfants et spécialiste de l'hélitreuillage. Il s'était engagé comme pompier volontaire en 1991 à Marignane. 35 hélicoptères de la Sécurité civile sont répartis sur tout le territoire. Reconnaissables avec leurs couleurs rouge et jaune, ces appareils sont répartis sur vingt-cinq bases, dont deux en outre-mer, à la disposition des équipes de secours, 24 heures sur 24, sept jours sur sept.",
    "date": "2019-12-14",
    "heading": "La cagnotte en hommage à Norbert Savornin, mort à l'âge de 44 ans, avait réuni plus de 30 000 euros, rapporte La Provence. Une grosse partie s'est envolée.",
    "title": "Bouches-du-Rhône : la cagnotte en soutien au pompier mort a été hackée"
}