{
    "article": "Quelques 40.000 foyers étaient toujours privés d'électricité samedi 14 décembre à la mi-journée, dont 27.500 dans le Sud-Ouest du pays, a indiqué le gestionnaire du réseau de distribution d'électricité Enedis. Des vents violents ont balayés le littoral atlantique et l'intérieur des terres ces derniers jours. Samedi à midi, 20.000 foyers étaient toujours sans électricité en Nouvelle Aquitaine, 7.500 en Occitanie, 5.000 en Normandie, les 7.500 autres étant répartis sur tout le territoire, a précisé Enedis. Ces foyers subissaient les conséquence de vents violents qui ont soufflé dernièrement sur la Nouvelle Aquitaine, l'Occitanie et la façade de la Manche, principalement en Normandie mais également en Bretagne. Au plus fort de la crise, dans la nuit de jeudi à vendredi, 400.000 foyers ont été privés d'électricité.\"2.000 techniciens sont mobilisés pour rétablir l'électricité dans les département touchés, venant des régions avoisinantes\", selon un porte-parole d'Enedis, qui rappelle qu'il ne faut pas toucher les lignes tombées à terre. Si des personnes constatent qu'une ligne électrique est à terre ou qu'un arbre est tombé sur une ligne, Enedis indique qu'il faut appeler le numéro: 09.726.750 plus les deux chiffres du département, pour joindre \"les équipes qui pilotent les techniciens. Elles identifient le risque et envoie des techniciens pour mettre la zone en sécurité\".Par ailleurs, Enedis rappelle aux personnes qui utilisent des groupes électrogènes individuels en cas de coupure d'électricité que ceux-ci \"s'installent à l'extérieur\" des habitations, pour éviter des intoxications au monoxyde de carbone, et qu'il faut penser \"à couper le disjoncteur\" quand on les utilise.Météo-France maintient samedi matin quatorze départements dans le sud-ouest, les Alpes et la Corse en vigilance orange, principalement pour des vents violents et des inondations qui ont fait vendredi un mort, un disparu et cinq blessés.",
    "date": "2019-12-14",
    "heading": "La situation tend à s'améliorer après un pic à 400.000 foyers privés d'électricité.",
    "title": "Intempéries : 40.000 foyers toujours privés d'électricité"
}