{
    "article": "Ils menaçaient d'actions pour protester contre la réforme des retraites, ils ont été entendus. Le ministre de l'Intérieur Christophe Castaner a confirmé samedi 14 décembre aux syndicats que les policiers garderont leur régime dérogatoire de retraite.\"Dès lors qu'ils occupent des fonctions régaliennes de protection de la population\" et \"compte tenu des dangers auxquels ils sont exposés\", les policiers continueront à \"bénéficier des dérogations à l'âge de départ à la retraite\", a écrit le ministre. \"Les policiers comme les gendarmes, sont confrontés à la dangerosité pas seulement au moment de l'action\", selon Beauvau. \"La fonction même de policier les exposent au risque\", ajoute-t-on. Les syndicats étaient monté au créneau depuis plusieurs jours, craignant que ces avantages ne soient réservés aux seuls fonctionnaires directement exposés à des risques, excluant ceux qui occupent par exemple des fonctions administratives. Ils avaient déjà été rassurés jeudi lors d'une réunion avec Christophe Castaner, le secrétaire d'État Laurent Nuñez et le haut-commissaire Jean-Paul Delevoye. Ils avaient suspendu leur mouvement de protestation.Dans sa lettre, le ministre de l'Intérieur assure également aux syndicats que la bonification spéciale dite \"du cinquième\" ou \"quinquennale\", qui leur offre une annuité (quatre trimestres) de cotisation tous les cinq ans, sera \"remplacée par une surcotisation du ministère de l'Intérieur\".Le maintien du régime dérogatoire est cependant corrélé à la fonction de policier. \"On va poursuivre le travail d'identification dans la police comme dans la gendarmerie des fonctions de substitution qui n'ont pas vocation a être occupées par un policier ou un gendarme\", assure-t-on à Beauvau. Un policier, qui souhaiterait ainsi rester sur un poste de secrétariat, par exemple, ne pourra pas bénéficier du régime dérogatoire. Les syndicats seront également \"associés au groupe de travail\" chargé de proposer une \"cartographie des postes à substituer\".Depuis une semaine, les organisations syndicales avaient appelé à de nombreuses actions pour protester contre le projet de réforme des retraites susceptible de toucher les fonctionnaires de police.",
    "date": "2019-12-14",
    "heading": "Les policiers souhaitant rester sur un poste de secrétariat ne pourront cependant pas en profiter.",
    "title": "Réforme des retraites : les policiers vont conserver leur régime dérogatoire"
}