{
    "article": "Un incendie a touché samedi 14 décembre la raffinerie Total de Gonfreville-l'Orcher, près du Havre, en Seine-Maritime. Le sinistre s'est déclaré vers 4h du matin et a occasionné d'importants panaches de fumée à l'aube sur une zone d'une dizaine de kilomètres. Maîtrisé, le feu n'a pas fait de victimes. \"Ce matin à 4H00 un incendie de pétrole brut s'est déclaré au sein d'une unité de raffinage de l'usine Total, sur la commune de Gonfreville l'Orcher. Une pompe servant à faire circuler le pétrole brut au sein de la raffinerie a pris feu générant un dégagement de fumée sur la zone industrielle du port\", a indiqué en milieu de matinée la préfecture de Seine-Maritime dans un communiqué. Un périmètre de sécurité a été mis en place autour du site, a constaté un correspondant de l'AFP. Les fumées ont notamment touché les communes de Sandouville, Rogerville, Oudalle, Gonfreville-l'Orcher et Saint Vigor d'Ymonville, à l'embouchure de la Seine, à dix kilomètres à l'est du Havre.La préfecture avait recommandé dans un premier temps à la population de rester chez elle, avant de lever ces restrictions en milieu de matinée. Elle conseille toutefois de ne pas se rendre dans la zone industrielle du port pour ne pas gêner les opérations d'extinction. \"Des mesures d'évaluation du risque chimique pour les populations (essentiellement les personnels travaillant sur la zone industrielle), réalisées par le Service départemental d'incendie et de secours (SDIS), n'ont pas fait apparaître d'élément de toxicité (dioxyde de soufre, dioxyde d'azote, hydrogène sulfuré, monoxyde de carbone), indique le communiqué préfectoral.\"Il s'agit d'une défaillance d'une pompe, on se dirige vers un incident technique\", a précisé la préfecture par téléphone. Un plan d'opération interne (POI) a été déclenché par le groupe à 4H10 et le feu a été maîtrisé six heures après, grâce aux moyens humains déployés par l'exploitant, environ une cinquantaine de personnes, assistés d'une équipe d'évaluation des sapeurs pompiers. \"La menace de propagation est écartée. Le feu est en voie d'extinction\", précise la préfecture.La raffinerie de Gonfreville est la plus vaste de France, avec un site de 360 hectares, a indiqué Le Parisien. Elle produit des carburants et des produits pétrochimiques, dont une grande part son ensuite acheminés par oléoduc.",
    "date": "2019-12-14",
    "heading": "L'incendie n'a pas fait de victime.",
    "title": "Seine-Maritime : incendie maîtrisé dans une raffinerie classée Seveso"
}