{
    "article": "Le calendrier n'aurait pas pu être plus défavorable. Alors que la mobilisation contre la réforme des retraites bat son plein, Jean-Paul Delevoye est à nouveau épinglé pour avoir omis de mentionner un mandat toujours actif à la Haute Autorité pour la transparence de la vie publique (HATPV). Selon Le Parisien, qui a mis l'irrégularité en lumière vendredi 13 décembre, le haut-commissaire n'aurait pas fait état d'une fonction d'administrateur bénévole de la Fondation SNCF dans sa déclaration à l'HATPV. De son côté, Le Monde affirme être en mesure de dévoiler une liste d'irrégularités plus longue encore, avec au moins deux fonctions supplémentaires bénévoles non déclarées à la HATPV. Le quotidien aurait trouvé trace d'un mandat de président de l'Observatoire régional de la commande publique des Hauts-de-France, et d'une affiliation au conseil d'orientation de l'Institut de recherche et de débat sur la gouvernance (IRG), une organisation à but philanthropique dont les thématiques justifient cependant une déclaration. La HATP doit se prononcer sur la transmission du dossier à la justice Cette nouvelle mise en cause intervient moins d'une semaine après la révélation, lundi 9 décembre par Capital, d'une première omission de Jean-Paul Delevoye, concernant son poste d'administrateur de l'institut de formation des professionnels de l'assurance (Ifpass). L'\"oubli\", comme l'a qualifié son entourage, avait cependant souligné un conflit d'intérêts avec une profession étroitement liée à la gestion de l'épargne-retraite des Français, et mené à la démission du haut-commissaire des Retraites mardi 10 décembre. La HATPV, saisie par l'association anticorruption, devrait se prononcer mercredi 18 décembre sur la transmission du dossier de Jean-Paul Delevoye à la justice, selon les informations du Monde. Une procédure de contrôle doublée vendredi 13 décembre d'un courrier envoyé par le procureur de Paris Remy Heitz à l'institution pour s'enquérir des faits. La HATPV a fait savoir qu'elle suivait son calendrier de contrôle et qu'elle répondrait \"en temps et en heure\" au parquet. De son côté, le gouvernement, par la voix de son Premier ministre, maintient son soutien au Haut-commissaire aux retraites : \"Je pense que la bonne foi de Jean-Paul Delevoye est totale. Il s'en est expliqué. Quand il a eu la certitude que quelque chose dans sa déclaration n'allait pas, il a à la fois démissionné des mandats pour lesquels il n'était pas rémunéré, et s'est engagé à rembourser immédiatement les sommes en question\", a déclaré Édouard Philippe au Parisien samedi 14 décembre.",
    "date": "2019-12-14",
    "heading": "Le haut-commissaire aux Retraites, déjà fragilisé par la révélation d'irrégularités dans sa déclaration à la Haute Autorité pour la transparence de la vie publique (HATPV), aurait omis de déclarer plusieurs autres mandats toujours actifs, révèle Le Monde et Le Parisien. La HATPV se prononcera mercredi 18 décembre sur la transmission de son dossier à la justice.",
    "title": "Jean-Paul Delevoye à nouveau dans la tourmente pour d'autres mandats non déclarés"
}