{
    "article": "Elle n'avait pas obtenu l'investiture de son mouvement, elle se présentera quand même. Alexandra Cordier, 36 ans, a annoncé samedi matin sa candidature à la mairie de Besançon, et présenté sa liste, qui comprend notamment le maire sortant de Besançon, Jean-Louis Fousseret (LREM). Le député marcheur, ancien écologiste, Eric Alauzet, lui avait été préféré par la commission d'investiture et les tentatives de rassemblement entre les deux personnalités avaient échoué.\"On a choisi de ne pas prendre en considération cet avis de Paris. Notre liste, 'Ensemble !', a pour objectif de défendre l'intérêt des Bisontins et faut-il être bien avec Paris ou bien avec les Bisontins ?\", a-t-elle exposé samedi lors d'une conférence de presse.Le maire de Besançon, Jean-Louis Fousseret, avait été l'un des premiers maires de France à rejoindre Emmanuel Macron. Il sera 55e sur la liste d'Alexandra Cordier, une position non éligible, aux côtés d'une figure locale, l'avocat pénaliste Randall Schwerdorffer.En ordre disperséJean-Louis Fousseret a été élu pour la première fois maire socialiste de Besançon en 2001, avant d'enchaîner trois mandats à la tête de cette ville à gauche depuis plus de 60 ans. Cette liste sans étiquette \"s'inscrit dans la continuité de ce qui a été fait pendant 20 ans à Besançon, avec le renouveau des personnes et des pratiques\", a déclaré Mme Cordier, qui a récemment quitté son poste d'attachée de presse de la ville de Besançon.Stanislas Guérini, délégué général de la République en marche, était venu en novembre à Besançon avec Brune Poirson, secrétaire d'Etat à la Transition écologique, inaugurer la permanence du candidat officiel du parti Eric Alauzet. Le Modem a annoncé samedi lors d'une conférence de presse apporter son soutien à ce dernier. A Besançon, les déchirements au sein de LREM pourraient servir les intérêts de la liste d'Anne Vignot, une écologiste qui a su rassembler derrière elle le PS, Générations, EELV et le PCF. La liste Les Républicains est menée par Ludovic Fagaut, celle du RN par Jacques Ricciardetti.",
    "date": "2019-12-14",
    "heading": "Il s'agit d'Alexandra Cordier, ancienne référente départementale LREM dans le département du Doubs.",
    "title": "Municipales à Besançon : une candidate dissidente après avoir été privée de l'investiture LREM"
}