{
    "article": "Attendu depuis le départ de Gérard Collomb du ministère de l'Intérieur la semaine dernière, le remaniement du gouvernement d'Édouard Philippe reste en suspens mais sera d'ampleur, a annoncé l'Élysée mercredi 10 octobre. La nouvelle équipe ne sera pas annoncée avant le retour du président Emmanuel Macron d'Arménie, vendredi soir, a également précisé le palais présidentiel.Confronté à des reproches de plus en plus vifs contre un processus qui aura pris, si le remaniement intervient ce week-end, une dizaine de jours, le président a souligné au Conseil des ministres qu'il \"assumait totalement de prendre le temps de faire ce fameux remaniement\", a rapporté le porte-parole du gouvernement Benjamin Griveaux.\"Que les Français ne s'inquiètent pas, on est au travail\", a assuré de son côté mercredi soir sur Franceinfo le secrétaire d'État chargé du Numérique Mounir Mahjoubi, tout en reconnaissant que \"cette semaine n'(avait) pas été la plus productive\".\"Ce dont on a besoin, c'est de redire très fort aux Français ce qu'on fait pour la suite\", a-t-il insisté. \"On va le faire dès que ce nouveau gouvernement est formé.\" Concernant le remaniement, le député La République en marche de Paris (LREM) a expliqué ne savoir pas si des personnalités de gauche \"avaient refusé\" d'entrer au gouvernement. De son côté, il a fait part au couple exécutif de son \"envie très forte de rester\". \"Le gouvernement ne s'est pas éloigné de la gauche\", a assuré le ministre, soulignant que \"plus d'un tiers des députés (avaient) un parcours de gauche\" et que plusieurs membres de LREM venaient de la gauche. \"On ne peut pas dire que la gauche s'est éloignée de La République en Marche, du président de la République, du gouvernement\", a-t-il martelé.",
    "date": "2018-10-10",
    "heading": "Alors que le remaniement gouvernemental se fait attendre, le secrétaire d'État chargé du Numérique a tenu à rassurer les Français.",
    "title": "VIDÉO. Remaniement : \"On est au travail\", assure Mounir Mahjoubi"
}