{
    "article": "Attendu depuis la démission du ministre de l'Intérieur Gérard Collomb, le remaniement ministériel ne sera pas annoncé avant ce week-end, voire en début de semaine prochaine, a annoncé mercredi l'Élysée.\"Les Français sont depuis dix jours dans une attente insoutenable\", a déploré ce jeudi le sénateur Les Républicains Jean-Marc Boyer lors des questions au gouvernement. \"Je ne suis pas sûr que les Français se passionnent pour les petites choses de la politique\", lui a répondu le Premier ministre Édouard Philippe, se disant \"certain qu'ils se passionnent pour le fond, pour la façon d'envisager l'avenir de la France\". La transition écologique énergétique, la croissance, la transformation du système de retraite... \"Tous ces sujets sont éminemment politiques et passionnants\", a fait valoir le chef du gouvernement, arguant qu'ils étaient aussi importants que le prochain remaniement. Également interpellé par le patron des sénateurs socialistes Patrick Kanner qui estimait que \"ce non-remaniement auquel nous assistons depuis deux jours devient un problème pour l'image politique de l'exécutif\", Édouard Philippe a assuré que \"les ministres (étaient) à leur tâche\" malgré l'incertitude. Une situation qui \"n'a pas vocation à durer\".À propos de son intérim comme ministre de l'Intérieur, le Premier ministre a dit l'endosser \"pleinement, avec sérieux, en consacrant le temps et l'attention qui sont requis à cette tâche\".Le chef du gouvernement a par ailleurs répété que les dissensions évoquées par les médias entre le président Emmanuel Macron et lui n'étaient que \"des rumeurs\".",
    "date": "2018-10-11",
    "heading": "Interpellé par les sénateurs lors des question au gouvernement, le Premier ministre a assuré jeudi 11 octobre que \"les ministres (étaient) à leur tâche\" malgré l'incertitude entourant le remaniement en cours.",
    "title": "VIDÉO. Remaniement : les Français ne se passionnent pas \"pour les petites choses de la politique\", estime Philippe"
}