{
    "article": "Cet été, le Comité des droits de l'Homme de l'ONU a épinglé la France pour discrimination religieuse après le licenciement voici dix ans d'une employée voilée de la crèche privée Baby-Loup, désavouant au passage la Cour de cassation qui avait validé en 2014 ce licenciement. Selon La Croix, cette instance de 18 experts va s'attaquer plus largement à la loi sur la burqa. Ils devraient en effet rendre en ce mois d'octobre des \"constatations\" à propos de deux requêtes de femmes verbalisées pour avoir violé cette loi. Selon eux, la loi votée en 2010 qui interdit de \"dissimuler son visage\" dans l'espace public, notamment à l'aide d'un voile islamiste comme la burqa et le niqab, porte atteinte à la liberté religieuse et crée une discrimination, a révélé le quotidien catholique mercredi 10 octobre. Le comité des droits de l'Homme de l'ONU a confirmé à Libération qu'une communication sur le sujet serait publiée à la fin du mois, sans pour autant confirmer la teneur de cette communication. La droite s'insurgeLes révélations de La Croix ont vivement fait réagir à droite. \"Que l'ONU se concentre sur sa mission, le maintien de la paix, et n'interfère pas sur des décisions intérieures ! La burqa en France, c'est non !\", a notamment tweeté le président des Hauts-de-France Xavier Bertrand (ex-Les Républicains, LR).\"Que ce machin se taise! Nous sommes francais. Nous n'avons pas à nous justifier, auprès d'un bidule onusien, de vouloir continuer à interdire la burqa chez nous en France, au nom de la liberté des femmes & de la laïcité\", a également fustigé le député LR Guillaume Larrivé.\"Que l'ONU s'occupe des droits de l'homme (et de la femme) bafoués dans de nombreux pays musulmans avant de nous imposer la burqa !\", s'est de son côté offusqué le maire de Béziers Robert Ménard.\"Et si la France recommandait à l'ONU de se mêler de ses affaires ?\", a réagi le maire Rassemblement national (RN) de Hénin-Beaumont Steeve Briois.Mi-septembre, Force républicaine, le mouvement dirigé par le sénateur LR Bruno Retailleau, avait fait 30 propositions \"pour faire reculer l'islamisme en France\", parmi lesquelles le renforcement de la loi sur le port de la burqa.",
    "date": "2018-10-11",
    "heading": "Selon La Croix, le Comité des droits de l'homme de l'ONU devrait prochainement contester la loi française de 2010, estimant qu'elle crée une discrimination.",
    "title": "Burqa : la France bientôt épinglée par l'ONU ?"
}