{
    "article": "Depuis leur rencontre à l'été 2016 au Puy du Fou, en Vendée, Emmanuel Macron et Philippe de Villiers n'ont cessé d'afficher leur bonne entente. \"J'aime beaucoup ce type\", précise le chef de l'État à ses proches lorsqu'il parle du souverainiste vendéen, rapportait en mai dernier Le Journal du Dimanche. \"C'est quelqu'un (...) avec qui on a eu des discussions hautes en couleur, mais qui porte des convictions - certaines qui sont irréconciliables et d'autres qui permettent une confrontation utile\", déclarait de son côté M. Macron en juin, en assurant qu'il n'y avait \"pas d'ambiguïté\" dans leurs relations. \"Il n'est pas aligné sur mes idées et je ne suis pas aligné sur les siennes\", renchérissait alors le fondateur du Mouvement pour la France (MPF).De grands espoirs déçusAujourd'hui, leurs désaccords semblent pourtant irréconciliables. S'il assure que son \"amitié\" pour le président de la République est toujours intacte, Philippe de Villiers confie cependant ce jeudi 11 octobre dans Valeurs actuelles être \"profondément déçu\" par ses débuts. Pourtant, il fondait de grands espoirs en celui qui il y a encore quelques années était inconnu du grand public. Selon lui, il possédait les qualités requises pour être un bon chef d'État, à savoir \"un président anormal qui incarne la fonction symbolique\". \"J'ai même pensé, dans les premiers temps, au Louvre, puis avec Trump sur les Champs-Élysées et Poutine à Versailles, que le nouveau président allait pratiquer la verticalité régalienne et déposer sur son chemin les petits cailloux symboliques des grandeurs françaises\", explique-t-il. \"J'ai compris qu'il n'avait pas compris\"Mais rapidement, l'ex-président du Conseil général de Vendée a vu ses espoirs s'envoler. \"Quand j'ai vu la fête de la musique à l'Élysée avec les transexuels en résille, et le doigt d'honneur des Antilles, j'ai compris qu'il n'avait pas compris\", déplore-t-il dans les colonnes de l'hebdomadaire. Le 24 juin dernier, il avait déjà dénoncé sur Twitter une \"insulte légendaire au cœur de la France\" après la fête de la musique.\"Je pense aujourd'hui qu'il est peut-être le phénomène ultime de l'accomplissement de cette hybridation, unique dans l'histoire, de l'extrême-centre, caractérisé par le rejet de la politique, et du marketing, qui est son effacement au profit de l'image\", détaille-t-il. \"De ce point de vue, Macron s'est \"sarkoïzé\" à vitesse grand V\", assène-t-il. Le fossé se creuse également sur le reste de la politique du chef de l'État. \"J'ai entendu notre président dénoncer 'la lèpre populiste'. Je lui réponds : 'Emmanuel, je porte ma crécelle, je suis lépreux.' Être progressiste, aujourd'hui, c'est être pour l'enfant sans père, pour l'abolition de toute frontière, de tout État, de toute souveraineté, pour le glyphosate, le multiculturalisme qui conduit à des sociétés multidécolorés?\", s'interroge-t-il.",
    "date": "2018-10-11",
    "heading": "Dans un entretien à Valeurs actuelles, le souverainiste confie être \"profondément déçu\" par les débuts du chef de l'État avec lequel il s'affichait pourtant encore il y a quelques mois.",
    "title": "\"Il s'est 'sarkoïzé'\" : Philippe de Villiers prend ses distances avec Emmanuel Macron"
}