{
    "article": "Dans son bulletin météorologique publié à 21h vendredi 13 décembre, Météo-France a placé en vigilance rouge inondation le département des Pyrénées-Atlantiques (64), en raison de la crue \"importante\" en cours sur le Gave d'Oloron. Vingt-trois autres départements ont été placés en vigilance de niveau orange pour pluie-inondation, vent violent et avalanches par l'institut météorologique . Vingt-trois départements sont en alerte inondation, pluie-inondation et/ou vent violent : Aisne (02), Ariège (09), Calvados (14), Charente (16) Charente-Maritimes (17), Corrèze (19), Dordogne (24), Eure (27), Haute-Garonne (31), Gers (32) Corse-du-Sud (2A), Haute-Corse (2B), Isère (38), les Landes (40) Manche (50), Oise (60), Pyrénées-Atlantiques (64), Hautes-Pyrénées (65), Savoie (73), Haute-Savoie (74), Seine-Maritime (76), Somme (80) et Tarn (81).Dans les Pyrénées-Atlantiques, le site gouvernemental vigicrues indique que \"les débits ont fortement augmenté sur le Gave d'Oloron, atteignant les niveaux d'une crue majeure\", \"du même ordre que la crue de juin 2018\". Cette crue sera \"particulièrement forte\" pour les communes situées le plus en aval, à la limite avec le département des Landes.Les pluies devraient durer jusque dans la nuit de vendredi à samedi. Depuis mercredi matin, l'institut météorologique observe sur les Pyrénées-Atlantiques et les Hautes-Pyrénées, des cumuls de précipitations généralement compris entre 150 et 180 mm en montagne , avec un maximum à 228 mm à Laruns et entre 60 et 100 mm en plaine et sur le piémont. Les précipitations se poursuivront samedi en faiblissant progressivement dans l'après-midi.Le vent souffle encore très fort en Corse. Sur les trois dernières heures, on a observé 145 km/h en Balagne, 130 à 160 km/h sur le relief central, localement 186 km/h à Calacuccia (à 811 m), 145 km/h dans la région de Porto Vecchio, 140 km/h dans les Bouches de Bonifaccio. Les très fortes rafales concernent également la région de Bastia avec 110 à 120 km/h.Les vents violents qui se sont abattus sur le Sud-Ouest ont fait des victimes. Un automobiliste de 70 ans a été tué vendredi matin dans les Pyrénées-Atlantiques après avoir percuté très violemment un arbre tombé sur la chaussée. Cinq autres personnes ont été blessées, dont deux grièvement, à cause des chutes d'arbres. Au moins 220.000 foyers étaient privés d'électricité vendredi matin sur plusieurs départements du Sud-Ouest, Gironde et Dordogne notamment. D'autres étaient concernés par les coupures dans les Landes, le Lot-et-Garonne et les Pyrénées-Atlantiques. Dans les Alpes, le risque d'avalanches sera fort, de niveau 4 sur 5, dans la plupart des massifs de la Savoie et de l'Isère. Le risque de départ spontané d'avalanche augmentera rapidement dans la nuit de vendredi à samedi et se poursuivra samedi.",
    "date": "2019-12-13",
    "heading": "METEO - Plusieurs perturbations balayent la France ce vendredi 13 décembre, causant de fortes pluies, des vents violents et de forts cumuls de neige en montagne. Outre les Pyrénées-Atlantiques, en vigilance rouge inondation, vingt-trois départements restent en alerte orange pluie, pluie-inondation, vent violent et avalanches.",
    "title": "Intempéries : les Pyrénées-Atlantiques en vigilance rouge inondation"
}