{
    "article": "Et si la science-fiction venait à tutoyer la réalité jusqu'à l'intérieur des stratégies militaires ?C'est en tout cas ce que compte faire l'armée française. Lors de la publication du Document d'orientation de l'innovation Défense par l'Agence de l'Innovation de Défense (AID) en juillet dernier, l'armée souhaite s'ouvrir un peu plus dans le milieu civil. \"Concilier innovation \"planifiée\" permettant de préparer les programmes et systèmes militaires de demain, et innovation \"ouverte\" tirant parti du foisonnement issu du monde civil, identifier les ruptures à venir, et accepter la prise de risque sont autant de défis que le ministère des Armées doit aujourd'hui relever pour permettre aux forces de conserver leur supériorité opérationnelle et préserver l'autonomie stratégique de la France\", détaille BFM Business. De ce fait, une \"Red Team\" va être constituée d'auteurs de science-fiction qui sera en charge de soumettre des scénarios de \"disruption\". \"L'objectif est d'orienter les efforts d'innovation en imaginant et en réfléchissant à des solutions permettant de se doter de capacités disruptives ou de s'en prémunir\", rapporte l'armée. Selon BFM Business, la \"Red Team\" sera chapeautée par l'AID, l'état-major des armées (EMA), la Direction générale de l'armement (DGA) et la Direction générale des relations internationales et de la stratégie (DGRIS). Un appel d'offres envoyéPrincipalement, des candidatures d'auteurs de science-fiction et de futurologues sont attendues. Depuis le 12 décembre, l'avis d'appel public à la concurrence pour la création de la Red Team a été lancé jusqu'au 15 février 2020. Pour candidater, il suffit d'envoyer un CV et une lettre de motivation à cette adresse mail.",
    "date": "2019-12-13",
    "heading": "Depuis le 12 décembre l'armée française a lancé un appel d'offres aux auteurs de science-fiction pour rejoindre une nouvelle section d'innovation baptisée \"Red Team\" explique BFM Business.",
    "title": "L'armée française recrute des auteurs de science-fiction"
}