{
    "article": "Le parti de Laurent Wauquiez n'envisage pas, pour l'heure, de revenir sur le temps de travail dans le privé.Le parti Les Républicains (LR) met en avant des propositions radicales pour réduire la dépense publique. Temps de travail des fonctionnaires, régimes spéciaux de retraites, prestations sociales... Laurent Wauquiez a présenté mardi 9 octobre son plan d'économies chiffré à 20 milliards d'euros en un an.Dans le détail, le numéro 1 du parti a détaillé \"quatre ruptures structurelles\": \"la question du temps de travail dans la fonction publique\", dont il préconise qu'elle soit progressivement portée à 39 heures hebdomadaires, la \"suppression de tous les régimes spéciaux de retraite\" avec une \"égalité public-privé\", \"une seule prestation sociale unique plafonnée à 75% du Smic\" et l'obligation de travail et de cotisation pour les étrangers pendant trois années avant de pouvoir bénéficier de prestations sociales. \"L'idée, c'est de négocier avec les fonctionnaires un contrat de progrès, a expliqué le secrétaire général des Républicains, Guillaume Larrivé, mercredi sur franceinfo. Il y a aujourd'hui des fonctionnaires qui ne travaillent pas 39 heures. On pense qu'il faut les amener progressivement vers 39 heures. En année pleine, ça représente l'équivalent de 400.000 fonctionnaires et de 10 milliards d'euros par an.\" Interrogé sur d'éventuelles compensations salariales, le Républicain répond qu'il y aurait \"pour partie des augmentations de salaire et pour partie un effort demandé\". Interrogé sur la question des 35 heures dans le secteur privé, Guillaume Larrivé a estimé qu'on \"ne peut pas traiter tous les sujets tout le temps. \"À ce stade, nous nous concentrons sur le secteur public, a-t-il dit. On évoquera la question du travail dans le secteur privé à un autre moment.\"Économies espérées : 20 milliards d'euros la première année, \"pour atteindre un total de près de 30 milliards d'économies par an\", avait estimé LR mardi.Le parti de droite propose également \"la réduction du train de vie de l'État\", le développement de la \"e-santé\" - notamment les consultations médicales à distance -, la lutte contre la fraude fiscale et sociale ainsi que \"la suppression des incitations à l'immigration\", en visant l'aide médicale d'État, dont il est suggéré de la remplacer par la prise en charge des seuls soins d'urgence. \"On peut ensuite s'engager à rendre largement aux entreprises et aux Français sous forme de baisses d'impôts et baisses de charges\", a poursuivi Laurent Wauquiez, à tout le moins pour moitié des économies réalisées, l'autre moitié étant destinée à réduire le déficit.",
    "date": "2018-10-10",
    "heading": "... sans forcément compenser l'augmentation du temps de travail au niveau du salaire.",
    "title": "Les Républicains veulent remettre les fonctionnaires aux 39 heures"
}