{
    "article": "Si on ignore encore quels bouleversements devraient être induits, le gouvernement insiste sur ce qui ne changera pas, à savoir l'âge de fin d'activité professionnelle. La réforme des retraites, qui devrait être dévoilée au printemps prochain, ne touchera pas au seuil des 62 ans, assure la ministre du Travail, Muriel Pénicaud. \"Le président de la République a dit qu'il ne changerait pas l'âge légal de départ à la retraite\", a-t-elle déclaré sur le plateau de BFMTV mardi 9 octobre, alors que les fonctionnaires et retraités se sont donné rendez-vous pour une journée de mobilisation contre la politique social d'Emmanuel Macron.\"La grande idée de la réforme des retraites (...) est de passer à un système par points, c'est-à-dire que tout euro cotisé ouvre des droits similaires.\" À l'heure actuelle, \"selon que vous êtes dans tel ou tel régime, un euro cotisé ne donne pas du tout les mêmes droits\", a développé la ministre, qui rappelle que la cotisation se fait, non pas pour soi-même, mais pour les personnes déjà en retraite. \"Le télétravail, c'est un succès\"La ministre, également ancienne directrice des ressources humaines de Danone de 2008 à 2014, s'est par ailleurs félicitée de la mise en place du télétravail dans de nombreuses entreprises françaises. \"Le télétravail, c'est un succès\", a-t-elle estimé. \"Quand j'étais DRH, j'ai vu à quel point les salariés souhaitaient pouvoir travailler en télétravail et aujourd'hui la technologie le permet.\" \"60% des métiers peuvent faire du télétravail. (...) La bonne nouvelle, c'est que c'est bon pour l'écologie, pour l'équilibre vie professionnelle - vie personnelle, et c'est bon pour la productivité\", s'est réjouie la ministre.",
    "date": "2018-10-09",
    "heading": "Invitée de la matinale de BFMTV, la ministre du Travail a tenté de rassurer quant à la future réforme des retraites, qui fera l'objet d'une réunion avec les syndicats mercredi 10 octobre.",
    "title": "\"L'âge légal de départ à la retraite à 62 ans ne changera pas\", assure Muriel Pénicaud"
}