{
    "article": "Alexandre Benalla sait rebondir. L'ancien chargé de mission et coordinateur des déplacements officiels ou privés du président de la République, a semble-t-il tourné la page. Ce lundi 8 octobre, comme le rapporte Challenges, il était convié à l'hôtel 5 étoiles Intercontinental pour un déjeuner organisé par le Chinese Business Club à Paris, notamment autour de l'ambassadeur de Chine. Invité de la plateforme de lobbying par son président, Harold Parisot, Alexandre Benalla a pu côtoyer tout un réseau chinois à l'image de Zhihong Wei, directeur de la carte bancaire Union Pay.Une réunion très distinguée où ont été également aperçus l'ancien Premier ministre, Bernard Cazeneuve, l'ancienne patronne de la RATP et de la SNCF Anne-Marie Idrac ou encore Arnaud Montebourg. Cette invitation d'Harold Parisot, un de ses proches amis, lui permet de conforter ou d'étendre son réseau à Paris et de garder un \"capital relationnel\", précise Challenges.A noter que le Chinese Business Club aura par exemple, comme invité de marque en décembre prochain, Patrick Pouyanné, le patron de Total.Société internationale de sécuritéMais la vraie préoccupation ces derniers temps de l'ancien proche d'Emmanuel Macron, reste sa reconversion. Comme le révélait RTL, Alexandre Benalla a lancé sa société internationale de sécurité. Et selon Challenges, il \"croule sous les clients\". Depuis, il aurait décidé de s'installer au Maroc, à Rabat plus précisément, un pays qu'il connait bien \"puisqu'il y a des attaches familiales\", croit savoir RTL.L'homme de 27 ans se serait déjà rendu à plusieurs reprises dans la ville marocaine afin d'y nouer des contacts et finaliser son projet. Licencié par l'Élysée après des actes de violences sur la Place de la Contrescarpe le 1er mai dernier, il n'aurait qu'une envie désormais selon ses proches : \"tourner la page au plus vite\".",
    "date": "2018-10-08",
    "heading": "Sa société de sécurité créée, Alexandre Benalla continue de se constituer un carnet d'adresses. L'ancien coordinateur des déplacements de l'Élysée était entouré d'anciens ministres et de l'ambassadeur de Chine ce lundi lors d'un déjeuner, relate Challenges.",
    "title": "Le déjeuner très \"sélect\" d'Alexandre Benalla"
}