{
    "article": "L'Académie de médecine l'affirme ce jeudi 12 décembre : mieux vaut vapoter que continuer de fumer. Les fumeurs qui envisagent de passer à la cigarette électronique pour remplacer le tabac \"ne doivent pas hésiter\", estime l'institution. L'Académie de médecine s'inquiète des effets pervers que pourrait provoquer la \"crise de confiance\" dans le vapotage, une crise provoquée à la fois par la \"soudaine épidémie de pathologies pulmonaires\" observée aux États-Unis et par un rapport prudent de l'Organisation mondiale de la santé (OMS) qui considère les e-cigarettes comme \"incontestablement nocives\". L'Académie de médecine estime qu'au contraire les cigarettes électroniques sont \"utiles à l'arrêt du tabac\", d'autant plus qu'elles sont mieux contrôlés en France qu'aux États-Unis. Ainsi, en France, \"les cigarettes électroniques relèvent de normes de qualité et de sécurité, à l'inverse des États-Unis\", explique l'institution, qui rappelle que la \"cause principale\" de l'épidémie d'atteintes pulmonaires aux États-Unis est un \"détournement\" de l'usage des cigarettes électroniques avec un \"contenu nocif\", probablement une huile de vitamine E ajoutée dans des recharges au cannabis vendues sur le marché noir.L'Académie de médecine indique également que le vapotage \"aide à l'arrêt et à la diminution de la consommation de tabac\" et souligne qu'on ne fait pas face en France à un \"mésusage\" de ce produit par les mineurs, comme c'est le cas outre-Atlantique, du fait d'un \"défaut de réglementation\".D'après un sondage BVA réalisé pour l'association pro-vapotage Sovape en septembre, 3 Français sur 5 pensent désormais que vapoter est au moins aussi dangereux que fumer, à rebours du consensus scientifique. \"Cette crise de confiance pourrait causer la mort de milliers de fumeurs alors que le tabac tue la moitié de ses fidèles consommateurs\", s'inquiète l'Académie dans un communiqué.Le vapotage consiste à inhaler des vapeurs créées par le chauffage à haute température d'un liquide à l'intérieur de la cigarette électronique. Si ces liquides peuvent contenir de la nicotine, une substance fortement addictive également présente dans le tabac qui peut affecter le développement du cerveau avant 25 ans et, selon certaines études, avoir un effet néfaste sur celui des adultes, les liquides vapotés n'incluent pas de nombreuses autres substances dangereuses présentes dans le tabac, telles que le goudron (cancérigène) ou le monoxyde de carbone (facteur de maladies cardiovasculaires). La vapeur contient néanmoins des particules fines qui pénètrent les poumons. Quelle en est la dangerosité exacte ? Il faudra attendre des études sur plusieurs décennies pour avoir la certitude des effets à long terme.",
    "date": "2019-12-12",
    "heading": "Alors que les cigarettes électroniques connaissent une \"crise de confiance\", l'Académie de médecine explique que vapoter est moins nocif que fumer.",
    "title": "La cigarette électronique est \"utile à l'arrêt du tabac\", estime l'Académie de médecine"
}