{
    "article": "Pourquoi l'annonce du remaniement tarde-t-elle tant, alors qu'au lendemain de la démission de Gérard Collomb, les proches d'Emmanuel Macron misaient sur un calendrier rapide ? Le Parisien affirme mercredi 9 octobre que les causes sont multiples, allant des réticences du Premier ministre à la difficulté de trouver des personnalités pour entrer au gouvernement.Il y a à peine une semaine, des sources bien placées à l'Élysée l'assuraient : le remaniement serait annoncé dans les 24 à 48 heures. Il permettrait même à Emmanuel Macron de lancer la deuxième année de son quinquennat avec un nouveau souffle. Mais voilà, les choses traînent et l'exécutif donne de plus en plus l'impression de s'enfoncer dans la crise... Du moins aux yeux de l'opposition qui s'en donne à cœur joie. Remaniement: y aurait-il des tensions en coulisses entre Emmanuel Macron et Édouard Philippe ?par BFMTVPremier écueil rencontré par Emmanuel Macron : le casting. \"Il y a deux ou trois cas tranchés, comme les départs de Mézard et Travert, confie au Parisien un ministre. Mais pour le reste, c'est le grand flou. Ils n'arrivent pas à se mettre d'accord.\" D'autant plus que certaines personnalités contactée ont carrément refusé de rejoindre le gouvernement. C'est notamment le cas de l'ancien porte-parole de Manuel Valls lors de la primaire socialiste, Mathieu Klein. \"Je ne ferai donc pas partie du prochain gouvernement, a-t-il écrit sur son compte Twitter. Je souhaite qu'il réussisse à faire reculer la pauvreté et continuerai à y contribuer dans les fonctions qui sont les miennes, avec un état d'esprit aussi exigeant que constructif.\" Des difficultés qui alimentent les critiques sur l'absence d'ossature du parti présidentiel. \"Ca remaniement qui traîne, c'est aussi parce qu'on manque de personnalités\", estime un cadre de la majorité.Par ailleurs, le Premier ministre et le président auraient du mal à s'accorder sur la stratégie à suivre. Édouard Philippe ne souhaite pas passer par une démission, suivie d'un nouveau discours de politique générale, assure Le Parisien. \"Il y a eu une bagarre très forte avec le président pour qu'il fasse ce discours de politique générale, selon un proche du chef de l'État. Mais Édouard Philippe n'avait pas envie d'un vote de confiance qui l'affaiblisse.\" Le 4 juillet 2017, juste après sa nomination, le locataire de Matignon avait récolté 370 voix. Une performance qu'il serait difficile de réitérer aujourd'hui.Le Parisien évoque également une mésentente au sein du couple exécutif, avec un Premier ministre \"affaibli dans cette séquence\", \"incapable de faire valider ses arbitrages auprès du président de la République\". \"Cela ouvre une crise qui fragilise et ridiculise le Premier ministre\", estime un ministre.",
    "date": "2018-10-10",
    "heading": "L'exécutif donne de plus en plus l'impression de s'enfoncer la crise.",
    "title": "Pourquoi le remaniement tarde-t-il tant ?"
}