{
    "article": "\"Financer entièrement le suivi psychologique et juridique des victimes grâce à un partenariat avec le collectif féministe contre le viol\", contacter \"automatiquement la police judiciaire en cas de dépôt de plainte\" ou \"rappeler la victime en moins de trois minutes après un signalement\" : Uber France a annoncé, jeudi 12 décembre, de nouvelles mesures pour lutter contre les agressions sexuelles et mieux accompagner les victimes après une série d'accusations contre ses chauffeurs. \"L'accompagnement de ces victimes n'était pas du tout à la hauteur et c'est quelque chose sur lequel nous avons pris des engagements\", a expliqué le patron d'Uber France Steve Salom, en sortant qu'une réunion avec la secrétaire d'État chargée de l'Égalité femmes-hommes Marlène Schiappa, qui avait convoqué l'entreprise de réservation de voitures avec chauffeurs. \"Désormais, nous contacterons les autorités pour leur donner toutes les infos qui seront en notre possession en cas de plainte, et nous désactiverons le compte du chauffeur de manière immédiate lorsqu'un incident est signalé\", a poursuivi Steve Salom.Le patron d'Uber France a également évoqué un dispositif de reconnaissance faciale, lancé lundi prochain. Ce \"système d'identification\" fonctionnera \"en temps réel\" et \"de manière aléatoire\" et permettra de vérifier que la personne au volant est bien le chauffeur enregistré.Ces mesures interviennent après la publication d'un rapport de l'entreprise recensant près de 6.000 agressions sexuelles (attouchements, tentatives d'agression, viols) aux États-Unis en 2017 et 2018. Uber est également visé en France par une série de plaintes de clientes accusant des chauffeurs d'agressions, certaines reprochant à la plateforme une réaction inappropriée ou inefficace. Même si \"le pacte de confiance entre les clientes et Uber a été rompu\", les mesures promise par la plateforme sont \"de nature à retisser cette confiance\", a jugé Marlène Schiappa après la réunion, estimant qu'Uber avait pris conscience de l'ampleur des phénomènes de violences sexuelles. \"C'est assez inédit que le gouvernement convoque une entreprise privée pour lui demander de rendre compte de ses actions, Uber aurait pu refuser\", a-t-elle reconnu.Au-delà de la société Uber, la secrétaire d'État a annoncé qu'elle allait convoquer \"au premier trimestre 2020 toutes les plateformes de VTC pour une table ronde\" sur le sujet. En marge de la rencontre de jeudi, une trentaine de chauffeurs VTC ont manifesté contre les \"faux-chauffeurs\" sans carte professionnelle et ont appelé le gouvernement à réagir.",
    "date": "2019-12-12",
    "heading": "La société de VTC a été convoquée par Marlène Schiappa après la publication d'un rapport qui recense près de 6.000 agressions sexuelles commises par des conducteurs aux États-Unis en 2017 et 2018.",
    "title": "Uber France promet de nouvelles mesures pour lutter contre les agressions sexuelles"
}