{
    "article": "Même s'ils s'attendent à une grève longue.L'approbation du mouvement social reste majoritaire mais diminue depuis la semaine dernière 55% des Français déclarent approuver le mouvement de grève et d'action contre la réforme des retraites. C'est 4 points de moins que la semaine dernière. A l'inverse, 44% le désapprouvent (+4). Après une semaine de grève, le soutien au mouvement social reste donc majoritaire mais reflue de manière assez significative.Les Français restent en fait très partagés sur le sujet : le mouvement est ainsi toujours aussi populaire auprès des employés et ouvriers (71%; -1), des salariés du secteur public (76%; -5 néanmoins) et des jeunes (73%; +9) chez qui il progresse fortement. Il est en revanche de plus en plus décrié par les 65 ans et plus (66% le désapprouvent; +12).Sur le plan politique, les clivages politiques sont réactivés par rapport à la semaine dernière. Si le mouvement social est toujours approuvé par une large majorité des sympathisants de la gauche (75%; -4) et du Rassemblement national (72%; -3), on observe une opposition bien plus forte chez les sympathisants LREM et LR qu'il y a quelques jours où, sans approuver réellement le mouvement, certains le comprenaient. Aujourd'hui, la quasi-totalité des sympathisants LREM le rejettent (90%, la petite minorité l'approuvant passant de 20% à 10%) tout comme une très large majorité de sympathisants LR (73%, la minorité le soutenant passant de 45% à 27%).Pour une immense majorité de Français, le mouvement social est par ailleurs parti pour durer : 80% estiment ainsi qu'il va se poursuivre au moins jusqu'à Noël. La situation sociale fragilise Emmanuel Macron mais la popularité du couple exécutif résisteLa popularité d'Emmanuel Macron est en légère baisse ce mois-ci (34%; -2 points) mais sans atteindre le niveau observé lors du mouvement des gilets jaunes. Ainsi, la part de Français ayant une mauvaise opinion d'Emmanuel Macron progresse (66%; +2 depuis novembre, +4 depuis octobre) mais retrouve son niveau de l'été 2019 et non celui atteint en novembre 2018 au début du mouvement des gilets jaunes (73%).Emmanuel Macron est toujours rejeté par les sympathisants de la gauche (75%; +2) et du Rassemblement national (90%; +1) mais il conserve le soutien des sympathisants LREM (98%; +4), la bienveillance des sympathisants LR (44% de bonnes opinions, +5) et l'approbation d'une large majorité de sa base électorale malgré un léger effritement (74% de ses électeurs de premier tour, -4).Des résultats qui s'expliquent probablement par le sentiment qu'il maintient le cap des réformes malgré le mouvement social. Du reste, l'intervention d'Edouard Philippe a largement donné l'impression aux Français que le gouvernement souhaitait maintenir sa réforme et en conserver l'essentiel (48% le pensent; +11 points en semaine), tandis que 31% pensent qu'il va la maintenir mais en la modifiant en profondeur (-7 points). Seuls 16% pensent qu'il va repousser sa réforme (-4) et 4% qu'il va l'annuler (-1).Notons que le Premier ministre, très exposé, apparaît un peu plus épargné par le mouvement social que le Président : 40% des Français ont une bonne opinion de lui (-1 depuis un mois, stable depuis deux mois) contre 59% (+1) qui en ont une mauvaise opinion.Le mouvement social ne fait pas vraiment émerger de personnalités dans l'opinionNotre classement des cotes d'influence des personnalités politiques n'est pas fondamentalement bouleversé ce mois-ci. Les membres du gouvernement voient leur cote d'influence légèrement reculer, mais c'est le cas de nombreuses personnalités politiques, y compris dans l'opposition.Ainsi, Jean-Luc Mélenchon voit sa cote d'influence légèrement diminuer auprès des Français (19%; -2) comme des sympathisants de partis situés à la gauche du PS (48%; -6). Même constat pour Marine Le Pen (24%; -3), même si elle reste à un niveau inégalé auprès des sympathisants RN (88%; +2).Même observation, enfin, à droite où ni Xavier Bertrand (26%, -4 auprès des Français; 48%, -6 auprès des sympathisants de la droite), ni François Baroin (26%, -2 auprès des Français; 58%, -5 auprès des sympathisants de la droite), ni Valérie Pécresse (19%, -2 auprès des Français; 42%, -3 auprès des sympathisants de la droite) ne tirent réellement leur épingle du jeu de la situation.",
    "date": "2019-12-13",
    "heading": "L'intervention d'Édouard Philippe semble donner un second souffle au mouvement de contestation contre la réforme des retraites, en poussant la CFDT dans le camps des manifestants. Pour autant, le soutien des Français au mouvement s'effrite en cette deuxième semaine...",
    "title": "Sondage BVA-Orange : les Français s'attendent à une grève longue"
}