{
    "article": "L'année 2018, déjà la plus chaude depuis 1900, a aussi été la plus orageuse en France en plus de 30 ans, avec 296 jours d'orage, a annoncé jeudi 3 janvier Météorage, filiale de Météo France.Avec 724.953 éclairs \"nuage-sol\" (la décharge électrique entre le nuage et la terre, soit le \"coup de foudre\"), 2018 est l'année la plus \"foudroyée\" depuis la création, en 1987, du réseau national de détection de la foudre de Météorage, a indiqué la PME basée à Pau (Pyrénées-Atlantiques). Dès septembre, 2018 avait franchi le seuil de l'année la plus orageuse enregistrée jusqu'alors : 1995, qui avait compté 697.000 éclairs. Notamment en raison d'un mai chargé, avec plus de 182.000 éclairs, soit trois fois la moyenne d'un mois de mai. Mais c'est une journée d'août, le 9 août, qui a enregistré le plus d'éclairs : plus de 41.600.Outre les \"nuage-sol\", Météorage a recensé en 2018 plus de 8 millions d'éclairs \"intra-nuage\" (entre parties inférieure et supérieure du nuage). Pour Météorage, la température de l'année 2018 - la plus chaude qu'a connue la métropole depuis 1900 -, \"a certes été un élément prépondérant dans cette activité orageuse mais, seule, elle n'explique pas tout, notamment les épisodes orageux précoces\".En fait, 2018 a ainsi vu \"beaucoup de conditions réunies\" pour les orages, avec notamment au printemps, des \"contrastes importants de températures entre air chaud dans les basses couches et air froid dans les hautes couches\", mais aussi des pics de chaleur d'été, \"avec de subites apparitions d'air frais amenant l'étincelle\". La Corse, avec une densité de 3,13 éclairs nuage-sol par km2 (plus de 2 fois la moyenne nationale), a été la région la plus impactée par la foudre en 2018, suivie de Provence-Côte d'Azur, qui est habituellement la plus frappée, et de l'Occitanie. Météorage est un leader européen de prévention du risque de foudre, avec une vingtaine de capteurs de précision en France (plus d'une centaine en Europe), et plus de 1.600 abonnés à un système d'alerte lié à la détection d'impacts. Parmi eux, des sites industriels, des opérateurs de réseaux et des sites accueillant du public, notamment.",
    "date": "2019-01-03",
    "heading": "Le record a été battu dès le mois de septembre, notamment grâce à un mois de mais particulièrement chargé : 182.000 éclairs.",
    "title": "L'année 2018 a été la plus orageuse en France depuis 30 ans"
}