{
    "article": "Alors que tout le monde attendait l'annonce du remaniement gouvernemental mardi 9 octobre, puis mercredi matin, l'Élysée a finalement annoncé ce 10 octobre qu'il était reporté à samedi au plus tôt. De plus en plus assailli par l'opposition, Emmanuel Macron a revendiqué \"prendre le temps\" d'organiser ce mouvement qui concernera plusieurs ministères, a précisé mercredi midi le porte-parole du gouvernement Benjamin Griveaux à l'issue du Conseil des ministres. L'Élysée a également démenti toutes dissensions au sommet de l'État, ainsi que l'affirment certains médias. \"Le Premier ministre a fait des propositions\" au président, \"le président en a accepté certaines, en a refusé d'autres\" puis \"ils ont engagé un dialogue. Ils ont décidé d'éviter de s'imposer des gens dont l'un ou l'autre ne voudrait pas et de prendre leur temps\", a expliqué le Palais. \"S'il y avait un bras de fer, le dernier mot reviendrait assez rapidement au président pour des raisons institutionnelles. C'est précisément parce qu'il n'y a pas de conflit entre eux que ça prend un peu plus de temps que si c'était purement vertical. Fracture est un mot mille fois trop fort\", a assuré l'Élysée.Philippe refuse de commenter les rumeursÉdouard Philippe en a rajouté une couche dans l'après-midi à l'Assemblée nationale lors de la séance des questions au gouvernement. \"Je voudrais vous dire avec le plus grand calme et la plus grande sérénité que ni vous ni personne, jamais, ne mettra le début du commencement de la moitié d'une feuille de papier à cigarette entre le président de la République et le Premier ministre\", a lancé le chef du gouvernement en réponse au député Les Républicains Jean-Pierre Vigier qui dénonçait \"l'invraisemblable cacophonie\" du remaniement. L'image de la feuille de papier à cigarette est une des formules favorites du Premier ministre pour décrire ses relations avec le chef de l'État, sur lesquelles M. Philippe et son entourage montrent la plus grande discrétion.*Le Premier ministre s'est justifié de ne \"jamais commenter les rumeurs\" car cela \"n'apporte rien à l'action publique, ni même au débat public\". \"Certaines m'amusent, d'autres me consternent, et il n'est pas impossible que parfois elles m'affligent\", a-t-il déclaré à propos des multiples rumeurs et informations circulant autour du remaniement.",
    "date": "2018-10-10",
    "heading": "Le chef du gouvernement a vivement réagi ce mercredi 10 octobre lors des questions au gouvernement à l'attaque d'un député Les Républicains qui dénonçait \"l'invraisemblable cacophonie\" du remaniement.",
    "title": "VIDÉO. Remaniement : \"Personne ne mettra une feuille de papier à cigarette entre le Président et le Premier ministre\", assure Philippe"
}