{
    "article": "L'idée doit encore être discutée, mais elle est dans les tuyaux. François de Rugy, ministre de la Transition écologique, s'est dit favorable à la création d'une prime de 1.000 à 2.000 euros pour l'achat d'une voiture hybride rechargeable. \"Nous allons en discuter avec le gouvernement, (...) avec les constructeurs\", a-t-il suggéré, dimanche 7 octobre, lors de l'émission Le Grand Jury RTL-Le Figaro-LCI. Cette subvention concernerait précisément les voitures dont la batterie peut être rechargée sur le réseau électrique conventionnel. Équipées à la fois d'un moteur thermique et d'un moteur électrique, elles sont capables de rouler en tout électrique sur plusieurs dizaines de kilomètres. Ces véhicules font preuve d'une plus grande autonomie en tout électrique que les hybrides classiques, qui ne se rechargent qu'en roulant.Objectif \"zéro utilisation d'énergie fossile\" pour 2050Les véhicules hybrides classiques ne seront pas concernés par ce coup de pouce car \"le marché permet aujourd'hui de vivre sans prime\", a précisé François de Rugy. En 2018, une aide de 1.000 euros accordée à l'achat de ce type de véhicule avait été supprimée.À l'heure actuelle, les particuliers peuvent bénéficier d'une prime de 6.000 euros pour l'achat d'un véhicule électrique neuf. Ces bonus sont financés par le malus sanctionnant l'achat de véhicules les plus polluants. \"On vise zéro utilisation d'énergie fossile, c'est-à-dire zéro essence, zéro diesel dans les transports, à l'horizon 2050\", a ajouté le ministre qui roule en voiture hybride rechargeable depuis trois ans et demi. \"Si on peut faire plus vite, on le fera\", a-t-il poursuivi, annonçant par ailleurs qu'il plaidera lors du prochain conseil des ministres européens de l'environnement pour \"une baisse de 40% des émissions CO2 des voitures en 2030\". Aujourd'hui, le secteur des transports représente environ 30% des émissions de gaz à effet de serre au niveau mondial.",
    "date": "2018-10-07",
    "heading": "Le ministre de la Transition écologique François de Rugy plaide pour l'instauration d'une nouvelle prime aux voitures hybrides rechargeables. Le montant se situerait entre 1.000 et 2.000 euros.",
    "title": "Automobile : de Rugy songe à une prime pour les voitures hybrides rechargeables"
}