{
    "article": "La bataille pour les élections européennes de mai 2019 est bel et bien lancée. Dernier assaut en date : le ralliement par Nicolas Dupont-Aignan de plusieurs élus déçus du Rassemblement national (ex-FN). Dans une lettre ouverte, obtenue vendredi 5 octobre par l'AFP, dix-neuf conseillers régionaux élus en 2015 sur des listes FN ont en effet annoncé s'engager \"aux côtés de Nicolas Dupont-Aignan\" et de sa liste des Amoureux de la France, \"au-delà des impasses partisanes\". Des \"tocards\" au chômageDes élus qui avaient \"déjà quitté le mouvement\" ou en avaient \"été exclus\", a temporisé Marine Le Pen vendredi après-midi en marge d'une visite au salon de l'Automobile. \"Ils sont au chômage. Ils traversent la rue pour essayer de trouver un nouveau taf et (...) sont tombés sur l'échoppe de Nicolas Dupont-Aignan\", a par ailleurs ironisé la présidente du Rassemblement national. De son côté, David Rachline, membre exécutif du bureau du RN, estime que le président de Debout la France \"fait les poubelles de notre mouvement\", rapporte le 7 octobre Le Journal du Dimanche. \"Il prend l'intégralité des tocards. Il prend tous les déçus qui n'ont pas eu de poste chez nous\", aurait également déclaré le maire de Fréjus. Nicolas Dupont-Aignan, ancien allié de Marine Le Pen au second tour de la présidentielle, avait annoncé le 23 septembre qu'il mènera sa propre liste pour les européennes de mai 2019 malgré l'appel à une liste commune lancée en mai par la présidente du RN. Il avait lancé à cette occasion un \"appel solennel\" à toute la droite, des Républicians (LR) et au RN, à le rejoindre. Du côté des Républicains, deux anciens élus, Thierry Mariani et Jean-Paul Garraud, ont été approchés mais n'ont encore rien décidé.",
    "date": "2018-10-07",
    "heading": "Selon Le Journal du Dimanche, le maire de Fréjus ne s'inquiète pas des départs de certains élus du Rassemblement national vers le parti de Nicolas Dupont-Aignan.",
    "title": "Pour David Rachline, Nicolas Dupont-Aignan \"fait les poubelles\" du Rassemblement national"
}