{
    "article": "La remarque relève plus du tacle que du conseil. Invité de l'émission \"Les 4 Vérités\" sur France 2 lundi 8 octobre, Benoît Hamon ne s'est pas privé de critiquer l'exécutif, toujours à la recherche d'un nouveau ministre de l'Intérieur, poste laissé vacant par Gérard Collomb. Alors que le scénario d'un remaniement d'ampleur se profile, Benoît Hamon a attaqué directement le chef de l'État : \"Il faudrait qu'Emmanuel Macron commence par se remanier lui-même. (...) Les gens ne se plaignent pas, ils demandent à être respectés, à avoir de la dignité\". Quatre jours plus tôt, le locataire de l'Élysée, en déplacement à Colombey-les-Deux-Églises pour célébrer les 60 ans de la Ve République, avait sermonné des retraités en leur déclarant : \"La seule chose que vous n'avez pas le droit de faire, c'est de (vous) plaindre\".Macron \"pollue plus qu'il ne nettoie\"Sur le plateau de \"Télématin\", le patron du mouvement Génération.s a poursuivi sa charge contre le président de la République, dont il dénonce le \"mépris à l'égard des retraités\". \"Ce serait bien qu'Emmanuel Macron se remanie lui-même, notamment dans le comportement et dans l'attitude qu'il a vis-à-vis des Français\", a-t-il insisté. \"Emmanuel Macron est au climat ce que Wolkswagen est au diesel et à la pollution par les voitures : il pollue plus qu'il ne nettoie !\", a même lancé l'ex-socialiste. Le gouvernement n'est pas non plus épargné par Benoît Hamon, qui charge particulièrement le ministre de l'Éducation. \"Jean-Michel Blanquer a supprimé les contrats aidés dans les écoles. Il supprime des postes de profs, est-ce que c'est ça que l'on veut ?\", a demandé l'ex-député, qui a lui-même occupé les fonctions de ministre de l'Éducation nationale sous la présidence de François Hollande.",
    "date": "2018-10-08",
    "heading": "L'ex-candidat socialiste à la présidentielle, désormais chef de file du mouvement Génération.s, a réagi avec véhémence à la phrase du président de la République, qui a récemment conseillé à des retraités de \"ne pas se plaindre\".",
    "title": "Benoît Hamon : \"Il faudrait qu'Emmanuel Macron commence par se remanier lui-même\""
}