{
    "article": "Une dizaine de catégories de produits en plastique seront proscrits à partir de 2021 sur tout le territoire de l'Union européenne. Les couverts, les assiettes ou encore les bâtonnets pour ballons seront interdits. Pour d'autres produits, notamment les emballages en plastique pour des aliments prêts à consommer, l'objectif est de réduire leur utilisation au niveau national et d'être plus exigeant sur leur conception et leur étiquetage. \"Le plastique empoisonne nos mers, il tue leurs habitants et il nous menace, nous, au bout de la chaîne. Il était urgent d'agir\", estime Frédérique Ries (groupe Alde, libéraux), rapporteur du texte, approuvé à une très large majorité.♦ Révolution à prévoir dans le domaine de l'alimentaireLe texte de l'UE interdit également les plastiques dits oxodégradables (étiquetés biodégradables de façon abusive), comme certains sacs, et les récipients alimentaires et gobelets en polystyrène expansé, bien connus des habitués des repas à emporter. La législation, sur laquelle un accord avait été obtenu fin décembre avec les Etats membres, fixe par ailleurs un objectif de collecte de 90% pour les bouteilles en plastique d'ici 2029.Ces bouteilles devront contenir 25% de produit recyclé dans leur fabrication d'ici 2025, et 30% d'ici 2030. Le texte renforce aussi le principe du pollueur-payeur, en particulier pour l'industrie du tabac, qui devra couvrir à partir de 2023 les coûts de collecte et de recyclage des filtres à cigarettes, une plaie pour l'environnement, puisqu'il s'agit du deuxième produit en plastique à usage unique le plus jeté dans l'UE. \"Un mégot jeté à l'océan pollue entre 500 et 1.000 litres d'eau\", a souligné Frédérique Ries.Les produits couverts par la législation représentent, selon la Commission, plus de 70% des déchets marins, dont on retrouve des résidus dans de nombreuses espèces comme les tortues de mer, les phoques, les baleines ou les oiseaux, mais aussi les poissons et les mollusques destinés à l'alimentation humaine.",
    "date": "2019-03-28",
    "heading": "La législation validée par le Parlement européen fixe par ailleurs un objectif de collecte de 90% pour les bouteilles en plastique d'ici 2029.",
    "title": "Plastiques : fin des pailles, touillettes et cotons-tiges en 2021"
}