{
    "article": "Françoise Nyssen se voit-elle déjà quitter le gouvernement ? La ministre de la Culture, bien souvent citée par les observateurs politiques comme étant menacée par le remaniement à venir, a peut-être donné un indice concernant son avenir. Sur Twitter, dimanche 7 octobre, la locataire de la rue de Valois a apposé un \"like\" sur une petite phrase postée par l'économiste Jacques Attali : \"L'avenir d'un ministre, c'est d'être ancien ministre\".Est-ce une manière pour elle d'acter avec ironie son départ du gouvernement ? Ou est-ce tout simplement une simple approbation de ce trait d'esprit signé de ce proche d'Emmanuel Macron ?Françoise Nyssen se trouve en tout cas sur la sellette. Fragilisée entre autres par une enquête préliminaire sur des travaux d'agrandissement dans les locaux d'Actes Sud, la maison d'édition qu'elle co-dirigeait, il se pourrait qu'Emmanuel Macron profite du remaniement envisagé pour la remplacer. En effet, la réorganisation de l'équipe gouvernementale, précipitée par le départ de Gérard Collomb du ministère de l'Intérieur, pourrait être plus ample que prévu et occasionner une vague de départs. Une annonce avant mercrediLe casting devrait être dévoilé lundi 8 ou mardi 9 octobre, selon des sources gouvernementales. Ce qui semble certain, c'est que l'annonce aura lieu avant le Conseil des ministres de mercredi et le départ du chef de l'État pour le Sommet de la francophonie en Arménie.En amont, le Premier ministre Édouard Philippe, plutôt partisan d'une réorganisation d'ampleur, pourrait remettre la démission de son gouvernement, pour donner un signal politique fort. C'est alors le collectif Philippe III qui serait annoncé sur le perron de l'Elysée - la version II remontant à l'après-législatives de juin 2017.",
    "date": "2018-10-07",
    "heading": "Pressentie pour être exfiltrée du gouvernement à l'occasion du remaniement imminent, Françoise Nyssen a approuvé un tweet très évocateur.",
    "title": "Remaniement : le curieux \"like\" de Françoise Nyssen sur Twitter"
}