{
    "article": "Quelques jours après le départ fracassant de Gérard Collomb, un mois après celui de son collègue Nicolas Hulot, Ségolène Royal commente dans Le Journal du Dimanche ce 7 octobre la crise que traverse Emmanuel Macron. Elle déplore la démission du ministre de l'Intérieur, qui avait, comme l'ex-ministre de la Transition écologique et l'ex-garde des Sceaux François Bayrou, \"une liberté de parole et une capacité à dire des vérités qui dérangent\". L'ancienne ministre de l'Environnement appelle le chef de l'État à \"mettre de la cohérence\". \"La France, ce n'est pas une entreprise. Il y doit y avoir des règles, des repères différents de ceux d'une gestion privée\", insiste-t-elle. \"Emmanuel Macron l'avait bien compris au début du quinquennat. On ne pouvait pas imaginer, alors, que cela allait déraper de cette façon. Parce qu'on a l'impression que tout est devenu instable\", déplore-t-elle. Pour la finaliste de la présidentielle 2007, \"finalement, l'échelon le plus fixe aujourd'hui, c'est le Premier ministre Édouard Philippe, qui amortit plutôt bien les embardées.\"\"Un pouvoir de plus en plus solitaire\"Selon elle, les déconvenues successives que connaît Emmanuel Macron s'expliquent \"par un manque de démocratie participative et par l'exercice d'un pouvoir de plus en plus solitaire, exercé avec un cercle de proches - que des hommes d'ailleurs - de plus en plus restreint.\"Pour sortir de cette crise, le président de la République doit faire preuve de \"plus de modestie, plus d'écoute, plus de collectif. Et moins de certitudes sur la magie d'une espèce libéralisme désordonné\", estime l'ambassadrice chargée de la négociation pour les pôles. Glissant au passage une pique à François Hollande, elle juge qu'\"il faut cesser de croire, comme parfois sous le quinquennat précédent, qu'il faut faire des réformes pour faire des réformes. La question, c'est de faire de bonnes réformes, avec de bonnes méthodes.\"",
    "date": "2018-10-07",
    "heading": "Dans les colonnes du Journal du Dimanche, l'ancienne ministre de l'Environnement appelle le chef de l'État à faire preuve de \"plus de modestie, plus d'écoute, plus de collectif\".",
    "title": "\"On a l'impression que tout est devenu instable\" : Ségolène Royal critique la méthode d'Emmanuel Macron"
}