{
    "article": "Alors qu'une étude parue ce mardi 12 mars juge la pollution de l'air responsable de près de 800.000 morts par an en Europe, Le Parisien dévoile ce même jour les résultats de son enquête sur la pollution dans le métro de Paris. Conclusion : l'air y plus pollué qu'en surface. Les journalistes du quotidien ont effectué leurs propres mesures, le 7 mars dernier. Ils précisent avoir \"fait le choix de ne garder que la mesure des particules les plus fines, les PM 2,5. Plus petites, elles s'infiltrent plus profondément dans l'appareil respiratoire voire le réseau sanguin\".Ce jeudi 7 mars, la qualité de l'air dans la capitale était \"particulièrement bonne\", expliquent-ils. Le niveau de particules PM 2,5 s'élevait à 5 µg (microgrammes)/m3 d'air, alors que la moyenne annuelle est plutôt de 15 µg/m3. Les normes recommandées par l'Union européennes sont de 25 µg/m3 et de 10 µg/m3 pour l'Organisation mondiale de la Santé (OMS). Les journalistes ont relevé des niveaux \"jusqu'à 30 fois plus élevés qu'à l'extérieur de la station La Défense\", à 33 µg/m3 contre 1µg/m3 à l'extérieur, sur la ligne 1, dans le nord-ouest de Paris. Une ligne \"plutôt préservée\" grâce à ses portes palières et du matériel neuf, précise Le Parisien. Quelques stations plus loin, toujours sur la ligne 1, à Porte Maillot, ils ont relevé 116 µg/m3 contre 7µg/m3 à l'extérieur. De son côté, la RATP, qui gère les transports parisiens, a déjà relevé plus de 200 µg/m3 à Châtelet.Le plan à 45 millions d'euros de la RATPLes causes de cette pollution aux particules fines sont multiples. Le freinage des trains émet environ 450 tonnes de matière, \"remise en suspension à chaque passage\", chaque année. L'usure du matériel dissémine également d'autres particules dans les couloirs, sans oublier l'air extérieur qui apporte son lot de pollution, précise le quotidien. Si les voyageurs sont finalement relativement peu exposés à cette pollution, une à deux heures par jour en moyenne, le cas du personnel de la RATP est plus inquiétant. \"Aujourd'hui, nous pouvons légalement être exposés à des niveaux 100 fois supérieurs à celui des voyageurs\", dénonce dans les colonnes du quotidien Bastien Berthier, de l'Unsa-RATP. De son côté, la RATP qu'elle se conforme à la réglementation du Code du travail sur l'exposition aux poussières. Des études menées \"auprès de dizaines de milliers d'agents sur plus de trente ans, depuis les années 1980\", font par ailleurs apparaître \"une sous-mortalité globale de 13 % des agents et de 34 % des conducteurs par rapport à la moyenne de la population en Île-de-France.\" Pour lutter contre la pollution de l'air souterrain, la RATP a décidé d'investir 45 millions d'euros entre 2016 et 2020. Au programme notamment : renforcement de la ventilation, création de ventilateurs, traitement de l'air dans les stations et tunnels ou encore réduction des émissions liées aux matériels roulants. En mai prochain, l'entreprise va également tester un caisson pour piéger les particules polluantes.",
    "date": "2019-03-12",
    "heading": "Le journal Le Parisien a relevé le 7 mars, dans le métro de la capitale, des taux de particules fines PM 2,5 jusqu'à 30 fois plus élevés qu'à l'extérieur.",
    "title": "Paris : l'air du métro bien plus pollué que l'air ambiant"
}