{
    "article": "Devenu, d'attentat en attentat, le visage de l'antiterrorisme en France, François Molins sera-t-il le prochain ministre de l'Intérieur ? Alors que l'hypothèse d'un remaniement plus large que prévu prend de l'ampleur après la démission fracassante de Gérard Collomb en début de semaine, Le Figaro affirme vendredi 5 octobre que le procureur de Paris a été approché par l'exécutif pour le ministère de l'Intérieur. Quelle sera l'ampleur du remaniement après la démission de Gérard Collomb ?par BFMTVFrançois Molins doit quitter le parquet de Paris en novembre pour le prestigieux poste de procureur général de la Cour de cassation. Nommé procureur de Paris en novembre 2011, quatre mois avant les tueries (7 morts) de Mohamed Merah et dans les premiers mois de la guerre en Syrie, le sexagénaire a été aux avant-postes face à la vague d'attentats depuis 2015 et à la multiplication des départs de jihadistes français, par dizaines puis par centaines.Indépendant malgré les critiquesJusqu'à l'affaire Merah, il n'était pas spécialement un magistrat marqué \"antiterrorisme\". Ancien patron du parquet de Bobigny, en Seine-Saint-Denis, où il était déjà connu pour souder ses équipes en les emmenant en randonnée, François Molins a ensuite dirigé les cabinets des gardes des Sceaux de droite Michèle Alliot-Marie et Michel Mercier. Sa nomination au poste-clé de procureur de Paris à la fin du mandat de Nicolas Sarkozy, avait suscité des critiques à gauche, et les relations ont parfois été compliquées, sous la présidence Hollande, avec la ministre de la Justice Christiane Taubira. Mais les procès en indépendance ont été vite éteints. Sous couvert d'anonymat, un magistrat instructeur expliquait en juin 2018 auprès de l'AFP n'avoir jamais vu des dossiers politico-financiers suivre aussi librement leur cours, qu'ils gênent la droite, comme dans le dossier du financement de la campagne de Nicolas Sarkozy, ou la gauche, comme quand il a lancé l'enquête qui devait pousser à la démission le ministre socialiste du Budget Jérôme Cahuzac.Quel profil pour l'Intérieur ?Un tel portrait pourrait-il en faire un bon ministre de l'Intérieur ? Le locataire de la place Beauvau doit cumuler plusieurs qualités, ce qui rend difficile la quête de l'oiseau rare. Il doit d'abord être le \"premier flic de France\", fort de la confiance à la fois des policiers et des gendarmes. Il doit aussi être une personnalité politique reconnue, capable de défendre publiquement des choix sensibles, comme la politique migratoire. Il doit également gérer les relations avec les collectivités locales. C'est lui qui a la main sur la nouvelle carte électorale. Son poids influence l'équilibre politique du gouvernement : si le président Emmanuel Macron choisit un homme issu de la droite, il affaiblira encore le camp du président des Républicains Laurent Wauquiez mais s'éloignera un peu plus de ses électeurs de gauche. Ces exigences multiples pourraient pousser le chef de l'État à choisir un tandem : un ministre chargé des collectivités locales et l'autre de la sécurité. La ministre déléguée Jacqueline Gourault, \"Madame Territoires\" du gouvernement, semble bien placée pour le premier poste.Plusieurs noms circulentSi Le Figaro assure que François Molins a été sollicité par l'exécutif, le quotidien affirme également qu'\"aucun nom ne s'impose à cette heure\" pour remplacer Gérard Collomb. À l'heure actuelle, beaucoup de noms circulent sans cocher toutes les cases. Parmi eux, des hommes politiques chevronnés comme Christophe Castaner, qui \"en rêve depuis toujours\" selon un proche du chef de l'État, et Jean-Yves Le Drian. Mais le premier est délégué général de La République en marche et \"a entamé la préparation du prochain scrutin\", les Européennes, \"ce qui n'est pas rien\", balaye une source gouvernementale. Quant au ministre des Affaires étrangères, \"il dit partout qu'il sait qu'on pense à lui pour l'Intérieur et qu'il n'en a pas envie. Mais je ne sais pas à quel point on pense à lui ni à quel point il n'en a pas envie\", glisse cette même source. Également au centre des rumeurs, le ministre de l'Action et des Comptes publics Gérald Darmanin est cependant difficile à déplacer alors qu'il doit gérer le budget et le prélèvement à la source. Outre François Molins, sont aussi cités des profils d'experts comme Florence Parly, ministre des Armées ou Frédéric Péchenard, vice-président Les Républicains du conseil régional d'Île-de-France et ancien patron de la police nationale, mais qui est un proche de Nicolas Sarkozy.",
    "date": "2018-10-06",
    "heading": "Selon Le Figaro, si le futur-ex procureur de Paris a été approché par l'exécutif, aucun nom ne s'impose encore pour le ministère de l'Intérieur.",
    "title": "François Molins sera-t-il le prochain ministre de l'Intérieur ?"
}