{
    "article": "Si les chiffres et les intitulés diffèrent, ils sont tous unanimes sur un point : François Hollande est le président le moins apprécié des Français, juste après Emmanuel Macron.Emmanuel Macron s'est rendu ce jeudi 4 octobre sur les terres du général de Gaulle à Colombey-les-Deux-Église(Haute-Marne) pour le début des célébrations du 60e anniversaire de la Ve République. Le chef de l'État se dit \"très attaché\" à la Constitution qui confère un immense pouvoir au président. Ce qui est de moins en moins le cas pour les Français, selon un sondage Odoxa Dentsu Consulting pour Le Figaro et Franceinfo qui indique que seuls 44% des Français expriment un attachement à ce régime.En plus de faire un point sur la vision des Français sur la Ve République, cette enquête dresse également le palmarès du meilleur président de ces quarante dernières années. \"Le général De Gaulle a été écarté de l'enquête puisqu'il est systématiquement en tête de ce type de classements\", précise Franceinfo. Le socialiste François Mitterrand arrive en tête (31%), devant Jacques Chirac (26%), Nicolas Sarkozy (14%), Valéry Giscard d'Estaing (13%), Emmanuel Macron (10%) et François Hollande (4%). Un sondage YouGov, réalisé pour Le HuffPost et CNews, classe également les 7e et 8e président de la Ve République en dernière position. Comme l'affirmait Franceinfo, c'est le général Charles de Gaulle qui se hisse tout en haut du palmarès avec 65% d'opinions favorables. Jacques Chirac arrive en 2e position avec 48% de bonnes opinions, suivi de près par Georges Pompidou (47%), puis François Mitterrand (39%), Valéry Giscard d'Estaing (33%), Nicolas Sarkozy (29%), Emmanuel Macron et enfin François Hollande. La semaine dernière, une autre étude menée par BVA et Sciences-Po pour L'Obs et France-Interlivrait le même constat. Charles de Gaulle était toujours la personnalité préférée de la Ve République, tandis que François Hollande s'inscrivait à la 15e place, et dernier président, et Emmanuel Macron en 8e position, et donc avant-dernier chef de l'État de ce classement.",
    "date": "2018-10-04",
    "heading": "SONDAGES. À l'occasion du 60e anniversaire de la Ve République, les sondages se sont multipliés.",
    "title": "François Hollande est le président le moins apprécié de la Ve République"
}