{
    "article": "Après le départ de Gérard Collomb, l'exécutif se donne du temps. Si la possibilité d'une annonce pour vendredi 5 octobre a été évoquée dans la presse, l'option du début de semaine tient désormais la corde. Le remaniement attendu devrait ainsi être officialisé avant le Conseil des ministres prévu mercredi 10 octobre, selon une source ministérielle. \"Le remaniement sera annoncé en début de semaine\", avance également un conseiller d'Emmanuel Macron auprès du Monde.Il se pourrait que ce remaniement ne concerne pas seulement le poste de ministre de l'Intérieur, laissé vacant par Gérard Collomb et dont l'intérêt est assuré par le Premier ministre Édouard Philippe. L'hypothèse d'une réorganisation plus large que prévu a pris de l'épaisseur. \"C'est visiblement ce que le Premier ministre a en tête\", estime une source gouvernementale. Dans un autre cabinet, on affirme : \"Je suis convaincu qu'il va y avoir un gros remaniement. Le Premier ministre en a envie depuis un certain temps et il sait désormais ceux qui impriment ou pas\". C'est aussi en raison du nombre de remplacements envisagés que le remaniement se fait plus tardif que prévu. L'Élysée serait ainsi confronté à la difficulté de former le casting adéquat, de s'assurer que les personnes retenues n'aient aucun conflit d'intérêt et de vérifier leur situation fiscale.Une démission en bloc pour rebondir ?Parmi les membres du gouvernement actuel, Françoise Nyssen (ministre de la Culture) et Jacques Mézard (ministre de la Cohésion des territoires) pourraient être menacés. La première citée est notamment fragilisée par une enquête préliminaire sur des travaux d'agrandissement dans les locaux d'Actes Sud. Le nom de Julien Denormandie, secrétaire d'État auprès du ministre de la Cohésion des territoires, circule pour la tête du ministère du Logement. Par ailleurs, est évoquée l'arrivée d'un ou deux ministres issus du Modem, comme Marc Fesneau ou Jean-Noël Barrot.En cas de remaniement large, la question se pose d'une présentation par Édouard Philippe de sa démission et de celle du gouvernement, pour ensuite renommer un gouvernement complet avec l'ancien maire du Havre à sa tête. Cette option, si elle renforce le signal politique qu'adresserait Emmanuel Macron, implique traditionnellement que le Premier ministre refasse une déclaration de politique générale et se soumette à un vote de confiance à l'Assemblée. Rien ne l'oblige toutefois dans la Constitution.",
    "date": "2018-10-05",
    "heading": "Le remaniement du gouvernement d'Édouard Philippe pourrait prendre encore quelques jours, le temps de trouver les personnes idoines mais aussi de procéder à ces vérifications.",
    "title": "Succession de Gérard Collomb : quand le remaniement aura-t-il lieu ?"
}