{
    "article": "Après l'agression de sa fille et de son cousin dans la nuit de jeudi à vendredi 5 octobre, à Nanterre (Hauts-de-Seine), Marine Le Pen a dénoncé des faits \"d'une triste banalité\". Les faits se sont déroulés vers 2h40 du matin, à la sortie d'un bowling, à deux pas de la préfecture et du tribunal. Alors que la jeune femme de 19 ans prenait l'air, deux hommes se sont approchés d'elle et \"se sont mis en tête de la réchauffer en lui frottant le corps car elle avait froid\", selon une source proche du dossier à l'AFP.Son cousin, 18 ans, est alors intervenu pour éloigner les deux individus qui l'ont roué de coups de pieds et de poings avant de s'en prendre à la fille de la présidente du Rassemblement national (RN, ex-FN). La jeune femme a ensuite été transportée par les pompiers à l'hôpital \"avec une suspicion de fracture du nez\".Deux hommes, âgés de 32 et 47 ans, ont aussitôt été interpellés et placés en garde à vue au commissariat de Nanterre, chargé de l'enquête. Tous deux très alcoolisés, ils ont dans un premier temps nié s'être rendus au bowling avant de reconnaître y être passés, sans apporter plus de précisions. \"Une agression gratuite\"Au micro de BFMTV, la dirigeante politique a tenu à préciser vendredi en marge d'une visite au salon de l'automobile à Paris qu'\"il n'y a pas eu de bagarre, contrairement à ce que j'ai pu lire. Il y a eu une agression, une agression gratuite de deux jeunes de 18 et 19 ans\". \"C'est d'une triste banalité. Hélas c'est le lot quotidien de beaucoup de nos compatriotes et de beaucoup de pères et de mères de famille qui, comme moi, ne voyons plus partir nos enfants pour une soirée étudiante ou pour un dîner entre amis avec tranquillité d'esprit\", a-t-elle déploré. Mais \"ce n'est pas une fatalité. C'est, je crois, la conséquence de choix politiques qui ont été faits depuis un certain nombre d'années\", a dénoncé la finaliste de la présidentielle 2017. Elle a par ailleurs précisé \"n'avoir aucun élément\" à ce stade laissant penser que sa fille avait été frappée à cause de son statut de \"fille de\". Sa fille \"a l'air d'aller mais elle est, comme toute jeune fille confrontée à ce genre de choses, choquée. Quant à son cousin il a pris un bon coup mais Dieu merci il n'y a rien de plus grave que cela\", a-t-elle ajouté.",
    "date": "2018-10-06",
    "heading": "Après l'agression de l'une de ses filles, la présidente du Rassemblement national a dénoncé une \"agression gratuite\" et précisé \"n'avoir aucun élément\" à ce stade laissant penser qu'elle avait été frappée parce qu'elle était son enfant.",
    "title": "VIDÉO. Marine Le Pen dénonce des faits \"d'une triste banalité\" après l'agression de sa fille"
}