{
    "article": "Camouflet pour la direction du Parti communiste. Lors d'un vote des adhérents, samedi 6 octobre, le texte d'orientation défendu par le secrétaire national Pierre Laurent a été battu. Sa proposition de \"base commune\", recueillant 37,99% des 30.172 suffrages exprimés, a été devancée par un texte alternatif intitulé \"manifeste du Parti communiste du XXIe siècle\" et porté par le chef des députés communistes André Chassaigne (42,15%). Deux autres textes, dont l'un appelant à un rapprochement avec Jean-Luc Mélenchon, ont récolté 11,95% et 7,90%.À un peu plus d'un mois du congrès extraordinaire du PCF qui se tiendra du 23 au 26 novembre à Ivry-sur-Seine, ce vote auquel pouvaient participer près de 50.000 adhérents à jour de cotisation était crucial. Il visait à déterminer les orientations stratégiques d'un parti en plein doute existentiel après son absence de candidat en 2017.Le texte d'André Chassaigne veut restaurer l'identité communiste avant toute démarche de rassemblement : \"Nous devons dire haut et fort que nous sommes communistes, il faut revenir aux fondamentaux\", explique le principal intéressé à l'AFP. \"Ce n'est pas un repli sur soi, puisqu'au contraire par nature le communisme c'est l'ouverture aux autres\". Selon lui, le choix d'un candidat PCF pour l'élection présidentielle de 2022 devra être fait le plus tôt possible, contrairement au \"renoncement\" des \"directions successives\".Pierre Laurent pourra-t-il rester à la tête du parti ?En face, la direction actuelle assumait son bilan des dernières années, marqué par les réussites initiales puis l'échec du Front de gauche constitué avec Jean-Luc Mélenchon. Durant la dernière présidentielle, les communistes avaient rallié tardivement la candidature du chef de file insoumis et n'avaient pas pris part à sa campagne.Le résultat ouvre une grande période d'incertitude pour un parti habitué au consensus et aux scores très largement majoritaires. Par conséquent, la question du maintien ou non de Pierre Laurent sera inévitablement posée. \"J'en prends acte, je respecte les choix des communistes. Je note que les résultats sont très partagés\", a réagi le secrétaire national dans un communiqué.L'issue de cette consultation interne traduit aussi de vives tensions dans les rangs, relate Le Figaro. \"L'ambiance était on ne peut plus tendue, tout le monde s'engueulait à table\", rapporte auprès du quotidien un participant aux journées parlementaires communistes qui ont eu lieu fin septembre à Tréport, en Seine-Maritime.",
    "date": "2018-10-06",
    "heading": "Un vote des adhérents fragilise le secrétaire national du Parti communiste, à quelques semaines du congrès extraordinaire.",
    "title": "PCF : Pierre Laurent essuie une défaite inédite lors d'un vote interne"
}