{
    "article": "Problème de santé publique ou pratique ou pratique culturelle, voire charnelle ? Alors que des associations veulent organiser un défi \"mois sans alcool\" en janvier, des célébrités s'en sont ému dans une tribune lundi dernier. Des médecins addictologue leur ont répondu jeudi 12 décembre.Premier épisode de la passe d'armes, la parution lundi sur le site du Figaro d'une tribune titrée \"Arrêtez de culpabiliser les amateurs de vin!\". Parmi les signataires, des écrivains dont Philippe Claudel, d' anciens sportifs (Serge Blanco, Guy Forget ou Emmanuel Petit), des artistes dont la chanteuse Anne Sylvestre et plusieurs cuisiniers, comme Yannick Alleno ou Michel Troisgros. \"Certaines voix autorisées - par qui? - s'élèvent aujourd'hui pour stigmatiser la consommation d'alcool et culpabiliser le buveur à chaque fois qu'il s'apprête à caresser les flancs d'un verre avant de le porter à ses lèvres\", écrivent-ils. \"On évoque même la possibilité d'un 'mois sans alcool' dès janvier prochain, suivant en cela, comme les moutons que nous sommes souvent, la toquade anglo-saxonne et puritaine du 'dry january'\", poursuivent-ils.Ils font référence à un défi que veulent organiser une vingtaine d'associations en janvier, sur le modèle d'une opération lancée en 2013 en Angleterre. Selon ces associations, le projet aurait initialement dû être porté par l'Etat, qu'elles accusent d'avoir renoncé sous la pression du lobby du vin.\"Commencer à interdire, c'est interdire tout court, et à jamais. On commence par un mois, mais un mois, c'est le début de l'éternité\", poursuivent les signataires de la tribune du Figaro, pour qui l'alcool contenu dans un grand vin est comparable à \"l'armature interne d'une sculpture, qui soutient un ensemble mais n'en constitue pas la beauté\".\"Ce qu'ils dénoncent n'est pas l'opération qui est proposée à nos concitoyens\", répliquent jeudi dans un communiqué commun des médecins et dirigeants d'associations qui organisent ou soutiennent le \"mois sans alcool\", baptisé \"Défi de janvier\". Parmi eux, Axel Kahn (Ligue contre le cancer), Amine Benyamina (Fédération française d'addictologie), Michel Reynaud (Fonds actions addictions) ou François Bourdillon, qui dirigeait jusqu'à cette année l'agence sanitaire Santé publique France.\"Lancé sur un mode ludique, que chacun est libre de relever à sa manière, sans interdiction, culpabilisation ou moralisme, le Défi de Janvier n'est pas l'injonction prohibitionniste qu'évoque étrangement cette tribune\", assurent-ils. \"Ce défi (...) consiste à questionner l'injonction permanente à boire de l'alcool et à analyser ses capacités de contrôle\", poursuivent-ils, en soulignant que \"20% de la population consomment 80% de l'alcool vendu en France\".",
    "date": "2019-12-12",
    "heading": "Jean-Pierre-Pernault, Guy Forget, Emmanuel Petit et d'autres dénoncent une \"toquade anglo-saxonne et puritaine\".",
    "title": "\"Mois sans alcool\" : des personnalités s'insurgent, les médecins répondent"
}