{
    "article": "Météo-France a placé neuf nouveaux départements du Sud-Ouest en alerte orange vent, pluie-inondation et vagues-submersion, dans son bulletin de 16h du jeudi 12 décembre. Cinq départements étaient déjà placés en vigilance de niveau orange à la mi-journée. Sont désormais concernés par l'alerte l'Ariège (09), l'Aveyron (12), la Charente-Maritime (17), la Dordogne (24), la Haute-Garonne (31), le Gers (32), la Gironde (33), les Landes (40), le Lot (46), le Lot-et-Garonne (47), les Pyrénées-Atlantiques (64), les Hautes-Pyrénées (65), le Tarn (81) et le Tarn-et-Garonne (82). L'institut météorologique prévient en outre qu'aucune \"véritable accalmie\" n'est prévue avant samedi 14 décembre. En milieu d'après-midi jeudi, la pluie s'était étendue sur la Nouvelle-Aquitaine et abordait le Massif Central. Les cumuls de pluie les plus forts donneront entre 50 et 100 mm en plaine, voire jusqu'à 150 mm en pointe sur le relief des Pyrénées sur l'ensemble de l'épisode.À partir de la nuit prochaine, des vents très forts sont attendus dans le Sud-Ouest. Sur le littoral, le vent soufflera à des vitesses moyennes de 50 à 70 km/h avec des rafales de 90 à 110, voire 120 km/h. Dans l'intérieur en plaine, ces rafales peuvent atteindre soudainement 90 à 100 km/h. Le vent sera également violent dans les Pyrénées (sommets frontaliers et piémont) avec des rafales de 100 à 130 km/h. Sur le relief du Tarn et de l'Aveyron, les rafales pourront atteindre 100 à 110 km/h.De très fortes vagues sont attendues dans le golfe de Gascogne. Dans un contexte de coefficients de marée assez élevés, de forts déferlements sont attendus. Associés à une surélévation significative du niveau de la mer, ils risquent d'engendrer des submersions sur les parties exposées ou vulnérables du littoral. L'intensité du phénomène sera plus marquée au moment de la pleine mer de la fin de nuit de jeudi à vendredi.",
    "date": "2019-12-12",
    "heading": "METEO - Un épisode de fortes pluies est annoncé sur le Sud-Ouest ce jeudi 12 décembre. Il devrait se prolonger jusqu'à samedi.",
    "title": "Vents violents, pluies et inondations : quatorze départements du Sud-Ouest en alerte"
}