{
    "article": "Si les chiffres sont en baisse, le terrorisme reste la première préoccupation des Français, devant la pauvreté, selon une enquête menée l'Observatoire national de la délinquance et des réponses pénales (ONDRP) et l'Insee, rendue publique jeudi 12 décembre. Une autre étude révèle que les Français estiment que les pouvoirs publics doivent donner la priorité à la santé, devant l'emploi et la lutte contre le chômage. .Selon les résultats de la vaste enquête annuelle \"victimation et sentiment d'insécurité\" de l'ONDRP, 20% des Français considèrent le terrorisme comme le problème le plus préoccupant en 2019, soit une diminution significative de 10 points par rapport à 2018. En deuxième position, derrière le terrorisme et les attentats, vient la pauvreté pour 19% des Français, qui mentionnent également le chômage (16%) et l'environnement (14%). Inquiétude pour 3 à 5% de la population entre 2007 et 2014, le terrorisme est devenu une préoccupation majeure des Français à partir de 2015, début d'une vague d'attentats meurtriers qui ont ébranlé le pays. Entre 2016 et 2018, cette proportion s'était établie entre 30 et 32% des Français.En 2019, le caractère \"terroriste\" a été retenu pour l'attaque de surveillants à la prison de Condé-sur-Sarthe en mars, le colis piégé de Lyon en mai et la tuerie de la préfecture de police de Paris qui a fait quatre morts, début octobre.Par ailleurs, le baromètre Kantar réalisé tous les ans depuis 2004 pour l'institut Paul Delouvrier, s'intéresse aux priorités des Français. Et pour la première fois, la santé termine en première place, devant l'emploi et la lutte contre le chômage.Alors que l'hôpital public fait l'objet d'un mouvement de contestation depuis bientôt 9 mois, la santé publique est jugée prioritaire par 46% des Français, devant l'emploi (40%), l'éducation nationale (34%) et l'environnement (31%). Les Français n'ont jamais été aussi nombreux à estimer que les pouvoirs publics doivent agir dans la santé, relève l'Institut Paul Delouvrier, une association qui oeuvre pour la modernisation des services publics. Ainsi, alors que le niveau de satisfaction des usagers du service public progresse dans quasiment tous les domaines (74% de satisfaits, +3 points), il régresse en ce qui concerne la santé publique (78% de satisfaits, en baisse de 3 points) et la sécurité sociale (77% de satisfaits, en baisse de 2 points). Le recul de satisfaction à l'égard de la santé publique atteint 12 points en dix ans.Après un fléchissement en 2018, le jugement des français sur l'action des pouvoirs publics s'améliore dans la plupart des domaines d'intervention, notamment en ce qui concerne la fiscalité et la collecte de l'impôt. Près d'un an après la mise en place du prélèvement à la source, 50% des Français ont une bonne opinion de l'action de l'État dans ce domaine, soit une hausse de 15 points en un an.Globalement, 53% des Français disent aujourd'hui préférer une amélioration des services publics, quitte à augmenter le niveau de l'impôt.Cette préférence est en hausse depuis 6 ans, à l'exception notable de 2018, où le baromètre avait enregistré une préférence pour la baisse des prélèvements, quelques semaines avant la crise des gilets jaunes. Un an après, la préférence pour l'amélioration des services publics s'accentue et atteint son plus haut niveau depuis 15 ans, en particulier auprès des jeunes.",
    "date": "2019-12-12",
    "heading": "Après un pic entre 2016 et 2018, le terrorisme recule dans les préoccupations des Français. Quand à l'action de l'État, elle doit se concentrer sur la santé, estiment les Français.",
    "title": "Terrorisme, pauvreté, santé... Quelles sont les priorités et les préoccupations des Français ?"
}