{
    "article": "Dans un rapport publié mercredi 11 décembre, la Cour des comptes a salué la politique de lutte contre l'obésité en France. \"La France fait partie des rares pays qui se sont lancés (...) dans une politique publique de santé nutritionnelle ambitieuse\" contre l'obésité, a souligné l'institution, qui avait été saisie sur ce sujet l'an dernier par la commission des affaires sociales de l'Assemblée nationale. Néanmoins, si la politique de lutte contre l'obésité en France est \"volontariste\", la Cour des comptes souligne qu'elle est également \"mal coordonnée\". Les actions menées dans le cadre des programmes nationaux successifs \"ont souffert d'une insuffisante coordination\", estime-t-elle.Pour être réellement efficace, la politique de lutte contre l'obésité devrait également passer par \"une régulation plus contraignante\" des industriels de l'agroalimentaire, souligne la Cour des comptes. \"Pour améliorer la qualité nutritionnelle des aliments, les pouvoirs publics ont (...) choisi une méthode incitative reposant sur le volontariat des industries agroalimentaires\", rappelle-t-elle. Or, \"les résultats obtenus par cette autorégulation montrent aujourd'hui leurs limites\", estime-t-elle.La Cour des comptes cite l'exemple du Nutri-Score, cette échelle de couleurs qui note la qualité nutritionnelle des aliments industriels, mais qui n'est pas obligatoire, en raison de la réglementation européenne. Sa généralisation \"se heurte à l'opposition d'une partie des industriels, en particulier de nombreuses entreprises multinationales, notamment celles produisant des boissons ou aliments très sucrés et/ou gras\", souligne la Cour. Selon le ministère de la Santé, plus de 180 fabricants et distributeurs ont adopté le Nutri-Score depuis son lancement il y a deux ans. Mais l'association UFC-Que Choisir souligne que cet affichage n'est présent que sur 5% des produits vendus en grande distribution.La Cour des comptes pointe aussi la publicité pour ces produits, qui vise les plus jeunes. \"Les tentatives d'encadrement accru du marketing dont les enfants sont les cibles dans les médias audiovisuels et numériques ont échoué\", indique-t-elle. Autres pistes d'amélioration évoquée par la Cour des comptes : une taxation supplémentaire des produits les moins bons au plan nutritionnel, dont \"l'effet est largement démontré dans le cas du tabac\" ; l'adoption de \"taux maximaux de sel, de sucre et de gras dans la composition nutritionnelle des aliments\" ou encore la prise en charge du parcours de soins des enfants atteints de surpoids ou d'obésité. Le quatrième plan gouvernemental pour la nutrition, dit \"Programme national nutrition santé (PNNS) 4\", a été lancé par la ministre de la Santé Agnès Buzyn le 20 septembre, pour la période 2019-23. Il a pour but de réduire le surpoids, l'obésité et la dénutrition chez les Français et d'encourager l'activité physique.En 2014-2015, 13% des enfants et adolescents en France étaient en surpoids et 4% obèses, selon l'agence sanitaire Santé publique France. Pour les adultes (18-79 ans), ces chiffres se montent à 34% et 17%.",
    "date": "2019-12-11",
    "heading": "Si la Cour des comptes a souligné une politique de lutte contre l'obésité \"volontariste\", elle estime qu'elle est également \"mal coordonnée\" et qu'\"une partie des industriels\" ne joue pas le jeu.",
    "title": "La lutte contre l'obésité doit passer par \"une régulation plus contraignante\" pour les industriels de l'agroalimentaire, selon la Cour des comptes"
}