{
    "article": "Le taux de grévistes est légèrement remonté à la SNCF jeudi matin, à 17,3%, selon les chiffres publiés par la direction. C'est un petit peu plus que mercredi, et les conducteurs et contrôleurs restent particulièrement mobilisés.Mercredi, le taux de grévistes était de 15,5%, d'après le décompte des présents et absents devant travailler dans chacun des 400 établissements ou unités de la France entière réalisé par la direction. Parmi les personnels indispensables à la circulation des trains, la participation est en léger repli chez les conducteurs (71,6% contre 73,5% mercredi) mais quasiment stable chez les contrôleurs (49,3% contre 49,9%) et aiguilleurs (20,5% contre 20,2%). Au premier jour de l'appel à la grève interprofessionnelle, jeudi 5 décembre, plus d'un cheminot sur deux (55,6%) avait fait grève, dont 85,7% des conducteurs et 73,3% des contrôleurs.Le Premier ministre a dévoilé mercredi le contenu détaillé de la réforme des retraites, confirmant l'instauration d'un \"âge d'équilibre\" à 64 ans et la disparition des régimes spéciaux. Pour les fonctionnaires et les agents des régimes spéciaux dont l'âge légal de départ est de 52 ans, en particulier les conducteurs de la SNCF et de la RATP, la réforme s'appliquera à partir de la génération 1985.Il n'y aura \"pas de trêve pour Noël sauf si le gouvernement revient à la raison\" en retirant son projet, a prévenu Laurent Brun, le secrétaire général de la CGT-Cheminots (premier syndicat de la SNCF). Côté trafic, la situation était presque inchangée par rapport à mercredi: un train à grande vitesse (TGV) sur 4, un train de banlieue en région parisienne sur 4. Une majorité de lignes de métro parisien étaient fermées et la circulation routière restait très perturbée en Ile-de-France.",
    "date": "2019-12-12",
    "heading": "Si leur participation est en léger repli, les conducteurs restent massivement mobilisés.",
    "title": "SNCF : le taux de grévistes repart en légère hausse au 8e jour du mouvement"
}