{
    "article": "La grève contre la réforme des retraites se poursuit jeudi 12 décembre à la RATP et à la SNCF, après la présentation du projet de loi par le gouvernement. Le trafic SNCF sera encore \"très perturbé\" avec un TGV, un Ouigo, un Transilien (RER SNCF et trains de la banlieue parisienne) et un Intercités sur quatre en circulation, a annoncé la direction. Au huitième jour consécutif de la grève, quatre liaisons sur dix seront assurées sur le réseau des TER, \"essentiellement par bus\". Le trafic international sera \"perturbé\". La SNCF \"recommande aux voyageurs qui le peuvent d'annuler ou de reporter leurs déplacements\".Le trafic RATP sera également encore \"fortement perturbé\" jeudi, avec 10 lignes de métro sur seize fermées, a annoncé la direction. Seules les lignes automatiques 1 et 14 fonctionneront normalement, de même que la ligne Orlyval (navette pour l'aéroport d'Orly).Les lignes de métro 4, 7, 8 et 9 \"seront assurées partiellement aux heures de pointe\", de 06h30 à 09h30 et de 16h30 à 19h30. La RATP prévoit un train sur 3 sur les lignes 4 et 7, avec plusieurs stations fermées ; un train sur 3 sur la ligne 8 entre Créteil Pointe du Lac et Reuilly-Diderot ; un train sur deux le matin et un sur trois l'après-midi sur la ligne 9 entre Nation et Mairie de Montreuil et un train sur trois le matin et un train sur 4 l'après-midi sur la ligne 9 entre Pont de Sèvres et Franklin Roosevelt. Les lignes 2, 3, 3bis, 5, 6, 7bis, 10, 11, 12 et 13 seront fermées. Les RER A et B circuleront uniquement en heures de pointe, avec un train sur 2 pour le RER A et un train sur 3 pour le RER B, l'interconnexion à Gare du Nord restant interrompue. En ce qui concerne les bus, en moyenne, 50% du trafic sera assuré, indique la RATP.",
    "date": "2019-12-11",
    "heading": "La circulation des trains ne devrait guère s'améliorer jeudi. La SNCF annonce un TGV et un Transilien sur quatre en moyenne, la RATP prévoit un trafic similaire à celui de mercredi, avec 10 lignes de métro fermées, le reste des lignes fonctionnant uniquement aux heures de pointe, à l'exception des lignes automatiques.",
    "title": "Grève : le trafic RATP et SNCF toujours \"fortement perturbé\" jeudi"
}