{
    "article": "La zone industrielle et portuaire du Havre est bloquée ce jeudi 12 décembre par \"largement plus\" d'un millier de personnes réparties sur plusieurs carrefours, selon la police, 5.000 à 6.000 selon la CGT mobilisée contre la réforme des retraites. A Marseille, les accès au Grand Port Maritime sont bloqués par une action de la Fédération nationale des Ports et Docks de la CGT.Du côté du Havre, \"on dépasse largement le millier de personnes\" a indiqué Sandrine Gérard, secrétaire de l'Union locale CGT. \"On est entre 5.000 et 6.000 personnes sur les huit principaux points de blocages. Il n'y pas du tout d'activité portuaire. Toute la zone industrielle est fermée. Maintenant, il faut tenir la journée. Les annonces de notre Premier ministre hier ont augmenté la mobilisation\", a-t-elle ajouté. Une école évacuée à cause de fuméesLa préfecture ne donne pas de chiffre mais a signalé jeudi matin l'évacuation \"en cours\" de 280 enfants de deux écoles du Havre, incommodés selon la police par des \"fumées très épaisses\" issues d'un feu de pneus initié par la CGT du port à environ 200 mètres d'une des écoles. \"Il suffisait juste de patienter un peu que ça s'éteigne. J'ai passé le message notamment au secrétaire général de la CGT du port pour lui dire que ça gênait l'école. C'est éteint. Il ne faut pas que la sous-préfecture panique. Effectivement c'est dommageable qu'ils aient dû évacuer l'école mais ils nous ont prévenus et on a fait en sorte que ça s'éteigne. Il n'y a plus rien\", a de son côté déclaré Mme Gérard.Fief d'Edouard Philippe, ex-député-maire de cette ville, Le Havre est le premier port français pour le trafic de conteneurs. A Rouen, le siège du port était bloqué jeudi en fin de matinée et \"quelques coupures ponctuelles de courant\" dans la zone portuaire du fait de grévistes Enedis ont été signalées, selon la préfecture.",
    "date": "2019-12-12",
    "heading": "La plateforme portuaire normande est la première de France en matière de trafic de conteneurs. A Marseille, une opération \"ports morts\" est en cours au port autonome.",
    "title": "Retraites : les ports du Havre et de Marseille paralysés par des blocages"
}