{
    "article": "Après 48h de tergiversations, Gérard Collomb a finalement quitté mercredi 3 octobre le ministère de l'Intérieur. Un départ largement commenté par les médias, mais qu'Emmanuel Macron a tenu à minimiser en le qualifiant de \"péripéties\". De nombreux médias ont pourtant relaté le malaise qui régnait entre les deux hommes, notamment depuis l'affaire Benalla, Gérard Collomb ayant déclaré devant la commission d'enquête de l'Assemblée nationale cet été ne pas connaître ce collaborateur du président soupçonné d'avoir molesté des manifestants le 1er mai à Paris. La sortie du locataire de la place Beauveau le 6 septembre sur \"le manque d'humilité de l'exécutif\" aurait également provoqué la colère du président. La rancune de Brigitte MacronLes deux hommes se sont expliqués au cours d'un dîner censé rester secret le 10 septembre dernier. Brigitte Macron était également de la partie. Selon plusieurs médias, la première dame en voulait particulièrement au ministre de l'Intérieur, notamment en raison de son manque de soutien dans l'affaire Benalla, alors que \"jusqu'ici, (elle) ne tarissait pas d'éloges pour celui qu'elle appelle 'Gégé'\", écrit Le Monde mercredi 3 octobre.L'épouse du président a la rancune tenace. Des témoins assurent qu'elle ne lui a même pas adressé la parole le 19 septembre, lors de la cérémonie pour les victimes du terrorisme, au lendemain de l'annonce de Gérard Collomb dans L'Express de son intention de démissionner après les élections européennes de mai 2019 pour revenir à Lyon. \"C'est un dîner qui s'est assez bien passé\"Invité de CNews ce jeudi, Gérard Collomb a démenti ces informations. \"Au contraire, nous sommes extrêmement liés et nous partageons souvent les mêmes points de vue. Elle sort souvent, et elle entend ce que les gens lui disent\", notamment les reproches à l'encontre de son président de mari, a-t-il confié. Lors de ce fameux dîner, elle n'aurait d'ailleurs pas hésité à en faire la liste à son époux. \"Mais personne n'a été sévère\", a expliqué l'ex-ministre. \"C'est un dîner qui s'est assez bien passé, contrairement à tout ce que j'ai lu dans la presse\", a-t-il insisté. Le Lyonnais assure par ailleurs que les événements de ces derniers jours n'ont pas altéré leur bonne entente. \"On s'appelle toujours Brigitte et Gérard. Elle m'appelle même, dans les accès de tendresse, 'mon Gégé'\". (Vers 17 minutes dans la vidéo ci-dessus)Gérard Collomb dément également toute rupture avec le chef de l'État, qu'il a été parmi les premiers à le soutenir. \"Vous verrez dans les prochains jours que ce n'est pas une rupture. Je pourrais beaucoup, je pense, lui apporter\" en tant que représentant d'une collectivité locale.\"Il n'y a pas crise politique, là où je suis je continuerai à aider le chef de l'État\", avait-il déjà assuré la veille lors de son retour à Lyon, assurant qu'il souhaitait \"qu'il réussisse\".",
    "date": "2018-10-04",
    "heading": "Alors que les médias ont fait état ces derniers jours de relations dégradées entre la première dame et l'ex-ministre de l'Intérieur, ce dernier assure qu'il n'en est rien.",
    "title": "VIDÉO. Gérard Collomb : Brigitte Macron l'appelle toujours \"mon Gégé\""
}