{
    "article": "Vingt-deux salariés de l'entreprise Renault Sovab, à Batilly (Lorraine), ont détourné prés d'un million d'euros grâce à la cagnotte d'une boîte à idées interne, selon des informations révélées par Le Républicain Lorrain, mardi 10 décembre. Ces employés, qui fabriquent les véhicules utilitaires de Renault, doivent être poursuivis en 2020 pour abus de confiance et complicité d'abus de confiance, a précisé le parquet de Briey à France Bleu Lorraine. Renault-Nissan : l'alliance peut-elle tenir ?par Europe 1Selon les informations du quotidien régional, la Sovab versait chaque année 600.000 € à Eureka, le nom choisi pour cette cagnotte, dont l'objectif était de récompenser financièrement les employés qui faisaient des propositions qui contribuaient notamment à améliorer les conditions de travail au sein de l'entreprise. Le coordinateur de la cagnotte aurait monté autour de lui un réseau frauduleux et accordé des primes à qui il voulait, notamment à ses proches, qui lui reversaient ensuite une partie de l'argent.Selon l'un des enquêteurs du Service régional de police judiciaire (SRPJ) de Nancy, cité par France Bleu Lorraine, l'un d'eux aurait ainsi reçu près de 80.000 euros depuis 2015. L'initiateur de la fraude aurait perçu 500.000 €, selon un commissaire de la SRPJ, cité par Le Républicain Lorrain.L'affaire a été découverte par la Sovab au printemps 2018. Après un audit interne, la direction a porté plainte et le parquet de Briey a ouvert une enquête pour abus de confiance tandis que le SRPJ de Nancy était chargé de l'enquête. Le 19 novembre dernier, 22 salariés de la Sovab ont été interpellés. Ces personnes, vivant en Moselle et en Meurthe-et-Moselle ont toutes reconnu leur implication en garde-à-vue.",
    "date": "2019-12-11",
    "heading": "Ces employés ont détourné l'argent d'une boîte à idées interne. Cette cagnotte devait récompenser financièrement les salariés qui faisaient des propositions pour améliorer les conditions de travail au sein de l'entreprise.",
    "title": "Lorraine : 22 salariés de Renault Sovab poursuivis pour avoir détourné près d'un million d'euros"
}