{
    "article": "L'information, repérée par L'Obs a été publiée dans le communiqué du Conseil des ministres du mercredi 3 octobre. On y lit que le ministre de l'Éducation nationale et la ministre de l'Enseignement supérieur \"ont présenté un décret portant modification des modalités de nomination des recteurs\". \"Le décret vise (...) à diversifier le vivier de recrutement des recteurs\", indique le communiqué. L'objectif ? Augmenter le contingent des emplois de recteurs pouvant être occupés par des \"non-titulaires d'habilitation à diriger des recherches\" soit des non-titulaires de doctorat. Jusqu'à présent six recteurs sur trente pouvaient ne pas être issus du corps universitaire, le chiffre passe désormais à 12. Issue de la promotion SenghorSelon les informations de L'Obs, il s'agirait surtout de permettre à une proche d'Emmanuel Macron d'accéder à ce poste prestigieux. \"En fait, il s'agit d'ouvrir ces postes de recteur à plus d'énarques et plus précisément à une camarade d'Emmanuel Macron à l'ENA\", confie une source à l'hebdomadaire. Le chef de l'État voudrait ainsi placer Charline Avenel, actuelle secrétaire générale de Sciences-Po, à la tête de l'académie de Versailles, la plus importante, habituellement dirigée par des recteurs expérimentés. La nouvelle recrue est une élève de la promotion Senghor, la promotion d'Emmanuel Macron et de plusieurs de ces amis à l'Ena. L'Élysée démentReste à une commission de valider le choix des nouveaux recteurs. Une formalité selon L'Obs, puisque l'intéressée aurait déjà prévenu ses équipes de son départ imminent. Les universitaires lui reprochent notamment son manque d'expérience, elle qui n'a jamais dirigé d'académie, alors que l'académie de Versailles est la plus grande de France avec plus d'un million d'élèves. L'Élysée a réagi à l'article de L'Obs, indiquant que l'assouplissement du recrutement des recteurs était voulu par le chef de l'État \"bien avant que Charline Avenel ne soit dans le radar\". La présidence ajoute que c'est Jean-Michel Blanquer, ministre de l'Éducation, \"qui a souhaité la nommer à Versailles\".",
    "date": "2018-10-04",
    "heading": "Selon un confidentiel de L'Obs, le Conseil des ministres a adopté un texte assouplissant les conditions de nomination des recteurs d'académie. Une mesure qui lui permettrait de nommer une camarade de promotion à la tête de l'académie de Versailles.",
    "title": "Emmanuel Macron a-t-il fait changer les règles de recrutement des recteurs pour nommer une ancienne camarade de l'Ena ?"
}