{
    "article": "Qui succédera à Gérard Collomb place Beauvau ? Si la question ne semble pas être encore tranchée, un nom circule actuellement : celui de Christophe Castaner. Il a été soufflé mercredi, jour officiel du départ de Gérard Collomb, par le chef de file des élus LREM au Sénat. Interrogé par France Info, François Patriat n'a pas tari d'éloges sur le délégué général de son parti. \"Christophe Castaner a les compétences, la confiance du chef de l'État, il a l'autorité, et il connaît le militaire\", a déclaré le sénateur de Côte-d'Or, mercredi soir. \"Il coche les cases pour pouvoir\" être nommé, \"s'il le souhaite\", a-t-il ajouté.\"Reconnu par la police\"\"Pour être ministre de l'Intérieur, il faut être un peu un monstre froid. Tous ceux que j'ai connus, qui ont pris leur fonction à bras le corps, étaient des gens qui avaient un caractère trempé, un peu spécial\", a souligné le sénateur. \"Il faut quelqu'un qui ait du sens politique et qui soit reconnu par la police.\" S'il était choisi pour le poste, Christophe Castaner devrait en toute logique abandonner une ou plusieurs de ses casquettes actuelles, puisqu'il occupe déjà les fonctions de secrétaire d'État aux relations avec le Parlement, en plus de son rôle de chef de parti. Pour l'heure, c'est Edouard Philippe qui assure l'intérim place Beauvau. Le gouvernement pourrait prendre son temps avant de dévoiler le nom du nouveau ministre, et pour cause : les rumeurs d'un remaniement plus large que le simple remplacement de Gérard Collomb se font de plus en plus insistantes. Mercredi 3 octobre, Gérard Collomb avait fini par quitter son ministère pour reprendre la mairie de Lyon, après plusieurs jours d'un feuilleton rocambolesque, fait de démissions successives, d'abord refusées par Emmanuel Macron, puis finalement acceptées.",
    "date": "2018-10-04",
    "heading": "Le président du groupe La République en marche au Sénat estime que Christophe Castaner \"coche toutes les cases\" pour prétendre au poste de ministre de l'Intérieur, laissé vacant après la démission de Gérard Collomb mercredi 3 octobre.",
    "title": "Succession de Gérard Collomb : \"Christophe Castaner a la confiance du chef de l'État\", lance le sénateur LREM François Patriat"
}