{
    "article": "Des ministres sur la sellette ? Au lendemain du départ officiel de Gérard Collomb, l'hypothèse d'un remaniement se profile. Les rumeurs vont bon train dans les couloirs des lieux de pouvoir et la presse s'en fait écho, jeudi 4 octobre. \"Ce sera large, c'est sûr à 300%\", a par exemple déclaré une source gouvernementale au Parisien. Le bouleversement \"risque de prendre du temps\" car \"il s'agira bien d'un large remaniement\", confirmait RTL jeudi matin. Le tempo de cette refonte ne fait toutefois pas l'unanimité, puisque Le Parisien évoque une annonce imminente. \"Ça devrait être fait vendredi, au pire dans le week-end\", a fait savoir une autre source. Quelle sera l'ampleur du remaniement après la démission de Gérard Collomb ?par BFMTVSi remaniement il y a, quels sont les membres du gouvernement susceptibles de faire leurs cartons ? De l'aveu même d'un ministre, cité par RTL et Le Parisien, la manœuvre a pour but d'éliminer les \"zones de faiblesse dans le dispositif\", sous-entendu les ministres les plus controversés.Françoise Nyssen pourrait ainsi être remerciée, affaiblie par une enquête concernant des travaux non déclarés chez Actes Sud, du temps où elle dirigeait la maison d'édition. La ministre de la Culture avait déjà été donnée partante lors du remplacement de Nicolas Hulot à la Transition écologique, à la fin de l'été. Castaner pressenti pour la place BeauvauAu ministère de l'Intérieur, parmi les noms qui circulent, c'est celui de Christophe Castaner qui revient le plus régulièrement, selon Le Figaro. Très proche d'Emmanuel Macron, le chef de file de La République en marche et secrétaire d'État aux relations avec le Parlement avait rejoint très tôt le mouvement du futur président.",
    "date": "2018-10-04",
    "heading": "Alors que le ministère de l'Intérieur se cherche toujours un chef, le gouvernement pourrait connaître un bouleversement plus large que le simple remplacement de Gérard Collomb.",
    "title": "Succession de Gérard Collomb : vers un remaniement plus large ?"
}