{
    "article": "Ceux qui prévoyaient de prendre le train ce week-end le savent, la SNCF est pessimiste. Avant même que le Premier ministre ne révèle en détail de quoi la réforme des retraites sera faite, la compagnie ferroviaire envisage effectivement que le mouvement de grève qui touche la France en général et elle-même en particulier se prolongera. Ainsi, à défaut de communiquer officiellement, prévient-elle ce mercredi les usagers concernés de l'annulation massive de TGV prévus samedi et dimanche. L'intersyndicale CGT-FO-FSU-Solidaires ayant appelé mardi à de nouvelles actions locales le 12 décembre et tout au long du week-end pour aboutir à une manifestation nationale à Paris le 19, la SNCF tente d'éviter tant que possible la cohue annoncée dans les gares, notamment à Paris. Selon BFM TV, qui a analysé la liste des trains annulés ce week-end, toutes les grandes lignes sont touchées. Plus de la moitié des trains (13 sur 24) sont d'ores et déjà annulés de Paris à Marseille, 82% (18 trains sur 22) vers Toulouse ou encore 75% vers Rennes (18 sur 24). Pour le moment les voyageurs au départ de Paris vers Lille sont épargnés, aucun train n'est annulé.Des places ajoutées à la veille du départ des trainsAuprès de la chaîne info, la SNCF confirme avoir contacté \"1 million de clients depuis le début de la grève\". Sur Twitter, la compagnie assure que la circulation des trains prévus d'ici dimanche et qui n'ont pas été annulés est garantie, qu'il reste des places et que chaque jour des places sont ajoutées pour le lendemain. Il est donc conseillé de se renseigner à l'approche de la date d'un voyage sur le site de la SNCF.",
    "date": "2019-12-11",
    "heading": "Alors que plusieurs syndicats appellent à faire durer le mouvement de grève contre la réforme des retraites, la SNCF prend les devant en annulant un grand nombre de TGV pour le week-end des 14 et 15 décembre, comme l'a repéré BFMTV.",
    "title": "Grève : la SNCF annonce une suppression massive de trains ce week-end"
}