{
    "article": "En public, les deux géants asiatiques affichent leur volonté d'une résolution pacifique de la crise suite au rarissime affrontement meurtrier entre leurs troupes, le 15 juin dans une vallée disputée de ce désert en haute altitude. L'accrochage a coûté la vie à 20 soldats côté indien et un nombre inconnu dans les rangs chinois.Les déclarations diplomatiques d'apaisement de New Delhi et Pékin n'empêchent pas, sur le terrain, un affairement militaire encore plus fiévreux que d'habitude au Ladakh. Avant cette nouvelle crise, l'armée indienne était pourtant déjà omniprésente dans cette zone montagneuse à la jonction de l'Inde, du Pakistan et de la Chine.\"Je n'ai jamais vu autant de manœuvres militaires avant\", constate Tashi Chhepal, capitaine retraité de l'armée indienne et basé à Leh, la capitale régionale établie à 3.500m d'altitude.Des barrages sont installés sur les principales routes au départ de Leh. Les habitants font état de longs convois de véhicules de transport militaire et de camions d'artillerie circulant sur les routes.Grâce à l'envoi de renforts, \"nous avons désormais une bonne force présente dans la zone\", a déclaré à l'AFP un responsable du Commandement du Nord de l'armée indienne, qui a requis l'anonymat car il n'est pas autorisé à s'exprimer dans la presse.Les communications mobiles sont également coupées dans une vaste zone à l'est de Leh, jusqu'à la frontière chinoise.Les deux pays les plus peuplés de la planète ont plusieurs litiges frontaliers de longue date, principalement au Ladakh (secteur Ouest) et en Arunachal Pradesh (secteur Est).Les confrontations en montagne se sont multipliées ces dernières années entre les armées indienne et chinoise, ce que l'administration américaine et les analystes interprètent comme un signe de l'agressivité croissante de la Chine dans la région.- Télévisions bon marché -Un accord bilatéral indo-chinois interdit l'usage d'armes à feu le long de cette frontière mais leurs soldats s'affrontent régulièrement à mains nues pour le contrôle de quelques mètres ou kilomètres de territoire.Le combat du 15 juin a donné lieu à des corps-à-corps d'une extrême violence, les troupes allant jusqu'à utiliser des pierres et des bâtons cloutés. Les deux pays se rejettent mutuellement la responsabilité de cet accrochage, leur premier choc meurtrier depuis 1975.Des pourparlers ont eu lieu en début de semaine entre des hauts gradés indiens et chinois, qui sont convenus d'un désengagement militaire des zones disputées au Ladakh. Un tel accord avait toutefois déjà été atteint début juin, une dizaine de jours avant l'affrontement meurtrier.\"Tout ce que dit la Chine désormais ne peut être pris pour argent comptant. Espérons que l'Inde a retenu la leçon maintenant\", déclare à l'AFP Harsh Pant, analyste à l'Observer Research Foundation de New Delhi.New Delhi accuse Pékin de s'être emparé de plusieurs zones situées sur le côté indien de la ligne de contrôle effectif (\"Lign of Actual Control\", LAC), qui sert de démarcation entre les deux puissances nucléaires au Ladakh et dont le tracé est disputé en certains lieux.Le Premier ministre indien Narendra Modi est sous pression de son opinion publique après la mort des 20 militaires. Les appels au boycott de produits chinois se multiplient dans le pays de 1,3 milliard d'habitants.Les analystes n'envisagent pas d'apaisement à court terme de la crise, mais jugent que les deux pays sont conscients de la nécessité de coexister et de leurs liens économiques.\"Il va peut-être y avoir dans l'immédiat une réaction antichinoise dans l'opinion publique en Inde, mais dans l'esprit du public le Pakistan surpasse la Chine comme menace\", explique Vipin Narang, spécialiste de sécurité internationale au Massachusetts Institute of Technology.\"Les effets de la crise, même si elle s'étire un peu, seront de courte durée dans l'opinion publique indienne. Les télévisions bon marché restent des télévisions bon marché.\"",
    "date": "2020-06-24",
    "heading": "Des avions de chasse indiens décollent presque tous les quarts d'heure de la base de Leh, principale ville du Ladakh, signe de l'effervescence militaire dans cette région himalayenne après un choc meurtrier avec l'armée chinoise.",
    "title": "Confrontation Inde-Chine: bruits de bottes au Ladakh"
}