{
    "article": "En pleine crise gouvernementale, Emmanuel Macron s'est rendu jeudi 4 octobre sur les terres du général de Gaulle à Colombey-les-Deux-Églises (Haute-Marne) pour le début des célébrations du 60e anniversaire de la Ve République. Le chef de l'État a pris son temps pour visiter la maison de la famille de de Gaulle, la Boisserie, avant de saluer les quelque centaines d'habitants et curieux rassemblés sous le soleil dans le petit village.\"Vous savez, moi je ne donne que l'argent que je prends par ailleurs\", a répondu le président à des retraités qui l'interpellaient sur la baisse de leur pension. \"Le petit-fils du général m'a dit tout à l'heure en me faisant visiter la Boisserie : 'On pouvait parler très librement, la seule chose qu'on n'avait pas le droit de faire, c'était de se plaindre'\", leur a-t-il dit, avant d'ajouter : \"Je trouve que c'est une bonne pratique qu'avait le général. Le pays se tiendrait autrement s'il était comme ça\".\"On ne se rend pas compte de la chance immense qu'on a. On vit de plus en plus vieux dans notre pays et en bonne santé\", a-t-il également lancé. À l'un d'eux qui qualifiait de \"douloureuse\" la baisse de sa retraite, il a répondu être conscient qu'il demandait \"des efforts\" aux retraités avant de défendre la politique de soutien aux actifs.\"C'était plus dur en 1958\"Face à leurs inquiétudes, Emmanuel Macron a également justifié sa volonté de réformer le système des retraites. \"J'en suis l'héritier de ce système, a-t-il déploré. Votre retraite, ce n'est pas moi qui en ai fixé les règles. Ce système n'est pas juste. Vous, vous avez une (petite) retraite alors que vous avez cotisé toute votre vie dans le domaine de l'agriculture, quand quelqu'un d'autre qui est dans un autre secteur va toucher une retraite plus élevé. C'est pour ça que je veux faire un système unique. Ce sera la loi de l'année prochaine\". \"Il y en a qui vont râler\", a-t-il prédit. \"C'était plus dur en 1958\", a ajouté le président de la République, avant d'insister : \"On ne se rend pas compte de la chance qu'on a\". Une réforme des retraites risquéeLa réforme des retraites s'annonce risquée pour l'exécutif. Le candidat Macron avait promis lors de la campagne présidentielle de maintenir un système par répartition mais harmonisé, où un euro de cotisation ouvre les mêmes droits pour tous, public comme privé. Elle vise, selon les termes d'Emmanuel Macron en juillet, à \"remplacer la quarantaine de systèmes existants\" par un \"système juste, unique, transparent\" pour \"protéger mieux ceux dont les carrières sont hachées, instables, atypiques\", notamment les femmes.Le projet de loi doit être présenté \"dans le courant de l'année 2019\", selon le gouvernement. \"On va faire cette réforme en écartant tout impact sur les personnes qui sont à la retraite et sur les personnes qui vont prendre leur retraite\", a à nouveau assuré jeudi 27 septembre Édouard Philippe sur France 2, sur fond de grogne des retraités affectés par la hausse de la CSG et un quasi gel de leurs pensions.",
    "date": "2018-10-04",
    "heading": "\"On ne se rend pas compte de la chance immense qu'on a\", a rétorqué le chef de l'État à des retraités qui l'ont interpellé lors sa visite sur les terres du général de Gaulle.",
    "title": "VIDÉO. Colombey-les-Deux-Églises : \"Le pays se tiendrait autrement\" s'il ne se plaignait pas, lance Emmanuel Macron à des retraités"
}