{
    "article": "A quelques jours du référendum constitutionnel devant lui octroyer le droit de se maintenir au pouvoir jusqu'en 2036, le président russe préside cette parade de 14.000 hommes, sur la Place Rouge, qui aurait dû se tenir le 9 mai mais a été reportée pour cause d'épidémie de nouveau coronavirus.\"Il est impossible même d'imaginer ce que le monde aurait été, si l'Armée Rouge n'était pas venu pour le défendre\", a proclamé M. Poutine. Les soldats soviétiques \"ont libéré les pays d'Europe des envahisseurs, ont mis fin à la tragédie de l'Holocauste, et ont sauvé du nazisme, cette idéologie mortelle, le peuple d'Allemagne\", a souligné le président russe face à ses troupes en uniformes d'apparat, et sans masques malgré l'épidémie.Dans ce discours patriotique mais plutôt conciliant, le président russe n'est pas revenu sur ses accusations contre les Occidentaux, qu'il accuse de vouloir minimiser, à des fins politiques, le rôle soviétique dans la défaite du nazisme.M. Poutine a néanmoins insisté sur le fait que selon lui l'Union soviétique avait \"détruit 75% des avions, chars et pièces d'artilleries de l'ennemi\".Enfin, il a appelé la communauté internationale à l'unité pour faire face aux défis d'aujourd'hui, dans sa seule référence aux monde contemporain.\"Nous comprenons combien il est important de renforcer l'amitié, la confiance entre les peuples ainsi que l'ouverture d'un dialogue et une coopération sur les questions actuelles qui sont à l'agenda international\", a-t-il dit.Le défilé militaire, lors duquel hommes, chars d'assaut, missiles, systèmes anti-aériens et aviation paraderont, est l'occasion de célébrer la fin de la Seconde Guerre mondiale mais aussi d'illustrer le retour de la puissance politique et militaire russe à l'international, de l'annexion de la Crimée ukrainienne à la guerre en Syrie.",
    "date": "2020-06-24",
    "heading": "Vladimir Poutine a commémoré mercredi le sacrifice soviétique, et la dette que le monde avait encore envers l'URSS 75 ans après la défaite nazie, donnant ainsi le coup d'envoi à un défilé militaire empreint de patriotisme.",
    "title": "Victoire 1945: Poutine célèbre le sacrifice soviétique qui a sauvé le monde"
}