{
    "article": "Elles ont été contrôlées en 2017, mais elle ne sont pas réapparues dans les centres de contrôle en 2019. Quelque 560.000 voitures n'ont pas passé le contrôle technique cette année, alors qu'il est obligatoire tous les deux ans, a rapporté le Journal de l'automobile, jeudi 5 décembre. Les professionnels tirent la sonnette d'alarme. \"C'est du jamais vu, nous n'avions jamais assisté à une telle situation, a expliqué Karine Bonnet, présidente du réseau Dekra, qui réalise des contrôles techniques. Il y a toujours une part d'automobilistes qui oublient de respecter l'échéance de leur contrôle, mais la proportions actuelles sont anormalement élevées. Je doute que nous rattrapions ce retard avant la fin de l'année.\"\"Au mois d'août, notre activité a baissé de 15%, et en septembre, octobre, novembre, le nombre de visites étaient toujours en baisse de 7 à 8%\", a confié à BFMTV le PDG du réseau Sécuritest, Laurent Palmier. Le défaut de contrôle technique entraîne l'immobilisation du véhicule et 135 euros d'amende, rappelle le média.Quelles sont les raisons de cette situation ? Elle sont multiples, analyse le Journal de l'automobile. D'une part, la prime à la conversion -elle a profité à plus de 250.000 personnes en 2018- qui entraîne la destruction des voitures et l'achat d'un véhicule neuf. D'autre part, deux durcissements des modalités du contrôle technique, en mai 2018 et en juillet 2019, pourraient avoir dissuadé des automobilistes de présenter leur véhicule.\"Les gens font de moins en moins d'entretien, car ils n'en ont pas forcément les moyens, a assuré Laurent Palmier. Et ils ne viennent pas passer le contrôle par crainte de découvrir qu'il y a un problème, que leur diesel, par exemple, ne passera pas, ce qui entraînera de lourdes factures.\"",
    "date": "2019-12-11",
    "heading": "Ce chiffre s'explique par le succès de la prime à la conversion, qui envoie les voitures à la casse, mais également par deux durcissements successifs des normes.",
    "title": "Automobile : plus de 500.000 voitures n'ont pas passé leur contrôle technique en 2019"
}