{
    "article": "L'essentiel de la journée► La mobilisation était en net recul au deuxième jour de mobilisation intersyndicale. Les manifestations ont rassemblé 339.000 manifestants dans toute la France selon le ministère de l'Intérieur, 885.000 selon la CGT. La semaine dernière, ils étaient 806.000 selon l'Intérieur, 1,5 million selon les syndicats. ► À Paris, 180.000 manifestants ont défilé, selon les syndicats, contre 250.000 le 5 décembre. L'Intérieur a comptabilisé 31.000 manifestants dans la capitale, contre 65.000 la semaine dernière. ► La grève s'est poursuivie dans les transports, dans les raffineries et dans l'enseignement notamment, malgré une mobilisation en baisse dans ce dernier secteur. De fortes perturbations sont encore attendues dans les transports mercredi. ► Une nouvelle journée de mobilisation intersyndicale se tiendra le mardi 17 décembre. Les syndicats ont également appelé à mener des actions locales jeudi. 21h - Les syndicats lancent un appel à une nouvelle journée de mobilisation mardi 17 décembre. Mardi soir, à l'issue de près de trois heures de réunion, l'intersyndicale FO-CGT-FSU-Solidaires et quatre organisations de jeunesse opposée à la réforme des retraites ont appelé à des actions locales le jeudi 12 décembre et pendant le weekend et à une journée de mobilisation nationale mardi 17 décembre. \"Les organisations appellent à organiser des actions de grève et de manifestations localement le 12 décembre, puis le weekend et de faire du 17 décembre une nouvelle journée de mobilisation interprofessionnelle massive de grève et de manifestation\", a déclaré Frédéric Souillot (FO), lisant le communiqué de l'intersyndicale. \"Déjà des actions locales le 12 décembre et pendant le weekend. Puis le 17 il faudra une plus grosse journée de mobilisation que précédemment, avec un grand rassemblement à Paris\", a déclaré Catherine Perret de la CGT à l'issue de la réunion. =1em\"Des grèves irréductibles tous les jours jusqu'au 17, et le 17 ce doit être l'irruption\", a renchéri Eric Beynel (Solidaires).19h15 - 22 personnes interpellées à Paris.Selon la préfecture de Police de Paris, 22 personnes ont été interpellées au cours de la manifestation parisienne contre la réforme des retraites. \"L'encadrement par les forces de l'ordre a permis à la manifestation d'arriver à son terme sans incident\", s'est félicitée la préfecture de Police. 18h50 - À Perpignan, un black-out électrique revendiqué par la CGT.La CGT a revendiqué une coupure d'électricité qui a affecté mardi matin le centre-ville de Perpignan, dont la préfecture, une action destinée à protester contre le projet de réforme des retraites. \"On revendique cette coupure qui ciblait la préfecture (des Pyrénées-Orientales) et le marché (de fruits et légumes) Saint-Charles, pour défendre le régime des retraites des salariés d'EDF-GDF\", a déclaré à l'AFP Xavier Charreyron, secrétaire départemental CGT-Energie. Dans la matinée, Enedis avait mis sur le compte d'\"un probable acte de malveillance\" la coupure, qui avait privé d'électricité, à partir de 06h30, la mairie, des banques mais aussi quelque 5.000 foyers.18h35 - 10,33% de grévistes dans la fonction publique d'Etat À 17h30, la participation à la grève contre la réforme des retraites a atteint 10,33% dans la fonction publique d'État, contre 32,82% le 5 décembre à la même heure, selon le secrétaire d'État Olivier Dussopt. Les enseignants ont été 12,41% à faire grève dans le primaire et 19,41% dans le secondaire (collèges et lycées) selon le ministère, et respectivement 30% et 62% d'après les syndicats. Dans la fonction publique territoriale, on comptait 3,6% de grévistes mardi à 17h30 contre 13,76% jeudi 5 décembre à la même heure, et dans les hôpitaux, 5,5% des personnels étaient grévistes (18,9% jeudi 5 à la même heure), selon M. Dussopt.17h55 - La mobilisation rassemble 885.000 manifestants dans toute la France, selon la CGT, 339.000 selon le ministère de l'Intérieur.La CGT a comptabilisé 885.000 manifestants en France mardi à 17h, contre 1,5 million le 5 décembre, a indiqué le numéro un du syndicat, Philippe Martinez. Le ministère de l'Intérieur a comptabilisé 339.000 manifestants dans toute la France.À Paris, la manifestation a rassemblé 180.000 personnes selon la CGT et FO, contre 250.000 le 5 décembre. Les manifestants étaient 27.000 à Paris selon le comptage effectué par le cabinet Occurrence pour un collectif de médias, dont l'AFP. Selon le ministère de l'Intérieur, ils étaient 31.000 à Paris, contre 65.000 le 5 décembre. Quasiment partout, la participation dans les cortèges a été plus que divisée par deux, d'une mobilisation à l'autre. Ainsi les autorités annonçaient 12.000 participants à Toulouse et à Marseille (contre respectivement 33.000 et 25.000 jeudi dernier), 9.500 à Lyon (contre 21.000), 9.000 à Bordeaux (contre 20.000), 9.000 à Nantes (contre 19.000). À Montpellier, on a même compté trois fois moins de monde dans le cortège, avec 6.400 participants (contre 20.000 le 5 décembre), et à Bayonne quatre fois moins (2.500 au lieu de 10.000), toujours selon les préfectures.17h30 - La RATP et la SNCF prévoient un trafic encore \"très perturbé\" mercredi. La SNCF annonce un TGV sur quatre et un Transilien sur cinq en moyenne, la RATP prévoit un trafic similaire à celui de mardi, avec 10 lignes de métro fermées. Retrouvez les prévisions détaillées. 17h30 - Le cas Jean-Paul Delevoye fait jaser à l'Assemblée.Un échange animé a eu lieu dans l'hémicycle entre le député Alexis Corbière et le président de l'Assemblée nationale Richard Ferrand. Le député insoumis a dénoncé une dimension de \"conflit d'intérêt\" visant le haut-commissaire aux retraites, appelant au passage Richard Ferrand à sanctionner les députés qui l'interrompaient. \"Je ne reçois d'ordres de personne en général. Et pas de vous en particulier\", lui a t-il notamment répondu.17h - Pas de pénurie de carburant à craindre dans les stations-service, assure le gouvernement\"L'approvisionnement des stations-service est assuré normalement sur l'ensemble du territoire à partir des dépôts pétroliers\", a indiqué le ministère de la Transition écologique. La préfecture de Police incite néanmoins les Franciliens à réduire leurs déplacements. 16h - Le cortège parisien arrive à Denfert-Rochereau, son point d'arrivéeLe cortège de la manifestation parisienne s'était élancé un peu après 14 heures des Invalides.14h35 - Affluence en repliLa mobilisation \"reste importante\" mais \"il y a moins de monde à Paris\" ainsi \"qu'en province\", a commenté Philippe Martinez.14h25 - La manifestation parisienne a commencéLe cortège s'est élancé de la place Vauban (7e arrondissement) en début d'après-midi (photo AFP - Bertrand Guay).L'arrivée est prévue place Denfert-Rochereau (14e arrondissement). window.pvp_7f1e57ad18baf66dd7e1aad2ea509da8 = new Pvp('dmpublic', {idDM: \"x7ozgqi\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfo/docUId/CNT000001m03Ka/adCategory/embed\", 'domNode': \"pvpContainer_7f1e57ad18baf66dd7e1aad2ea509da8\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2019-12-10",
    "heading": "Les opposants à la réforme des retraites étaient de nouveau dans la rue mardi partout en France, après la démonstration de force du 5 décembre. Mais si la mobilisation restait forte dans les transports, les rassemblements étaient moins fournis, à la veille d'annonces très attendues du gouvernement.",
    "title": "Grève du 10 décembre : revivez la journée de mobilisation"
}