{
    "article": "Les professionnels de l'automobile rapportent ce mardi 10 décembre que 560 000 automobilistes n'ont pas effectué leur contrôle technique depuis le début de l'année.Dans le Journal Auto, Karine Bonnet la présidente du réseau Dekra, affirme des oublis de contrôles \" anormalement élevés \" : \"Il y a toujours une part d'automobilistes qui oublient de respecter l'échéance de leur contrôle, mais les proportions actuelles sont anormalement élevées. Je doute que nous rattrapions ce retard avant la fin de l'année. \" D'après le Parisien, Édouard Philippe, le délégué à la Sécurité routière Emmanuel Barbe, et le ministère de l'Intérieur ont aussi été interpellés par une lettre du Conseil national des professions de l'automobile (CNPA). Selon celui-ci, chaque jour, 10 000 voitures qui circulent sur les routes présenteraient de dangereux dysfonctionnements voire un danger immédiat pour les conducteurs. Aujourd'hui, le nouveau contrôle technique obligatoire examine 133 points de contrôle sur un véhicule. Pour chaque partie vérifiée, un niveau d'indice de gravité est indiqué pour une quelconque défaillance.Dans le cas où un véhicule comporte des défaillances trop importantes, le propriétaire de la voiture devra effectuer une contre-visite une fois les réparations faites. Depuis juillet 2019, les contrôles sur les automobiles diesel sont lourdement renforcés. Forcés d'engager plus de frais de réparations les détenteurs de véhicules diesel optent pour une impasse sur le contrôle technique. Malgré le report de six mois du durcissement des contrôles pour répondre à une demande des Gilets Jaunes, les professionnels estiment que cette décision du gouvernement n'apporte pas une tolérance au niveau des contrôles, mais porte plutôt à confusion.Pour rappel l'amende forfaitaire pour un défaut de contrôle technique sur une voiture commence à 135 euros et peut atteindre 750.",
    "date": "2019-12-10",
    "heading": "Selon le Conseil national des professions de l'automobile (CNPA) 10 000 véhicules potentiellement dangereux, rouleraient sur les routes chaque jour.",
    "title": "Sécurité routière : 10 000 véhicules en circulation chaque jour présentent un danger "
}