{
    "article": "\"La province rattrape l'Île-de France, c'est un fait nouveau qui n'existait pas ces dernières années\". Les notaires ont présenté leur bilan annuel du secteur ce mardi 10 décembre, l'occasion d'exposer en détail les détails de la hausse des prix immobiliers en France. Au cours d'une conférence de presse, les notaires ont à nouveau présenté le tableau national qu'ils avaient dressé fin novembre lors de leur état trimestriel des lieux, établi de concert avec l'Insee. Au sortir de trois années florissantes, les transactions sont ainsi à un niveau jamais vu, à plus d'un million, et les prix des logements français ont globalement augmenté (+3,2% sur un an à fin septembre). Concernant les marchés immobiliers des principales villes de France, l'année a d'abord été marquée par l'essor persistant des prix à Paris: au mètre carré, ils ont pris 6,3% à 9.890 euros. Ce montant est une moyenne sur les neuf premiers mois de l'année et il est donc inférieur au seuil des 10.000 euros, dépassé cet automne.\"Accalmie\" à Bordeaux, Lyon repart à la hausseLe bilan fait en outre la part-belle aux métropoles de la façade atlantique. 2019 aura ainsi vu \"une forte hausse des grandes villes de l'Ouest\", a souligné Frédéric Violeau, président de l'Institut notarial de droit immobilier. A Nantes, notamment, les prix des appartements ont bondi de plus de 10% (3.150 euros le mètre carré), et à Rennes, ils ont pris plus de 7% (2.750 euros le m2). Ailleurs, \"on constate à nouveau la bonne tenue de Bordeaux (+1,5% à 4.320 euros le m2) mais la flambée bordelaise dont on a beaucoup parlé ces dernières années, se calme et Lyon reprend ses droits\", a souligné le dirigeant de l'institut.A Lyon, le marché des appartements s'est rattrapé après quelques années timides, avec une hausse des prix qui dépasse 10% à 4.320 euros le mètre carré. Dernière hausse notable, celle de Saint-Etienne (+7,7% pour les appartements à 930 euros le m2) est en trompe-l'oeil car elle conclut des années de déprime qui en font la seule grande ville française à moins de 1.000 euros le mètre carré. Enfin, une seule grande ville voit baisser les prix de ses appartements: Reims, où il décline de 2,7% à 2.000 euros le m2.",
    "date": "2019-12-10",
    "heading": "Le bilan des marchés immobiliers fait état d'une augmentation globale du prix des logements français, portée par des villes en plein \"boom\" comme Nantes ou Rennes.",
    "title": "Immobilier : les prix flambent dans les grandes villes de l'Ouest"
}