{
    "article": "Alors que le mouvement social contre la réforme des retraites est très suivi par les agents de la RATP, certains salariés ont choisi de ne pas faire grève. Lors de la matinale d'Europe 1 du mardi 10 décembre, Kamel conducteur de métro, révèle subir des pressions de la part des grévistes : \"Il y a des menaces, parfois des insultes, on nous fera la misère si on viendra travailler. On m'a prévenu que pour mon bien il ne fallait pas venir travailler. J'étais venu travailler lors du premier jour de travail, on m'a bien fait comprendre qu'il ne fallait pas que je continue comme ça\", a-t-il déclaré au micro d'Europe 1. Par peur d'être répertorié comme non-gréviste, Kamel a dû se mettre en arrêt maladie : \"c'est plus simple d'aller voir son médecin que de se mettre en grève\". En plus d'une nouvelle manifestation dans la journée du 10 décembre, c'est un climat anxiogène qui règne au sein de la RATP. \"Une partie des grévistes sont sur les quais pour vous insulter, vous menacer et vous dire d'arrêter de travailler sous peine d'avoir des représailles. Pour d'autres, c'était des menaces d'aller leur crever les pneus. Il y a aussi des listes de diffusion sur les réseaux sociaux avec les noms des gens qui ne font pas grève, comme sur Whatsapp\", a lancé le conducteur sur Europe 1.Malgré la compréhension de Kamel qui estime être en accord avec les raisons du mouvement social, celui-ci ne peut se joindre aux manifestants pour des raisons financières : \"je ne peux pas me permettre de perdre autant d'argent sur une grève. Ils n'arrivent pas à comprendre qu'il y a des cas particuliers, que tout le monde est différent\". Même si le salarié se dit \"habitué\" à être insulté sur son lieu de travail par les usagers des métros parisiens, il déplore néanmoins l'attitude de ses collègues : \"c'est quelque chose de vraiment difficile. Je leur dis bonjour tous les jours, on est comme une famille, c'est ça qui est d'autant plus choquant. Ce sont des gens qu'on apprécie de base. Ça va être difficile pour tous ceux qui n'ont pas fait grève dès le début, ils ont été clairement fichés et dénoncés comme étant de mauvais éléments.\"Si pour l'heure le mouvement s'est atténué à la SNCF, à la RATP, les travailleurs semblent être déterminés à continuer les manifestations.",
    "date": "2019-12-10",
    "heading": "Ceux qui ont décidé d'assurer leurs fonctions au sein de la RATP pendant la grève, sont désormais menacés par des collègues grévistes. C'est le cas de ce conducteur de métro qui a témoigné sur la matinale du 10 décembre d'Europe 1.",
    "title": "Réforme des retraites : ces non-grévistes menacés par leurs collègues"
}