{
    "article": "Le constructeur d'Hethel propose aux amateurs du modèle Exige, de fêter les 20 ans du modèle en s'offrant une édition spéciale « 20th Anniversary » développée autour de l'Exige Sport 410.Une version spéciale qui se présente avec des livrées « rétro » inspirées de celles arborées par les modèles Exige des années 2000, avec un toit, des entrées d'air et un aileron arrière peints de la même couleur que celle du véhicule, qui pourra revêtir des teintes Chrome Orange, Calypso Red, Laser Blue ou Saffron Yellow (inspirée de la couleur originale Mustard Yellow), ainsi les plus communes Motorsport Black ou Arctic Silver. Un marquage « 20 » est également prévu et sera visible en divers endroits de la carrosserie du modèle.L'habitacle de cette série spéciale a également été revisité dans les ateliers d'Hethel, à travers des finitions intérieures en Alcantara proposées dans différentes couleurs, ainsi que des sièges dont le look est inspiré de celui de l'Exige première du nom.Les équipements standards proposés sur cette Lotus Exige Sport 410 20th Anniversary incluront une suspension ajustable pour adapter au mieux le véhicule à une conduite sur route ou sur circuit, divers éléments de carrosserie réalisés en fibre de carbone (splitter avant, panneau central avant, hayon arrière), des jantes ultra-légères, un volant en Alcantara ou encore le système cruise-control. Mais plusieurs options seront encore disponibles pour personnaliser votre modèle, dont des seuils de porte en fibre de carbone, une batterie lithium-ion ou encore la ligne d'échappement allégée en titane.Côté motorisation enfin, cette édition spéciale « 20th Anniversary » bénéficiera du bloc V6 3.5 litres de 410 ch et 420 Nm de la Lotus Exige Sport 410, motorisation capable de la propulser de 0 à 100 km/h en 3.4 secondes et à 390 km/h en pointe.La Lotus Exige Sport 410 20th Anniversary est proposée au prix de 83 613 € et ses premières livraisons sont programmées pour la fin de l'année.",
    "date": "2020-06-24",
    "heading": "24 juin",
    "title": "Lotus Exige Sport 410 20th Anniversary : actualité automobile, infos, scoop"
}