{
    "article": "Il n'y avait plus que 17% de grévistes à la SNCF lundi 9 octobre, en bette baisse par rapport à jeudi et vendredi derniers. Toutefois, les conducteurs sont restés très mobilisés, à 77,3% de grévistes, a annoncé la direction de l'entreprise.Parmi les personnels indispensables à la circulation des trains, 58,4% des contrôleurs et 21,9% des aiguilleurs étaient en grève lundi, au cinquième jour du mouvement illimité contre le projet du gouvernement de système universel de retraite, indique la direction dans un communiqué. Si elle reste très forte, plus des trois quarts de conducteurs étant grévistes, la mobilisation des agents de conduite a un peu fléchi, après un taux de 85,7% jeudi et un pic à 87,2% vendredi. La direction ne publie pas les taux de grévistes du week-end. Chez les contrôleurs, il y a aussi une baisse, après 73,3% de grévistes jeudi, puis 80% le lendemain. Recul également côté aiguilleurs: ils étaient 57% en grève jeudi, avant 45,3% vendredi.Côté trafic, la grève menée de front à la SNCF et à la RATP entraînait lundi de très fortes perturbations du trafic des transports publics et avait provoqué plus de 600 kilomètres de bouchons en Île-de-France dans la matinée.La SNCF assurait \"entre 15% à 20%\" de son trafic habituel, avec un TGV et un Transilien (RER SNCF et trains de banlieue) sur cinq, trois liaisons TER sur dix (essentiellement par bus), un train Intercités sur cinq, tandis que le trafic international était \"très perturbé\".A la RATP, le trafic était \"extrêmement perturbé\", avec notamment neuf lignes de métro sur seize fermées.Dimanche soir, les deux groupes avaient indiqué qu'il ne devrait pas y avoir d'amélioration du trafic mardi, date d'une deuxième journée de mobilisation nationale interprofessionnelle contre le projet du gouvernement. Ils invitent les usagers à \"limiter\" ou \"différer leurs déplacements\".",
    "date": "2019-12-09",
    "heading": "La mobilisation est en recul, avant peu-être un nouveau pic dès mardi, à l'occasion d'une journée d'action des syndicats.",
    "title": "SNCF : le taux de grévistes en nette baisse, mais les conducteurs toujours très mobilisés"
}