{
    "article": "La quasi totalité des vendeurs étrangers qui vendent des produits en France sur les plateformes de e-commence ne paient pas de TVA, dénonce l'Inspection générale des finances (IGF) dans un rapport publié lundi 9 décembre.La Direction nationale des enquêtes fiscales (DNEF) a ainsi constaté que 98% des sociétés étrangères opérant sur les places de marché qu'elle a pu contrôler en 2017 et en 2019 \"n'étaient pas immatriculées et ne payaient pas de TVA\". \"Cette situation conduit à une concurrence déloyale majeure: les sociétés frauduleuses bénéficient d'un avantage de prix de 20% par rapport à celles qui remplissent leurs obligations fiscales\", insiste l'IGF dans son rapport. Lors d'un premier contrôle en 2017, 538 vendeurs étaient immatriculés sur un total de 24.459 recensés. En mai 2019, \"la DNEF a renouvelé ce contrôle (...) et aboutit au même constat, mais avec un nombre de sociétés significativement accru\". 40% des plus de 100.000 boutiques étaient domiciliées en Chine, ont aussi révélé ces contrôles.Aujourd'hui la réglementation prévoit que les vendeurs étrangers doivent s'immatriculer, via un représentant fiscal en France, dès lors que le montant de leurs ventes dépasse 35.000 euros (hors taxe). Et ils doivent le faire dès la première vente si leurs marchandises sont situées en France avant la vente et expédiées directement par une plateforme comme Amazon ou Cdiscount.Le préjudice financier pour l'État de cette fraude n'a pas été évalué, note le rapport, mais la DNEF a estimé qu'il était \"considérable\", étant donné que sur seulement 43 vendeurs contrôlés, le chiffre d'affaires non taxé en France s'était élevé à 285 millions d'euros. Une réforme à partir de 2020En attendant, la DNEF transmet au Parquet financier les cas de fraude les plus graves. Et la loi contre la fraude de 2018 devrait faciliter les contrôles à partir de l'an prochain, car les plateformes seront obligées de déclarer la majeure partie des ventes réalisées par leur intermédiaire.Par ailleurs, à partir de 2021, les plateformes seront redevables de la TVA pour les vendeurs qui les utilisent, selon une directive européenne transposée par la France. En tout cas pour une partie des transactions.Pour lutter contre cette fraude à la TVA, l'IGF préconise d'accélérer la mise en place de certaines mesures, comme la dématérialisation de la procédure d'immatriculation à la TVA et la création d'un guichet unique dématérialisé pour les assujettis. En revanche, elle juge disproportionnée et complexe la mise en place du paiement scindé de la TVA via les banques.",
    "date": "2019-12-09",
    "heading": "La plupart des vendeurs sur les plateformes de vente en ligne sont domiciliées en Chine.",
    "title": "Vente en ligne : fraude massive à la TVA des vendeurs étrangers"
}