{
    "article": "\"Il y a urgence\" à trouver un remplaçant à Gérard Collomb. Les syndicats de policiers sont dans l'expectative après la démission du ministre de l'Intérieur. D'autant plus que la perspective d'un intérim assuré par le Premier ministre ne les enchante guère.\"Le Premier ministre ne peut pas assurer toutes ces fonctions, a déploré sur franceinfo le secrétaire général du syndicat UNSA Police, Philippe Capon. Le ministère de l'intérieur est très prenant. Il faut une présence 24h/24h, ce n'est pas le ministère de la routine, mais le ministère de l'événement.\" S'il déplore qu'\"il n'y a plus de patron\", le syndicaliste est tout de même satisfait de la clarification de la situation. \"Qu'une passation se fasse avec le Premier ministre c'est assez singulier, mais on a besoin d'un ministre omniprésent, pas d'un ministre qui a ses pieds à Paris et la tête à Lyon\", a-t-il estimé.\"C'est la fin d'un feuilleton qui a démarré quand il a fait savoir qu'il allait partir, a-t-il encore dit. J'étais un peu surpris de cette annonce, mais le ministre s'était voulu rassurant : il m'avait appelé deux jours après en me disant qu'il ne partirait pas de sitôt.\"Pour le secrétaire général du syndicat des commissaires de la police nationale (SCPN), David Le Bars, Gérard Collomb était un ministre \"à l'écoute\". \"On avait des dossier en cours avec lui, a-t-il confié à franceinfo. Il était réceptif et attentif. (...) Je salue son départ (...) même s'il y a eu un cacophonie derrière sur les conditions du départ, ce n'est pas le sujet des policiers. Le sujet des policiers, c'est d'avoir un ministre et de continuer sur les chantier importants.\" Qui pourrait remplacer Gérard Collomb au ministère de l'Intérieur?par BFMTV\"Si aujourd'hui il y a un beau résultat (l'arrestation de Redoine Faïd, ndlr), il y a aussi des sujets d'inquiétude et il va falloir prendre les sujets à bras le corps avec le nouveau ministre\", a-t-il aussi estimé.\"Les policiers aujourd'hui de terrain, les gardiens de la paix, attendent d'avoir un ministre qui s'inscrit dans la durée pour leur apporter la juste reconnaissance de leur investissement, a pour sa part estimé sur BFMTV le secrétaire général de SGP Police FO, Yves Lefebvre. (...) Le problème, c'est qu'on va repartir avec une feuille blanche. On commençait à bien travailler avec Gérard Collomb, qui plus est avec ses équipes. Et aujourd'hui qui dit nouveau ministre, dit nouvelles équipes. Et là, on va encore perdre du temps, et je peux vous assurer que la sécurité de nos concitoyens et la sécurité des policiers français, c'est bien mal parti !\"",
    "date": "2018-10-03",
    "heading": "Si les policiers sont plutôt bienveillants avec Gérard Collomb, ils s'inquiètent tout de même du manque d'un chef, facteur de stabilité.",
    "title": "Démission de Collomb : les policiers s'interrogent sur l'avenir"
}