{
    "article": "Les observateurs sont unanimes : la démission de Gérard Collomb est le symbole d'une crise au gouvernement. Pourtant, l'entourage du président préfère afficher son optimisme et sa confiance, rapporte Le Figaro, mercredi 3 octobre.\"Emmanuel Macron ? C'est un champion des prises de judo ! Mettez-le dans une position inconfortable, et vous verrez, il saura toujours retourner la situation\", confie au quotidien un proche du chef de l'État. \"Lundi, il n'a pas vraiment refusé sa démission, il a surtout cherché à gagner du temps\", assure un autre très proche d'Emmanuel Macron, selon qui le nom du nouveau ministre de l'Intérieur devrait être connu dans les 48 prochaines heures.Mais qui serait à même de prendre ce poste hautement stratégique, alors que la menace terroriste reste élevée et qu'Emmanuel Macron doit renforcer la cohésion de son gouvernement en pleine crise ?Parmi les noms qui circulent dans les hautes sphères, celui de Christophe Castaner revient régulièrement, selon Le Figaro. Très proche d'Emmanuel Macron, il avait rejoint tôt le mouvement du futur président. Cependant, le secrétaire d'État aux Relations avec le Parlement est également délégué général de la République en marche. Pourrait-il rejoindre la place Beauvau tout en restant à la tête du parti présidentiel ? \"Le président a-t-il envie de se créer une difficulté supplémentaire avec un effet de rebond sur le mouvement ? Je n'en suis pas sûr\", explique au Figaro une source. Une autre personnalité de l'équipe gouvernementale est également régulièrement citée : le ministre de l'Action et des Comptes publics, Gérald Darmanin. Il a le soutien du Premier ministre Édouard Philippe. \"Sauf que l'épisode du prélèvement à la source a montré que Darmanin avait privilégié son intérêt personnel plutôt que la défense du président\", glisse un proche d'Emmanuel Macron.Ministre de lé Défense sous François Hollande, puis des Affaires Étrangères sous Emmanuel Macron et fin connaisseur des questions régaliennes, Jean-Yves Le Drian pourrait également être approché, croit savoir Le Figaro.L'ex-patron de la police nationale, le Républicain Frédéric Péchenard, fait également office de candidat, alors que son nom revient régulièrement depuis le début du quinquennat. \"J'y réfléchirais\", a-t-il déclaré au Journal du Dimanche. Enfin, le médiatique et populaire procureur de Paris, François Molins, aurait le soutien de certains. Personnalité de l'antiterrorisme français, il est en partance pour le poste de procureur général près la Cour de cassation.",
    "date": "2018-10-03",
    "heading": "Emmanuel Macron doit aller vite pour remplacer le ministre de l'Intérieur, dans un contexte de menace terroriste et de crise politique.",
    "title": "Démission de Gérard Collomb : qui pour le remplacer ?"
}