{
    "article": "En défaut de paiement depuis mars pour la première fois de son histoire, le Liban surendetté a vu sa monnaie nationale, rivée au billet vert depuis 1997, dégringoler sur le marché secondaire, même si le taux de change officiel reste inchangé.Un salaire d'un million de livres libanaises vaut désormais moins de 200 dollars, contre environ 700 dollars en août dernier.Dans un pays fortement tributaire des importations, l'impact de la dépréciation se fait durement sentir. Les prix ont été propulsés à des sommets vertigineux, tandis que des milliers d'entreprises ont mis la clé sous la porte ou licencié de nombreux employés.Les photographes de l'AFP ont passé plusieurs jours à visiter les intérieurs et les cuisines des principales villes du pays: à Beyrouth, Tripoli, Byblos, Jounieh et Saïda.Libanais et Libanaises ayant accepté d'être photographiés à côté de leurs réfrigérateurs laissés grands ouverts, dans des cuisines parfois sombres et sommaires ou des salons à l'ameublement spartiate.Usés et jaunis par le temps, ou bien d'un blanc immaculé, tous ces frigos ont un point commun: étagères et bacs sont quasiment vides.Fadwa Merhebi avoue ne plus avoir les moyens de faire des courses. Dans son frigidaire, se trouvent une bouteille d'eau minérale et deux concombres.\"S'il y avait de plus petits réfrigérateurs sur le marché je vendrais le mien et j'en achèterais un\", affirme cette femme de 60 ans, qui vit seule dans un minuscule appartement à Tripoli (nord).\"Au moins, je pourrais utiliser l'argent pour acheter de quoi manger\", soupire-t-elle.Une nouvelle classe de Libanais démunis a fait son apparition, loin de l'image d'un pays autrefois adoubé la \"Suisse du Moyen-Orient\" pour sa vie nocturne légendaire et son génie entrepreneurial.La crise actuelle, amplifiée par les mesures prises pour contrer le nouveau coronavirus, a aussi sonné le glas d'une classe moyenne qui plonge chaque jour un peu plus dans la précarité. Selon la Banque mondiale, près de la moitié de la population vit aujourd'hui sous le seuil de pauvreté.",
    "date": "2020-06-24",
    "heading": "Preuve criante de l'effondrement économique au Liban qui a plongé des segments entiers de la population dans la précarité, de nombreux ménages se retrouvent aujourd'hui avec des réfrigérateurs quasiment vides.",
    "title": "Au Liban, des réfrigérateurs vides témoignent d'une crise inédite"
}