{
    "article": "Coutumier des poursuites judiciaires pour ses déclarations, Jean-Marie Le Pen est jugé ce mercredi 3 octobre à Paris pour des propos visant cette fois les homosexuels, et notamment le policier tué dans l'attentat des Champs-Élysées en 2017.Hospitalisé depuis le 25 septembre en raison d'une \"fièvre persistante, le fondateur du Front national n'a pas pu se rendre au tribunal. \"Il va bien et pourrait sortir de l'hôpital avant le week-end mais rien n'est encore décidé\", a précisé mardi son conseiller Lorrain de Saint Affrique.Selon le journaliste de France Culture Antoine Marette, l'avocat de M. Le Pen a donné ce mercredi une version plus alarmiste. Il a en effet affirmé que son client de 90 ans était \"agonisant sur son lit d'hôpital\" et que \"ses jours (étaient) comptés\".Une affirmation rapidement démentie par son entourage, selon Alex Sulzer, journaliste politique à L'Express. L'ancien dirigeant du FN \"doit toujours quitter l'hôpital vendredi\", selon ses informations. Son conseiller M. Saint Affrique a par la suite dénoncé \"l'interprétation délirante d'un propos d'audience mal compris\", a rapporté Agathe Lambret, journaliste politique de BFMTV. \"Le cadavre se porte bien. Mes jours sont comptés, mais comme pour chacun d'entre nous\", a par ailleurs réagi Jean-Marie Le Pen a rapporté son entourage. Jean-Marie Le Pen avait déjà été hospitalisé une dizaine de jours en juin près de Paris, pour une \"complication pulmonaire dangereuse\" d'origine bactérienne, après une première hospitalisation pour une grippe contractée début avril. Il avait fêté ses 90 ans à l'hôpital, le 20 juin.",
    "date": "2018-10-03",
    "heading": "Absent de son procès pour des propos sur les homosexuels, Jean-Marie Le Pen est \"agonisant sur son lit d'hôpital\", selon son avocat. Une affirmation aussitôt démentie par l'entourage du fondateur du Front national, assure un journaliste de L'Express.",
    "title": "L'avocat de Jean-Marie Le Pen affirme que \"ses jours sont comptés\", ses proches démentent"
}