{
    "article": "Le trafic aérien sera de nouveau perturbé mardi 10 décembre. \"Dans le cadre d'une grève des contrôleurs aériens français le 10 décembre 2019, la Direction générale de l'aviation civile (DGAC) a demandé à toutes les compagnies aériennes opérant sur le territoire français de réduire à nouveau leur programme de vols de 20% pour la journée du 10 décembre 2019, au départ et à l'arrivée des aéroports de Paris-Charles de Gaulle, Paris-Orly, Bordeaux, Lyon, Marseille et Toulouse\", a indiqué Air France dans un communiqué publié lundi. \"Air France prévoit d'assurer 100% de ses vols long-courrier, près de 90% de ses vols moyen-courrier et près de 75% de ses vols domestiques\" mardi, a indiqué un porte-parole de la société, sans préciser le nombre de vols concernés. \"Les réductions du programme de vols ne sont que le résultat de la demande de la DGAC\", a poursuivi le porte-parole de la première compagnie française. Transavia va pour sa part annuler un aller-retour Paris-Marrakech prévu mardi, a indiqué un porte-parole de la compagnie à bas coûts, également membre du groupe Air France-KLM. Sollicitées par l'AFP, la britannique EasyJet et l'irlandaise Ryanair n'étaient pas joignables. Ces quatre compagnies avaient été contraintes d'annuler des vols de leur programme la semaine passée en raison de la mobilisation massive contre la réforme des retraites. Jeudi, Air France avait supprimé 30% de ses vols intérieurs et 15% de ses vols moyen-courrier tandis qu'Easyjet avait annulé 233 vols intérieurs et moyen-courrier.L'Usac-CGT, deuxième syndicat chez les contrôleurs aériens et premier à la DGAC tous personnels confondus, et FO (troisième syndicat de la DGAC), ont appelé à faire grève mardi dans le cadre de la mobilisation prévue par l'intersyndicale CGT-FO-Solidaires-FSU et quatre organisations de jeunesse contre la réforme des retraites.\"La DGAC mettra en place les dispositions du service minimum dans les centres de la navigation aérienne et sur certains aéroports, où les dispositions législatives et réglementaires le permettent\", ce qui \"permettra également de limiter les perturbations du trafic\", a indiqué l'autorité de l'aviation civile dans un communiqué.",
    "date": "2019-12-09",
    "heading": "En raison de la grève des contrôleurs aériens mardi, la Direction générale de l'aviation civile a demandé aux compagnies aériennes de réduire leur programme de vols au départ et à l'arrivée des aéroports de Paris-Charles de Gaulle, Paris-Orly, Bordeaux, Lyon, Marseille et Toulouse.",
    "title": "Grève contre la réforme des retraites : mardi, 25 % des vols intérieurs et 10% des moyen-courrier annulés par Air France"
}