{
    "article": "C'est un fardeau dont le zoo d'Amnéville (Moselle) a longtemps eu du mal à se débarrasser. Selon les informations de France Bleu Lorraine, l'entreprise a tenté tant bien que mal de faire disparaître le cadavre d'Olaf, un ours polaire. Véritable emblème du parc avec son frère Tromso, il était décédé dans son sommeil le 27 juillet 2018. « Il ne sortait quasiment plus, ne se baignait plus, il est mort paisiblement », confie un ancien salarié. Mais c'est au moment de s'en séparer que les ennuis ont commencé. L'été 2018 était marqué par un épisode caniculaire qui a poussé la direction de l'établissement à agir dans l'urgence pour ne pas laisser pourrir le corps. Ils font d'abord appel à un équarrisseur qui se trouve fermé et décident donc de faire appel à Rombas, une société de transport. Leur chauffeur récupère le cadavre et le transporte... au site de retraitement des déchets non dangereux d'Aboncourt (ISDND), à 21 kilomètres d'Amnéville. Un choix surprenant et surtout inadapté au vu de la charge de travail. « Il faisait une chaleur à crever. Avec les salariés du site, on ne voulait pas le vider », confie le conducteur. Une révélation confirmée par la communauté de communes de l'Arc Mosellan, propriétaire de l'ISDND. « Nous avons refusé un cadavre d'ours le 27 juillet 2018 et nous avons signalé l'incident aux autorités », affirme-t-il à France Bleu Lorraine.L'ours finalement « tronçonné »Face au refus de la déchetterie, la société de transports rapporte le cadavre au zoo d'Amnéville. A ce moment, la direction ne tente toujours pas de rappeler l'équarrisseur. « On tentait de faire des économies de partout, y compris sur l'équarrissage », rappelle une salariée. C'est donc aux employés que revient la terrible responsabilité : ils doivent tronçonner le corps d'Olaf. Une décision qui écœure les soigneurs du parc qui « n'étaient pas très heureux de voir ça. Même si c'est un animal, ça fait mal. » France Bleu Lorraine n'a pas pu savoir ce qu'était devenu Olaf par la suite.Ce n'est pas la première fois que cet établissement se retrouve épinglé à propos de ce genre de dysfonctionnements. Selon France Bleu Lorraine, un éléphant aurait notamment été enterré mais à un endroit dont personne ne se souvient. Mercredi 4 décembre, un certain Albert, proche du responsable du zoo Michel Louis, s'était confié sur des pratiques étranges. « Moi j'ai découpé l'éléphant, j'ai aussi enterré des bestioles dans la forêt. Un lion, un puma, un boa... On n'avait pas les moyens de payer l'équarrissage, alors on acceptait, pour la boîte », avoue-t-il. Un autre salarié doute, il ne serait pas étonné d'avoir déjà transporté « d'autres animaux à Aboncourt et notamment un lion mort. »",
    "date": "2019-12-09",
    "heading": "France Bleu Lorraine révèle le destin rocambolesque du cadavre d'Olaf, un ours polaire du zoo d'Amnéville (Moselle).",
    "title": "Le zoo d'Amnéville a tenté de faire disparaître le cadavre d'un ours à la déchetterie"
}