{
    "article": "Le cliché a alimenté les débats tout le week-end. Prise samedi 29 septembre lors d'une déambulation d'Emmanuel Macron sur l'île de Saint-Martin, la photo montre le président posant aux côtés de deux jeunes, dont un fait un doigt d'honneur. Elle a rapidement été retweetée par Marine Le Pen, qui a dénoncé une image \"impardonnable\". Invitée de RTL lundi 1er octobre, Marlène Schiappa a estimé que les commentaires de la présidente du Rassemblement national, selon elle à la tête \"d'un grand parti raciste, d'extrême droite\", n'avaient \"aucun intérêt\". \"Ce qui la choque, ce n'est pas que le président pose à côté d'un jeune, c'est la couleur de peau de ce jeune. Soyons très clairs\", a dénoncé la secrétaire d'État chargée de l'Égalité femmes-hommes. \"À chaque fois que le président pose avec des personnes de couleur noire, Marine Le Pen s'offusque. Donc cela n'a pas grand intérêt\", a-t-elle encore dit. (à partir de 10')La réponse de Marine Le PenLa présidente du RN a réagi sur Twitter. \"La meilleure réponse aux abjectes accusations de racisme que diffusent les ministres pour justifier le comportement indigne de Macron est le vote de nos compatriotes d'outre-mer, qui m'ont fait l'honneur de me placer en tête au premier tour des présidentielles.\"Sébastien Chenu, député élu dans le Nord et porte-parole du RN, avait répondu à la secrétaire d'État un peu avant auprès de BFMTV.com : \"Marlène Schiappa devrait cesser de s'égarer, d'insulter ses adversaires politiques et rester mesurée dans ses arguments avant de dire des bêtises grosses comme elle\". La sortie de la ministre ne devrait néanmoins pas entraîner de dépôt de plainte de Marine Le Pen ou du Rassemblement national. \"A priori, nous ne déposerons pas plainte, la jurisprudence en la matière semblant défavorable et n'ayant pas le goût de l'effort inutile\", a expliqué M. Chenu.",
    "date": "2018-10-01",
    "heading": "La secrétaire d'État chargée de l'Égalité femmes-hommes a commenté la réaction de la présidente du Rassemblement national à propos de la photo sur laquelle Emmanuel Macron pose aux côtés de deux jeunes, dont un fait un doigt d'honneur.",
    "title": "VIDÉO. \"Marine Le Pen est leader d'un grand parti raciste\", déclare Marlène Schiappa"
}