{
    "article": "À Paris, le trafic restera fortement perturbé avec dix lignes de métro fermées et des RER en circulation uniquement aux heures de pointe. La grève contre la réforme des retraites se poursuit dans les transports mardi 10 décembre, à l'occasion de la deuxième journée de mobilisation prévue par l'intersyndicale CGT-FO-Solidaires-FSU et quatre organisations de jeunesse. Pour mardi, la SNCF prévoit un trafic toujours \"très perturbé\" mardi, avec seulement 20% des TGV et des Transilien (RER, SNCF et trains de la banlieue parisienne) en circulation. En moyenne, un train sur 5 roulera sur l'axe Est, un sur quatre sur l'axe Atlantique, un sur quatre sur l'axe Nord et un train sur cinq sur l'axe Sud-Est. Sur le réseau des TER, il y aura trois liaisons sur dix, \"essentiellement assurées par bus\", a précisé la direction. Il est prévu un Ouigo sur six, un train Intercités sur six et un trafic international \"perturbé\".La RATP a également annoncé que le trafic sera \"extrêmement perturbé\" mardi, avec dix lignes de métro sur seize fermées. Seules les lignes automatiques 1 et 14 du métro parisien et la ligne Orlyval, qui dessert l'aéroport d'Orly, \"fonctionneront normalement\". La RATP met toutefois en garde contre un \"risque de saturation en heures de point\". Sur les lignes 4 et 7, il y aura un métro sur trois \"uniquement aux heures de pointe\" et plusieurs stations seront fermées. Le trafic des lignes 8 et 9 sera \"très fortement perturbé\". Il faut prévoir un train sur trois sur la ligne 8 entre Créteil Pointe du Lac et Reuilly-Diderot uniquement aux heures de pointe. Quant à la ligne 9, un train sur deux circulera entre Mairie de Montreuil et Nation, un train sur quatre entre Pont de Sèvres et Franklin Roosevelt \"uniquement aux heures de pointe\".Le trafic sera également \"fortement perturbé\" sur les RER A et B, avec respectivement un train sur deux et un train sur trois prévus, uniquement aux heures de pointe. Le trafic des tramways sera également perturbé mardi, avec des variations suivant les lignes. De nombreuses lignes de bus seront également fermées ou fonctionneront en service réduit.",
    "date": "2019-12-09",
    "heading": "Seuls un TGV sur cinq et un Transilien sur cinq circuleront mardi. Trois \"liaisons\" TER sur dix seront assurées, principalement par bus.",
    "title": "Grève contre la réforme des retraites : la RATP et la SNCF prévoient un trafic \"fortement perturbé\" mardi"
}