{
    "article": "En pleine grève contre la réforme des retraites, Alexandre Benalla flingue les privilèges de la SNCF. À sa manière, l'ancien collaborateur d'Emmanuel Macron défend la réforme des retraites. Alors que depuis le 5 décembre dernier, des agents de la SNCF et de la RATP sont en grève, paralysant les transports en commun, il a exprimé sa colère.Dans deux tweets datant du lundi 9 décembre, il s'en prend directement aux grévistes des deux entreprises. \"Voir les travailleurs pauvres (en majorité immigrés) se battre, pour pouvoir rentrer chez eux en banlieue après une journée de travail, et bloquer par des privilégiés... qui ne veulent pas renoncer à leurs privilèges !\", a-t-il écrit en légende d'une vidéo sur laquelle on peut voir la cohue sur les quais d'un RER. Il a ajouté à son message le hashtag : On est chez les fous.\"Ceux qui contestent cette réforme sont égoïstes\"Un peu plus tard dans la soirée, il a récidivé dans un nouveau tweet. \"La réforme des retraites, c'est la suppression des privilèges, et un système plus égalitaire, mais certains refusent de lâcher leurs avantages, et la redistribution. Ceux qui contestent cette réforme sont égoïstes et sectaires !\", a-t-il lâché, comme l'a repéré le site de Morandini. Ainsi, à en croire ses propos, Alexandre Benalla souhaite que tous les régimes de retraite soient alignés. Quelques semaines après la sortie de son livre dans lequel il égratigne de nombreuses personnalités du gouvernement, l'ancien protégé du président de la République vole en quelque sorte à son secours.Pour rappel, Alexandre Benalla est poursuivi dans cinq affaires. Il a été mis en examen pour violences commises en marge du défilé du 1er-Mai 2018 et pour usage abusif de ses passeports.",
    "date": "2019-12-10",
    "heading": "Alexandre Benalla ne rate jamais une occasion de faire parler de lui. Lundi 9 décembre, il a profité de la grève, qui paralyse la SNCF et la RATP, pour dénoncer les privilèges des cheminots.",
    "title": "Réforme des retraites : Alexandre Benalla met de l'huile sur le feu"
}