{
    "article": "Ils ne voulaient, semble-t-il, pas que leur collègue travaille, ce vendredi 6 décembre. Au lendemain du début de la mobilisation contre la réforme des retraites, les transports franciliens de la RATP étaient encore très perturbés. À La Garenne-Colombes (Hauts-de-Seine), un conducteur non-gréviste a été pris à partie par plusieurs de ses collègues, fait savoir Le Parisien. L'incident, assez violent, a été filmé par plusieurs personnes et relayé ensuite sur les réseaux sociaux. Une des courtes vidéos montre le conducteur en train d'enlever des détritus sur sa voie de tram et se faire ensuite insulter. \"Voilà comment ça se passe à Charlebourg\", dit un des individus, avant que ses collègues n'ajoutent. \"T'as pas honte\", avec véhémence. Alors qu'il descend de son tram sous les huées, il se faire alors insulter \"d'en****\" ; un autre homme vient vider une poubelle, semble-t-il remplie de verre, sur la voie. \"Allez nettoie, chien, on va boxer\", l'invective-t-il avant qu'un autre ne déclame des propos outrageux : \"Va bouffer la **** à Macron\", obligeant le conducteur à sortir de nouveau de sa cabine. La RATP condamne Selon la RATP qui a été contactée par le Parisien, et qui a confirmé les faits, la scène s'est déroulée vers 5h30 du matin. L'homme qui filmait ne serait pas celui qui a publié la vidéo en premier sur les réseaux sociaux. En réaction, la RATP a dénoncé et condamné \"fermement cet incident isolé et apporte son soutien au machiniste\". Selon les premiers éléments, le conducteur n'aurait subi que des violences verbales et non physiques. \"En période de mouvement social, la priorité est d'assurer la continuité de la mission de service public tout en respectant le droit de grève\", a réaffirmé la RATP assurant qu'il était important de laisser libre choix aux agents de travailler ou non. Sur Twitter, de nombreuses personnes ont tenu à adresser leur soutien à l'agent pris à parti ce vendredi matin, ce à quoi le service client de la régie de transport a répondu : \"Je n'ai pas les mots pour exprimer mon ressenti, mais je vais essayer de retrouver cet agent pour lui transmettre les messages de soutien qui ont été partagés sous la vidéo\".Le mouvement de grève débuté jeudi ne s'est pas atténué. La SNCF et la RATP ont reconduit leur mouvement au moins jusqu'au lundi 9 décembre. Seules deux lignes de métro sur les 16 Parisiennes fonctionneront lundi (la 1 et 14 puisqu'elles sont automatisées). Un service réduit sera assuré aux heures de pointe sur les lignes 4, 7, 8 et 9. Le trafic sur les dix autres lignes sera totalement interrompu.",
    "date": "2019-12-08",
    "heading": "L'incident qui s'est produit vendredi matin en pleine journée de mobilisation à la RATP, a été relayé sur les réseaux sociaux, raconte Le Parisien.",
    "title": "Hauts-de-Seine : un conducteur de tramway non gréviste violemment insulté par des collègues"
}