{
    "article": "Rien ne le fera changer d'avis. Gérard Collomb est déterminé à quitter le gouvernement d'Édouard Philippe et il ne fera pas marche arrière. Le ministre de l'Intérieur s'est confié mardi 2 octobre au Progrès et il a déclaré ses intentions sans aucune ambiguïté. L'homme politique né à Chalon-sur-Saône en 1947 a affirmé que sa démission est actée. \"Je reviens à Lyon. J'ai expliqué au président que les Français et les Lyonnais avaient besoin que les choses soient claires. J'ai toujours accompli ce que j'avais dit, et ma priorité, c'est de m'engager avec les Lyonnais. Je ne présiderai pas le G6 des ministres de l'Intérieur à Lyon. En revanche, je transmettrai à mon successeur un ministère qui a accompli des réformes majeures : la police de proximité, la loi immigration, les moyens renforcés dans les quartiers avec 10 000 personnels supplémentaires.\"Interrogé par le quotidien régional sur ses relations avec Emmanuel Macron, Gérard Collomb a affirmé que leurs rapports restaient cordiaux. \"Nous avons toujours eu et nous aurons toujours des discussions franches. Il n'y a pas eu d'incompréhension. Depuis que nous travaillons ensemble, je suis resté à ma place. Il a compris mon engagement et mon attachement pour Lyon.\" Celui qui est encore ministre d'État et ministre de l'Intérieur a ensuite détaillé son avenir dans la capitale des Gaules. À la question \"Vous allez donc redevenir maire ?\", il a apporté la réponse suivante. \"Cela demande des délais légaux. On a un peu de temps devant nous, mais tout est très clair avec Georges Képénékian.\"Plus tôt dans la journée, ce dernier avait évoqué le retour de Gérard Collomb dans les colonnes du Figaro. L'actuel maire de Lyon a confirmé au quotidien qu'il rendra les clés de la mairie au ministre démissionnaire, dont il a été l'ancien adjoint. Selon les informations du Monde, Georges Képénékian serait depuis passé à l'acte. Il aurait en effet adressé sa lettre officielle de démission le mardi 2 octobre dans la soirée, ce qui constitue la première étape administrative avant le retour de Gérard Collomb.",
    "date": "2018-10-02",
    "heading": "Gérard Collomb a été clair. Dans une interview accordée au Progrès dans la soirée du mardi 2 octobre, le ministre de l'Intérieur a confirmé qu'il allait quitter son poste afin de regagner Lyon.",
    "title": "Lyon : Gérard Collomb confirme son retour"
}