{
    "article": "Selon les autorités françaises, la majorité de ces jihadistes présumés sont des femmes. La Turquie a expulsé lundi 9 décembre onze jihadistes présumés français qui étaient détenus sur son territoire, a annoncé le ministère turc de l'Intérieur. «Erdogan multiplie les chantages, ce n’est pas un allié», juge Nicolas Bay (RN)par Lopinion.fr\"L'expulsion des combattants terroristes étrangers se poursuit. Dans ce cadre, onze ressortissants français ont été renvoyés\", a indiqué le ministère dans un communiqué. Une source au ministère a précisé que ces expulsions avaient eu lieu lundi matin. La décision d'expulser ces ressortissants français, soupçonnés d'appartenir au groupe jihadiste État islamique (EI), avait été annoncée par un porte-parole du ministère turc de l'Intérieur le 11 novembre lorsque Ankara avait commencé à renvoyer vers leurs pays des présumés jihadistes étrangers détenus en Turquie. Une source proche du dossier à Paris avait alors indiqué que ces Français en passe d'être expulsés par la Turquie étaient \"en majorité des femmes\". Certaines de ces personnes sont en prison \"depuis longtemps\" et d'autres sont arrivées \"plus récemment\", avait précisé cette source. Elles seront toutes interpellées et présentées à un juge à leur arrivée en France dans le cadre du \"protocole Cazeneuve\". Signé en 2014, cet accord de coopération policière entre Paris et Ankara permet que des jihadistes rentrant de Syrie via la Turquie soient immédiatement interceptés à leur retour. Longtemps soupçonnée d'avoir laissé les jihadistes traverser sa frontière pour rejoindre la Syrie après le début du conflit qui déchire ce pays depuis 2011, la Turquie, frappée par plusieurs attentats commis par l'EI, a rejoint en 2015 la coalition antijihadiste. Mais Ankara a été accusé ces dernières semaines d'affaiblir la lutte contre les éléments dispersés de l'EI en lançant, le 9 octobre, une offensive contre la milice kurde des Unités de protection du peuple (YPG), fer de lance du combat contre l'organisation jihadiste.",
    "date": "2019-12-09",
    "heading": "",
    "title": "La Turquie expulse vers la France onze jihadistes présumés"
}