{
    "article": "\"Si vous cherchez un vaccin conter le cancer du poumon, allez à Cuba, il existe\". Si Jean-Luc Mélenchon aime à faire l'éloge des régimes de gauche en Amérique latine, son affirmation sur cette avancée médicale majeure lui vaut des critiques... Et pour cause, les chercheurs cubains n'ont pas mis au point un tel vaccin, rapporte Le Parisien, dimanche 30 septembre.C'était jeudi dernier, à l'estrade de l'Assemblée nationale. En pleine éloge de l'État communiste des Caraïbes -santé, agriculture, écologie-, le leader de la France insoumise a assuré que les Cubains avaient développé un vaccin contre le cancer du poumon. \"Les Cubains sont d'ailleurs prêts à commercer avec nous, mais, ils ne veulent pas vendre leur procédé à Sanofi, ce qui se comprend, a expliqué le député des Bouches-du-Rhône. Ils préféreraient le faire dans une relation de coopération sincère où l'on chercherait d'abord à guérir des gens ou à prévenir la maladie, avant que de réaliser des profits.\"Cependant, ce vaccin n'existe pas. Jean-Luc Mélenchon parle du Cimavax, qui est un traitement expérimental en phase de test aux États-Unis. Sur Twitter, le médecin et journaliste de France 2, Jean-Daniel Flaysakier, a détaillé ce que l'on sait du Cimavax. \"Pour mettre les choses au point : les chercheurs cubains sont de très haut niveau, a-t-il écrit. Leur vaccin est en fait une forme d'immunothérapie pour une forme de cancer du poumon qui concerne 15% des cas environs. À ce jour, il n'y a aucun résultat d'essai clinique prouvant une supériorité de leur produit par rapport aux traitements classiques.\"\"Donc toute annonce actuelle de succès relève de la propagande et non de la science\", a-t-il conclu. Cuba, une dictature ? Question qui tue aux pro-Mélenchonpar Rue89Dimanche, sur France 3, Jean-Luc Mélenchon n'a pas persisté dans son erreur. \"Ah bah s'il n'y en a pas, c'est bien dommage. (...) Oui, il y a des avancées, mais ce n'est pas le vaccin\", a-t-il reconnu dans l'émission Dimanche en politique.",
    "date": "2018-09-30",
    "heading": "Le leader de la France insoumise a reconnu son erreur dimanche.",
    "title": "Quand Mélenchon fait l'éloge du \"vaccin cubain contre le cancer du poumon\""
}