{
    "article": "Le 18 septembre, Gérard Collomb a confirmé les rumeurs dans les colonnes de L'Express : il sera bien candidat à l'élection municipale à Lyon et quittera le ministère de l'Intérieur après les européennes de mai 2019. Maire de la capitale des Gaules depuis 2001, cet ex-député et sénateur socialiste a quitté ses fonctions en 2017 après sa nomination place Beauvau.Cette annonce anticipée de départ est venue compliquer encore un peu plus la rentrée difficile d'Emmanuel Macron et a interrogé sur les liens entre le chef de l'État et un ministre censé être parmi ses plus proches soutiens. Invité de Franceinfo lundi matin 1er octobre, Daniel Cohn-Bendit, également proche du président de la République, trouve de son côté \"inimaginable qu'il revienne à Lyon\". \"Qu'est-ce que c'est que cette histoire de ce monsieur qui croit que Lyon c'est sa propriété privée et qu'il va revenir comme ça ?\", a-t-il fustigé, estimant qu'il fallait laisser faire une nouvelle génération\". \"Je trouve inimaginable qu'il [Collomb] revienne à Lyon !\" s'emporte Daniel Cohn-Bendit \"M. Collomb a le droit à la retraite !\"par franceinfoL'ex-eurodéputé écologiste estime que Gérard Collomb, 71 ans, \"a droit à la retraite\". \"Qu'il quitte ce ministère, qu'il aille s'occuper de ses petits-enfants, des pâquerettes, qu'il aille dans les bons restaurants de Lyon...\", a-t-il encore dit, dénonçant la \"condescendance\" de la démarche du Lyonnais.Alors que, selon des propos off rapportés par La Dépêche du Midi, Gérard Collomb a récemment jugé que l'attitude d'Emmanuel Macron pourrait \"l'isoler\", Daniel Cohn-Bendit a déploré l'attitude de certains ministres qui s'isolent eux-même\".",
    "date": "2018-10-01",
    "heading": "L'ex-eurodéputé écologiste a dénoncé lundi matin 1er octobre sur Franceinfo la candidature du ministre de l'Intérieur à l'élection municipale de Lyon. Il estime qu'il faut laisser la place à la jeune génération.",
    "title": "VIDÉO. \"Qu'il aille s'occuper de ses petits-enfants\" : Daniel Cohn-Bendit fustige la candidature de Gérard Collomb à Lyon"
}