{
    "article": "Iliass Tahiri, 18 ans, est décédé le 1er juillet 2019 dans le centre de Tierras de Oria en Andalousie (sud) où il était placé depuis deux mois. En janvier, une juge d'instruction a prononcé un non-lieu, concluant à une mort \"accidentelle\". Mais des images de vidéosurveillance publiées début juin par le quotidien El Pais ne montrent aucune résistance violente du garçon pouvant justifier la \"contention mécanique\" utilisée à son encontre. Consistant à attacher quelqu'un sur un lit pour qu'il ne puisse pas se blesser ni blesser autrui, elle ne peut être utilisée que si la personne est agitée ou agressive.Sur ces images, dont l'authenticité a été confirmée à l'AFP par une porte-parole de Ginso -l'entité gérant le centre-, on peut voir des employés placer rudement le jeune homme sur un lit, à plat ventre. Ils l'immobilisent ensuite à six. Un des gardes s'agenouille sur le bas du dos du garçon pour serrer une sangle autour de sa taille, avant de se rendre compte qu'il ne respire plus.Quelques jours après la diffusion de ces images, le Défenseur des droits espagnol a demandé l'interdiction de cette pratique dans les centres pour mineurs. Et le 18 juin, le parquet d'Almeria a demandé la réouverture de l'enquête sur le décès.\"Si vous voyez la vidéo, vous ne pourrez jamais croire que c'était accidentel, comme la juge l'a dit\", dit à l'AFP un frère d'Iliass, Anass Tahiri, 22 ans. \"Cette vidéo montre comment ils l'ont tué, c'est un meurtre\", accuse-t-il alors que la famille a fait appel du classement de l'affaire.Ces images ont fuité en Espagne alors que les manifestations se multipliaient dans le monde pour dénoncer la mort en mai aux Etats-Unis d'un homme noir, George Floyd, plaqué au sol par un policier blanc agenouillé sur son cou.- \"Agression et violence inutiles\" -Arrivé en Espagne en 2017, Iliass Tahiri avait été placé dans des centres pour mineurs pour \"quelques problèmes dans la rue\", selon son frère. La veille de sa mort, il avait vu sa mère pour la première fois depuis deux mois et lui avait dit avoir été menacé et maltraité, ajoute-t-il.\"Il voulait qu'elle lui trouve un avocat pour le faire sortir car il avait atteint le point où il préférait être en prison que dans ce centre\", explique Anass, indiquant que son frère avait fait l'objet d'une surveillance pour risque de suicide.Ginso a assuré à l'AFP que \"la nécessité et la correcte application des mesures de contention\" avait été démontrées par l'enquête et que les employés avaient \"respecté scrupuleusement le protocole\". Ce procédé reste \"exceptionnel\" et est pratiqué avec \"le moins de force possible\".Mais l'Association andalouse des droits de l'homme (APDHA) affirme que ce type de méthode est une \"pratique courante\" dans les centres pour mineurs. Pour Francisco Fernandez Caparros de l'APDHA, \"la vidéo montre un usage de la force nettement disproportionné compte tenu de l'attitude d'Iliass\". C'est \"une agression et une violence totalement inutiles\" et \"c'est cette situation de stress et de violence qui l'a tué\".Deux autres jeunes sont morts en Espagne ces dernières années après avoir fait l'objet de contentions, à Madrid en 2011 et dans l'enclave espagnole de Melilla en 2018.- \"Décision radicale\" -Le Défenseur des droits Francisco Fernandez Marugan appelle le gouvernement à changer la loi. \"Une décision rapide et radicale est nécessaire pour mettre fin à l'utilisation de la contention mécanique une fois pour toutes\" et \"personne d'autre ne doit mourir en Espagne dans ces circonstances\".Le procureur d'Almeria a ordonné que cette pratique soit \"immédiatement\" suspendue dans les centres gérés par Ginso. Contactées par l'AFP, les autorités judiciaires régionales n'ont pas commenté.En 2016, le Comité pour la prévention de la torture s'était rendu à Tierras de Oria, dénonçant sa procédure de contention comme un \"recours disproportionné à la force\" et exhortant les autorités régionales à y mettre fin, selon la députée régionale d'opposition Maribel Mora. \"Mais rien ne s'est passé ensuite,\" déplore l'élue. Selon des chiffres officiels, la contention a été utilisée 360 fois dans les 16 centres andalous pour jeunes durant les deux années suivantes.",
    "date": "2020-06-24",
    "heading": "Le décès l'an dernier d'un jeune Marocain dans un centre pour mineurs en Espagne avait été classé comme \"accidentel\". Mais la publication d'une vidéo troublante de sa mort a entraîné des appels à rouvrir le dossier et interdire la méthode utilisée pour l'attacher.",
    "title": "Espagne: la mort d'un jeune Marocain dans un centre pour mineurs suscite l'indignation"
}