{
    "article": "C'est terminé. L'explorateur sud-africain Mike Horn, qui connaissait avec son équipier des difficultés lors de la traversée de l'océan Arctique en ski en raison des effets du réchauffement climatique, a gagné le bateau qui devait récupérer les deux hommes, l'expédition touchant à sa fin,selon les organisateurs. Mike Horn et son acolyte norvégien Boerge Ousland, âgés respectivement de 53 et 57 ans, \"ont atteint le Lance (le bateau). Ils en ont fini avec l'expédition à ski\", a répété un porte-parole de l'équipe, Lars Ebbesen. Les deux hommes avaient quitté Nôme en Alaska par voilier le 25 août puis atteint la mer de glace le 12 septembre et se déplaçaient depuis à ski, en tirant des traîneaux chargés de vivres. Ils avaient passé le Pôle Nord le 27 octobre.Leurs rations s'épuisant lors de la dernière semaine, deux membres de l'équipage du Lance étaient venus à leur rencontre pour leur apporter du ravitaillement vendredi et ils ont terminé à quatre l'expédition. \"C'était un moment magnifique quand ils sont arrivés lentement au bateau\", a confié M. Ebbesen. Selon le site de suivi maritime, MarineTraffic.com, le Lance, un brise-glace se situe sur le 82ème parallèle nord dans des eaux norvégiennes de l'océan Arctique. Il va désormais gagner les côtes norvégiennes, ce qui, selon M. Ebbesen peut prendre aussi bien \"trois jours que trois semaines\".L'expédition, qui devait durer deux mois, s'est finalement étalée sur 87 jours. \"Nous savions que ce serait une expérience difficile dès le début, mais ce que nous avons vécu là-bas a été bien au-delà de notre imagination\", a expliqué Mike Horn. \"Ils vont mieux que ce que nous pensions et maintenant, ils peuvent se reposer\", a expliqué M. Ebbesen, soulagé. A cause du changement climatique, la glace est plus fine que d'habitude et davantage susceptible de dériver, ce qui a compliqué l'expédition des deux hommes.",
    "date": "2019-12-08",
    "heading": "Cette opération de sauvetage signe la fin du périple entamé le 25 août dernier.",
    "title": "Traversée de l'océan Arctique à ski : Mike Horn et son compagnon secourus"
}