{
    "article": "Leur intention était bien d'attenter à la vie du président. En novembre dernier, la police avait mis en examen deux hommes âgés de 30 et 45 ans dans l'est de la France pour « association de malfaiteurs terroriste criminelle ». Selon les informations du JDD, ces individus appartenant au groupuscule d'ultradroite baptisé \"les Barjols\", prévoyaient bien de tuer Emmanuel Macron. Ils sont d'ailleurs décrits comme \"particulièrement motivés\". Après un an d'enquête et l'arrestation de quatre premiers membres, la DGSI a rassemblé plusieurs éléments à charge qui confirment les intentions criminelles du groupe. En 2018 , A., aujourd'hui âgé de 45 ans, aurait demandé à l'un de ses comparses une arme pour tuer le président de la République. Il avait également visité des bunkers historiques dans l'est de la France pour se mettre à l'abri après l'assassinat. Par ailleurs, les enquêteurs ont saisi plusieurs documents informatiques en cours d'analyse, ainsi que des armes détenues sans autorisation.\"Ici l'action est la solution\"Depuis deux ans, \"les Barjols\" attirent particulièrement l'attention des services de renseignement. Plus radicaux que les groupuscules d'ultradroite classiques, ces individus se distinguent par une réelle volonté de passer à l'acte, avec une devise : \"Ici l'action est la solution\". Jean-Pierre Bouyer, un retraité isérois, considéré comme le leader de l'organisation, avait été arrêté et écroué en 2018. Grâce aux écoutes, les enquêteurs ont découvert que régnait une ferveur sans équivoque au sein du groupe. A., déjà connu par les services de police pour des faits de droits communs, a reconnu en garde à vue avoir cherché à se procurer une arme pour tuer Emmanuel Macron. Aujourd'hui, trois membres des \"Barjols\" sont toujours incarcérés aux côtés de leur chef Jean-Pierre Bouyer.",
    "date": "2019-12-08",
    "heading": "Les deux individus appartenant au groupuscule d'ultradroite \"les Barjols\" et mis en examen en novembre dernier prévoyaient bien de tuer le président de la République. La DGSI a rassemblé plusieurs éléments qui accréditent la thèse de l'attentat.",
    "title": "Projet d'attentat déjoué : les « Barjols » voulaient vraiment tuer Macron"
}