{
    "article": "La réforme des institutions a déjà été reportée à plusieurs reprises et ne devrait finalement pas être étudiée avant le premier semestre 2019. Une bonne nouvelle pour les députés de la majorité qui ne savent pas encore s'ils vont voter en faveur de cette réforme. En effet, cette dernière entraînera une forte diminution du nombre de députés. Ils passeront de 577 à 404, rapporte Le Parisien. Ainsi, près de 20 départements, sur les 96 de la métropole, se retrouveraient avec un seul député, alors qu'ils sont deux actuellement. Conséquence directe : la Picardie, qui en compte 17, passerait à 10 ; de 5, l'Aisne passerait à 3 ; la Somme de 5 à 3, l'Oise de 7 à 4. Le Nord lui perdrait une dizaine de députés et les Bouches-du-Rhône, sept. \"Ce n'est pas politiquement correct de faire savoir notre opposition, car c'est une réforme majeure voulue par le chef de l'État, confie au Parisien un député marcheur qui souhaite garder l'anonymat. Mais depuis l'affaire Benalla qui a déréglé tout l'agenda parlementaire, on réalise que reporter sine die cette réforme est tout à fait concevable. Ce n'est plus un tabou d'en parler entre nous\". Une menace contre les députés ?Avec cette réforme, Emmanuel Macron risque de perdre gros si ses députés ne la votent pas. Mais ce sont ces mêmes députés qui signent leur arrêt de mort s'ils refusent de suivre la volonté présidentielle. \"On nous a fait comprendre que si l'on s'engageait sur cette voie on risquait d'en faire les frais, sous-entendu c'est notre circonscription qui serait bel et bien effacée\", explique un marcheur francilien. Dans les couloirs du Palais Bourbon, des pourparlers sont en cours afin de connaître les députés prêts à quitter leur poste en 2022. L'arrivée à la tête de l'Assemblée nationale de Jean-Marie Girier n'est sans doute pas étrangère aux perturbations à venir, croit savoir Le Parisien. Proche d'Emmanuel Macron, il était notamment son directeur de campagne lors de la présidentielle. Celui qui est connu pour bien maitriser la géographie électorale devrait apporter sa vision dans le redécoupage électoral.",
    "date": "2018-09-29",
    "heading": "Avec cette réforme, le nombre de députés pourrait passer de 577 à 404. Une très mauvaise nouvelle pour les élus de la majorité, rapporte Le Parisien.",
    "title": "Réforme des institutions : malaise chez les députés LREM"
}