{
    "article": "C'est un chantier autant primordial qu'épineux auquel vont s'atteler tous les ouvriers de la rénovation et la consolidation de Notre-Dame jusqu'à la fin de l'année : les préparatifs du démontage de l'énorme échafaudage installé avant l'incendie qui a ravagé l'édifice le 15 avril et qui présente un danger potentiel pour la cathédrale tant qu'il ne sera pas à terre. Première étape : l'installation d'une grue de 94 mètres de haut sur le côté sud qui longe la Seine, dont les pièces, très lourdes, seront amenées de nuit, avec des escortes. Des fondations sont en train d'être creusées pour que la grue puisse être fermement soudée dans le sol : en effet, la grue doit permettre de descendre une à une les pièces de métal de l'échafaudage, des pièces très lourdes qui, dans la fournaise, se sont soudées entre elles. Deux ascenseurs ont été déjà installés de part et d'autre de l'échafaudage pour monter les matériaux de ce chantier.Deuxième étape : la construction d'un nouvel échafaudage en deux parties, qui s'élèvera plus haut que l'ancien et le tiendra des deux côtés pour qu'il ne se déséquilibre pas. Une passerelle sera installée au-dessus. Des cordistes, joliment appelés \"écureuils\", descendront pour scier et démonter les pièces. Cet échafaudage est actuellement en construction. Autre chantier en cours : la dépollution du plomb du parvis, toujours fermé. Les différentes méthodes de dépollution du plomb appliquées jusqu'à présent n'ont pas réussi à supprimer le plomb dans certains interstices et joints. Il faudra quelques semaines pour emprisonner le plomb par une technique dite de plastifiage, soit le dépôt d'une résine. Le parvis devrait être progressivement rouvert à partir de fin janvier, mais il faut un climat sec et pas trop froid pour avancer dans ces travaux.Les travaux pour la remise en état de l'intérieur de la cathédrale progressent. L'intérieur du monument a été vidé à l'aide de robots. Les éléments ont été triés, inventoriés, stockés sous les tentes sur le parvis. L'inventaire est fini pour la nef et les transepts. Il va falloir maintenant déposer le grand orgue intact et nettoyer les tuyaux un à un, pour enlever la poussière de plomb.Il reste encore beaucoup de gravats sur les voûtes. À partir du plancher supérieur qui a été construit, des cordistes s'activeront pour aspirer les débris avec des appareils spéciaux, une opération qui n'a encore pas commencé. Les stalles du chœur ont été protégées par un toit temporaire. Elles vont être démontées pour être nettoyées, avant d'être remontées plus tard. Des tests sont menés pour déplomber les 26 chapelles de la cathédrale. Une première technique a été essayée qui semble être la bonne.Dans le beffroi nord, qui avait été léché par les flammes, les huit cloches devront être descendues avant d'être plus tard remontées. Ce n'est pas le cas des deux bourdons dans le beffroi sud qui n'a pas été touché par l'incendie.",
    "date": "2019-12-08",
    "heading": "Les travaux de rénovation et de consolidation de la cathédrale se poursuivent. La prochaine tâche s'annonce délicate : il s'agit de démonter l'énorme échafaudage installé avant l'incendie, dont les pièces se sont soudées avec la chaleur, et qui menace le monument tant qu'il ne sera pas à terre.",
    "title": "Notre-Dame : préparatifs minutieux pour démonter l'énorme échafaudage qui présente un danger potentiel pour la cathédrale"
}