{
    "article": "Si vous circulez en covoiturage en Île-de-France ce lundi, vous pourrez utiliser les voies de bus et de taxis sur certains axes. C'est ce que vient d'annoncer la ministre de la Transition écologique, Elisabeth Borne, invité du Grand jury sur LCI et RTL. La mesure s'appliquera \"à partir de trois personnes dans la voiture\", débutera \"à cinq heures du matin\" et pourra être reconduite les prochaines jours, a précisé le ministère. Les voies accessibles seront signalées aux automobilistes via les panneaux d'information lumineux.Les axes concernés sont \"l'A1, l'A6A, l'A10 et l'A12\", a détaillé le secrétaire d'Etat aux transports Jean-Baptiste Djebbari sur Twitter.La mesure ne s'appliquera en revanche pas à l'intérieur de la capitale, où \"plus de 50% du service de bus est assuré\", selon Elisabeth Borne. La région Ile-de-France a mis en place la semaine dernière des mesures pour favoriser le covoiturage, en prévision des fortes perturbations des transports en commun provoquées par la grève contre la réforme des retraites.Des partenariatsEn partenariat avec cinq plateformes de covoiturage - BlaBlaLines (BlaBlaCar), Covoit'ici, Karos, Klaxit et Ouihop -, elle propose la gratuité aux passagers franciliens pendant les jours de grève et offre aux conducteurs \"2 euros, 3 euros voire 4 euros par trajet\" en fonction de la distance parcourue.Les passagers doivent passer par l'application Vianavigo, qui présente les trajets disponibles. \"La semaine dernière on était à 75% de trajets de plus en covoiturage que ce qu'on a habituellement\", a affirmé Elisabeth Borne.\"Il y a beaucoup de demande et il n'y a pas assez de conducteurs. Tous ceux qui ont une voiture, s'ils peuvent emmener quelqu'un, ça sera le bievenu (sic)\", a ajouté la ministre chargée des Transports. La situation dans les transports lundi devrait être \"à peu près celle de vendredi\", a-t-elle estimé, ajoutant que beaucoup de salariés \"qui avaient pu éviter de se déplacer jeudi et vendredi (auront) besoin d'aller travailler\" lundi.La SNCF a recommandé aux usagers d'éviter les Transiliens, craignant une affluence \"très dangereuse\" dans les gares d'Ile-de-France.",
    "date": "2019-12-08",
    "heading": "Cette décision prend effet dès lundi et ne concerne que la région parisienne, pas l'intérieur de la capitale.",
    "title": "Île-de-France : Elisabeth Borne annonce l'ouverture des voies de bus et taxis au covoiturage"
}