{
    "article": "La bande d'adolescents voulaient s'offrir une expédition interdite dans les Catacombes de Paris, dans le 14e arrondissement de la capitale. La virée a failli tourner au drame. Ce samedi matin, à peine quelques minutes après avoir forcé et soulevé une trappe d'accès interdite mais débouchant avenue Denfert-Rochereau, à quelques dizaines de mètres de l'entrée officielle des Catacombes de Paris, la bande d'adolescents a alerté les secours. Peu avant 9 h 30, l'une des adolescentes présente a fait une chute. La trappe d'égout débouchait sur une échelle métallique, s'enfonçant à plusieurs dizaines de mètres de profondeur, précise Le Parisien. L'adolescente aurait glissé de l'échelle, son corps aurait percuté la paroi du souterrain avant de dégringoler le long de l'étroite galerie, d'après les premiers éléments. \"Elle a été très chahutée mais n'est pas gravement blessée\", a expliqué l'un des Sapeurs pompiers de Paris présent lors du sauvetage.Les secours ont d'abord tenté de hisser l'adolescente à l'aide d'un baudrier. Mais l'opération, trop complexe, voire risquée pour la jeune fille, a été abandonnée au profit d'un sauvetage à l'aide d'une treuil mécanisé. « Les Catacombes sont un lieu interdit, ce genre d'intrusion mobilise des moyens qui seraient utiles ailleurs », a expliqué la BBSP.Ce n'est pas la première fois qu'une telle intervention est nécessaire. Ce type d'accidents mobilise les secours deux à trois fois par an, précise Le Parisien, qui rappelle que le 10 février dernier, une femme s'est brisé les jambes après une chute de 5 mètres. Elle voulait faire des photos, un barreau d'échelle manqué et le safari a tourné court. Cette fois-ci, le sauvetage a duré 3 heures, et mobilisé les pompiers et leur équipe du Grimp pour sortir la photographe du puits interdit.",
    "date": "2019-12-07",
    "heading": "Cinq véhicules de secours et une vingtaine d'hommes du GRIMP (Groupe d'intervention en milieu périlleux) et de la Brigade des Sapeurs Pompiers de Paris (BSSP) ont été mobilisés pour le sauvetage.",
    "title": "Paris : une adolescente chute en voulant accéder aux Catacombes par un souterrain interdit"
}