{
    "article": "\"Il faut absolument que nous ayons plus de policiers nationaux mais aussi de CRS. Non pas que je sois une fan absolue des CRS partout, mais dans certains cas (...) Je pense aux tours de Lille-sud qui sont tenues par des dealers\", a expliqué l'ancienne ministre lors d'une conférence de presse de rentrée.\"La sécurité des citoyens, c'est une tâche régalienne\"\"Il n'est pas pensable que dans une ville il y ait des tours où des assistantes sociales, des médecins ne puissent plus renter, où les amis, les parents, les familles qui y habitent ne puissent plus rentrer, je dis que ce n'est plus possible, on n'est plus dans une République, voilà\", a-t-elle ajouté, assurant en avoir parlé au ministre de l'Intérieur, Gérard Collomb. L'élue a également martelé qu'elle ne souhaitait pas que la police municipale soit armée, alors qu'un rapport parlementaire vient de proposer au gouvernement de rendre l'armement obligatoire. \"Un rapport dit qu'il faut armer la police municipale, ça ne me fera pas changer d'avis sur le fait que la sécurité des citoyens, c'est une tâche régalienne, comme la justice et comme la défense nationale\", a-t-elle déclaré lors de sa conférence de presse de rentrée à Lille.\"On nous transfère des tas de choses en nous disant 'débrouillez vous'\"\"Je vois trop ce qui se passe ces dernières années où on recentralise\" la fiscalité \"et en même temps, on nous transfère des tas de choses en nous disant 'débrouillez-vous', donc là, 'armez votre police municipale, et puis comme ça, nous, on va pouvoir se dégager'. C'est non !\", a-t-elle ajouté. Par ailleurs, \"la République doit apporter la sécurité à tous ses habitants, qu'ils habitent dans une ville riche, dans une ville pauvre ou qu'ils habitent à la campagne et ça, c'est le rôle de l'État\", a poursuivi l'ancienne patronne du Parti socialiste. \"À Nice, ils ont beaucoup de policiers municipaux tous armés et ça n'a pas empêché ce qu'on sait\", a-t-elle encore affirmé, dans une allusion à l'attentat au camion-bélier du 14 juillet 2016 sur la Promenade des Anglais, qui avait fait 86 morts et 206 blessés.",
    "date": "2018-09-28",
    "heading": "VIDÉO. La maire socialiste de Lille, Martine Aubry, a réclamé ce vendredi 28 septembre plus de \"policiers nationaux, de CRS\" pour certains quartiers où l'on n'est \"plus dans une République\".",
    "title": "\"On n'est plus dans une République\" : Martine Aubry réclame plus de policiers dans certains quartiers"
}