{
    "article": "Son infirmière avait été poignardée. Les enquêteurs privilégient désormais la piste crapuleuse. L'appât du gain, c'est ce qui aurait poussé \"le coupeur de mains\" à commettre ses crimes. Depuis le 21 octobre, un double meurtre commis à Châlette-sur-Loing, près de Montargis (Loiret), alimentait tous les fantasmes dans la petite commune du Gâtinais. Un retraité âgé de 84 ans, Jacques Samson, avait été retrouvé sans vie à son domicile, vraisemblablement battu à mort. Détail sordide, les mains de l'octogénaire avaient été tranchées. À quelques kilomètres de là, l'infirmière de la victime, Karine Foucher, âgée de 42 ans, a été retrouvée poignardée près d'une route de Pannes (Loiret). Un double meurtre d'une violence inouïe qui serait en passe d'être résolu d'après les informations recueillies par Le Parisien. Alors que toute la région craignait la présence d'un tueur sanguinaire en liberté, un frère et une sœur ont été mis en examen pour « homicides aggravés » et « atteinte à l'intégrité physique d'un cadavre » vendredi 6 décembre. Fazia et Messaoud M., âgés respectivement de 40 et 33 ans, ont été placés en détention provisoire à l'issue de 48 heures de garde à vue. Des suspects confondus par l'ADN Les deux suspects, vraisemblablement en grande précarité financière, vivaient à 300 mètres du domicile de Jacques Samson. Fazia aurait même effectué quelques tâches ménagères rémunérées au domicile de la victime. Mère de sept enfants, sans-emploi, prostituée occasionnelle, elle hébergeait son frère Messaoud depuis sa sortie de prison. Ce dernier, polytoxicomane, avait été incarcéré pour trafic de stupéfiants. Avant de tuer Karine Foucher, le frère et la sœur auraient fait une halte à un distributeur de Châlette-sur-Loing pour y retirer 800 euros avec la carte bancaire de la victime. Un détail qui a mené les enquêteurs vers la piste crapuleuse. La frénésie meurtrière subie par Jacques Samson interroge néanmoins les gendarmes sur le mobile. Les deux suspects, confondus en partie par des traces ADN et des images de vidéosurveillance, se sont murés dans le silence sans apporter d'explications à leur geste. Un garde forestier de 54 ans a lui aussi été mis en examen pour « non-dénonciation de crimes ». À ce jour, les mains de l'octogénaire n'ont toujours pas été retrouvées.",
    "date": "2019-12-07",
    "heading": "Vendredi 6 décembre, un frère et une sœur ont été mis en examen et écroués pour un double meurtre dans le Loiret. Un retraité avait été retrouvé sans vie à son domicile en octobre dernier, les mains tranchées.",
    "title": "Sordide double meurtre dans le Loiret : l'enquête rebondit"
}