{
    "article": "Prière de mourir en semaine. Tel est en substance le message porté par un arrêté municipal pris par la maire de La Gresle (Loire), qui interdit aux habitants de sa commune de décéder à leur domicile les samedis, dimanches et jours fériés. \"Il est interdit aux habitants de décéder à domicile sur le territoire communal les samedis, dimanches et jours fériés pour une durée indéterminée\", précise la décision, publiée vendredi soir. \"Un décès récent un dimanche midi a apporté la preuve de l'absurdité d'un système auquel le maire répond par un arrêté absurde\", précise dans un communiqué Isabelle Dugelet, maire de ce village d'environ 850 âmes. Le 1er décembre, elle avait mis 2h30 à trouver un médecin pour faire constater le décès d'un résident de l'Ehpad local, précise le quotidien Le Progrès qui a révélé l'information. \"C'est un manque de respect pour le défunt et pour les familles\", a-t-elle déclaré.L'édile a ajouté avoir pris cet arrêté pour tirer le signal d'alarme plus globalement face à \"une situation sanitaire catastrophique\" dans sa commune et les communes avoisinantes. Le secteur est dépourvu de garde médicale car les médecins, trop peu nombreux, en sont dispensés.La santé en zone rurale, sujet \"toujours éludé\"\"Les gens ont du mal à se faire soigner, à trouver un médecin traitant et sont obligés de faire parfois des kilomètres. Conséquence : ils sont mal remboursés car ils ne sont pas dans un parcours de soins\", détaille-t-elle. \"Il y a beaucoup d'inquiétude à ce sujet dans ma commune, la santé est l'enjeu majeur des zones rurales et j'interpelle les politiques depuis des années à ce sujet, mais rien n'évolue\", a-t-elle également souligné. \"On est capable en France de se mobiliser sur de nombreux sujets, dont l'urgence climatique, des fermetures de piscine ou de services publics, et pourtant la question de la santé qui est le premier sujet de préoccupation de la population rurale est toujours éludée, toujours renvoyée à plus tard\", déplore t-elle.",
    "date": "2019-12-07",
    "heading": "Cet arrêté municipal \"absurde\" vise à dénoncer la pénurie de docteurs subie par les habitants du village de La Gresle, dans la Loire.",
    "title": "Faute de médecins, une maire interdit à ses administrés de mourir le week-end"
}