{
    "article": "\"L'interconnexion reste suspendue à Gare du Nord jeudi\", poursuit la RATP qui indique que les trains circuleront jeudi matin toutes les 17 minutes entre Denfert-Rochereau et Gare du Nord et avec une fréquence de 15 minutes entre Laplace et Massy-Palaiseau, Laplace et Saint-Rémy Les-Chevreuse et entre Robinson et Bourg-la-Reine.Trois voitures d'un train du RER B sont sorties de la voie mercredi vers 19H00, sans faire de blessé.\"Pour une raison encore en cours d'investigation dans le cadre d'une enquête interne, une voiture de l'arrière du train est sortie du rail. L'avant du train est quant à lui resté sur la voie alors que 3 autres voitures se sont retrouvées à cheval entre le ballast et une autre voie\", poursuit la RATP qui indique qu'il s'agit d'un accident \"extrêmement rare\".Les équipes, qui ont reçu ce jeudi matin la visite de la présidente de la RATP venue soutenir les agents, ont procédé dans la nuit aux premières interventions de relevage du train, opération qui devrait durer 24 heures.Une fois le matériel roulant retiré, les équipes procèderont à la remise en état de la voie, et des appareils de voie de la zone touchée, avant de réparer la caténaire endommagée et d'effectuer une révision complète des équipements de signalisation, précise la RATP.Elle a mis en place un service de bus de substitution entre Laplace et Denfert-Rochereau et assure qu'elle fera des points réguliers pour informer les voyageurs de la reprise du trafic.Très fréquentée, la ligne B du RER transporte environ un million de passagers d'Ile-de-France par jour.",
    "date": "2020-06-25",
    "heading": "Le trafic sur la ligne B du RER en région parisienne sera \"extrêmement perturbé pour la journée de jeudi et vendredi a minima\" après le déraillement mercredi soir près de la gare de Denfert-Rochereau d'un train ne transportant pas de voyageurs, a annoncé jeudi la RATP.",
    "title": "Déraillement du RER B: le trafic \"extrêmement perturbé\" jeudi et vendredi \"a minima\""
}