{
    "article": "Problème : l'ex-chargé de mission de l'Élysée n'était pas, alors, titulaire d'un permis de port d'arme en bonne et due forme. Pour le délégué général de La République en Marche (LREM) Christophe Castaner, cette scène montre que \"la bêtise n'a pas de limite\".Alexandre Benalla aurait été armé sans permis en avril 2017, si l'on en croit cette photo prise pendant la campagne présidentielle dans un restaurant de Poitiers (Vienne). Ce selfie a provoqué l'ouverture d'une \"enquête préliminaire\" par la justice. \"Je me dis que la bêtise n'a pas de limite\", a réagi Christophe Castaner, ce vendredi 28 septembre sur Europe 1, jugeant que l'acte montre \"quelques dérives de la masculinité\". \"On a besoin quelques fois, pour montrer qu'on est des hommes, d'avoir un comportement idiot. Celui-ci est caractéristique\", a-t-il ajouté.Plus généralement sur l'affaire Benalla, \"la justice doit passer\", a estimé Christophe Castaner qui a dit ne pas craindre de \"révélations\" car \"la vérité est établie\" : c'est \"celle de la dérive, du comportement individuel d'un homme, ce n'est pas une affaire d'État\", a-t-il insisté, en assurant de nouveau que \"personne n'est protégé dans cette République\".Macron s'adressera prochainement aux FrançaisLe président de la République Emmanuel Macron \"s'adressera\" aux Français \"dans les prochains jours ou dans quelques semaines\", a également confirmé le secrétaire d'État aux relations avec le Parlement. \"Il est important que le président de la République puisse régulièrement s'adresser aux Français\". \"Rien n'est arrêté\" au sujet du format et de la date de cette intervention, a indiqué l'Elysée interrogé par l'AFP. Une source non confirmée dans l'entourage d'Emmanuel Macron avait déclaré à l'hebdomadaire Marianne que celui-ci allait \"s'adresser aux Français\" en octobre, dans un format \"assez long, mais pas un (journal de) 20h\", pour \"parler de l'état de la France, faire le bilan de cette rentrée\" et \"répondre aux questions sur l'affaire Benalla\".",
    "date": "2018-09-28",
    "heading": "VIDÉO. Un cliché, datant d'avril 2017 et révélé par Mediapart, montre Alexandre Benalla brandir un pistolet aux cotés de deux hommes et d'une serveuse qui se prend en selfie.",
    "title": "Benalla photographié avec une arme : \"la bêtise n'a pas de limite\" pour Castaner"
}