{
    "article": "En ligne de mire, les frères Philippot.Endetté, le Rassemblement national est à la recherche de fonds. Jean-Lin Lacapelle, délégué national aux ressources du parti, est en charge de trouver de l'argent pour renflouer les caisses. Il a pour mission de recueillir les dons des adhérents RN mais aussi celle de récupérer les prêts accordés à une centaine de candidats aux élections législatives, explique L'Opinion, vendredi 28 septembre. Ces prêts s'élèveraient entre 5 000 et 30 000 euros chacun. En ligne de mire de l'élu régional d'Ile-de-France, les frères Philippot. \"Je vais m'en occuper personnellement\", lâche-t-il au sujet de l'ancien bras droit de Marine Le Pen, cité par L'Opinion. Le chargé des ressources du RN estime que Florian Philippot, qui a quitté le parti pour fonder Les Patriotes, a toujours une \"dette\" envers son ancienne famille politique. \"Tout va se régler devant les tribunaux\", aurait menacé Jean-Lin Lacapelle, personnalité jugée \"radicale\" par Florian Philippot, à savoir \"proche des identitaires\" explique le journal. Une dette entre 12 et 14 millions d'eurosDéjà en mai dernier, le RN avait assigné Damien Philippot, le frère de Florian, pour le non-remboursement d'un prêt accordé lors de la campagne pour les législatives. \"Je n'ai pas eu le temps de dire ouf ! c'était du harcèlement digne d'une secte\", dénonce celui-ci auprès de l'Opinion. La somme de 23 000 euors sera finalement remboursée avant l'audience. Le soldat de Marine Le Pen reconnaît qu'il n'hésitera pas à emmener devant les tribunaux tous ceux à qui le parti a consenti des prêts qui tardent à être remboursés. \"Des gens ont disparu, on les retrouve. On attaque ! Si tout le monde nous remboursait, on n'aurait plus de problèmes financiers\", menace-t-il dans les colonnes du quotidien libéral. Saisie de 2 millions d'euros: \"On en a marre des persécutions (...) on nous tue progressivement\", s'indigne Marine Le Penpar BFMTVAvec une dette estimée entre 12 à 14 millions, le RN a vu une partie de sa dotation publique amputée de deux millions d'euros, une décision ramenée à 1 million par la cour d'appel. Il est toutefois impératif pour le parti de se refaire.",
    "date": "2018-09-28",
    "heading": "Pour se refaire une santé financière, le Rassemblement national mise sur les dons de ses adhérents. Il espère aussi récupérer les sommes avancées par le parti à ses candidats lors des élections locales.",
    "title": "Le Rassemblement national réclame de l'argent à Florian Philippot "
}