{
    "article": "Au soir de l'assassinat du père Jacques Hamel dans sa paroisse de Saint-Etienne-du-Rouvray (Seine-Maritime), Marion Maréchal-Le Pen avait annoncé sur Twitter son intention de postuler dans la réserve opérationnelle. \"L'armée est en sous-effectif. Je vais postuler pour être dans la reserve en Paca\", écrivait le 26 juillet 2016, celle qui était alors députée du Vaucluse. Sa candidature dans la réserve opérationnelle de la région Sud-Est avait alors été refusée, rappelle le Figaro jeudi 27 septembre. Mercredi 26 septembre, Marion Maréchal-Le Pen a contesté la décision de l'Armée devant le tribunal administratif de Lyon (Rhône), a rapporté Le Progrès. Si la parlementaire avait été convoquée pour une évaluation de ses aptitudes, elle avait finalement reçu un courriel du ministère lui indiquant que \"les dispositions légales s'opposaient au recrutement d'un parlementaire\", note le quotidien local. Des députés dans la réserveLe Figaro précise que le ministère de la Défense respectait alors les règles du Code électoral. \"L'exercice des fonctions publiques non électives est incompatible avec le mandat de député (...) Malgré tout l'intérêt de la demande des parlementaires concernés et leur attachement à la défense de notre pays, il ne peut y être donné suite dans l'état actuel du droit\", stipule l'article LO142, cité par le Figaro. Toutefois, le journal dresse la liste de plusieurs personnalités politiques qui, elles, ont pu intégrer la réserve militaire. L'ancien député PS Nicolas Bays est ainsi commandant au sein de la réserve opérationnelle dans l'Armée de Terre. L'ex-ministre des Sports Jean-François Lamour est devenu colonel de la réserve citoyenne de l'Armée de Terre en 2015 alors qu'il était député UMP. La députée socialiste du Gard, Françoise Dumas, et Loïc Hervé, sénateur UDI de Haute-Savoie, sont respectivement colonel et capitaine de corvette au sein de la réserve. Aujourd'hui directrice de l'Institut des Sciences Sociales économiques et politiques de Lyon, Marion Maréchal-Le Pen pourrait intégrer la réserve citoyenne alors qu'elle ne s'est pas présenter aux élections législatives de 2017. Selon Le Progrès, la nièce de Marine Le Pen n'était ni présente ni représentée par un avocat lors de l'audience. Le rapporteur public a préconisé un rejet de la demande de Marion Maréchal-Le Pen.",
    "date": "2018-09-28",
    "heading": "L'ex-députée du Vaucluse attaque en justice la décision de l'Armée de lui refuser l'accès à la réserve opérationnelle. Sa demande avait été rejetée au motif qu'elle était parlementaire.",
    "title": "Exclue de la réserve, Marion Maréchal-Le Pen conteste la décision du ministère de la Défense "
}