{
    "article": "Le trafic sera toujours \"extrêmement perturbé\", annonce la RATP, qui prévoit d'ores et déjà 14 lignes de métro fermées sur les 16 du réseau ce dimanche, toujours en raison de la grève initiée contre le projet de réforme des retraites du gouvernement. Le trafic sera en revanche \"normal\" dimanche et lundi sur les lignes automatiques 1 et 14 du métro, la ligne Orlyval qui dessert l'aéroport d'Orly, ainsi que les lignes de bus Orlybus et Roissybus, a détaillé la RATP. Dimanche, le RER A sera \"fermé toute la journée\", tandis que le trafic du RER B sera \"très fortement perturbé\". En revanche, la moitié des bus et deux tramways sur trois, \"en moyenne\", circulerontLes prévisions pour lundiPour lundi, la RATP a publié des \"estimations\" de trafic, avant des \"prévisions définitives\" dimanche \"à 17H00\". Pour l'instant, le trafic est annoncé \"normal avec risque de saturation en heures de pointe\" sur les lignes automatiques 1 et 14, ainsi que sur Orlyval. Les lignes de métro 2, 3, 3bis, 5, 6, 7bis, 10, 11, 12 et 13 seront fermées.Sur les lignes 4 et 7, le trafic sera \"très perturbé\" avec un métro sur trois, \"uniquement\" aux heures de pointe (06H30/09H30, 16H30/19H30) et avec \"plusieurs stations fermées\". Sur les lignes 8 et 9, le trafic sera \"très fortement perturbé\" avec un train sur deux, seulement sur une partie de ces lignes et \"uniquement en heures de pointe\". Les RER A et B circuleront au compte-gouttes et seulement pendant les heures de pointe. Pendant ces périodes, le RER A sera \"fortement perturbé\", avec un train sur deux en circulation, tandis que le RER B sera \"très fortement perturbé\" (un sur trois en fonctionnement).La moitié des bus circuleront. Le service du Orlybus sera normal, alors qu'il y aura deux Roissybus sur trois. Le trafic des tramways sera \"perturbé\", avec certaines lignes ouvertes toute la journée, d'autres seulement aux heures de pointe.Concernant la SNCFLa SNCF a également publié ses prévisions pour dimanche sur son compte Twitter via un communiqué. Résultat, il y aura un train sur 6 pour les Ouigo, les TGV Inoui, les Transiliens. Ce seront un Intercités sur dix et 2 TER sur 10 qui circuleront en revanche sur le réseau hexagonal.",
    "date": "2019-12-07",
    "heading": "La grève des transports se poursuit demain et lundi et les prévisions de trafic laissent présager des difficultés toujours aussi prégnantes pour se déplacer dans l'Hexagone et en Île-de-France.",
    "title": "Grève des transports: le trafic RATP et SNCF toujours très perturbé dimanche et lundi"
}