{
    "article": "L'information va faire du bruit. D'après le Parisien, l'Assemblée nationale a largement dépassé le budget qui lui est alloué. Le quotidien s'est procuré un document confidentiel préparant le budget 2019. Celui-ci explique que l'Assemblée devra puiser 47 millions d'euros dans ses réserves, contre 28,4 millions prévus à la fin de l'année dernière. Le document dénonce des dysfonctionnements et plusieurs facteurs expliquent ces soucis budgétaires. Selon le Parisien, les retraites des députés constituent ainsi l'un des principaux postes de dépenses et il devrait s'accroître à l'avenir. Elles coûtent 67,4 millions d'euros cette année et devraient augmenter de 11% par rapport au budget initialement prévu en 2018. La raison : le renouvellement sans précédent de l'Assemblée nationale en juin 2017 et la revalorisation des pensions au 1er janvier 2019. La réforme des retraites votée en 2017 est stigmatisée par le document parlementaire. Le Parisien décrypte le mécanisme. Si la baisse des pensions prévue dans la réforme ne touchera que les futurs retraités, la réduction de l'assiette des cotisations est d'ores et déjà entrée en vigueur. Résultat : un déficit chronique et aggravé. D'autres facteurs, comme l'accroissement du nombre de voyages en avion, expliquent également ces dysfonctionnements. Selon le Parisien, les \"autres charges\" inscrites au Budget 2019 de l'Assemblée nationale ont augmenté de manière exponentielle. Elles auraient ainsi explosé de près de 160% entre le budget initial 2018 et celui prévu pour l'an prochain. Comme le décrypte le quotidien, les \"autres charges\" désignent notamment les frais de comptabilité, les frais postaux ou de taxi, le téléphone, l'équipement numérique des députés et de leurs collaborateurs, des tablettes aux ordinateurs et à la connexion en Wi-Fi.",
    "date": "2018-09-27",
    "heading": "Comme le révèle Le Parisien, les députés français ont explosé les prévisions du budget 2019.",
    "title": "Les folles dépenses de l'Assemblée nationale"
}