{
    "article": "C'était l'heure du duel. Dans la soirée du jeudi 27 septembre, Édouard Philippe et Laurent Wauquiez se sont retrouvés face à face. Le plateau de \"l'Émission politique\" de France 2 a été le théâtre de l'affrontement entre les deux poids lourds. Le leader des Républicains n'a pas tardé à ouvrir l'hostilité au sujet de la question migratoire, demandant à plusieurs reprises : \"Le niveau de l'immigration en France est-il trop élevé ?\" Le Premier ministre l'a esquivé : \"La vérité est que la pression migratoire est incroyablement intense et que si nous voulons régler cette question, nous devons travailler avec les pays d'origine.\"\"Vous avez un problème avec la vérité Monsieur Wauquiez\"Les deux hommes ont ensuite évoqué l'Europe et la campagne à venir des élections européennes en 2019. Laurent Wauquiez a notamment accusé le gouvernement \"d'opposer les populistes et les réformistes\". Édouard Philippe lui a répliqué : \"La crise que connaît l'Europe est absolument considérable (...) Lorsque je vois au sein de l'Europe des gouvernements qui remettent en cause le droit de la presse ou la justice. Quand je vois ces remises en cause, je me dis que nous devons sauver l'Europe. L'enjeu des élections européennes sera de savoir si nous voulons de l'Europe ou si nous la défaisons.\"Édouard Philippe et Laurent Wauquiez se sont aussi adressés des piques dans une ambiance tendue. \"Vous avez un problème avec la vérité Monsieur Wauquiez\", a lancé le Premier ministre au sujet de la prétendue volonté du gouvernement d'intégrer l'Albanie à l'Union européenne. \"Vous avez un problème avec la réalité\", a répliqué le leader de la droite. En outre, les deux hommes se sont aussi écharpés au sujet de la géographie. Édouard Philippe dédramatise l'affaire BenallaAu début de \"l'Émission politique\", Édouard Philippe avait répondu aux questions des journalistes. Le Premier ministre a d'abord été invité à réagir sur l'affaire Benalla et il a tenté de dédramatiser les choses : \"Je crois que les Français ont compris cette affaire, plus vite que les autres. Ce n'est pas une affaire d'État, mais une affaire individuelle.\" L'ancien maire du Havre a adopté la même attitude concernant le conseil donné par Emmanuel Macron à un jeune horticulteur, qu'il invitait à \"traverser la rue\" afin de trouver un emploi. \"Je ne trouve pas cet extrait méprisant (...) Derrière l'épiphénomène, regardons le fait qui est essentiel. Il y a énormément d'entreprises qui veulent embaucher, mais qui ne peuvent pas.\"\"Une forme de dégressivité de l'assurance chômage peut avoir du sens\"Édouard Philippe s'est également exprimé au sujet de l'emploi, ne fermant pas la porte à la dégressivité de l'assurance chômage. \"Une forme de dégressivité de l'assurance chômage peut avoir du sens\", a-t-il notamment assuré. S'il reste opposé à la GPA, le Premier ministre a effectué un revirement au sujet de la PMA. Après avoir longtemps été contre, le chef du gouvernement a changé d'avis. \"À titre personnel, je suis plutôt favorable. On peut y aller. Je pense que l'on peut avancer.\"",
    "date": "2018-09-27",
    "heading": "Le Premier ministre et le numéro un des Républicains se sont affrontés jeudi 27 septembre au soir sur le plateau de \"l'Émission politique\" de France 2. Le chef du gouvernement s'était auparavant exprimé sur plusieurs sujets.",
    "title": "Philippe-Wauquiez : un duel qui promet"
}