{
    "article": "\"Après avoir pris connaissance de l'analyse juridique réalisée par mes services, j'ai pris la décision de porter plainte contre Yann Moix pour les propos injurieux et diffamatoires qu'il a tenu à l'encontre de nos policiers\", a tweeté le ministre ce jeudi 27 septembre, confirmant une promesse faite plus tôt dans l'après-midi devant des syndicats de police. Dimanche, Gérard Collomb avait déjà déploré des propos \"intolérables\", qualifiant le chroniqueur de \"grossier sur la forme\" et \"indécent sur le fond\".Samedi, Yann Moix avait tiré à boulets rouges sur les forces de l'ordre qu'il a accusées de \"se victimiser\" et de \"chier dans leur froc\" face à l'insécurité. L'écrivain - qui a regretté depuis \"des mots grossiers\" - était invité sur le plateau de C8 aux côtés du journaliste Frédéric Ploquin qui sort un livre La peur a changé de camp et de deux policiers.\"Ces propos inacceptables devront être sanctionnés par la justice\"Dans cet ouvrage, il évoque le travail des policiers \"la peur au ventre\" sur fond d'insécurité. \"Vous venez dire ici que les policiers ont peur (...), que vous chiez dans votre froc\", avait réagi Yann Moix. \"La peur au ventre, vous n'avez pas les couilles d'aller dans des endroits dangereux\", avait-il ajouté. [VIDEO] Les policiers «chient dans leur froc»: Un syndicat de police saisit le CSA pour des propos «anti flic» de Yann Moixpar cjtinfo\"Si tous les policiers se doivent d'être irréprochables, une personnalité se doit de l'être tout autant. Ces propos inacceptables, inqualifiables devront être sanctionnés par la justice\", a commenté Frédéric Lagache du syndicat Alliance, annonçant que son organisation se portait partie civile. Le secrétaire général d'Unité-SGP-FO, Yves Lefebvre s'est dit lui \"satisfait\" de la décision du ministre : \"une marque de reconnaissance vis-à-vis de ses fonctionnaires\". \"C'était allé beaucoup trop loin. On ne peut pas tout dire pour faire son buzz personnel\", a réagi pour sa part David Le Bras, secrétaire général du syndicat des commissaires de la police nationale (SCPN-Unsa).\"Je disais avec des mots grossiers que je regrette, parce que c'est jamais bien les mots grossiers (...) que la police n'a pas à venir dire sur les plateaux qu'elle a peur puisque le signal envoyé n'est pas le bon pour être respecté\", s'est justifié Yann Moix mardi sur LCI. L'écrivain avait déjà accusé la police de \"violence\" dans les camps de migrants à Calais au début de l'année.",
    "date": "2018-09-27",
    "heading": "Le ministre de l'Intérieur, Gérard Collomb, va porter plainte contre l'écrivain et chroniqueur Yann Moix après ses propos anti-policiers \"injurieux et diffamatoires\" tenus dans l'émission \"Les Terriens du samedi\" sur C8.",
    "title": "\"Flics qui chient dans leur froc\" : Gérard Collomb porte plainte contre Yann Moix"
}