{
    "article": "Alors que des mobilisations anti-racisme et contre les violences policières occupent l'actualité en France, Amnesty International publie ce mercredi 24 juin le rapport \"Police et pandémie\" qui est sans appel. Durant le confinement, \"la police a visé de manière disproportionnée les minorités ethniques et les groupes marginalisés dans toute l'Europe, par des violences, des contrôles d'identité discriminatoires, des mesures de mise en quarantaine forcée et des contraventions\", peut-on lire. Douze pays sont épinglés : la France, mais aussi la Belgique, la Bulgarie, Chypre, l'Espagne, la Grèce, la Hongrie, l'Italie, la Roumanie, le Royaume-Uni, la Serbie et la Slovaquie. Le rapport pointe une \"tendance préoccupante aux préjugés racistes au sein des forces de police, également soupçonnées d'exercer un racisme institutionnel\". \"La police a exercé son contrôle du respect des mesures de confinement de manière disproportionnée dans les régions les plus pauvres, où la proportion de personnes appartenant à des minorités ethniques est souvent plus élevée\", accuse encore Amnesty International. Puis de se pencher sur la situation en France en citant le département de la Seine-Saint-Denis, où \"le nombre de contraventions pour infraction au confinement a été trois fois plus élevé que dans le reste du pays, alors que selon les autorités locales le respect des mesures de confinement y était semblable à ce qu'il était ailleurs en France.\" Les quartiers populaires de Nice (Alpes-Maritimes) ont été \"soumis à des couvre-feux plus longs que le reste de la ville\", déplore encore l'ONG.La force utilisée \"illégalement\" par la policeL'enquête s'est notamment appuyée sur 34 vidéos de toute l'Europe vérifiées par le laboratoire de preuves d'Amnesty International \"montrant des agents de police utiliser la force illégalement, alors qu'elle n'était souvent pas nécessaire.\"Le rapport est publié en plein mouvement \"Black Lives Matter\" et contre les violences policières, soutenu par plusieurs manifestations qui ont eu lieu dans toute la France durant le mois de juin. Une fresque a récemment été inaugurée à Stains, en Seine-Saint-Denis, montrant les visages du Français Adama Traoré et de l'Américain George Floyd, tous deux morts après une interpellation par les forces de l'ordre. L'oeuvre est illustrée par la phrase : \"Contre le racisme et les violences policières\", ce qui a provoqué la colère du syndicat de police Alliance 93. \"En 2020 ce n'est pas acceptable de dire que la police est raciste, regardez autour de vous\", a justifié Grégory Goupil, secrétaire national adjoint Ile-de-France d'Alliance, lors d'une mobilisation devant la préfecture de la Seine-Saint-Denis lundi 22 juin.",
    "date": "2020-06-24",
    "heading": "Dans le rapport \"Police et pandémie\" publié ce mercredi 24 juin, Amnesty International dénonce les \"préjugés racistes\" au sein de la police mis en évidence durant le confinement.",
    "title": "Les \"préjugés racistes au sein de la police\" durant le confinement en Europe dénoncés par un rapport d'Amnesty International"
}