{
    "article": "\"Le peuple français - je l'ai dit parfois avec humour, ça a été mal compris - ce n'est pas la même chose que le peuple danois\", explique le chef de l'État lors d'une interview réalisée en marge de son intervention à l'ONU mardi. Alors qu'on lui fait remarquer que, précisément, l'expression \"Gaulois réfractaires\" a été mal comprise, Emmanuel Macron répond : \"Oui, mais c'est une erreur. Et je l'assume\".\"Moi je crois que chaque peuple a son identité\"\"C'était une erreur de le réduire comme ça, parce que ça nourrit toutes ces espèces de confusions. Si je pensais que nous n'étions que ça, et je me suis mis dedans, ce serait stupide. Je n'aurais pas cherché à être président\", poursuit le chef de l'État. Fin août à Copenhague, Emmanuel Macron avait dit son admiration pour le modèle danois de \"flexi-sécurité\", et jugé que les différences culturelles ne permettaient pas de le répliquer à l'identique en France : \"Ce qui est possible est lié à une culture, un peuple marqué par son histoire. Ce peuple luthérien, qui a vécu les transformations de ces dernières années, n'est pas exactement le Gaulois réfractaire au changement !\" \"Gaulois réfractaires\" : ce n'est ni la première fois (ni la dernière) que Macron tacle les Françaispar L'ObsDans l'opposition, certains avaient vu dans cette saillie un écho de sa phrase de l'été 2017 sur les Français qui \"détestent les réformes\". \"Qu'est-ce que j'ai voulu dire en disant ça ? J'opposais le Gaulois réfractaire au luthérien bien ordonné. C'est de dire qu'il y a une identité des peuples\", explique le président sur TMC. \"Et donc c'est de dire : moi je crois que chaque peuple a son identité, mais cette identité se construit dans un dialogue avec les autres, dans le respect de nos valeurs\", ajoute-t-il. \"Nous sommes Français, nous avons des spécificités : des choix, un droit, une histoire, une langue qui n'est pas la même que les autres\".",
    "date": "2018-09-27",
    "heading": "VIDÉO. Dans une séquence diffusée ce jeudi 27 septembre dans l'émission \"Quotidien\" sur TMC, Emmanuel Macron reconnaît que sa déclaration sur les \"Gaulois réfractaires au changement\" était \"une erreur\".",
    "title": "\"Gaulois réfractaires\" : Emmanuel Macron reconnaît une \"erreur\""
}