{
    "article": "Une organisation professionnelle de transport routier prévoit de mener 15 opérations de blocage samedi en France pour protester contre la hausse de la fiscalité du gazole décidée par le gouvernement. \"On a répertorié un petit peu moins d'un millier de véhicules au total\" qui seront mobilisés samedi \"sur les 15 blocages\" organisés à travers la France, a déclaré Jean-Marc Rivéra, délégué général de l'OTRE, la troisième organisation du secteur. Mouvement des routiers : vers \"des mouvements plus durs avant Noël\" ?par Europe 1Ces manifestations, en pleine grève des transports publics, prendront la forme de barrages filtrants ou d'opérations escargot. Elles ne sont toutefois pas soutenues par les deux principales organisations du métier, FNTR et TLF. Les blocages toucheront par exemple des péages autoroutiers dans les environs de Toulouse ou bien l'autoroute A8, dans le sens Italie-France, près d'Aix-en-Provence (Bouches-du-Rhône), selon une carte diffusée par l'OTRE. En tout, 11 régions sont concernées. Les routiers prévoient de laisser passer les voitures, mais les barrages devraient tout de même entraîner des perturbations du trafic. L'idée est d'être \"assez éloigné des agglomérations\" et de manifester le samedi \"pour épargner le citoyen qui va travailler la semaine\", a expliqué le responsable de l'Otre. Rivéra. \"Les points choisis sont à proximité des zones frontalières ou sur des axes à fort transit de véhicules étrangers\", a-t-il détaillé. L'Otre doit consulter ses adhérents lundi, dans chacune des régions, avant de prendre une décision concernant la suite du mouvement. La concurrence étrangère en questionLes routiers dénoncent une hausse de 2 centimes de leurs taxes sur le gazole dans le projet de loi de finances pour 2020. Cette mesure, qui doit rapporter 140 millions d'euros en année pleine, est destinée à financer les infrastructures de transports. Elle a été approuvée par l'Assemblée nationale le 17 octobre, puis supprimée par le Sénat en première lecture. Une commission mixte paritaire doit se réunir mercredi prochain pour tenter de trouver un accord sur un texte.Les organisations professionnelles estiment que les routiers sont déjà très taxés. Ils déplorent que la hausse du gazole touche uniquement les routiers français et réduit leur compétitivité alors que les étrangers font le plein dans les pays voisins où le carburant coûte moins cher. Pour financer les infrastructures, l'Otre, comme la Fntr et TLF, plaident pour la mise en place d'une éco-contribution qui serait réglée par le chargeur et épargnerait les transporteurs. Le gouvernement estime de son côté avoir pris toutes les dispositions pour que les transporteurs puissent répercuter la hausse du prix du gazole à leurs clients.",
    "date": "2019-12-07",
    "heading": "Quinze opérations de blocage doivent être menées par des chauffeurs routiers, sous la forme de barrages filtrants ou d'opérations escargot.",
    "title": "Prix du gazole : des blocages routiers organisés ce samedi"
}