{
    "article": "Qui est responsable du guet-apens tendu à un policier de la BAC de Saint-Dizier, en Haute-Marne ? C'est pour éclaircir l'affaire que le parquet de Bar-le-Duc a ouvert une enquête pour violences aggravées vendredi.Les faits se sont déroulés vendredi matin, entre 4 heures et 5 heures. \"Le policier de 38 ans a quitté le commissariat de Saint-Dizier pour regagner son domicile. En traversant le centre-ville de Bar-le-Duc, il se rend compte qu'il est suivi par une voiture qui lui fait des appels de phares\", a détaillé le procureur, Olivier Glady.La victime, \"choquée\", porte plainte\"Le policier prend la route de la Voie sacrée vers Verdun tandis que la voiture qui le suit multiplie les mouvements et les manoeuvres dangereuses, soit pour le faire stopper, soit pour l'envoyer dans le bas-côté\", a poursuivi le magistrat. \"Quand le policier arrive dans la commune de Naives-Rosières, il se rend compte qu'un second véhicule est arrêté en travers de la route. Le policier réussit à se dégager. Dans la manoeuvre, il est heurté par l'un des deux véhicules puis prend la fuite vers le commissariat de Bar-le-Duc.\" \"La haine anti-flic existe vraiment\" : un policier victime d'un guet-apens à Bar-le-Duc ?par L'Est RepublicainLa victime a porté plainte pour \"violence sur personne dépositaire de l'autorité publique\". \"Il est choqué par la violence de l'agression et parce qu'il a mal un peu partout à la suite du choc provoqué par la voiture d'un agresseur\", a confié Stéphane Morisse, secrétaire national délégué au Grand Est du syndicat Unité SGP Police. Il souligne que \"ce guet-apens intervient dans un climat de menaces de plus en plus récurrentes et d'une haine anti-flics qui s'exprime de plus en plus. Et pas qu'à Paris!\". L'enquête a été confiée à la brigade de recherche de la gendarmerie de Commercy (Meuse).",
    "date": "2019-12-06",
    "heading": "Le parquet de Bar-le-Duc a ouvert une enquête pour violences aggravées à la suite du guet-apens tendu à un policier de la BAC de Saint-Dizier, en Haute-Marne.",
    "title": "Guet-apens tendu à un policier dans la Meuse : une enquête ouverte"
}