{
    "article": "La Cour européenne des droits de l'Homme a condamné jeudi la France pour les \"traitements inhumains ou dégradants\" infligés à un détenu en 2017. Elle a également condamné \"l'usage disproportionné de la force par le personnel pénitentiaire\" à son encontre. En 2007, un détenu avait été transféré du centre pénitentiaire de Salon-de-Provence (Bouches-du-Rhône) vers celui de Varennes-le-Grand (Saône-et-Loire). Encadré par trois surveillants, il avait été transféré, les pieds liés par des \"entraves réglementaires\" et menotté. Mais surtout, souligne la CEDH, il était quasiment nu. \"\"Vêtu d'un tee-shirt, un surveillant lui remit un drap pour se couvrir avant d'embarquer dans le fourgon\", indique encore la CEDH, précisant qu'à l'arrivée, il \"était pratiquement nu, vêtu d'un maillot de sport, le drap ayant glissé de ses épaules\". L'homme, qui s'était auparavant scarifié le bras et avait mis le feu à sa cellule avant d'être placé en quartier disciplinaire, présentait lors de son transfert \"diverses contusions sur le visage, le cou et le buste, affirmant avoir été victime de violences de la part des surveillants avant de quitter l'établissement de Salon-de-Provence\".Le détenu avait porté plainteUne enquête administrative interne diligentée le jour même avait conclu \"à la faute disciplinaire du surveillant responsable du transfert\", suspendu un temps de ses fonctions, toujours selon la CEDH.Le détenu avait porté plainte et en juillet 2012, une juge d'instruction avait rendu une ordonnance de non-lieu, décision confirmée par la cour d'appel, la Cour de cassation rejetant le pourvoi. \"Quatre certificats médicaux ont constaté de nombreuses lésions\" dont une \"marque de strangulation de 18 cm\" restée inexpliquée, souligne la cour qui évoque aussi la \"souffrance mentale\" subie par le détenu. L'usage d'une lance pour éteindre l'incendie de la cellule était \"disproportionné\" et avait eu \"pour conséquence un arrosage intempestif du requérant et de son paquetage, générant ainsi un sentiment d'humiliation\", selon la CEDH. \"Un tel traitement a provoqué chez lui des sentiments d'arbitraire, d'infériorité, d'humiliation et d'angoisse\" et \"constitue un grave manque de respect pour la dignité humaine\", conclut-elle.\"C'est un dossier assez exemplaire, qui permet de stigmatiser la violence des ERIS (Équipes régionales d'intervention et de sécurité), un corps spécifique de l'administration pénitentiaire dont les actions sont très peu encadrées, ce qui aboutit à ce sujet de dérives\", a pointé l'avocat du détenu, Me Patrice Spinosi. \"Lorsque l'on est confronté à des plaintes de détenus qui évoquent des violences de la part de l'administration pénitentiaire, la CEDH dit clairement que la nature de la réponse apportée aussi bien par l'administration que par le pouvoir judiciaire n'est absolument pas suffisante\", a également insisté l'avocat.",
    "date": "2019-12-06",
    "heading": "En 2007, un homme avait été transféré presque nu d'un centre pénitentiaire à un autre, et présentait des contusions sur le visage.",
    "title": "La France condamnée par la CEDH pour \"traitements dégradants\" sur un détenu"
}