{
    "article": "\"Je vais lui demander de fermer ce compte immédiatement\". Le ton est sévère, inquiet. La préfète du Puy-de-Dôme a découvert avec stupeur l'activité de son mari sur les réseaux sociaux, raconte La Montagne. Depuis que ce dernier a ouvert son compte Twitter, il est en effet discret. Il n'est d'ailleurs pas très \"suivi\" : 19 abonnés et 52 abonnements, mais Christophe Clerc y a trouvé son terrain de jeu. La Montagne a passé au peigne fin les 112 tweets de l'homme écrits en sept ans, avec des prises de position plus que limites selon sa femme. \"Hier Algérie française, aujourd'hui c'est la France algérienne !\", dit-il notamment après une victoire de l'équipe de football algérienne. En mars 2018, ses positions anti-immigration transparaissent dans un autre tweet. \"L'islamisme est dans nos cités en Seine-Saint-Denis et ailleurs dans le pays. Qu'attendons-nous pour passer le karcher ?\", lance-t-il. Le même mois, il dénonce l'intrusion de migrants dans la basilique de Saint-Denis, \"des personnes qui n'ont strictement rien à faire là\". Christophe Clerc affiche ensuite son soutien à Éric Zemmour dont il apprécie les discours. Comme le 29 juin 2019 où il abonde dans son sens en référence à la droite. \"Une bande de guignols. Je ne suis pas loin d'en claquer la porte. Les traitres devraient être passés par un peloton d'exécution\", clame le quinquagénaire. \"Je ne découvre pas qu'il est de droite, mais...\" Et le mari de la préfète ne se cantonne pas aux sujets \"immigration\". \"Ah si seulement en France Macron virait les incompétents, les champions et l'absentéisme et autres fainéants des fonctions publiques d'État et hospitalière. Cela donnerait un bon indicateur aux élus locaux pour en faire autant dans l'administration territoriale\", dit-il à propos des fonctionnaires. De quoi faire tiquer sa femme, Anne-Gaëlle Baudoin-Clerc, contactée par la Montagne, qui s'est déclarée \"atterrée\" à la lecture de ces tweets. \"Je ne découvre pas qu'il est de droite, mais...\", déplore la préfète. Celle qui connaissait l'existence de son compte sans avoir eu vent du contenu ajoute : \"Sur le fond, les tweets que vous me lisez me révulsent\", répond-elle aux journalistes de La Montagne. \"Ce qu'il relaie me semble abject, mais ce sont des choses proférées par des partis politiques autorisés, qui relèvent du débat public\", dit-elle. L'énarque rappelle qu'elle se doit d'être \"neutre et impartiale\" dans l'exercice de ses fonctions et que ce type de comportement l'obligera à subir \"les conséquences avec amertume\". Depuis, le compte n'a toujours pas été fermé, mais certains des messages polémiques ont été effacés. Le week-end pourrait être plus tendu que prévu dans le couple.",
    "date": "2019-12-06",
    "heading": "Anne-Gaëlle Baudouin-Clerc a découvert, \"atterrée\", les prises de position anti-immigration et anti-fonctionnaires de son époux, relate La Montagne.",
    "title": "La préfète du Puy-de-Dôme outrée par les tweets \"abjects\" de son mari"
}