{
    "article": "Les médicaments pour diabétiques à base de metformine, disponibles en France, font l'objet d'analyses pour vérifier leur qualité. Cette procédure fait suite à la découverte de traces d'impuretés a priori sans conséquences pour la santé, dans \"quelques lots\" de ce type de médicaments commercialisés hors de l'UE, a indiqué l'Agence du médicament, ce vendredi 6 décembre. Ces impuretés, appelées NDMA (une nitrosamine), ont été retrouvées dans ce médicament hors UE \"à un niveau inférieur\" auquel on peut être exposé naturellement via \"l'eau et la nourriture\", précise l'ANSM en ligne. \"La présence éventuelle de NDMA dans votre médicament ne présente pas de risque aigu pour la santé\", assure-t-elle. Par conséquent, en dépit des vérifications en cours, elle \"recommande aux patients diabétiques de ne pas interrompre leur traitement à base de metformine car les risques d'une interruption de traitement sont plus importants que ceux qui seraient liés aux traces éventuelles d'impuretés\". L'agence sanitaire leur conseille de \"ne pas hésiter à contacter un professionnel de santé pour toute question\" sur leur traitement. Une interruption du traitement risquerait de déséquilibrer le diabète et de provoquer rapidement une hyperglycémie, qui se manifesterait par une sensation de soif, des somnolences et une vision floue, détaille l'agence sanitaire à l'adresse des patients concernés. Elle rappelle également les risques de complications à long terme d'un diabète mal contrôlé: maladies cardiaques, problèmes neurologiques, atteintes rénale, oculaires et lésions des pieds pouvant entraîner une amputation.Ces impuretés ont été identifiées l'été 2018, dans de nombreux lots de sartans (médicament contre l'hypertension). Depuis des investigations sont conduites sur d'autres médicaments dans le monde. Ces molécules NDMA, dont la présence est probablement liée à un problème dans le procédé de fabrication des médicaments, sont classées comme cancérogènes probables chez l'homme sur la base d'études menées sur l'animal, selon l'Agence européenne du médicament (EMA).",
    "date": "2019-12-07",
    "heading": "Selon l'Agence du médicament, ces traces d'impuretés concernent \"quelques lots\" de médicaments commercialisés en dehors de l'Union européenne.",
    "title": "Diabète : un médicament en cours de vérification en raison d'impuretés"
}