{
    "article": "Il est encore marqué et a du mal à oublier. Guy Joao, l'homme de 69 ans qui a été pris pour Xavier Dupont de Ligonnès en octobre dernier, a parlé pour la première fois ce vendredi 6 décembre, devant les caméras de M6. Aujourd'hui mis hors de cause, il a accepté de témoigner, mais visage couvert, même si son visage a déjà été partiellement dévoilé à la télévision. Avec sa femme écossaise, il aspire à retrouver une \"vie normale\" dans sa maison de Limay dans les Yvelines. \"On a vécu et on vit toujours une histoire de fou. On ne peut pas faire le deuil de cette affaire\", dit-il dans un premier temps. Après les perquisitions à son domicile du 11 octobre, plusieurs endroits de sa maison avaient été endommagés, à commencer par la porte d'entrée. Il dénonce aujourd'hui l'attentisme des autorités. \"J'ai envoyé un courrier le 1er novembre à la ministre de la Justice, pour que l'on me rembourse une porte qui a été détériorée lors de la perquisition à mon domicile. Je n'ai toujours pas reçu de réponse. On nous manque de respect dans cette histoire.\" Dur à oublier Placés en garde à vue en Écosse, les deux époux ont du mal à oublier ce mauvais souvenir et ne comprennent toujours pas comment une telle méprise a pu être possible. Dans le reportage de M6, ils ont tenu à remercier tous ceux qui les ont soutenus. \"Nous remercions nos proches en Écosse et en France pour le soutien que nous avons reçu. Tous ces amis et ces voisins qui nous ont laissé des petits mots très gentils. Merci.\" À la suite d'un signalement faisant état d'un lien avec Guy Joao et Xavier Dupont de Ligonnès, la police écossaise avait arrêté le Français. Même s'il était plus âgé, le crâne dégarni, et affichait un regard bien différent, la police écossaise s'était basée sur la concordance des empreintes digitales du fuyard avec celles de Guy Joao. Mais très vite, des sources proches de l'enquête avaient avancé que l'homme était \"méconnaissable\". Finalement, les traces ADN trouvées à son domicile ne correspondaient pas. Dès la perquisition, des proches de Guy Joao avaient pourtant alerté les gendarmes sur leur méprise. \"Ça fait 30 ans que je le connais. J'ai acheté ma maison en 1989, c'est là qu'on s'est connu. C'est complètement aberrant\", avait fustigé un de ses voisins. Aujourd'hui, l'homme de 69 ans demande réparation. La traque du vrai Xavier Dupont de Ligonnès continue.",
    "date": "2019-12-06",
    "heading": "Guy Joao avait été arrêté par la police écossaise le 11 octobre dernier. Deux mois plus tard, il s'exprime pour la première fois, visage couvert, rapporte Le Parisien.",
    "title": "L'homme confondu avec Xavier Dupont de Ligonnès sort du silence"
}