{
    "article": "Son arrestation à Istanbul, en 2015, était une grosse prise. Le jihadiste français Tyler Vilus était en effet, à ce moment-là, un cadre de l'État islamique. Gravissant les échelons de l'organisation terroriste, jusqu'à devenir \"émir\". À partir de jeudi 25 juin, il est jugé aux assises de Paris pour \"direction d'un groupement terroriste\", \"association de malfaiteurs\" et \"meurtres en bande organisée\" pour des faits commis en Syrie entre 2013 et 2015. Mais c'est aussi l'ombre des attentats du 13-Novembre qui va planer sur le procès.Il a en effet reconnu avoir été en contact avec Abdelhamid Abaaoud, le cerveau présumé des tueries du Bataclan et des terrasses parisiennes du 13-Novembre, mais nié tout projet d'attaque en Europe - et n'a pas été mis en examen dans ce dossier. C'est bien pour son appartenance à une entreprise terroriste, pour avoir dirigé un groupe de combattants et pour meurtre aggravé qu'il est renvoyé devant la cour d'assises spécialement composée (uniquement de magistrats). Âgé aujourd'hui de 30 ans, il encourt la réclusion criminelle à perpétuité. Le 2 juillet 2015, Tyler Vilus est arrêté à l'aéroport d'Istanbul muni d'un passeport suédois, et expulsé vers la France le 21 juillet. Son arrestation est une énorme prise pour la justice et les services antiterroristes français. L'accusé a fréquenté toute la galaxie jihadiste francophone de Syrie, d'Omar Diaby, recruteur d'une vaste filière notamment dans la région niçoise, au Toulousain Rodrigue Quenum, pris en photo tenant par les cheveux une tête fraîchement coupée, à son \"frère\" Rached Riahi, membre de la filière dite de Cannes-Torcy, condamné par défaut à 20 ans de réclusion, le maximum alors encouru, en juin 2017.Après son arrestation, Tyler Vilus, qui a réussi à conserver quelques jours son téléphone, envoie un message à Abaaoud pour lui dire: \"sa change rien.quand je sort jagis\", \"je te recontact quand je sort si je sort\" (sic). Aux enquêteurs, il affirmera avoir fait croire à Abaaoud qu'il voulait commettre un attentat alors qu'il cherchait seulement à quitter l'EI pour gagner la Mauritanie.Originaire de Troyes, dans l'Aube, Tyler Vilus fait partie des premières vagues de départ vers la zone irako-syrienne. Converti à l'islam à 21 ans au contact d'un imam, il est très vite fanatisé. Sa mère, Christine Rivière, dite \"Mamie jihad\", avec laquelle il entretient une relation fusionnelle, se convertit à l'islam radical à son contact: elle sera condamnée à dix de prison en 2017 (peine confirmée en appel), après trois séjours en Syrie auprès de son fils.Déçu par la tiédeur des salafistes tunisiensC'est en Tunisie que Tyler Vilus se frotte une première fois au radicalisme salafiste: fin août 2011, il gagne ce pays où les mouvements islamistes refleurissent après les printemps arabes et, selon les enquêteurs, participe en septembre 2012 au saccage de l'ambassade des États-Unis. Déçu par la tiédeur des salafistes tunisiens, aux dires de sa mère, Tyler Vilus part en Syrie: après un premier séjour d'octobre à décembre 2012, il s'y installe en mars 2013. Dès l'été 2013, il écrit à sa mère: \"En plus d'être flic, je suis devenu émir d'un groupe de Français\". D'abord installé dans la région d'Alep (ouest), il s'établira en 2014 à Shaddadi (est), qui fut l'un des bastions de l'EI, près de la frontière irakienne. Les enquêteurs décrivent les multiples casquettes de Tyler Vilus: à la fois \"recruteur\", \"combattant\" et \"membre de la police\" de l'EI. Il évoque lui-même des combats violents et \"cette odeur de musc que seul un frère tombé peut dégager\".Posté à Hraytan, dans la périphérie d'Alep, le Français est soupçonné d'être membre de la brigade \"Al-Muhajireen\" (des \"immigrés\"), un escadron responsable de tortures et d'exécutions sommaires, ce qu'il conteste. Sont aussi membres de ce commando Riahi, Abaaoud et deux futurs kamikazes du Bataclan: Samy Amimour et Ismaël Mostefai.À Shaddadi, où se sont retrouvés de nombreux combattants français et belges, Tyler Vilus occupe un poste dans la police islamique chargée de l'application de la charia, des interpellations et exécutions, selon des témoins. Il apparaît dans une vidéo diffusée en 2015 par le bureau médiatique de l'EI: deux prisonniers, l'un appartenant à l'Armée syrienne libre et l'autre aux troupes de Bachar Al-Assad, agenouillés et yeux bandés, sont exécutés d'une balle dans la tête. Visage découvert, Tyler Vilus se tient debout, sur la même ligne que les bourreaux.Le procès est prévu jusqu'au 3 juillet.",
    "date": "2020-06-25",
    "heading": "Sa mère, surnommée \"Mamie jihad\", a été condamnée à dix ans de prison en 2017.",
    "title": "Crimes commis en Syrie : début à Paris du procès de Tyler Vilus"
}