{
    "article": "En qualité de ministre de la Transition écologique, François de Rugy s'est rendu jeudi 20 septembre à Pau (Pyrénées-Atlantique) pour évoquer le dossier sensible de l'introduction de deux ourses slovènes dans le massif pyrénéen. Une décision qui a provoqué la colère de nombreux élus locaux et des éleveurs. Quelque 200 éleveurs et bergers s'étaient par ailleurs rassemblés dans le village d'Asasp-Arros, à une quarantaine de kilomètres, pour exprimer leur mécontentement, fusils apparents. \"Nous refusons leur réintroduction dans notre territoire, où ils n'ont plus leur place. Et, s'il faut des armes et des fusils pour que notre message aux oreilles de François de Rugy, on les sortira!\", ont-ils même menacé rapporte Le Canard enchaîné ce mercredi 26 septembre. Un hélicoptère pour Rugy, une randonnée pour les journalistesParallèlement, le ministre s'est rendu dans l'après-midi dans la commune d'Etsaut pour rencontrer des bergers qui ne s'opposent pas à cette mesure. \"Histoire d'éviter de croiser des manifestants en route, le déplacement est programmé... dans les airs!\", révèle l'hebdomadaire satirique. François de Rugy s'est ainsi rendu en hélicoptère, accompagné du préfet Gilles Payet, vers une exploitation à 1.700 mètres d'altitude.L'hélicoptère étant trop petit, les journalistes, mis dans la confidence dans la matinée, ont eux dû s'y rendre à pieds, soit \"deux heures et quart de grimpette\", assure le palmipède. François de Rugy est reparti en fin de journée vers l'aéroport de Pau, où lui et le reste de son cabinet ont pris un petit avion pour rejoindre Bordeaux, situé à 220 km de route, rappelle Le Canard enchaîné. Selon le cabinet de l'écologiste, il n'y avait plus de train. Par ailleurs, ce vol, piloté par des élèves de l'École nationale de l'aviation civile (Enac), a servi d'entraînement aux apprentis pilotes, a justifié le cabinet. En tout, ce déplacement aurait coûté un million d'euros, selon Le Canard enchaîné.",
    "date": "2018-09-26",
    "heading": "Selon Le Canard enchaîné, le nouveau ministre de la Transition écologique s'est rendu la semaine dernière depuis Pau au village d'Etsaut (Pyrénées-Atlantique) en hélicoptère, puis a fait le déplacement Pau-Bordeaux en avion. En tout, la facture s'élèverait à un million d'euros.",
    "title": "François de Rugy dans les Pyrénées : un voyage à un million d'euros ?"
}