{
    "article": "Durant la campagne présidentielle, Emmanuel Macron avait promis la suppression de 120.000 postes de fonctionnaires. Lundi 24 septembre, le ministère des Finances a notamment annoncé la suppression en 2019 de 4.164 postes dans la fonction publique d'État sur les 50.000 prévus d'ici à 2022. Pour tenir les engagements du président de la République, le gouvernement vise par ailleurs 70.000 suppressions de postes d'agents territoriaux. Bercy a déjà réfléchi à une solution qui permettrait de supprimer 32.000 postes : aligner le temps de travail des fonctionnaires territoriaux à ceux des autres salariés. En effet, une loi permet aujourd'hui aux collectivités de conserver leurs régimes de travail plus favorables que la durée légale de travail de 1.607 heures par an (autrement dit 35 heures par semaine), s'ils ont été mis en place avant 2001. Le ministère des Finances a affirmé à l'AFP que la fin de cette dérogation figurerait dans le projet de loi de réforme de la fonction publique prévu au premier semestre 2019. \"Un calendrier tenable et qui sera tenu\".Une collectivité sur cinq seulement alignée sur les 35hUn rapport sur le temps de travail dans la fonction publique conduit par le maire de Sceaux Philippe Laurent (UDI) préconisait déjà en 2016 de \"mettre fin au maintien de régimes dérogatoires à la base légale de 1.607 heures\". La même année, un rapport de la Cour des comptes, basé sur un échantillon de 103 collectivités contrôlées, observait un temps de travail théorique moyen de 1.562 heures par an. Dans \"seulement 20% de ces collectivités\", la durée de travail était \"alignée sur la durée réglementaire\".Les autres options envisagéesLe gouvernement envisage également d'harmoniser les règles sur les congés pour événements familiaux (mariage, décès...), qui varient beaucoup d'une collectivité à l'autre, en fixant un \"barème unique\".L'exécutif a également envisagé de mettre fin à la \"journée du maire\", ces congés accordés à la discrétion de l'employeur dans certaines collectivités locales, comme le jour en commémoration de l'abolition de l'esclavage en outre-mer, la fête de la nation en Corse ou encore pour les fêtes religieuses dans les territoires sous Concordat (le régime organisant les rapports entre les différentes religions et l'État, ndlr), comme l'Alsace-Moselle par exemple.Cette option a été finalement abandonnée, le gouvernement ne souhaitant pas susciter de débats régionalistes et attiser des revendications autonomistes.",
    "date": "2018-09-26",
    "heading": "Bercy veut mettre fin à la dérogation qui permet aux agents territoriaux de travailler moins de 35h/semaine.",
    "title": "Comment le gouvernement veut augmenter le temps de travail des fonctionnaires territoriaux"
}