{
    "article": "Le \"divorce\" entre Emmanuel Macron et son ministre de l'Intérieur est-il consommé ? C'est en tous cas ce qu'affirme ce mercredi 26 sepembre dans les colonnes du Canard enchaîné un membre du gouvernement.Le président n'a \"toujours pas digéré la précipitation dans laquelle Gérard Collomb a annoncé, le 18 septembre, son départ du gouvernement au printemps 2019 (après les élections européennes de mai 2019, ndlr) pour se lancer dans les municipales à Lyon\", écrit en effet le palmipède. \"Il n'y avait pas d'urgence\", se serait insurgé Emmanuel Macron devant ses conseillers. Pour Gérard Collomb, le temps presse pourtant. Selon l'un de ses proches, il craint en effet les équipes du président des Républicains et de la région Auvergne-Rhône-Alpes Laurent Wauquiez, qui \"se préparent très activement à la reconquête de la ville\", mais aussi Marion Maréchal, qui vient d'ouvrir son école de sciences politiques à Lyon. Collomb \"libéré\" avant mai 2019 ?Avant cette annonce, le chef de l'État était déjà très contrarié par la sortie de son ministre sur \"le manque d'humilité\" du gouvernement, le 6 septembre dernier sur BFMTV, selon Le Parisien. Les dernières confidences du locataire de la place Beauvau, dévoilés le 23 septembre par La Dépêche du Midi, ont une nouvelle fois attiré l'attention sur les relations entre les deux hommes. \"Nous ne sommes pas nombreux à pouvoir encore lui parler. Ceux qui parlent franchement à Macron sont ceux qui étaient là depuis le début : Ferrand (nouveau président de l'Assemblée nationale), Castaner (délégué général de La République en marche), Griveaux (porte-parole du gouvernement) et moi. D'ailleurs, il va finir par ne plus me supporter\", aurait notamment déclaré l'ancien socialiste. Selon \"l'un des collègues du gouvernement\" du ministre, la rupture est actée avec le chef de l'État. \"Le ministre de l'Intérieur pourrait même être 'libéré' avant le mois de 2019, pour redonner du souffle à la fonction\", avance l'hebdomadaire.",
    "date": "2018-09-26",
    "heading": "Le ministre de l'Intérieur a annoncé la semaine dernière qu'il quitterait son poste après les élections européennes de mai 2019 pour se représenter à la mairie de Lyon. L'un de ses collègues a néanmoins confié au Canard enchaîné qu'il pourrait être \"libéré\" plus tôt que prévu.",
    "title": "Gérard Collomb pourrait-il quitter le gouvernement plus tôt que prévu ?"
}