{
    "article": "\"Rendez-vous tous dans la rue le 10 décembre pour une nouvelle journée interprofessionnelle\" contre la réforme des retraites. Vendredi 6 décembre, l'intersyndicale CGT-FO-Solidaires-FSU et quatre organisations de jeunesse ont appelé à une nouvelle journée de grèves et de manifestations contre le projet de réforme des retraites. Cette nouvelle journée d'action est prévue mardi 10 décembre. La secrétaire confédérale CGT Catherine Perret a émis le souhait d'un parcours de manifestation parisienne d'Invalides à Denfert-Rochereau. Regonflés par le succès de la première journée de mobilisation, qui a mis au moins 800.000 personnes dans la rue jeudi, l'intersyndicale et les organisations de jeunesse s'étaient réunies dans la matinée au siège de Force ouvrière pour décider des suites à donner à la mobilisation. Une nouvelle réunion est programmée mardi soir, après la deuxième journée de mobilisation, pour décider de la suite. \"Nous sommes déterminés, ce n'est pas un mouvement d'humeur de quelque jours\", a lancé Bernadette Groison, secrétaire générale de la FSU, première fédération chez les enseignants, profession particulièrement remontée. \"Il y a des AG (assemblées générales) partout en France. Dans les transports, ce weekend, les salariés ne lâcheront rien. La balle est dans le camp du gouvernement\", a aussi déclaré Catherine Perret. Le gouvernement n'a pas \"mesuré l'ampleur du mouvement social\", a-t-elle ajouté. Eric Beynel, porte-parole de Solidaires, estime que \"la mobilisation peut être supérieure mardi\". Fait rare, la CFE-CGC est venue à la réunion de l'intersyndicale. Mais la confédération des cadres est sortie avant la fin de la réunion, ne souhaitant pas s'associer à un communiqué commun avant les annonces du gouvernement \"sur la méthode\". Le Premier ministre Édouard Philippe doit rendre ses arbitrages en \"fin de semaine\" prochaine. Lundi, tous les partenaires sociaux doivent être reçus par la ministre des Solidarités Agnès Buzyn et par le haut-commissaire aux Retraites Jean-Paul Delevoye. \"On n'a reçu aucune information du gouvernement pour la réception lundi\", a lancé vendredi Frédéric Souillot de Force ouvrière. La grève se poursuit ce vendredi dans plusieurs secteurs, notamment les transports et les écoles. Ainsi, la RATP prévoit vendredi 10 lignes de métro fermées, comme jeudi. À la SNCF, 90% de TGV et 70% de TER sont encore annulés vendredi. Le trafic aérien devrait être similaire à celui de jeudi et la grève se poursuit dans sept des huit raffineries françaises. Une partie des enseignants seront de nouveau en grève ce vendredi.",
    "date": "2019-12-06",
    "heading": "Après une première journée de mobilisation jeudi, qualifiée de \"succès\" par les syndicats, les organisations ont appelé à une nouvelle journée d'actions contre la réforme des retraites voulue par l'exécutif.",
    "title": "Réforme des retraites : une nouvelle journée de mobilisation interprofessionnelle prévue mardi"
}