{
    "article": "Tout le monde veut prendre sa place. François Molins ne sera bientôt plus le procureur de Paris et sa succession attise les convoitises. Plusieurs magistrats de talent ont en effet candidaté pour un poste dont l'exécutif compte bien chapeauter la nomination. Selon les informations du Figaro, si la garde des Sceaux, Nicole Belloubet, comptait proposer le nom du procureur de la République de Lyon, Marc Cimamonti, l'Élysée a fait part de ses réticences. Comme l'explique un article du Monde, cette décision est le fruit de la décision d'Emmanuel Macron et d'Édouard Philippe de s'impliquer directement dans le choix des postes de procureur de la République ou de procureurs généraux les plus importants.Comme le rappelle le quotidien, le président de la République avait d'ailleurs clairement exprimé sa vision en janvier devant la Cour de cassation, affirmant la légitimité du lien hiérarchique qui existe entre les magistrats du parquet, chargés d'appliquer la politique pénale, et le gouvernement qui la définit et en rend compte devant le Parlement. Le chef de l'État a donc décidé de joindre les actes à la parole. D'après une source proche de l'exécutif jointe par le Monde, Emmanuel Macron se montre davantage présent dans le domaine judiciaire depuis le début de l'année 2018. \"M. Macron demande à la garde des Sceaux des explications sur les magistrats qu'elle compte nommer à des postes importants au parquet ou au parquet général.\" Selon le quotidien, le chef du gouvernement ne serait pas en reste. Édouard Philippe aurait ainsi reçu, dans une forme inédite d'examen oral, plusieurs candidats malheureux à la succession de François Molins.",
    "date": "2018-09-26",
    "heading": "L'exécutif surveille le pouvoir judiciaire du coin de l'oeil. Comme le révèlent des articles du Figaro et du Monde, Édouard Philippe et Emmanuel Macron se sont impliqués dans la succession du poste de procureur de Paris.",
    "title": "L'Élysée suit de très près les choix des procureurs"
}