{
    "article": "La grève nationale qui a touché la France jeudi 5 décembre a notamment été marquée par un véritable chamboulement des réseaux de transports. Roxane Gaulier en a été une des principales victimes. Elle a décrit à France 3 son rocambolesque voyage de 17 heures entre Paris et Nancy en bus. Elle devait se rendre à Nancy pour une formation d'infirmière. « J'ai pris BlaBlaBus (ex Ouibus) à 16h de Paris-Bercy, arrivée à Metz prévue à 21h50. Vers 19h30, on s'est arrêté sur l'aire d'autoroute Reims Champagne, aux Petites-Loges, pour faire une pause. Quand on remonte à 20h, le bus ne redémarre pas », raconte-t-elle. C'est après 2h30 d'attente qu'une dépanneuse finit par arriver sur les lieux. Malheureusement, l'ampleur de la panne étant trop importante, le bus et sa trentaine de passagers ne repartent toujours pas.Roxane a alors tenté d'interpeller sur les réseaux sociaux la société de bus pour obtenir de l'aide. « Nous sommes bloqués dehors depuis 3h30 dans le froid avec un bus en panne, sans couverture, sans aide... C'est non assistance à personne en danger. BlaBlaBus, SNCF, c'est une honte ! Merci de nous envoyer un bus de toute urgence ou nous héberger dans un hôtel en attendant », a-t-elle alerté sur Twitter.Expulsée du restaurant où elle s'était réfugiéeFace au froid qui s'installe dans le bus, Roxane et les autres passagers décident de se rendre au restaurant principal de l'aire d'autoroute. Un abri de courte durée vu que le restaurateur a fermé ses portes à 23H30. Les voyageurs retournent alors dans le véhicule qui n'est même plus chauffé, sans couverture de survie à fournir. Ils ont finalement été emmenés sur une autre aire d'autoroute, à dix minutes à pied, mais ont attendu jusqu'à 4h du matin pour voir un bus de substitution arriver. « La SNCF n'a rien fait pour nous, on s'est senti abandonné », peste Roxane Gaulier. « On tremblait, on était gelé, on a demandé des couvertures de survie, on nous a répondu : 'c'est pas l'urgence'. Une dame âgée souffrait d'arthrose, mais elle a marché quand même. On s'est soutenu mutuellement. »C'est finalement vendredi 6 décembre à 6h40 du matin qu'elle arrive à la gare de Metz. Sur place, elle est récupérée par une amie qui l'a par la suite amenée à Nancy pour sa formation. Mais l'histoire est loin d'être finie pour les passagers de ce bus. « On a préparé un courrier, noté les noms de chaque voyageur. On compte l'envoyer par recommandé à BlaBlaBus et à la SNCF », annonce Roxane Gaulier. « Ce que l'on regrette le plus, c'est le manque d'aide, l'absence de communication. Une panne ça arrive mais attendre aussi longtemps, c'est aberrant. Ils auraient pu envoyer des taxis. »",
    "date": "2019-12-06",
    "heading": "Roxane Gaulier a raconté à France 3 son incroyable parcours entre jeudi 5 et vendredi 6 décembre où il lui a fallu 17 pour heures pour aller de Paris à Nancy. Un voyage qui s'est effectué dans des conditions dantesques.",
    "title": "Grève du 5 décembre : elle rallie Paris à Nancy après un trajet de 17 heures très éprouvant "
}