{
    "article": "La vidéo a été partagée des milliers de fois en quelques heures. Une enquête judiciaire a été ouverte après la diffusion d'une vidéo montrant une personne au sol frappée par deux policiers, jeudi 5 décembre, lors de la manifestation parisienne contre la réforme des retraites, a-t-on appris vendredi du parquet de Paris.Cette vidéo d'un photo-reporter indépendant, NnoMan, a été mise en ligne jeudi soir après avoir été filmée boulevard de Magenta, non loin de la place de la République. Elle montre une personne qui reçoit des coups de pied et de matraques de deux membres des forces de l'ordre. Elle se trouve pourtant au sol, en position défensive. Les policiers partent ensuite à vive allure, sans procéder à son arrestation.\"Il s'est fait tabasser\" L'enquête, ouverte pour \"violences par personnes dépositaires de l'autorité publique\", a été confiée à l'Inspection générale de la police nationale (IGPN), a précisé le parquet, confirmant une information de Libération. \"Au moment où les affrontements ont commencé, des gens ont ouvert une porte cochère et se sont réfugiés dans un immeuble. Là le gars a dû tomber car je me suis retourné il était à terre, je ne l'ai pas vu tomber. Il s'est fait tabasser, et quand les policiers sont partis, il s'est relevé et est parti en courant. Donc je ne sais pas ce qu'il est devenu\", a décrit auprès de Libération le photo-reporter. Contactée par Libération, la préfecture de police n'a pas fait de commentaire. La manifestation parisienne a rassemblé jeudi quelque 65.000 personnes selon les chiffres du ministère de l'Intérieur (250.000 selon la CGT). Elle a été émaillée d'incidents, dont une remorque de chantier retournée et incendiée et plusieurs vitrines brisées.",
    "date": "2019-12-06",
    "heading": "Après le passage à tabac de ce manifestant jeudi 5 décembre , les deux policiers sont partis en courant sans procéder à son interpellation.",
    "title": "Un manifestant frappé au sol par des policiers : une enquête ouverte "
}