{
    "article": "Le Smic sera-t-il revalorisé au-delà de l'augmentation automatique ? Selon le groupe d'experts sur le Smic, consulté avant chaque revalorisation du salaire minimum, le gouvernement devrait s'en tenir à la revalorisation automatique et s'abstenir de \"coup de pouce\". Dans son rapport transmis jeudi 5 décembre à l'AFP, ce groupe d'experts, composé d'un panel d'économistes, estime que les augmentations supplémentaires nuisent à l'emploi des moins qualifiés, dont le taux de chômage est toujours élevé, tout en ayant un \"impact limité contre la pauvreté\". En tenant compte des prestations de soutien telle la prime d'activité et en proportion du salaire médian français, le Smic \"a la double caractéristique d'être le plus élevé des pays de l'OCDE en termes de revenu disponible\" et \"d'être dans la moyenne quand il s'agit du coût total du travail\", explique le groupe d'experts.Ce résultat \"a été obtenu au cours du temps par une politique systématique et transpartisane de réduction des contributions sociales employeurs sur les bas salaires\", poursuivent ces économistes qui notent \"qu'elle a atteint ses limites\" puisqu'il ne reste plus que la cotisation accidents du travail et maladies professionnelles. Depuis sa création en 2008, ce comité d'experts s'est toujours montré défavorable à une hausse supplémentaire du Smic.Dans leur rapport, les experts présentent également plusieurs simulations qui montrent que la revalorisation exceptionnelle de 90 euros de la prime d'activité, mise en oeuvre en 2019, \"a davantage contribué à réduire la pauvreté qu'un relèvement du Smic de la même valeur\". Cette revalorisation devrait faire diminuer de 8 points la part de ménages pauvres dans les bénéficiaires de la prime d'activité en 2019 (de 27 à 19%). La prime d'activité bénéficiait au 30 juin à 4,17 millions de foyers, soit 1,44 million de plus que l'an dernier.Chaque année, le Smic est revalorisé de façon mécanique. Cette hausse est calculée selon deux critères : l'inflation constatée pour les 20% de ménages aux plus faibles revenus et la moitié du gain de pouvoir d'achat du salaire horaire de base ouvrier et employé (SHBOE). Le 1er janvier 2019, cette revalorisation s'est élevée à 1,5%.Cette année encore, les experts du comité préconisent de réformer cette formule pour ne garder que le critère de l'inflation ou même aucun critère. Selon eux, cela \"accroîtrait la responsabilité des pouvoirs publics (...), en particulier dans le contexte de la réflexion actuelle sur une unification des minimas sociaux\" et \"contribuerait à renforcer le rôle de la négociation collective dans la définition des normes salariales\". Le groupe d'experts a également examiné cette année les grilles salariales des fonctionnaires et constaté que, \"pour de nombreux agents, les rémunérations les plus basses ont eu tendance à s'aligner sur le Smic au cours du temps et que nombre de carrières se déroulent désormais au voisinage du Smic\". \"Ces caractéristiques peuvent contribuer à un sentiment diffus de perte de perspectives et de déclassement, conduisant in fine à des problèmes d'attractivité pour les fonctions publiques\", notent-ils.",
    "date": "2019-12-06",
    "heading": "Selon le groupe d'experts sur le Smic, revaloriser la prime d'activité est beaucoup plus efficace qu'un \"coup de pouce\" au Smic pour lutter contre la pauvreté.",
    "title": "Smic : le groupe d'experts recommande au gouvernement de s'en tenir à la revalorisation automatique"
}