{
    "article": "\"Je veux être le prochain maire de Barcelone\" : après des mois d'hésitations, Manuel Valls a annoncé ce mardi soir 25 septembre qu'il briguait la mairie de la deuxième ville d'Espagne dont il est natif. \"Après un temps de réflexion, sérieux, j'ai pris la décision suivante : je veux être le prochain maire de Barcelone\", a-t-il dit en catalan depuis le Centre de culture contemporaine de Barcelone. \"Depuis ma naissance (...) ma relation avec Barcelone a été intime, constante\".Cette candidature ne faisait guère de doute. Depuis l'échec de ses ambitions présidentielles en France en 2017, le député de l'Essonne, qui a rallié Emmanuel Macron avant le 1er tour, s'est engagé de l'autre côté des Pyrénées, multipliant meetings et manifestations contre les indépendantistes catalans qui ont tenté en octobre dernier de faire sécession de l'Espagne. En avril, il avait annoncé qu'il envisageait de se présenter aux élections municipales de la capitale catalogne. Vendredi, il avait tweeté une photo de ses pieds sur les pavés de la ville légendée \"Barcelona...\" et la convocation de la presse pour son annonce provenait de l'expéditeur \"Valls 2019\".Cette candidature à une élection municipale dans une grande métropole après une carrière politique de premier plan dans un autre pays est inédite en Europe. Tout citoyen de l'UE peut se présenter à des élections locales dans un autre pays que le sien au sein de l'Union depuis le traité de Maastricht (1992).Il quitte son poste de députéAlors que les appels à la démission se multipliaient depuis plusieurs jours, Manuel Valls a annoncé ce mardi qu'il allait démissionner de son poste de député en France. Élu de l'Essonne depuis 2012, avec un premier mandat socialiste il a été réélu en juin 2017 sous l'étiquette La République en marche (LREM), il a également été maire d'Évry durant 11 ans (2001 - mai 2012). Il a assuré avoir informé \"cet été\" le président français Emmanuel Macron de son choix de s'\"installer définitivement à Barcelone et de (se) présenter à l'élection municipale\". Il a également indiqué avoir annoncé \"début septembre (...) à la déontologue de l'Assemblée nationale\" qu'il allait quitter (son) siège de député début octobre\".\"Comme ministre de l'Intérieur, j'ai porté la loi de février 2014 interdisant le cumul des mandats, comment croire alors que j'agirai différemment au moment d'entamer une nouvelle vie ?\", a-t-il demandé face aux critiques. \"J'aime la France. Ce pays a permis à un fils de Barcelone naturalisé seulement à 20 ans d'être maire, député, ministre et Premier ministre de la France grâce à l'école publique et à mon engagement politique, c'est incroyable et unique\", a dit Manuel Valls, qui est né à Barcelone mais a grandi à Paris.Valls a-t-il ses chances ?Soutenu par le parti libéral Ciudadanos, fer de lance de l'opposition à l'indépendantisme, Manuel Valls a recruté pour sa campagne un ex-directeur de communication du FC Barcelone, club dont il est supporter, et l'ancien bras droit du maire socialiste Pasqual Maragall (1982-1997), symbole de l'entrée dans la modernité de la ville qui accueillit les Jeux olympiques en 1992.Cela suffira-t-il pour succéder à l'actuelle maire de gauche, l'ancienne militante du droit au logement Ada Colau, à la tête de la ville depuis juin 2015 ? \"Ses chances d'être maire sont minces\", juge le politologue de l'Université de Barcelone Jordi Muñoz auprès de l'AFP. \"C'est une candidature qui chamboule\" le paysage politique, estime pour sa part Joaquim Coll, historien et analyste politique proche de l'élu français, qui juge son pari \"risqué\" mais pas \"suicidaire\".Manuels Valls n'est pour l'heure pas parvenu à convaincre les deux autres partis anti-indépendantistes, le Parti socialiste à gauche et le Parti populaire à droite, de se rallier à sa candidature, souligne M. Muñoz. Or, estime le politologue barcelonais Oriol Bartomeus, \"la seule façon qu'il a de gagner\" est de mettre sur pied une liste d'ouverture afin d'arriver en tête le 26 mai et de parier ensuite sur la division de ses adversaires. Les élections municipales se font au scrutin proportionnel en Espagne, obligeant les partis à des tractations après le vote.",
    "date": "2018-09-25",
    "heading": "La candidature de l'ex-Premier ministre français à la tête de la capitale catalane est inédite à ce niveau en Europe.",
    "title": "VIDÉO. Manuel Valls annonce sa candidature à la mairie de Barcelone"
}