{
    "article": "La statue du ministre de Louis XIV, ciblé pour son rôle dans la pratique de l'esclavage, avait été recouverte mardi soir de peinture rouge au torse et aux jambes, tandis qu'un graffiti \"Négrophobie d'Etat\" était inscrit de la même couleur sur le socle. Elle a été nettoyée dans la nuit.Une vidéo postée sur Twitter par la \"Brigade antinégrophobie\" montre l'interpellation de l'auteur du tag, qui se justifie: \"Ce qui est interdit, c'est le racisme. Cet homme-là (Colbert, ndlr) fait l'apologie de la négrophobie\".Renommé pour son volontarisme économique et industriel, Colbert (1619-1683), est aussi considéré comme étant à l'initiative du Code noir promulgué par Louis XIV en 1685. Le texte légifère sur l'esclavage dans les colonies françaises et fait notamment de l'esclave un bien meuble sans humanité propriété de son maître. L'épisode s'inscrit dans le sillage des manifestations antiracistes qui ont eu lieu dans le monde après la mort de George Floyd, un homme noir, au cours d'une violente arrestation policière aux États-Unis. Depuis, les monuments et statues liés à l'histoire coloniale française ou à la traite négrière sont au centre d'une polémique mémorielle.\"Revisiter l'Histoire\" ou \"vouloir la censurer dans ce qu'elle a de paradoxal parfois est absurde\", a réagi mercredi le président de l'Assemblée nationale, Richard Ferrand (LREM), interrogé par l'AFP.\"Dans la vie d'un homme public du XVIIe siècle, il y a forcément des parts d'ombre et des parts de lumière\", a-t-il ajouté, en estimant que cela ne \"serait peut-être pas une mauvaise idée d'enrichir ces statues d'une plaque, d'un panneau qui explique pourquoi cette statue est là, les faits saillants d'un personnage, les faits glorieux comme ceux qui le sont moins\".La porte-parole du gouvernement, Sibeth Ndiaye, a repris cette même idée lors du compte-rendu du Conseil des ministres.\"Je condamne avec beaucoup de fermeté ceux qui veulent effacer des traits de notre histoire\", \"cette négation de ce qui a été l'histoire de notre pays\", a-t-elle par ailleurs ajouté, en appelant aux \"historiens (pour) expliquer avec pédagogie ce qu'ont été les faits et dans le contexte dans lequel ils se sont déroulés\".Pour la présidente du rassemblement nationale Marine Le Pen, \"juger l'histoire à partir des principes qui sont ceux d'aujourd'hui n'a juste aucun sens\" et \"si on fait ça, on va déboulonner tout le monde, le général de Gaulle en premier, Napoléon\". \"L'immense majorité silencieuse\" des Français \"commence à en avoir soupé de ce type d'exigences, de ce type de récriminations\" venant de \"minorités violentes, excessives, brutales\", a-t-elle ajouté sur LCI.Côté LR, le député souverainiste Julien Aubert a estimé sur Twitter \"purement consternante\" la dégradation de la statue de ce \"grand serviteur de l'État et promoteur de notre industrie\".\"Arrêtons cette culpabilisation permanente qui est vraiment ridicule\", a affirmé sur Public Senat le député LR des Alpes-Maritimes Éric Ciotti, pour qui \"on juge avec des valeurs qui viennent d'autres pays, et nous n'avons pas la même histoire que les États-Unis\".L'auteur du tag sera, lui, jugé le 14 août devant le tribunal correctionnel de Paris pour \"inscription, signe ou dessin réalisés sur une façade, une voie publique ou du mobilier urbain\", a indiqué le parquet de Paris.",
    "date": "2020-06-24",
    "heading": "Plusieurs responsables politiques ont dénoncé mercredi une tentative de \"censurer\" l'Histoire ou de \"culpabilisation\" au lendemain de la dégradation de la statue de Colbert devant l'Assemblée nationale, dont l'auteur sera jugé mi-août.",
    "title": "Le taggeur de la statue de Colbert jugé en août"
}