{
    "article": "Entre Jean-Luc Mélenchon et Manuel Valls, le torchon continue de brûler. Alors que le député de l'Essonne et ancien Premier ministre, a officialisé, mardi 25 septembre, sa candidature à la mairie de Barcelone, Jean-Luc Mélenchon, le patron de la France insoumise (LFI), a fustigé un personnage qui ne lui inspire \"que de la détestation\". \"Ce personnage a été désastreux dans tous ses aspects\", a déclaré Jean-Luc Mélenchon au micro de LCI, quelques minutes après l'annonce de Manuel Valls de se lancer dans la course à la mairie de Barcelone. Si les deux hommes ont eu de nombreux échanges virulents lors des débats à l'Assemblée nationale, le leader de LFI a critiqué \"la brutalité verbale et intellectuelle absolue\" de l'ancien député de l'Essonne. \"Il a longuement et lourdement dénaturé l'idéal socialiste\"\"Il a longuement et lourdement dénaturé l'idéal socialiste dont il avait la charge en tant que Premier ministre\", a ajouté le député des Bouches-du-Rhône. \"Son personnage ne nous a jamais inspiré beaucoup plus d'intérêt que de la détestation\", a-t-il estimé.Pour Jean-Luc Mélenchon, Manuel Valls est maintenant \"l'affaire des Catalans\". Après avoir annoncé sa candidature, l'ancien Premier ministre a confirmé son intention de démissionner de son poste de député de l'Essonne. Élu dans la circonscription depuis 2012 avec un premier mandat socialiste, il a été réélu en juin 2017 sous l'étiquette La République en marche (LREM).\"Une seconde chance de faire vivre la démocratie\"\"C'est notre tour, maintenant\", a déclaré, de son côté, le numéro 1 de LFI, pour qui la priorité est désormais de remporter l'élection partielle qui aura lieu dans la 1re circonscription de l'Essonne après la démission de Manuel Valls. En juin 2017, après une campagne très violente, la candidate de la France insoumise, Farida Amrani, avait perdu l'élection, avec 139 voix d'écart, face à Manuel Valls. En juin dernier, la députée Insoumise, qui avait déposé plainte contre l'ancien Premier ministre pour \"fraude électorale\", avait été déboutée de son recours. Pour Farida Amrani, cette nouvelle élection pourrait constituer \"une seconde chance de faire vivre la démocratie après que celle-ci n'a cessé d'être bafouée depuis quinze mois\", a-t-elle expliqué dans un communiqué publié mardi 25 septembre.",
    "date": "2018-09-26",
    "heading": "La France insoumise espère maintenant remporter l'élection qui aura lieu dans la 1re circonscription de l'Essonne après la démission de Manuel Valls.",
    "title": "Valls candidat à Barcelone : \"Son personnage ne nous a jamais inspiré que de la détestation\", déclare Mélenchon"
}