{
    "article": "Alors qu'une journée de mobilisation des soignants est prévue le 30 juin prochain, le ministre de la Santé, Olivier Véran, a proposé ce mercredi 24 juin aux syndicats une enveloppe de six milliards d'euros pour revaloriser les salaires des personnels hospitaliers non médicaux, a-t-on appris de sources concordantes. Coronavirus : faut-il s'inquiéter de nouveaux clusters au sein d'hôpitaux français ?par Europe 1Un mois après son ouverture, le \"Ségur de la santé\" a enfin apporté sa réponse à la principale revendication des syndicats : la hausse des rémunérations des soignants - hors médecins, qui font l'objet d'une négociation parallèle. Lors d'une réunion sur ce sujet, Olivier Véran a avancé le chiffre de six milliards \"pour les hôpitaux, les établissements médico-sociaux (publics, ndlr) et les établissements privés\", a indiqué à l'AFP un des participants. Cette somme inclut une augmentation générale des salaires des agents de la fonction publique hospitalière (hôpitaux, Ehpad...), une refonte des primes, ainsi que des hausses ciblées sur certaines professions, qui pourraient être étendues aux établissements privés, ont précisé trois autres sources.Ces hausses ciblées concerneraient notamment les catégories soignantes (infirmiers, aides-soignants) et médico-techniques (techniciens de laboratoire, manipulateurs radio), selon un projet d'accord discuté lors d'une précédente réunion vendredi. Ce document, remis aux syndicats, prévoyait que l'augmentation générale des salaires dans le secteur public entre en vigueur \"à compter du 1er juillet\".Pression sur le \"Ségur de la santé\" maintenuePour certains syndicats, la hausse de six milliards proposée par le gouvernement n'est cependant pas suffisante. \"Il faut que le gouvernement revoie complètement sa copie\", estime même une responsable syndicale, pour qui \"la pression est sur l'exécutif, qui a un objectif de résultat\".Après le succès de la journée d'action du 16 juin, qui a réuni plusieurs dizaines de milliers de manifestants dans toute la France, plusieurs syndicats (CGT, FO, SUD, Unsa) et collectifs de soignants (Inter-Hôpitaux, Inter-Urgences) ont appelé à une nouvelle mobilisation le 30 juin. Une autre journée de manifestation - qui ne fait pas l'unanimité parmi les syndicats - est d'ores et déjà envisagée par la CGT et SUD le 14 juillet prochain. Lors de la Fête nationale, le gouvernement a prévu de rendre hommage aux soignants lors d'une cérémonie sur la place de la Concorde, à la place du traditionnel défilé militaire.Les syndicats entendent maintenir la pression sur le \"Ségur de la santé\", qui doit concrétiser d'ici mi-juillet le \"plan massif\" promis par Emmanuel Macron afin d'améliorer le quotidien des soignants et l'accueil des malades.",
    "date": "2020-06-24",
    "heading": "Olivier Véran, le ministre de la Santé, a proposé ce mercredi 24 juin une enveloppe de six milliards d'euros aux syndicats, à une semaine d'une nouvelle mobilisation des soignants.",
    "title": "Hôpitaux : Olivier Véran apporte une réponse à la principale revendication des syndicats"
}