{
    "article": "♦ LE POINT A 20H30► Selon le ministère de l'Intérieur, au moins 800.000 personnes ont défilé ce jeudi à travers la France. La CGT revendique elle plus de 1,5 million de manifestants.► En dépit d'incidents constatés notamment à Paris, le Premier ministre Edouard Philippe, a \"rendu hommage\" aux syndicats, notant que dans \"un très grand nombre de villes\", les manifestations \"se sont bien passées\".► Le ministère de l'Éducation a recensé 51,15% d'enseignants grévistes dans le primaire et 42,32% dans le secondaire. Une partie des enseignants seront de nouveau en grève vendredi.► Dans les transports, le trafic SNCF sera \"encore très perturbé\" vendredi 6 décembre. Selon la direction, 90% des TGV seront annulés, ainsi que 70% des liaisons TER.19h35. Selon la CGT, plus de 1,5 million de personnes ont défilé ce jeudi dans le cadre de \"plus de 250 manifestations\". 19h30. Le ministère de l'Intérieur communique ses chiffres : 806.000 manifestants dont 65.000 à Paris.18h40. Les forces de l'ordre ont procédé à plusieurs charges place de la Nation, où le cortège devait se disperser en début de soirée. De nombreuses détonations ont été entendues, tandis que des heurts ont lieu depuis environ 18h.17h45. Grève reconduite à la RATP, trafic encore \"extrêmement perturbé\" ce vendredi. Selon la direction, 10 lignes de métro seront fermées.17h30. Un temps arrêté, le cortège parisien est reparti en direction de la place de la Nation.17h. 250.000 personnes à Paris, selon la CGT.Selon la CGT, quelque 250.000 personnes ont pris part à la manifestation parisienne contre la réforme des retraites, à l'appel d'organisations syndicales, dont la CGT, FO, FSU et Solidaires. En région, plus de 450.000 manifestants ont participé aux mobilisations, selon un décompte provisoire effectué par l'AFP à partir de sources policières et préfectorales, et qui ne prend pas en compte celle de la capitale.16h. Premiers incidents à Paris en tête de la manifestation. Une remorque de chantier a été retournée et incendiée et plusieurs vitrines brisées non loin de la place de la République tandis que les forces de l'ordre essuyaient des jets de projectile et répliquaient par des tirs de lacrymogène. Dans une atmosphère tendue, des militants radicaux des \"Black blocks\" ont alors avancé sur le boulevard Magenta derrière une banderole \"Marx ou crève\" avant d'être repoussés vers la place de la République par l'arrivée de brigades de la police nationale.15h55. La SNCF annonce un trafic \"très perturbé\" vendredi. 90% des TGV seront annulés, ainsi que 70% des liaisons TER. Concernant les TER, les \"30% du trafic en moyenne\" promis en circulation seront \"essentiellement assurés par bus\", a indiqué la direction. En région parisienne, la SNCF fera circuler \"15% en moyenne\" des Transilien (RER SNCF, trains de banlieue). Le trafic des trains Intercités sera \"très perturbé\" et celui à l'international (Eurostar, Thalys...) \"très fortement perturbé\".15h30. Le cortège parisien s'est élancé vers 15h15, avec plus d'une heure de retard. Des dizaines de milliers de personnes, entourées par un important service d'ordre et encadrés par quelques 6.000 membres des forces de l'ordre sont partis de la Gare de l'Est, en direction de Nation.14h30. Le taux de grévistes dans la fonction publique s'établissait jeudi à midi à 21,2% selon le secrétaire d'État Olivier Dussopt. Un chiffre immédiatement contesté par la CGT, qui avance une estimation à 45%.14h. Initiative originale d'un collectif de joueurs de jeux vidéo pour soutenir la mobilisation. Pendant toute la durée du conflit social, le collectif \"Le Stream Reconductible\" a décidé de retransmettre en direct des parties sur la plateforme Twitch et de solliciter des dons qui seront ensuite reversés à la caisse de grève lancée en ligne par Info'Com-CGT aux côtés d'autres syndicats. 13h50. Un fonctionnaire sur 5 était en grève jeudi midi, (21,2% des effectifs), avec des proportions plus fortes dans la fonction publique de l'État qui englobe les enseignants, selon les chiffres communiqués par le secrétaire d'État chargé de la Fonction publique Olivier Dussopt. Dans le détail, 32,5% d'agents de la fonction publique de l'État sont en grève (y compris l'éducation, la Poste et les ex-agents de France Télécom). Dans la fonction publique hospitalière, et en comprenant les agents \"assignés\", le taux de grévistes est de 15,9%. On comptait en outre 9,98% d'agents publics en grève dans la fonction publique territoriale.13h40. La grève chez EDF était suivie jeudi matin par 43,9% des salariés présents et 36,5% rapporté à l'effectif total, a annoncé la direction de la compagnie. La CGT évoque pour sa part 85% de grévistes dans la conduite nucléaire et 100% dans le thermique, les secteurs les plus en pointe dans les mouvements de grève. 13h30. La grève à la RATP reconduite jusqu'à lundi, annoncent les syndicats. La mobilisation sera \"pareille jusqu'à lundi\", a estimé Thierry Babec de l'Unsa, premier syndicat de la RATP. \"La détermination\" des agents \"se traduit (jeudi) par un réseau quasiment à l'arrêt, une situation qui se poursuivra ces prochains jours si le gouvernement n'entend pas leur revendication de l'abandon du projet Delevoye de réforme des retraites\", prévient dans un communiqué la CGT, deuxième syndicat de la RATP.13h15. Des cheminots ont investi la gare de Lyon à Paris.13h. De brefs affrontements entre manifestants, dont certains portaient un gilet jaune, et forces de l'ordre ont éclaté en marge de la manifestation lyonnaise.12h50. Premiers chiffres des mobilisations. À Montpellier, la police a décompté 20.000 manifestants. Ils étaient 15.000 à Clermont-Ferrand, selon la préfecture, 10.500 à Tours, 9.500 à Perpignan, 9.200 à Saint-Nazaire, 5.500 à Besançon et Béziers, 4.500 à Nice, 3.000 à Auch, selon la police. 12h20. Emmanuel Macron est \"calme et déterminé à mener cette réforme, dans l'écoute et la consultation\", \"il est attentif au respect de l'ordre public et aux désagréments subis par les Français\", a indiqué l'Élysée. \"L'architecture générale\" de la réforme sera annoncée en milieu de semaine prochaine par le Premier ministre, a précisé la présidence. 12h16. Le taux de grévistes à la SNCF s'élève en moyenne à 55,6%. 85,7% des conducteurs sont en grève, et 73,3% des contrôleurs, selon la direction de l'entreprise. 57% des aiguilleurs étaient également en grève.12h12. La préfecture de police de Paris a indiqué avoir procédé à 3.119 contrôles préventifs et 18 interpellations. 12h10. Une installation électrique de la ligne de TGV Paris-Marseille a été sabotée, provoquant des perturbations pour les rares train y circulant.12h. Mobilisation dans l'éducation nationale : le ministère annonce 51,15% de grévistes dans le primaire, 42,32% dans le secondaire. Les syndicats revendiquent 70% de grévistes parmi les enseignants du primaire (Snuipp-FSU), entre 66 et 75% dans le secondaire (chiffres du SE-Unsa et du Snes-FSU). 11h10. Des cortèges de manifestants se sont élancés à Nantes, Lyon, Montpellier, Marseille ou encore Grenoble. Dans les cortèges, des cheminots, des avocats, des enseignants, des aides à domicile, des salariés d'EDF ou encore des pompiers. 11h05. Marine Le Pen fait \"un progrès en direction de l'humanisme\" en soutenant la mobilisation contre la réforme des retraites, a estimé le patron de la France insoumise Jean-Luc Mélenchon, interrogé par BFMTV lors du rassemblement marseillais contre la réforme. Il a ajouté que les adhérents du RN étaient les \"bienvenus\" lors des manifestations.11h. Sept des huit raffineries françaises sont en grève et \"aucun produit ne sort, par pipeline ou par chargement de camion\", a indiqué Emmanuel Lépine, secrétaire fédéral CGT Chimie. D'après lui, les raffineries Total de Donges (Loire-Atlantique), Gonfreville-l'Orcher (Seine-Maritime), Grandpuits (Seine-et-Marne), Feyzin (métropole de Lyon) et La Mède (Bouches-du-Rhône) sont en grève ainsi que la raffinerie Esso de Fos-sur-Mer et celle de Petroinéos à Lavera (Bouches-du-Rhône). Seule la raffinerie Esso de Port-Jérôme-Gravenchon (Seine-Maritime) n'est pas touchée par le mouvement, assure-t-il.10h30. La distribution des journaux aussi est perturbée par un appel à la grève de la CGT-SGCLE dans les imprimeries. Si les quotidiens nationaux sont particulièrement impactés, beaucoup de quotidiens régionaux ont en revanche été distribués dans les principales métropoles. Plusieurs magazines avaient avancé par précaution leur parution à mercredi.9h35. \"On ne pense pas qu'il y aura une amélioration sensible (de la situation) demain\" dans les transports, a indiqué la ministre de la Transition écologique Élisabeth Borne de la cellule de crise de la RATP. Un point est prévu \"tous les jours\" à 17h pour informer les voyageurs de la situation du lendemain. 9h20. La Tour Eiffel est fermée en raison de la grève, une partie du personnel participant au mouvement social, a annoncé la société d'exploitation de la tour Eiffel (SETE). Les effectifs présents ne sont pas \"suffisamment nombreux pour ouvrir le monument dans des conditions de sécurité et d'accueil optimales pour le public\", précise la SETE qui fait savoir que le parvis est néanmoins accessible gratuitement.9h. La grève générale est \"le meilleur moyen de faire céder le gouvernement\", a affirmé Éric Coquerel, coordinateur du Parti de Gauche et député de Seine-Saint-Denis, sur Radio Classique. Il estime que la réforme des retraites est un \"projet mauvais dans son ensemble\" et une \"régression sociale\". 9h. La grève sera reconductible si \"les trois grands principes de la réforme des retraites\" ne sont pas \"enlevés\", a affirmé Philippe Martinez, le secrétaire générale de la CGT, sur BFMTV. 8h45. Plusieurs universités ont fermé leurs portes ce jeudi. C'est notamment le cas de Lyon 2, Rennes 2 et Paris 1 Panthéon-Sorbonne. 8h. Opération escargot dans le Pas-de-Calais et sur le périphérique toulousain. Dans le Pas-de-Calais, l'opération a débuté à l'aube sur les autoroutes A1 et A21 à proximité de Lens. Les grévistes bloquent l'accès à une plateforme logistique aux poids lourds, qui sont obligés de rebrousser chemin. À Toulouse, de \"forts ralentissements et de nombreux bouchons\" sont annoncés. 7h45. Moins d'embouteillage en région parisienne. Les Franciliens ont anticipé le mouvement de grève : en Île-de-France, le trafic routier est plus fluide que d'habitude. À 7h45, le cumul de bouchons était de 115 kilomètres contre 250 environ à la même heure en temps normal, selon le site Sytadin de la Direction des routes Île-de-France. 7h30. Le secrétaire d'État aux transports Jean-Baptiste Djebbari s'est rendu à la gare de Bercy, dans le 12e arrondissement de Paris, accompagné de la directrice de la RATP Catherine Guillouard. \"Pour l'instant, les prévisions de grève sont tenues\", a-t-il déclaré devant la presse. \"C'est la vraie vie des Français. Ils sont dans les métros, les RER et un peu en galère sur les quais, c'est important de discuter avec ceux qui sont au boulot aujourd'hui et puis d'être en capacité de donner un message d'encouragement aux agents qui sont venus travailler. Et puis c'est important de s'imprégner de l'atmosphère ici\", a déclaré le secrétaire d'État. 7h - \"Jeudi noir\" contre la réforme des retraites. Cheminots, enseignants, étudiants, policiers, avocats sont vent debout contre la future réforme, dont l'exécutif se dit déterminé à mener à son terme. L'exécutif promet un système \"plus lisible\" et \"plus juste\", quand les opposants s'attendent à une \"précarisation\" des retraités.",
    "date": "2019-12-05",
    "heading": "Au moins 800.000 personnes sont descendues dans la rue ce jeudi 5 décembre partout en France et des secteurs entiers d'activité ont tourné au ralenti dans le cadre d'une mobilisation massive contre la réforme des retraites, promesse phare du quinquennat d'Emmanuel Macron, avec des incidents dans la capitale.",
    "title": "Grève du 5 décembre : revivez la journée de mobilisation"
}