{
    "article": "♦ SNCF : situation quasi-inchangée par rapport à jeudiLe trafic SNCF sera \"encore très perturbé\" vendredi 6 décembre, a annoncé la direction, en précisant que 90% des TGV seront annulés, ainsi que 70% des liaisons TER. En région parisienne, la SNCF fera circuler \"15% en moyenne\" des Transilien (RER SNCF, trains de banlieue), est-il précisé dans un communiqué.Le trafic des trains Intercités sera \"très perturbé\" et celui à l'international (Eurostar, Thalys...) \"très fortement perturbé\", au deuxième jour de la grève illimitée. ♦ RATP : grève reconduite \"jusqu'à lundi\"Le trafic sur l'ensemble du réseau RATP sera encore \"extrêmement perturbé\". La direction a précisé que dix lignes de métro sur seize seront fermées.Comme jeudi, il n'y aura aucun métro sur les lignes 2, 3, 3bis, 5, 6, 7bis, 10, 11, 12 et 13, a indiqué la RATP dans un communiqué, tandis qu'un RER A sur deux et un RER B sur trois circuleront aux heures de pointe uniquement.♦ Dans les airsAir France a annoncé l'annulation de 30% de ses vols intérieurs et de près de 10% de ses vols moyen-courrier vendredi. \"Pour la journée du 6 décembre 2019, Air France prévoit d'assurer l'ensemble de ses vols long-courrier, plus de 90% de ses vols moyen-courrier\" et \"près de 70% de ses vols domestiques\", a indiqué la compagnie. EasyJet a de son côté fait état de 210 vols annulés vendredi, dans un communiqué qui ajoute que \"des retards sont également à prévoir\".Sa concurrente irlandaise Ryanair a également annoncé, par communiqué, être \"contrainte d'annuler un certain nombre de vols\" en raison de \"la grève nationale en France vendredi\", sans préciser le nombre de vols supprimés. Transavia France a pour sa part fait savoir que \"20% des vols prévus vendredi\" étaient annulés, soit 10 vols.",
    "date": "2019-12-05",
    "heading": "Après une première journée de mobilisation massive à travers la France contre la réforme des retraites, le week-end s'annonce compliqué dans les transports, avec de fortes perturbations à prévoir.",
    "title": "SNCF, RATP, aérien : le point sur la grève dans les transports"
}