{
    "article": "En tant qu'ancien Premier ministre, Manuel Valls bénéficie d'une protection policière à vie, aux frais de l'État. Mais, alors qu'il vient d'annoncer qu'il se présentait aux élections municipales à Barcelone, en Espagne, la question du maintien de cette protection rapprochée se pose, a souligné Le Parisien mardi 25 septembre.La protection de Manuel Valls par des policiers spécialisés est assurée sur le territoire national. Quand il se déplace à l'étranger, l'unité de coordination de la lutte antiterroriste (Uclat), effectue une évaluation pour déterminer s'il faut poursuivre la mission. D'après Le Parisien, cette structure dépendant du ministère de l'Intérieur estime que le niveau de menace en Espagne ne justifie pas d'accompagner l'ancien Premier ministre à Barcelone. Les policiers armés qui le suivent peuvent donc le laisser à la frontière espagnole, quand il se rend dans la capitale catalane. Mais, indique le quotidien local, c'est à la personnalité protégée que revient le dernier mot, dans ce type de situation. Ces derniers mois, Manuel Valls a effectué plusieurs déplacements en Catalogne accompagné de ses officiers de sécurité.Maintenant qu'il est candidat à la mairie de Barcelone, la situation pourrait changer. Le ministère de l'Intérieur pourrait estimer qu'il ne relève plus de sa responsabilité de protéger Manuel Valls. D'autant plus que le dispositif coûte 71.879 euros par an et par fonctionnaire. Les autorités espagnoles ou des structures privées pourraient prendre le relais, avance Le Parisien. Cependant, aucune décision n'a été prise et l'Uclat est en train de réétudier le niveau de menace après l'officialisation de la candidature de l'ancien Premier ministre. Manuel Valls a officialisé mardi sa candidature aux municipales de mai prochain à Barcelone, deuxième ville d'Espagne dont il est natif. \"Je veux être le prochain maire de Barcelone\", a déclaré Manuel Valls, 56 ans, en catalan au Centre de culture contemporaine de Barcelone.Cette candidature à une élection municipale dans une grande métropole après une carrière politique de premier plan dans un autre pays est inédite en Europe. Tout citoyen de l'UE peut se présenter à des élections locales dans un autre pays que le sien au sein de l'Union depuis le traité de Maastricht. Alors que les critiques se sont multipliées en France ces derniers jours, Manuel Valls a indiqué qu'il allait quitter son poste de député \"dès la semaine prochaine\".",
    "date": "2018-09-26",
    "heading": "Les officiers de police qui assurent la sécurité de l'ancien Premier ministre doivent-ils le suivre à Barcelone ?",
    "title": "Valls candidat à Barcelone : la question de sa protection en tant qu'ancien Premier ministre"
}