{
    "article": "Dans les colonnes de Paris Match, il revient sur sa rentrée et sa relation avec le président de la République.\"Je me suis manqué à moi-même. Les échecs font atterrir\". Bruno Le Maire le dit lui-même, il n'a pas toujours fait les bons choix par le passé. Dans une interview accordée à Paris Match, le ministre de l'Économie fait le point sur sa rentrée, ses dossiers chauds et sa relation avec le président de la République. Et le moins que l'on puisse dire, c'est que l'ancien député de l'Eure n'a pas sa langue dans sa poche.Conscient d'être à la marge dans le gouvernement, \"je suis le mec de droite, ça me va très bien\", dit-il, Bruno Le Maire reconnaît être très proche d'Emmanuel Macron qu'il tutoie en privé et à qui il envoie des textos de façon quotidienne. \"Il fait confiance. À nous de produire, de délivrer. Pour Macron, seul le résultat compte\". Sans doute une des raisons pour lesquelles, selon lui, toutes les actions engagées par le gouvernement vont dans le bon sens. \"Nous faisons ce qui n'a pas été fait depuis des décennies. Et on maintient le cap malgré les critiques, les doutes et les sondages.\"Bruno Le Maire égratigne la droiteAlors, quand on lui pose la question des résultats qui se font attendre, le ministre de l'Économie botte en touche, reconnait que c'est \"inévitable\", mais qu'ils arriveront un jour. \"Notre ligne est tracée : diminuer la dette, réduire l'impôt, créer du travail. On arrivera à 5% de taux de chômage d'ici la fin du quinquennat\", avance le ministre.Bruno Le Maire revient également sur son passé, en particulier le revers qu'il a subi en 2016 lors des primaires de la droite avec seulement 2,4 % des suffrages recueillis. Ou encore son éloignement de la droite traditionnelle. \"Si c'était à refaire, je le referais\".Le natif de Neuilly égratigne au passage Alain Juppé, et ses \"propositions démagogiques et irresponsables qui fermeraient les portes de la vie active à des milliers de jeunes\", confie-t-il. Bruno le Maire, qui veut avancer sans se soucier des on-dit, aurait déjà planché sur de nombreuses mesures. Et de prôner la \"stabilité\" à Bercy, notamment avec Gérald Darmanin, le ministre de l'Action et des Comptes publics, à qui il a souvent été confronté. \"Nous n'avons ni le même âge ni la même expérience. Et s'il prend de la place, tant mieux. Je redoute plus le vide que le trop-plein.\"",
    "date": "2018-09-25",
    "heading": "Après avoir quitté François Fillon en pleine campagne présidentielle, Bruno Le Maire a rallié Emmanuel Macron. À tel point que le ministre de l'Économie en est devenu l'un de ses hommes de confiance.",
    "title": "Les confidences de Bruno Le Maire sur Emmanuel Macron"
}