{
    "article": "Certains des enseignants mobilisés contre la réforme des retraites seront de nouveau en grève vendredi 6 décembre, mais ni les syndicats ni le ministère ne disposaient jeudi après-midi de prévisions sur l'ampleur du mouvement, qui variera d'une école à l'autre. \"Cela reste flou pour demain\", reconnaît-on au ministère de l'Education, en espérant disposer de prévisions un peu plus tard dans la soirée. Parmi les enseignants grévistes jeudi (entre 42% et 51% dans le secondaire et le primaire selon le ministère, environ 70% selon les syndicats), une partie a décidé de poursuivre le mouvement vendredi. \"Je suis prête à un mouvement long, à sacrifier un mois de salaire pour obtenir le retrait de la réforme\", explique une professeure des écoles dans le Val-d'Oise.\"Sûrement autant de cas de figures que d'écoles ou de communes\"En général, les parents ont été prévenus à l'avance par affichette ou mail si l'enseignant de leur enfant sera présent vendredi. Mais les grèves dans les transports et la fonction publique risquent de compliquer l'accueil des enfants, ainsi que la tenue de la cantine et des activités périscolaires. \"Il y aura sûrement autant de cas de figures que d'écoles ou de communes\", estime-t-on au ministère.\"Demain, il y aura encore des grévistes, des reconductions localisées, ça va être très différent d'un endroit à l'autre\", prévoit également Francette Popineau, secrétaire générale du Snuipp-FSU, premier syndicat du primaire. \"La tonalité, aujourd'hui, était en tout cas de ne pas lâcher\".Côté syndicats on prépare surtout la suite. Des intersyndicales doivent notamment se réunir jeudi soir et vendredi matin, en vue d'une nouvelle journée de mobilisation mardi 10 décembre.",
    "date": "2019-12-05",
    "heading": "Une partie du personnel gréviste va continuer le mouvement ce vendredi 6 décembre. Du côté du ministère, l'incertitude demeure.",
    "title": "Enseignants : la grève se poursuit vendredi, l'Education nationale dans le \"flou\""
}