{
    "article": "L'Aquarius accostera-t-il en France ? Le gouvernement semble opposé à cette idée. \"Pour l'instant, la France dit non\", a lancé le ministre de l'Économie Bruno Le Maire au micro de BFMTV, mardi 25 septembre. L'Aquarius, bientôt privé de pavillon, était en route vers Marseille mardi matin. Le navire, qui compte 58 migrants à bord, a demandé \"à titre exceptionnel\" à la France de pouvoir débarquer dans la cité phocéenne. Depuis la fermeture des ports italiens aux migrants cet été, les navires humanitaires rencontrent régulièrement des difficultés pour trouver un pays d'accueil pour leurs passagers. \"C'est le président de la République, le Premier ministre et le ministre de l'Intérieur qui décideront. Moi je vous dis ma conviction : je pense qu'en matière migratoire, il faut être ferme et clair\", a déclaré le ministre face à Jean-Jacques Bourdin. \"Faire respecter les règles européennes, accepter ceux qui demandent l'asile et qui sont menacés dans leur pays, parce que c'est l'honneur de la France que de protéger ceux qui sont menacés, et, en revanche, dire non à la migration économique.\"Une position défendue par un autre membre du gouvernement, Sébastien Lecornu, mardi matin sur France Info. Le secrétaire d'État auprès du ministre de la Transition écologique estime que dans cette affaire, le droit de la mer \"est clair\" : \"un bateau en difficulté doit être accueilli dans le port le plus proche, or Marseille n'est pas le port le plus proche\", a-t-il déclaré. De son côté, la ministre française des Affaires européennes, Nathalie Loiseau, a dit espérer que l'Union européenne trouve une solution \"dans la journée\". \"Depuis hier les ministres de l'Intérieur de l'Union europénne (...) y travaillent sans cesse. J'espère qu'on a une réponse dans la journée\", a-t-elle déclaré sur Sud Radio. Contrairement à l'Espagne, la France n'a jamais accepté de laisser débarquer les navires humanitaires, arguant que les naufragés doivent être débarqués dans le \"port sûr\" le plus proche. Or le port le plus proche des côtes libyennes, \"on le sait tous, c'est l'Italie ou Malte\", a insisté la ministre.",
    "date": "2018-09-25",
    "heading": "Le navire humanitaire, qui vient au secours des migrants en détresse en mer, a demandé à pouvoir débarquer en France, à Marseille, mais le gouvernement préférerait trouver une \"solution européenne\".",
    "title": "Aquarius à Marseille : \"Pour l'instant, la France dit non\", déclare Bruno Le Maire"
}