{
    "article": "Énorme coup dur pour un ostréiculteur de Baden (Morbihan) à moins de trois semaines de Noël. Dans la nuit de mardi à mercredi, l'entreprise L'huîtrière de Port Blanc a été victime d'un vol massif d'une partie de sa marchandise. En tout, en moins de deux heures et demie, les voleurs ont dérobé plus de 4,5 tonnes d'huîtres ainsi que 200 kg de palourdes. Selon Ouest France, les ravisseurs, semble-t-il, bien informés, ont profité de sacs prêts à être livrés pour constituer leur butin. Ils auraient utilisé des chariots élévateurs présents sur place pour charger les coquillages dans leurs fourgons. Ils auraient aussi fracturé une fenêtre, croit savoir Le Télégramme. 20 bacs de 10 kg de palourdes et 4,5 tonnes d'huîtres n° 3 et n° 2 déjà conditionnées (150 sacs de 20 kg et 1,5 t en tas de 15 kg) ont été dérobés en tout. \"Pour commettre un tel vol, il faut être bien renseigné et bien équipé. D'autant qu'il s'agissait d'une commande préparée qui devait partir mercredi matin\", ont précisé les gendarmes. La gendarmerie de Vannes a ouvert une enquête. Selon le gérant de la société, le préjudice de ce vol s'élèverait à environ 20 000 euros. Des dizaines de tonnes volées chaque année Le vol d'huîtres est devenu un fléau dans la région, tout comme dans le bassin d'Arcachon, raison pour laquelle des rondes de gendarmes supplémentaires sont organisées. Mais les autorités ont aussi demandé aux ostréiculteurs d'augmenter leurs mesures de surveillance. Pour lutter contre ces vols, les gendarmes multiplient les moyens, comme l'utilisation de drones pour surveiller les parcs. Dans le bassin d'Arcachon (Nouvelle-Aquitaine), les professionnels du secteur ne cessent de dénoncer \"la culture du vol\". Si en moyenne ce sont près de 3,5 tonnes qui sont volées, fin 2018, un ostréiculteur s'est fait dérober 7 tonnes. Du coup, ils ont décidé d'investir, en utilisant par exemple des mouchards, raconte Le Figaro. Une start-up s'est d'ailleurs spécialisée dans le domaine en créant une huître avec le fameux mouchard qui vient se nicher au milieu des autres. Mais le dispositif est coûteux pour les gérants puisqu'il faut compter 4 800 euros par an pour deux dizaines et demie \"d'huîtres intelligentes\". En juillet 2018, deux ostréiculteurs qui avaient noué un partenariat pour amener les larves d'huîtres à maturité (à Cancale, en Ille-et-Vilaine), s'étaient arrangés pour voler leur \"écloseur\". Montant du préjudice : plus de 225 000 euros. Convaincus de \"vols en réunion de naissains\", les deux hommes avaient écopé de 10 mois de prison avec sursis.",
    "date": "2019-12-05",
    "heading": "Le vol massif des huîtres et de 200 kg de palourdes s'est produit dans la nuit de mardi à mercredi, rapporte Ouest France.",
    "title": "Un ostréiculteur morbihannais se fait voler 4,5 tonnes d'huîtres"
}