{
    "article": "Cheminots, enseignants, pompiers, électriciens, soignants, étudiants, ouvriers, avocats... Entre 806.000 (selon le gouvernement) et 1,5 million de personnes (selon la CGT) ont manifesté partout en France et des secteurs entiers d'activité ont tourné au ralenti jeudi 5 décembre, dans le cadre d'une mobilisation massive contre la réforme des retraites, promesse phare du quinquennat d'Emmanuel Macron.Les syndicats se sont réjouis de la mobilisation. \"C'est une très forte mobilisation dans le public comme dans le privé\", s'est félicité Philippe Martinez, le secrétaire général de la CGT. \"On démarre très, très haut\", a commenté le secrétaire général de Force ouvrière, Yves Veyrier. Pour FO, cette mobilisation est d'une \"ampleur rare, inédite depuis 2010 et 1995\". Grève du 5 décembre: démonstration de force pour les syndicats (2/3) - 05/12par BFMTVLes syndicats à l'origine de cette journée de mobilisation (CGT, FO, Solidaires, FSU...) et les organisations de jeunesses se réunissent ce vendredi 6 décembre matin au siège de Force ouvrière pour décider des suites à donner à la mobilisation. Regonflés par ce premier succès après des mois de marginalisation, les syndicats entendent \"proposer d'autres 'temps forts' interprofessionnels, dès la semaine prochaine\" afin de pousser le pouvoir à abandonner sa réforme, a prévenu la CGT.La grève a par ailleurs été reconduite ce vendredi dans plusieurs secteurs. Les perturbations seront encore importantes, notamment dans les transports et les écoles. Ainsi, la RATP prévoit vendredi 10 lignes de métro fermées, comme jeudi. À la SNCF, 90% de TGV et 70% de TER sont encore annulés vendredi. Le trafic aérien devrait être similaire à celui de jeudi et la grève se poursuit dans sept des huit raffineries françaises. Une partie des enseignants seront de nouveau en grève ce vendredi.À l'origine de la mobilisation, le futur \"système universel\" de retraites par points, censé remplacer les 42 régimes existants (général, des fonctionnaires, privés, spéciaux, autonomes, complémentaires). L'exécutif promet un système \"plus lisible\" et \"plus juste\", quand les opposants craignent une \"précarisation\" des retraités.",
    "date": "2019-12-06",
    "heading": "Partout en France, de nombreuses personnes sont descendues dans les rues jeudi pour manifester contre la réforme des retraites voulue par l'exécutif. Après cette première journée de mobilisation, qualifiée de \"succès\" par les syndicats, une réunion est prévue vendredi pour décider des suites à donner à la mobilisation, pendant que la grève se poursuit, notamment dans les transports.",
    "title": "Réforme des retraites : après une journée de forte mobilisation, une réunion des syndicats pour décider des prochaines actions"
}