{
    "article": "Un sujet encore très tabou...Patrick Maurin a décidé de prendre le taureau par les cornes. Face au tabou autour du suicide des agriculteurs, l'élu local organise une marche citoyenne de sensibilisation pour alerter sur ce fléau. Selon lui, le phénomène serait sous-estimé. L'homme a lui-même perdu un ami très proche il y a 8 ans. Interrogé par Europe 1, celui pour qui le départ est prévu ce dimanche 23 septembre confie : \"[Cet agriculteur, âgé de 58 ans, et père de trois filles] avait reçu une lettre d'un huissier qui précisait qu'il allait venir chercher son cheptel de vaches laitières. Il n'a pas supporté, il a pris le fusil et il se l'est retourné en plein cœur. Je ne l'ai pas vu venir.\"Un périple de 22 jours, du Lot-et-Garonne au MorbihanEn tout, Patrick Maurin compte marcher pas moins de 540 km. Après une messe dédiée à ceux qui ont mis fin à leur jour, il partira de Gontaud-de-Nogaret, petit village situé près de Marmande, dans le Lot-et-Garonne, dont il est originaire - tout comme son ami Christian, décédé donc il y a une dizaine d'années - pour se rendre à la basilique Sainte-Anne-d'Auray, dans le Morbihan, le 11 octobre prochain.Une date qui parlera aux familles d'agriculteurs qui ont commis l'irréparable puisque c'est ce jour-là qu'est organisée chaque année par un maraîcher du coin une journée nationale pour les familles agricoles touchées par le suicide. Là, une cérémonie religieuse sera organisée. Les familles des disparus et des élus locaux seront présentes. 22 étapes sont au programme de sa marche citoyenne qui durera 22 jours. Car si une plateforme téléphonique \"Agri écoute\" a été mis en place depuis 2011, soit l'année lors de laquelle la lutte contre le suicide des agriculteurs est devenue une cause nationale, pour Patrick Maurin, le phénomène encore largement sous-estimé.",
    "date": "2018-09-23",
    "heading": "Il a décidé d'agir. Patrick Maurin, élu local du Lot-et-Garonne, a décidé d'organiser une marche citoyenne de sensibilisation pour alerter sur le suicide des agriculteurs.",
    "title": "Contre le suicide des agriculteurs, un élu se lance dans une marche de 540 km"
}