{
    "article": "Il ne s'agit pas d'une nouvelle écotaxe, prévient François de Rugy. Le ministre de la Transition écologique, a annoncé, dimanche 23 septembre sur BFMTV, que le gouvernement travaillait actuellement \"sur une forme de vignette\" visant notamment à taxer les \"camions étrangers\", dont certains \"ne font que traverser la France\". Si François de Rugy n'a parlé, pour l'instant, que des poids-lourds étrangers, le ministère de la Transition écologique et solidaire, lui, a expliqué qu'il étudiait l'hypothèse d'une taxe pour tous les camions, y compris français, rapporte Franceinfo lundi. Les modalités sont encore à préciser, a indiqué le ministère à la radio.À propos de l'écotaxe poids-lourds instaurée par Ségolène Royal, abandonnée en 2014 après plusieurs mois de manifestations des Bonnets rouges, François de Rugy a qualifié ce dispositif de \"mauvais exemple d'une mauvaise gestion de la fiscalité écologique, donc on ne le refait pas\".\"Il y en a qui ne font même pas un plein de carburant\"\"En revanche, nous travaillons, comme d'autres pays d'Europe d'ailleurs, sur une forme de vignette, notamment pour permettre de taxer en quelque sorte les camions étrangers qui ne font que traverser la France. Il y en a qui ne font même pas un plein de carburant, donc ils ne paient même pas les taxes sur les carburants et ils ne paient pas l'usure des routes\", a-t-il déploré.\"On va y travailler en 2019, nous voulons trouver la bonne solution en 2019\", a indiqué le nouveau ministre de la Transition écologique, affirmant que cette taxe \"peut être faite au niveau de la France, mais dans le cadre de la directive européenne sur cette question que nous respectons bien évidemment\".Ne pas revivre \"des phénomènes comme l'accident de Gênes\"\"Ce n'est pas uniquement pour dire 'on va taxer un peu plus les camions donc ce sera écologiquement vertueux'. Il faut bien des ressources pour financer les investissements sur le réseau routier et ferroviaire, pour qu'on ne subisse pas des phénomènes comme l'accident de Gênes\", a ajouté le ministre. En mai dernier, Élisabeth Borne, la ministre des Transports, avait, de son côté, indiqué que le gouvernement travaillait à une \"vignette\" pour que les transporteurs routiers contribuent au financement des infrastructures.Dans la foulée, le porte-parole du gouvernement, Benjamin Griveaux, avait jugé que \"frapper les transporteurs par des vignettes parce qu'ils sont des utilisateurs importants de nos infrastructures routières, et donc qu'ils puissent participer aussi à la fois à l'entretien et au fonctionnement, mais aussi à l'investissement pour permettre des infrastructures de meilleure qualité, ne (...) paraît pas être une mauvaise piste\".",
    "date": "2018-09-24",
    "heading": "Pour le ministre de l'Écologie François de Rugy, l'écotaxe de 2014 est un \"mauvais exemple d'une mauvaise gestion de la fiscalité écologique, donc on ne le refait pas\".",
    "title": "VIDÉO. Taxe sur les poids lourds : le gouvernement réfléchit à une \"vignette\", notamment pour les camions étrangers"
}