{
    "article": "Alexandre Benalla ne compte pas en rester là et contre-attaque, révèle BFM TV. L'ancien proche d'Emmanuel Macron veut faire la lumière sur l'auteur de l'enregistrement audio qui révélait qu'il avait eu des conversations avec Vincent Crase, ancien responsable de la sécurité de LREM et gendarme réserviste. Cet enregistrement avait été diffusé en janvier par Mediapart. Or, les deux hommes n'avaient pas le droit d'entrer en contact à la suite d'un contrôle judiciaire dont ils faisaient l'objet. Pourquoi alors une telle plainte ? Alexandre Benalla souhaite en effet faire la lumière sur l'identité de la personne qui a enregistré la conversation, vraisemblablement en juillet 2018. En portant plainte contre X et en se constituant partie civile, il évite que l'affaire ne soit enterrée, avance BFM TV. Cela pourrait \"entraîner la saisine d'un juge d'instruction et l'ouverture d'une information judiciaire\".Mis en examen pour \"violences en réunion\"En février 2019, le parquet avait ouvert une enquête pour \"atteinte à la vie privée\", ce, quatre jours après la diffusion du document sonore par Mediapart. Plusieurs policiers s'étaient alors rendus dans les locaux du média pour mener une perquisition et trouver des éléments permettant d'en savoir un peu plus sur son auteur. Dans l'enregistrement, Alexandre Benalla se vantait du soutien du \"patron\", à savoir du président de la République. \"Il fait plus que nous soutenir (...) Il est comme fou. Il m'a dit : 'Tu vas les bouffer. T'es plus fort qu'eux. C'est pour ça que je t'avais auprès de moi'. C'est énorme quand même\", disait-il notamment.Mis en examen en juillet 2018 pour \"violences en réunion\" lors des manifestations du 1er-mai, les deux hommes ne se parlent plus aujourd'hui. Dans un entretien accordé au journal Libération en avril dernier, Vincent Crase soulignait toutes les qualités de son ancien collègue : \"Je ne sais pas pourquoi ça a si bien collé entre nous. Après tout, on a vingt ans d'écart. Je pense juste qu'Alexandre m'a bluffé. Il a un talent fou. Une tchatche intarissable. Dans notre domaine, c'est l'un des meilleurs\", reconnaissait-il, avouant tout de même qu'il l'avait \"tiré vers le fond\" ces derniers mois et que parfois, \"il ne savait pas s'arrêter\".",
    "date": "2019-12-05",
    "heading": "Un enregistrement audio clandestin faisait état de conversations entre l'ex-chef de la sécurité et l'Élysée et Vincent Crase, alors même qu'il leur était interdit d'entrer en contact, rappelle BFM TV.",
    "title": "Benalla porte plainte dans l'affaire de l'enregistrement avec Vincent Crase"
}