{
    "article": "Une première ouverture ? La porte-parole du gouvernement, Sibeth Ndiaye, a assuré jeudi 5 décembre qu'il restait des \"marges de négociations\" autour de la réforme des retraites. Le système universel de retraites que veut mettre en place l'exécutif \"prendra en compte les situations spécifiques\", a-t-elle assuré.Le système \"tiendra compte de la dangerosité\", notamment pour les policiers, les militaires et le personnel pénitentiaire ainsi que \"des carrières longues, de la pénibilité et des incapacités permanentes de travail\", a-t-elle ajouté. \"Il reste des marges de négociations\" d'ici les annonces que doit faire Édouard Philippe en milieu de semaine, a-t-elle précisé. Interrogée sur l'impact éventuel de la mobilisation de jeudi sur les arbitrages en cours, elle s'est bornée à répondre que \"le gouvernement n'a pas fixé un seuil de mobilisation (jugé) important ou pas\". \"Nous entendons aussi le fait que les choses sont floues pour les Français, ce qui est normal puisque les choses ne sont pas achevées et que la réforme n'est pas présentée. Mais la porte du gouvernement est ouverte aux négociations\", a-t-elle assuré.\"Sur la pénibilité, nous devons respecter ce qui est déjà en place et même nous souhaitons l'étendre, car aujourd'hui la notion de pénibilité n'existe pas dans la fonction publique, en particulier pour le travail de nuit\", a souligné la porte-parole. Cela nuit par exemple aux infirmiers de l'hôpital public qui travaillent de nuit et qui ne bénéficient pas de la même prise en compte que dans le privé, a-t-elle ajouté.Le projet de loi, qui doit être présenté début 2020 en conseil des ministres, définira \"un système cible\" et \"pour un certain nombre de catégories où il y a des transitions qui doivent être opérées, nous inscrirons le principe que ces catégories ne basculeront pas dans un nouveau système tant que nous n'aurons pas défini les modalités de cette transition\".Le gouvernement a notamment pris \"l'engagement extrêmement fort\" d'une \"revalorisation totale des carrières des enseignants, compte tenu du différentiel qui existe aujourd'hui, notamment en milieu de carrière, entre eux et entre les rémunérations des enseignants dans d'autres pays comparables de l'Union européenne\". \"Il n'y aura pas une augmentation immédiate de x pour cent mais nous voulons dessiner un chemin pour permettre cette revalorisation des rémunérations, avec les enseignants\", a-t-elle ajouté.",
    "date": "2019-12-05",
    "heading": "Elle a rappelé que la réforme n'avait pas encore été présentée.",
    "title": "Réforme des retraites : \"Il reste des marges de négociations\", assure Sibeth Ndiaye"
}