{
    "article": "\"Ce n'est pas homophobe.\" Voilà comment Joachim Son-Forget a répondu à la polémique. Dimanche 23 septembre, le JDD a dévoilé une vidéo de Marcel Campion tournée en janvier dernier, lors d'une réunion publique organisée par le \"roi des forains\". On y entend l'homme tenir des propos critiques envers la maire de Paris Anne Hidalgo, son ennemie jurée, mais aussi qualifier les homosexuels de \"pervers\" et estimer que Paris était \"gouverné par des homos\". La vidéo a été relayée par de nombreux internautes sur Twitter et notamment par Gaspard Gantzer, ancien conseiller de François Hollande et potentiel candidat aux municipales à Paris. \"Discours invraisemblable et franchement homophobe. Inacceptable\", a écrit l'ex-collaborateur de l'Élysée. C'est à ce message qu'a répondu Joachim Son-Forget, qui prend la défense de Marcel Campion. \"Non ce n'est pas homophobe @gaspardgantzer il suffit d'écouter en entier de quoi il parle, certes maladroitement, mais pas de sexualité\", a réagi le député La République en marche.\"Je trouve même de bon aloi ses propos personnels sur Mourousi et 'Didine' qui sont la clé de lecture de ce propos\", a ajouté l'élu, faisant référence à deux personnalités homosexuelles avec lesquelles Marcel Campion a été ami. \"Tous les homos de la terre\" à ParisEn janvier, Marcel Campion avait également tenu des propos virulents envers Bruno Julliard, le désormais ex-adjoint à la mairie de Paris. \"Comme il était un peu de la jaquette, il a rencontré Delanoë, ils ont fait leur folie ensemble et paf, il est premier adjoint.\"\"Et avec Anne Hidalgo, il est super parce qu'en même temps il lui a amené tous les homos de la terre. C'est à dire que toute la ville maintenant est gouvernée par des homos\", avait-il déclaré.",
    "date": "2018-09-23",
    "heading": "Sur Twitter, le député des Français de l'étranger Joachim Son-Forget a estimé que les déclarations de Marcel Campion n'étaient pas homophobes. Fin janvier, le forain avait qualifié les personnes gay de \"pervers\".",
    "title": "Un député LREM défend Marcel Campion après ses propos sur les homosexuels"
}