{
    "article": "Initiative original d'un collectif de joueurs de jeux vidéo pour soutenir la mobilisation contre la réforme des retraites qui a débuté ce jeudi 5 décembre. Pendant toute la durée du conflit social, le collectif \"Le Stream Reconductible\" a décidé de retransmettre en direct des parties sur la plateforme Twitch et de solliciter des dons qui seront ensuite reversés à la caisse de grève lancée en ligne par Info'Com-CGT aux côtés d'autres syndicats. France : le jour de grève est arrivépar euronews (en français)À 14h, le collectif réunissait plus de 1.600 spectateurs et avait rassemblé un peu plus de 2.800 euros auprès de 356 donateurs, selon le compteur de la cagnotte, hébergée par la plateforme uTip, qui permet d'envoyer un don et de l'afficher en direct sur le fil de discussion. \"Nous souhaitons simplement soutenir le mouvement social en cours, symboliquement et par la collecte de fonds. L'idée c'est aussi de rendre la lutte accessible. Il n'est pas toujours possible de prendre la rue ou de se mettre en grève, voilà pourquoi il peut être utile d'investir d'autres espaces de mobilisation\", a indiqué le collectif.\"Nous comptons bien sûr diffuser des jeux, mais aussi de la musique, du dessin, des conversations, des témoignages... afin de rappeler toute la dimension riche, fertile et inventive propre aux mouvements de grève\", a précisé le collectif sur son site. Des parties en direct des jeux Sims 4, Super Mario Maker 2 ou Trackmania seront diffusées lors de cette première journée sur Twitch.Ce n'est pas la première fois qu'un marathon solidaire est lancé sur la plateforme Twitch. Fin septembre, la troisième édition de l'événement Z Event avait récolté 3,5 millions d'euros en un week-end, reversés à l'Institut Pasteur.",
    "date": "2019-12-05",
    "heading": "Objectifs : récolter des fonds qui seront ensuite reversés à une caisse de grève lancée par plusieurs syndicats et rendre la lutte \"accessible\" pour ceux qui ne peuvent pas aller manifester ou se mettre en grève.",
    "title": "Réforme des retraites : un marathon de jeux vidéo pour soutenir la grève"
}