{
    "article": "Le bras de fer autour de la future réforme des retraites, promesse phare du quinquennat d'Emmanuel Macron, débute ce jeudi 5 décembre entre syndicats, partis d'opposition et \"gilets jaunes\" d'un côté, gouvernement de l'autre. À l'origine de la mobilisation qui s'annonce massive se trouve le futur \"système universel\" de retraites par points, qui doit venir remplacer les 42 régimes existants. L'exécutif promet un système \"plus lisible\" et \"plus juste\", les opposants craignent une \"précarisation\" des retraités. C'est quoi la retraite à points ? - 05/12par BFMTVPour ce premier jour de grève, la mobilisation s'annonce particulièrement massive dans les transports, avec 90% des TGV et 80% des TER annulés et 11 lignes du métro parisien fermées. Des préavis de grève illimitée ayant été déposés à la RATP et à la SNCF, on s'attend déjà à un mouvement dans la durée. La journée s'annonce également difficile dans les transports à Strasbourg, Bordeaux, Marseille, Nantes ou Lille. Dans le ciel, Air France a annulé 30% de ses vols domestiques, 15% des moyens-courrier, et EasyJet 233 vols intérieurs et moyen-courrier.La grève sera également très suivie dans les écoles. \"70% des enseignants du primaire se sont déclarés en grève, et les taux dans le secondaire devraient être voisins, je n'ai jamais vu ça\", a assuré mercredi Bernadette Groison, secrétaire générale de la FSU (premier syndicat). Le ministre de l'Éducation, Jean-Michel Blanquer, a déclaré mercredi s'attendre à un taux de grévistes de 55% dans les écoles jeudi en France, avec un pic de 78% de grévistes prévu à Paris.Policiers, éboueurs, électriciens et gaziers, avocats, retraités ou transporteurs routiers - qui planifient des opérations escargots - sont également mobilisés, de même que des \"gilets jaunes\", le Parti socialiste, le PCF, La France insoumise et le Rassemblement national. 180 intellectuels, dont Thomas Piketty et Ariane Ascaride, ont signé une tribune de soutien aux grévistes face \"aux offensives d'un gouvernement néolibéral et autoritaire\".Le mécontentement s'exprimera aussi dans la rue, avec 245 manifestations organisées partout en France, selon le ministre de l'Intérieur Christophe Castaner, qui s'attend à la présence de \"quelques centaines\" de \"black blocs\" et de \"gilets jaunes radicaux\" dans le cortège parisien, \"peut-être quelques milliers\" dans le pays. À Paris, la préfecture de police a décidé de la fermeture de tous les commerces sur le parcours de la manifestation organisée par la CGT, FO, FSU, Solidaires et quatre organisations de jeunesse, entre la gare de l'Est et Nation.Le projet précis de réforme sera dévoilé mi-décembre pour un passage prévu au Parlement début 2020.",
    "date": "2019-12-05",
    "heading": "Ce jeudi marque le début d'une mobilisation qui s'annonce massive contre la réforme des retraites. Cheminots, enseignants, étudiants, policiers, avocats sont vent debout contre la future réforme des retraites, voulue par le gouvernement.",
    "title": "\"Jeudi noir\" contre la réforme des retraites"
}