{
    "article": "Selon le dernier sondage Ifop pour le JDD, Emmanuel Macron perd encore cinq points dans les sondages et se retrouve dimanche 23 septembre à 29% d'opinion favorable. Un score famélique, dont le chef de l'État et son staff vont tirer des leçons, afin d'organiser la reconquête. Ainsi, après avoir fait passer le mot de ne plus \"emmerder les retraités\", l'Élysée et le gouvernement vont entreprendre le SAV des réformes, annonce le journal dominical. \"Dans les trois mois qui viennent, je veux qu'on valorise les mesures prises : le minimum vieillesse, la prime d'activité, le plan pauvreté, le plan hôpital...\", aurait commandé le chef de l'État à ses troupes. \"On pourrait être plus pédagogue. On a empilé les réformes, mais les gens n'ont pas eu le temps de resituer le projet d'ensemble\", concède l'un de ceux qui ont l'oreille du président. La pédagogie comme cheval de batailleDésormais, les ministres devront prendre \"le temps de la pédagogie dans leurs écosystèmes respectifs\". Une reconquête de l'opinion avec comme armes principales certaines mesures favorables au pouvoir d'achat des ménages. \"Entre les baisses de cotisations et la suppression de la taxe d'habitation, 2019 va être une année de baisse massive des impôts pour les ménages\", martèle-t-on à Matignon. Dans les prochaines semaines, Emmanuel Macron ira mouiller la chemise, sur le terrain, avec une première escale de quatre jours aux Antilles, au chevet des sinistrés de l'ouragan Irma. En novembre, le président de la République partir six jours dans les villes concernées par les commémorations du centenaire de l'armistice de la Grande Guerre, où il sera également l'occasion de parler de l'emploi. \"Le Président ira dans des territoires meurtris par la guerre être 1914 et 1918, mais aussi meurtris aujourd'hui par la guerre économique\", assure son entourage au JDD. À terme, une allocution télévisée pourrait venir renforcer l'opération séduction d'Emmanuel Macron, mais rien n'est encore décidé à ce sujet pour le moment.",
    "date": "2018-09-23",
    "heading": "En chute libre dans les sondages d'opinion, le président de la République et son staff ont établi une stratégie afin de mettre en avant le travail du gouvernement. La chute se poursuit.",
    "title": "Chute dans les sondages : ce que prépare Emmanuel Macron"
}