{
    "article": "\"Je suis là pour garantir la démocratie\". Au coeur d'un point-presse donné ce mercredi 4 décembre, à la veille de la journée de mobilisation contre la réforme des retraites, le préfet de police de Paris Didier Lallement a détaillé le dispositif de sécurité mis en place pour le cortège parisien, qui doit défiler dans les rues de la capitale ce jeudi 5 décembre.Lallement \"ne veut pas émettre un message négatif\"Face à \"la difficulté des casseurs\", la préfecture de police de Paris a mobilisé 6000 policiers et gendarmes. Par ailleurs 180 motos, \"un chiffre maximal dont nous sommes capables\", seront déployées, a précisé Didier Lallement. \"Nous serons extrêmement mobiles\", a-t-il déclaré, avant de demander aux manifestants \"d'aider\" la police, \"en dénonçant les casseurs\" introduits dans le cortège. Le préfet s'est également adressé aux manifestants : \"A tous ceux qui veulent venir manifester, qu'ils viennent sans crainte ! Je ne voudrais surtout pas émettre un message négatif qui ferait penser que je cherche à démobiliser je ne sais qui. Le droit de manifester \"est un droit constitutionnel\", la préfecture de police est une institution républicaine qui vise à préserver la paix et la sécurité, et donc le droit de manifester\".Le préfet a évoqué sa décision de demander la fermeture des commerces sur le tracé du cortège officiel de la manifestation parisienne, entre la place de la Nation et gare du Nord, \"une précaution essentielle\", dit-il. \"J'ai transmis à la mairie de Paris une réquisition, la nécessité d'évacuer tout ce qui est utilisé par certains manifestants pour en découdre avec les forces de l'ordre. Ma réquisition vise à demander aux autorités municipales d'enlever tous ces objets\", a-t-il ajouté.A la mi-novembre, des groupes de manifestants avaient utilisé de matériel de chantier place d'Italie, lors d'une journée de tensions en marge du 1er anniversaire des \"gilets jaunes\". Christophe Castaner avait abondé en ce sens dès le début d'après-midi : \"Nous savons qu'il y aura beaucoup de monde dans les manifestations et nous connaissons les risques (...) J'ai demandé que systématiquement dès qu'il y aura des désordres, des émeutes urbaines, des violences, nous puissions interpeller tout de suite\", avait commenté le ministre de l'Intérieur.Quelque 245 rassemblements et manifestations sont prévus jeudi en France contre la réforme des retraites.",
    "date": "2019-12-04",
    "heading": "Le préfet de police de Paris a appelé les manifestants à \"aider\" les forces de l'ordre, martelant son intention de \"préserver la paix, la sécurité, et donc le droit de manifester\".",
    "title": "Manifestations du 5 décembre : 6000 forces de l'ordre à Paris, Didier Lallement appelle à dénoncer les casseurs"
}