{
    "article": "C'était le dernier dépôt encore bloqué dans l'Ouest du pays. Mercredi 4 décembre, les professionnels du BTP ont mis un terme au blocage du dépôt pétrolier de Lorient (Morbihan) mis en place pour protester contre la suppression d'un avantage fiscal sur le gazole, a-t-on appris de sources concordantes. \"Ils sont en train de lever le camp. Un porte-charge charge les pelleteuses\", a indiqué à l'AFP un employé du dépôt, situé dans la rade de Lorient et qui était bloqué depuis vendredi.\"Si je n'ai pas ce que je veux, je redémarre\"\"On avait près de 80 engins, on a pris la décision hier soir de partir dans l'attente d'un rendez-vous avec le cabinet d'Édouard Philippe\", a déclaré à l'AFP Norbert Guillou, chef d'entreprise, précisant que la date du rendez-vous n'avait pas encore été fixée. Il a précisé souhaiter \"rencontrer le Premier ministre en personne\". \"Jusqu'ici, le gouvernement nous a donné un chiffon, il n'y a rien de clair. Le compte-rendu des discussions que Bercy a fait est illisible et on a tous l'impression de s'être fait rouler dans la farine. Si je n'ai pas ce que je veux, je redémarre. On va refaire des réunions\", a-t-il ajouté.La suppression de l'avantage fiscal toujours sur la table Le dépôt de Lorient était le dernier à être encore bloqué dans l'Ouest après la levée mardi, soit par l'intervention des forces de l'ordre, soit volontairement, des blocages de quatre autres dépôts pétroliers du grand ouest, près de Rennes ainsi qu'à Brest, au Mans et à La Rochelle. En Ille-et-Vilaine, l'arrêté de réquisition de stations-service pris lundi devrait être levé dans la matinée, selon la préfecture.Les entrepreneurs du BTP protestent contre la suppression de leur avantage fiscal sur le gazole non routier (GNR) prévue en trois paliers à partir du 1er juillet prochain et jusqu'en 2022. Ils ont été reçus lundi à Bercy par le ministre de l'Économie et des Finances Bruno Le Maire. Ils ont obtenu des \"avancées\" sur plusieurs de leurs revendications, mais pas sur un nouveau délai concernant la suppression de l'avantage fiscal.",
    "date": "2019-12-04",
    "heading": "Les professionnels du BTP dénoncent la suppression d'un avantage fiscal sur le carburant. S'ils ont levé les barrages, ils attendent encore une entrevue avec le Premier ministre Édouard Philippe pour décider de reprendre ou non le mouvement.",
    "title": "Dépôts de carburant : tous les blocages levés dans l'Ouest"
}