{
    "article": "\"Le Président, le Premier ministre et moi-même nous y sommes engagés : les pensions ne baisseront pas\". Le ministre de l'Éducation nationale Jean-Michel Blanquer a tenu à rassurer les enseignants dans une lettre adressée à 850.000 professeurs. Dans ce courrier, il s'engage à maintenir leur niveau de pensions alors que la mobilisation du jeudi 5 décembre devrait être suivie par 55 % des enseignants. \"Dès le début, nous avons dit qu'une application aveugle de la réforme aurait pu se traduire par une baisse des retraites parce que les professeurs ont moins de primes que d'autres fonctionnaires de la même catégorie et que leurs rémunérations de début de carrière sont moins avantageuses\", a déclaré le ministre dans un entretien au Parisien mercredi 4 décembre. Il poursuit : \"Nous avons donc aussitôt ajouté que nous allions revaloriser les rémunérations pour que leurs pensions soient maintenues\".Les syndicats vecteurs de \"fausses informations\" ? Cette réforme \"donnera des garanties aux professeurs sur leur retraite tout en leur offrant la possibilité d'une amélioration des rémunérations, notamment pour ceux qui sont le plus concernés par la réforme, c'est-à-dire les plus jeunes\", a ainsi défendu Jean-Michel Blanquer au quotidien francilien. \"C'est quand même dommage de se mettre en grève alors que la réforme aboutira à une augmentation des rémunérations\", regrette Jean-Michel Blanquer qui reproche aux syndicats d'avoir de \"fausses informations\" auprès du corps enseignant. Plus de primes pour les enseignants ? Comment le gouvernement compte-t-il s'y prendre pour maintenir le niveau de pensions des enseignants ? \"La différence qui peut exister entre un professeur et un cadre A de la fonction publique met surtout en lumière une différence au niveau des primes, donc c'est plutôt de ce côté-là que l'on voit les ajustements nécessaires\". Mais pour l'heure, rien n'est acté. \"Les décisions définitives n'ont pas été prises\", a insisté Jean-Michel Blanquer. Alors qu'Emmanuel Macron a estimé à à 10 milliards d'euros la somme nécessaire pour maintenir le niveau de retraite des professeurs, Jean-Michel Blanquer confirme : \"Assurément, les implications financières seront significatives pour assurer des pensions justes aux professeurs\".",
    "date": "2019-12-04",
    "heading": "Le ministre de l'Éducation nationale a tenté de rassurer les enseignants un jour avant la mobilisation contre la réforme des retraites, jeudi 5 décembre. Il affirme que les rémunérations seront valorisées afin de garantir le même niveau de pensions pour les enseignants.",
    "title": "Réforme des retraites : Jean-Michel Blanquer écrit aux enseignants pour les rassurer"
}