{
    "article": "Il a beau nier les faits, la scène a été entièrement filmée. Marcel Campion s'est visiblement lâché. Face à ses soutiens, réunis le 27 janvier dernier pour la création de son mouvement \"Paris Libéré\", le célèbre forain a lancé une charge virulente contre l'actuelle maire de Paris, avec qui il est en guerre ouverte, et ses équipes. Dans une vidéo dévoilée par le JDD dimanche 23 septembre, on entend le forain qualifier les homosexuels de \"pervers\". Micro à la main, le \"roi des forains\" critique l'installation, en 2014 place Vendôme, du \"Tree\" de Paul McCarthy, qui représentait un sapin de Noël géant. Pour Marcel Campion, l'oeuvre d'art contemporaine avait la forme d'un \"plug anal\". \"Vous savez, le truc qu'ils se mettent dans le fion, pour les pervers là. À Noël, c'est bien pour les enfants\", assène-t-il à son auditoire. Ensuite, le forain enchaîne les propos virulents en s'attaquant à Bruno Julliard, le désormais ex-adjoint à la mairie de Paris, qui a depuis annoncé sa démission. \"Comme il était un peu de la jaquette, il a rencontré Delanoë, ils ont fait leur folie ensemble et paf, il est premier adjoint\", analyse le forain. \"Et avec Anne Hidalgo, il est super parce qu'en même temps il lui a amené tous les homos de la terre. C'est à dire que toute la ville maintenant est gouvernée par des homos.\" Quelques instants auparavant, Marcel Campion s'en était pris aux élus écologistes de la ville de Paris, qu'il qualifiait de \"vers de terre\" et de \"merde\" que l'on \"peut écraser\". En lutte contre Anne Hidalgo depuis plus d'un an, Marcel Campion pose des jalons depuis le début d'année en vue d'une probable candidature aux municipales de 2020.",
    "date": "2018-09-23",
    "heading": "Le \"roi des forains\" et ennemi juré d'Anne Hidalgo a été filmé tenant des propos homophobes durant une réunion publique. Dans cet enregistrement, il s'en prend particulièrement à Bruno Julliard, l'ex-premier adjoint à la mairie de Paris.",
    "title": "VIDÉO. Marcel Campion qualifie les homosexuels de \"pervers\""
}