{
    "article": "J - 1 avant la journée de mobilisation contre la réforme des retraites. Mercredi 4 décembre, 58 % des Français soutiennent le mouvement de grève, selon un sondage Elabe* pour BFMTV. Dans le détail, 34 % des personnes interrogées soutiennent le mouvement, tandis que 24 % ont de la sympathie pour lui. En une semaine, ce chiffre a grimpé de cinq points. 17 % des sondés y sont au contraire hostile et 13 % opposés, des chiffres stables depuis la semaine dernière. Grève du 5 décembre: quels sont mes droits si je veux faire grève contre la réforme des retraites?par BFMTVSeuls les électeurs d'Emmanuel Macron (38 %) et de François Fillon (36 %) n'ont ni sympathie ni soutien pour cette journée de grève. Les abstentionnistes de la présidentielle la soutiennent à hauteur de 61 %, ils sont 68 % chez les électeurs de Marine Le Pen, le chiffre grimpe à 80 % chez les électeurs Jean-Luc Mélenchon. Une mobilisation contre la politique d'Emmanuel Macron ? Une majorité de Français, 43 %, voit dans cette journée de mobilisation une \"mobilisation globale d'opposition à la politique menée par Emmanuel Macron et le gouvernement\". 29 % y voient \"une mobilisation contre l'ensemble de la réforme des retraites prévue par le gouvernement\". Enfin, toujours selon ce sondage Elabe pour BFMTV, 27 % des personnes interrogées estiment qu'il s'agit d'une \"mobilisation avant tout pour défendre les régimes spéciaux\". La question d'un service minimum dans les transports s'avère être particulièrement clivante. Pour 49 % des personnes interrogées, \"il faudrait limiter le droite de grève afin d'instaurer un service minimum dans les transports publics\". Elle sont 51 % à penser le contraire, \"qu'il ne faudrait pas limiter le droit de grève, qu'il s'agit d'un droit constitutionnel\". * Sondage Elabe réalisé pour BFMTV sur un échantillon de 1005 personnes représentatif de la population française âgée de 18 ans et plus. La représentativité de l'échantillon a été assurée selon la méthode des quotas",
    "date": "2019-12-04",
    "heading": "Selon les résultats d'un sondage Elabe pour BFMTV, la majorité des personnes interrogées voient dans cette journée de mobilisation une journée d'opposition globale à la politique d'Emmanuel Macron.",
    "title": "Mobilisation contre la réforme des retraites : 58 % des Français soutiennent le mouvement\n"
}