{
    "article": "Cupra a profité de l'inauguration de son nouveau quartier général, le « Garage Cupra », pour dévoiler les différentes déclinaisons de la nouvelle Cupra Leon.Le nouveau siège de Cupra installé auprès de celui de Seat, se présente sous la forme d'un bâtiment éco-efficient de 2 400 mètres carrés dont le design évoque un paddock de course. 200 employés travailleront sur ce site dans lequel la marque a investi 5.3 millions d'euros, somme qui comprend également les travaux d'aménagement de son atelier de compétition Cupra Racing Factory. A l'occasion de cette inauguration réalisée en présence de Carsten Isensee, le Président par intérim de SEAT et Vice-Président Exécutif des Finances et des Technologies de l'Information, Cupra a dévoilé les versions 5 portes et Sportstourer de la nouvelle Cupra Leon, qui sera présentée au Salon de Genève en mars prochain.Cette nouvelle Leon affiche une apparence sensiblement remaniée (diffuseur, jantes de 19 pouces...) par rapport à la Leon Cupra vendue à plus de 44 000 exemplaires au cours des quatre dernières années, et est proposée avec un bloc 4 cylindres 2.0 TSI développant 245 ch, 300 ch (pour les modèles 5 portes et break) et 310 ch (Sportstourer). Un groupe hybride rechargeable de 245 ch conçu autour du 1.4 TSI 150 ch associé à un moteur électrique de 115 ch, et alimenté par une batterie de 13 kWh, est également proposé et permettra de boucler 60 km en mode électrique seul.La version haut de gamme (Sportstourer) disposera enfin d'une transmission intégrale 4Drive tandis que les versions traction avant seront équipées d'un différentiel à glissement limité associé à une boîte DSG à commande électrique. Une suspension sport, un système de freinage Brembo ou encore un châssis adaptatif seront également au menu de cette Cupra Leon, qui proposera enfin quatre modes de conduite à son conducteur (Comfort, Sport, Cupra and Individual).Cupra enregistre dès à présent les commandes pour cette nouvelle Leon qui sera lancée dans ses différentes déclinaisons, d'ici à la fin de l'année.",
    "date": "2020-02-21",
    "heading": "21 février",
    "title": "Cupra présente la nouvelle Leon dans son nouveau QG : actualité automobile, infos, scoop"
}