{
    "article": "Le Journal de l'Elysée. C'est ainsi que se nomme le compte Twitter qui provoque la colère de plusieurs élus de La République en marche, comme le raconte le HuffPost. Avec un peu plus de 5 000 abonnés à son actif, Le Journal de l'Elysée, qui se présente ouvertement comme un \"compte très parodique\", a attiré l'attention ces derniers jours de personnalités en vue de la majorité. Publiant des tweets faits de fausses citations mais présentés comme des messages très sérieux, captures d'écrans de médias à l'appui, le compte est géré par un jeune homme d'une vingtaine d'années.Porte-parole des députés LREM, Aurore Bergé a fait part de son agacement : \"Depuis des semaines, un compte prétendument parodique inonde Twitter, faisant croire à des déclarations que des membres de @enmarchefr auraient prononcées [...] Ces tweets circulent, polluent et nous prêtent des propos mensongers. Stop\".Il y a quelques jours, le compte Twitter incriminé postait par exemple une fausse citation du Premier ministre Edouard Philippe : \"Notre objectif est d'arriver au plein emploi d'ici 3 ans et nous allons nous en donner les moyens, le nombre de passages piétons sera multiplié par 5 d'ici 2021\". Une référence directe et sarcastique à l'échange entre Emmanuel Macron et un jeune chômeur lors des Journées du patrimoine, lors duquel le chef de l'Etat avait affirmé à cet horticulteur qu'il lui suffisait de \"traverser la rue\" pour trouver un emploi.\"La meilleure façon de dénoncer quelque chose, c'est d'en rire\"Contacté par le HuffPost, l'individu derrière le compte incriminé se défend de propager la moindre \"fake news\". \"Je n'ai aucune intention de nuire ou d'induire les gens en erreur. J'ai d'ailleurs inscrit la mention 'parodie' jusque dans l'intitulé de mon compte\", explique-t-il, ajoutant que c'est la communication du gouvernement qui est \"parodique\". \"Cela m'est venu naturellement. Je voulais pointer du doigt l'absurdité des éléments de langage du gouvernement et de LREM. Et la meilleure façon de dénoncer quelque chose, c'est d'en rire\", confie-t-il encore.Les élus LREM, eux, n'en démordent pas. La députée Amélie de Montchalin, à qui le compte parodique a attribué des propos absurdes au sujet des personnes âgées, ne décolère pas. \"Assez de #fakenews qui abîment la parole politique et le débat public, en particulier sur nos aînés. A @JournalElysee : qui que vous soyez, officine partisane ou comique du dimanche, merci de supprimer ce tweet qui n'a rien de la parodie et tout du mensonge\", a-t-elle écrit sur le réseau social. Face à cette levée de boucliers du côté de la majorité, le Journal de l'Elysée a réagi sur le ton de la bravade et de l'ironie. \"Qu'ils viennent me chercher !\", a-t-il tweeté samedi 22 septembre.",
    "date": "2018-09-22",
    "heading": "Des élus de la majorité sont vent debout contre un compte Twitter parodique pastichant les éléments de langage du gouvernement, comme l'explique le HuffPost.",
    "title": "La parodie qui ne fait pas du tout rire certains députés LREM"
}