{
    "article": "Bien qu'il ne soit pas encore officiellement candidat à la mairie de Paris, Gaspard Gantzer avance ses pions. L'ex-conseiller en communication, qui a lancé en juin son mouvement citoyens \"Parisiennes, Parisiens\", s'est confié dans un entretien au Parisien, vendredi 21 septembre. Crédité de 4 à 5% dans les sondages pour les municipales de 2020, l'ancien bras droit de François Hollande veut croire en ses chances. \"Pour un mouvement récent, crée il y a quelques semaines, qui regroupe déjà 500 personnes, un rassemblement indépendant, libre, peu exposé médiatiquement, c'est une bonne base de départ.\" \"Être à 4 % ça porte bonheur quand on sait à combien Delanoë était testé avant d'être maire de Paris, ou à combien étaient François Hollande et Emmanuel Macron avant de devenir présidents\", se plait même à souligner le haut fonctionnaire. Après avoir évoqué tour à tour le départ de Bruno Julliard, ex-premier adjoint à la maire de Paris et les attaques dont fait l'objet Anne Hidalgo, Gaspard Gantzer avance quelques idées pour un futur projet de compagne. Il évoque notamment des mesures en faveur de la propreté et de la lutte contre la pollution. Parmi elles, une devrait faire bondir plus d'un automobiliste : la fermeture du périphérique. \"Nous avons des projets sur lesquels nous irons au bout. Comme le périphérique par exemple : nous ne voulons pas seulement le couvrir, mais le supprimer, déclare l'ex-conseiller, qui fut également porte-parole de Bertrand Delanoë durant son passage à l'Hôtel de Ville. 100% de voitures électriques d'ici 2026\"Il faudra lancer un grand plan Marshall\" des transports, poursuit Gaspard Gantzer. \"Peu de choses ont été faites pour les métros et les bus. Par exemple, on dit aux Parisiens ne roulez plus en voiture parce que vous polluez les rues et on leur dit de prendre le métro où l'air est encore plus pollué ! Il faut investir massivement sur l'aération du métro\", assène-t-il. \"S'agissant de la pollution, atmosphérique et sonore, nous voulons que, d'ici la fin de la prochaine mandature, il n'y ait plus de voitures à combustion thermique et que tous les véhicules soient électriques.\" Gaspard Gantzer devrait annoncer sa candidature à la mairie de Paris l'an prochain.",
    "date": "2018-09-22",
    "heading": "L'ancien conseiller de François Hollande prône pour la mise en place d'un \"plan Marshall\" des transports dans la capitale, qui passerait pas la disparition du boulevard périphérique.",
    "title": "Municipales à Paris : Gaspard Gantzer veut \"supprimer le périphérique\""
}