{
    "article": "Y'aurait-il des fraudeurs au sein des services de contrôle du fisc ? Il semblerait que oui selon un document interne de Bercy qu'a pu se procurer le Canard enchaîné. Ce \"relevé annuel des sanctions disciplinaires\" révèle que 85 agents de la DGFiP (Direction générale des finances publiques) ont été pris la main dans le sac \"dans le cadre de leurs fonctions\" en 2018, tandis que les sanctions qui leur ont été imposées ne sont pas réellement à la hauteur des délits ou infractions commises, précise le Canard enchaîné. Ainsi, le document interne au service relève le cas de plusieurs agents qui se sont joués de leur déclaration fiscale, comme un agent qui n'a pas \"déclaré pendant deux ans les revenus fonciers provenant d'une SCI\". Un blâme pour lui, explique l'hebdomadaire, soit la sanction la plus basse qui puisse être infligée. Aucune retenue sur salaire pour lui non plus ; sa sanction sera effacée au bout de trois ans. Même cas de figure pour un autre agent qui avait \"porté à tort un enfant à charge\" sur sa déclaration. Résultat des comptes, il avait pu bénéficier d'une majoration de son quotient familial. D'autres cas plus problématiques font état de comptes non déclarés à l'étranger. L'homme en question n'avait pas non plus déclaré les revenus correspondant \"au titre de l'impôt sur le revenu\" pendant six ans. Il a été suspendu un mois avant de pouvoir revenir à son poste. Espionnage Pire encore, des agents de la DGFiP ont été épinglés pour avoir espionné dans le domaine privé ou professionnel. Un homme avait consulté les dossiers fiscaux de 325 particuliers avant de les divulguer. Sanction ? Dix jours de suspension, comme pour un de ses collègues qui avait \"renseigné à un ami le contrôle fiscal dont il faisait l'objet\". Un autre fonctionnaire a, lui, reçu un blâme pour avoir consulté les dossiers fiscaux de \"son entourage professionnel ou privé\". Pareil pour une femme qui s'était renseignée sur les pères de ses deux enfants. Le Canard enchaîné évoque enfin le cas d'un homme qui avait réclamé \"le paiement de frais d'hypothèques qui ne lui étaient pas dus\", et qui s'était dans le même temps \"abstenu de déclarer ses indemnités d'élu de la DGFiP\" pendant trois ans. Il avait aussi déduit de ses revenus des pensions alimentaires auxquelles il n'avait pas droit. Sanction \"exemplaire\" : \"un déplacement d'office\", indique le Canard enchaîné. Selon Bercy, les sanctions ont été prononcées en tenant compte du passif et du comportement des agents. Mais l'administration a tenu à préciser que le barème des sanctions s'était \"durci de manière générale\" depuis 2017.",
    "date": "2019-12-04",
    "heading": "Selon un document que s'est procuré le Canard enchaîné, le ministère de l'Economie et des Finances surveille les pratiques frauduleuses de ses propres agents. Mais les sanctions posent question.",
    "title": "Les agents fraudeurs du fisc (très) faiblement sanctionnés par Bercy"
}