{
    "article": "Le gouvernement a écarté mercredi 4 décembre un risque de pénurie de carburant, alors que des dépôts pétroliers sont bloqués dans l'ouest du pays. Le niveau des stocks \"ne donne lieu à aucune inquiétude\". Jeudi dernier, les professionnels du BTP avaient bloqué l'accès de plusieurs dépôts pétroliers pour protester contre la suppression d'un avantage fiscal sur le gazole. Des difficultés d'approvisionnement des stations-service s'étaient déclarées dans le quart nord-ouest de la France. Mardi soir, le dépôt pétrolier de Lorient (Morbihan) restait le seul encore bloqué, les accès de quatre des cinq dépôts bloqués dans l'Ouest ayant été libérés. Un porte-parole du ministère de la Transition écologique a imputé les pénuries d'essence dans plusieurs stations de l'Ouest à \"l'affluence des automobilistes par crainte de difficultés (qui) peut créer des points de tensions sur certaines stations service\". Mais \"il n'y a pas de manque de stocks de produits dans ces régions\", a-t-il insisté. Il ne faut \"surtout pas\" se précipiter dans les stations-services, a déclaré pour sa part mardi le PDG de Total Patrick Pouyanné, pendant un débat dans le cadre du colloque de l'union française de l'électricité. \"C'est vraiment le truc le plus absurde qui existe\", a-t-il ajouté. \"Restons calmes, sinon, du coup, on va réussir à créer à la fin une vraie pénurie simplement parce qu'en permanence sur les chaînes d'information en continu on va dire qu'il y a la pénurie. Alors qu'il n'y a pas vraiment de raison aujourd'hui d'être inquiets\".Pour ce qui est de la grève à partir de jeudi, le ministère de la Transition écologique a assuré qu'il \"suit en permanence la disponibilité des produits pétroliers dans les dépôts et leur acheminement jusqu'aux consommateurs\" et que \"la situation ne donne lieu à aucune inquiétude\". La France compte sur son sol sept raffineries et 200 dépôts, dont 90 dépôts principaux. Ils alimentent un réseau de 11.000 stations-service, qui disposent chacune dans leurs cuves d'une autonomie de deux ou trois jours, selon l'Union française des industries pétrolières (Ufip). En temps normal, un automobiliste fait son plein toutes les deux semaines en moyenne mais, en cas de grève, des mouvements de panique peuvent changer les habitudes. Il peut alors y avoir jusqu'à cinq fois plus de pleins dans les stations de certaines zones.Pour éviter une pénurie, la France dispose de stocks stratégiques qui représentent trois mois de réserve de carburants et peuvent être débloqués sur demande du gouvernement. Mais, pour l'instant, \"les stocks sont bons, donc la question de stocks stratégiques ne se pose absolument pas\", selon le ministère de la Transition écologique.En cas de crise grave, les pouvoirs publics peuvent prendre une série de mesures: rationnement, réquisitions pour assurer les services publics (véhicules de pompiers, gendarmerie, etc.), voire protection des sites sensibles par les forces de l'ordre.",
    "date": "2019-12-04",
    "heading": "Les problèmes d'approvisionnement dans l'ouest sont dus à l'affluence des automobilistes qui craignent une pénurie.",
    "title": "Blocages de dépôts pétroliers : le gouvernement écarte le risque de pénurie"
}