{
    "article": "A moins de 48 heures de la journée de grève du 5 décembre, la SNCF a indiqué que près de 90% du trafic global serait annulé ce jeudi, lors d'une conférence de presse organisée mardi en milieu d'après-midi au siège du Groupe SNCF. Agnès Ogier (SNCF): \"Seulement 3% des TER pourront circuler\" et pour les intercités \"le trafic sera quasiment nul\" le 5 décembrepar BFMTVLa circulation sera \"très fortement perturbée sur l'ensemble du réseau\" jeudi 5 décembre, annonce la compagnie ferroviaire dans un communiqué rendu public mardi 3 décembre. La porte-parole du groupe SNCF a indiqué lors d'un point-presse que les régions les plus touchées seraient Bretagne et Occitanie, \"où le trafic sera quasiment nul\".Sur l'ensemble du territoire, seuls 3% des trains TER circuleront, a annoncé Agnès Ogier. Pour les TGV, environ 10% du trafic sera assuré. Les prévisions :♦ TGV : 1 train sur 10 en moyenneSud-est : 2 à 3 allers-retours Paris-Lyon, Paris-Marseille, Paris-Montpellier, Paris-Besançon.Nord : 6 allers-retours Paris-Lille.Est : 1 allers-retours Paris-Strasbourg, Paris-Metz, Paris-Reims.Atlantique : 3 allers-retours Paris-Bordeaux et Paris-Rennes, 2 allers-retours Paris-Nantes.♦ TER : 1 circulation sur 5, grâce à la présence de bus de substitution \"partout où c'est possible\". Au total, \"23 des liaisons habituelles\" seront assurées grâce aux connexions routières. Côté ferroviaire, seuls 3% des trains circuleront à l'échelle nationale.♦ Transilien : 1 train sur 10.Sur la ligne B Nord qui relie Paris à l'aéroport Charles-de-Gaulle, 4 trains circuleront par heure en heures de pointe, 2 par heure en heures creuses. Sur les autres lignes, la circulation se fera uniquement en heures de pointe.♦ Intercités : 1 train sur 10.♦ International : trafic très perturbé.",
    "date": "2019-12-03",
    "heading": "La directrice de la communication de la SNCF a présenté ce mardi les prévisions de trafic et le plan \"ultra-restreint\" de circulation des trains en vue de la journée du 5 décembre, qui s'annonce comme un jeudi noir dans les transports.",
    "title": "Grève du 5 décembre à la SNCF : près de 90% du trafic annulé"
}