{
    "article": "Manuel Valls sera-t-il candidat à la mairie de Barcelone ? L'ex-Premier ministre français, né dans la capitale catalane mais naturalisé français, multiplie depuis des mois les voyages en Espagne, participant à de nombreux débats et manifestations politiques pour dénoncer le séparatisme en Catalogne. Ce vendredi 21 septembre, le député apparenté La République en marche (LREM) se trouve notamment en Espagne, comme en atteste ce tweet posté dans la matinée.L'élu de l'Essonne va mettre fin au suspense mardi 25 septembre. \"L'ex-Premier ministre de la République française Manuel Valls annoncera le 25 septembre quelle sera sa position par rapport aux élections municipales qui auront lieu à Barcelone en mai 2019\", indique un communiqué transmis vendredi par son entourage. Cette annonce est prévue à 19h au Centre de Culture contemporaine de Barcelone. \"Il m'en a parlé. Il m'a dit que c'était un choix de vie. Il en est heureux\", a dit à l'AFP Aquilino Morelle, ami de l'ancien socialiste et ex-conseiller du président François Hollande.Va-t-il démissionner de l'Assemblée ?En cas de candidature à la mairie de la deuxième ville d'Espagne, Manuel Valls devra-t-il quitter l'Assemblée nationale ? Depuis plusieurs semaines, plusieurs voix dénoncent son absentéisme aussi bien sur les bancs de l'hémicycle que sur le terrain.Dimanche 16 septembre, la cheffe de file des députés socialistes à l'Assemblée nationale, Valérie Rabault a réclamé sa démission. \"On ne peut pas être élu de la République française et en même temps, mener une campagne à Barcelone\", a-t-elle estimé sur le plateau de l'émission Dimanche en politique sur France 3. S'il doit se présenter, \"il devrait démissionner\" de son poste de député, a fait valoir l'élue du Tarn-et-Garonne. Par ailleurs, Farida Amrani, ex-rivale de La France insoumise à l'ex-chef du gouvernement lors des législatives a lancé une pétition pour exiger sa démission immédiate.Interrogé par l'AFP, l'ancien conseiller de M. Valls, Harold Hauzy, a rappelé l'engagement de l'ancien Premier ministre en faveur du non-cumul des mandats, et dit avoir \"peu de doute sur sa décision dès lors qu'il aura fait son choix sur la candidature\".",
    "date": "2018-09-21",
    "heading": "L'ex-Premier ministre va annoncer mardi 25 septembre à Barcelone s'il est candidat aux municipales de la capitale catalane.",
    "title": "Manuel Valls candidat à Barcelone ? Décision imminente"
}