{
    "article": "La grève des transports du 5 décembre fait aussi des heureux. \"La demande a doublé !\", se réjouit-on chez FlixBus et BlablaCar, les deux compagnies de \"cars Macron\". Pour tenter de remplacer certains trains supprimés, les entreprises ont prévu des rotations supplémentaires. Elles assurent qu'elles n'augmenteront pas les prix des trajets. Ainsi, FlixBus va augmenter sa capacité d'environ 10% du 5 au 8 décembre et du 12 au 15 décembre. \"On fait dans la mesure de nos capacités, ce n'est pas non plus simplissime pour nous de mettre de l'offre supplémentaire sur les routes\", expose Yvan Lefranc-Morin, directeur général pour la France de la société allemande FlixBus. Il faut en effet \"mobiliser\" les sous-traitants pour qu'ils trouvent des véhicules et des chauffeurs, obtenir de la place dans les gares routières, et gérer les contraintes administratives. \"En aucun cas on ne serait capable de doubler notre capacité du jour au lendemain ou même d'une semaine sur l'autre, ça demande beaucoup de préparation\", insiste-t-il. Conséquence : les cars supplémentaires seront concentrés sur les plus gros axes, notamment la Normandie, le Grand Ouest, Lyon pour la fête des lumières et Strasbourg pour son marché de Noël. \"Cette période est traditionnellement une période très faible\" à part ces deux événements, relativise le responsable. Si les prix n'augmenteront pas, les utilisateurs des \"cars Macron\" risquent tout de même de payer plus cher. Mais c'est parce que les autocars seront très remplis, explique-t-on chez FlixBus que chez BlaBlaCar. \"Les grilles tarifaires ne bougent pas, les sièges sont vendus au même prix, ce n'est pas plus cher\", insiste Nicolas Brusson, le directeur général de BlaBlaCar. Mais \"si cette année, vous achetez quelques jours à l'avance pour un billet le 5 décembre, il y a de fortes chances que vous achetiez un des derniers sièges disponibles dans le car\", ajoute Yvan Lefranc-Morin. \"C'est uniquement dû à ce phénomène: on vend des places par catégories de prix, et à chaque fois qu'une catégorie s'épuise, on passe à la case d'après.\"Les cars seront-ils plébiscités ? \"Il y a toute une demande qui disparaît\" car de nombreux Français ont choisi de différer leurs voyages, estime le directeur général de BlaBlaCar. \"Maintenant, si la grève dure et que ça commence à toucher le week-end d'après et celui d'encore après, ça sera différent\", ajoute-t-il. \"Et quand on se rapproche de Noël, le niveau d'anxiété augmente beaucoup\", explique Nicole Brusson. Certains usagers parient d'ailleurs sur une grève longue, car les autocars commencent déjà à se remplir.Plus généralement, \"le (car) n'est pas une solution pour absorber des pics de demande comme ça\", juge le directeur général de la compagnie. Selon lui, \"il joue à la marge.\" Le patron de BlaBlaCar croit plus au covoiturage et au \"réflexe\" des automobilistes pour proposer des sièges en cas de besoin, qui est \"de loin le plus efficace pour absorber la demande\". Quant aux encombrements de circulation à prévoir, \"les gens vont être compréhensifs si les cars ont du retard\", estime M. Lefranc-Morin. \"En période de grève, les gens seront déjà suffisamment contents de pouvoir se déplacer!\", ajoute-t-il.Les deux sociétés ont par contre repoussé les appels du pied du gouvernement qui leur demandait de déployer des cars en Île-de-France, se concentrant sur les liaisons interurbaines. Seules ces deux sociétés subsistent sur le marché, toujours déficitaire, des autocars interurbains, libéralisé à l'été 2015 par Emmanuel Macron, alors ministre de l'Économie. L'allemand FlixBus a racheté Isilines et Eurolines, le français BlaBlaCar a racheté Ouibus, filiale de la SNCF, pour le transformer en BlaBlaBus.",
    "date": "2019-12-03",
    "heading": "Les deux compagnies de bus vont organiser des rotations supplémentaires. Si elles assurent qu'elles ne vont pas augmenter les prix des trajets, les passagers risquent tout de même de payer plus chers en achetant les dernières places disponibles, plus onéreuses.",
    "title": "La grève des transports, une aubaine pour les \"cars Macron\""
}