{
    "article": "Le nouveau virus chinois qui fait la une de l'actualité depuis plusieurs semaines, et les inquiétudes qui vont avec, ne sont pas sans impacter le secteur automobile. Voici, à ce jour, un point sur les conséquences sur cette industrie majeure et ce qui peut en découler pour nous, automobilistes européens.Vous avez commandé une Fiat 500L ? Celle-ci risque de vous être livrée en retard. En effet, Fiat a stoppé la production de son usine de Kragujevac, en Serbie, qui assemble ce minispace. En cause, l'arrêt de la fourniture de divers composants électroniques, dont les systèmes audio, par des sous-traitants chinois. Aucune date de reprise de la production n'a été annoncée. Plus loin de nous, ce sont des unités d'assemblage sud-coréennes qui sont impactées. Si l'arrêt de la production du Chevrolet Trailblazer par GM Korea ne nous concerne pas, ce modèle n'étant pas vendu en Europe, les interruptions de certaines des chaines de montage des usines Hyundai et Kia pourraient, à terme, empêcher la livraison de certains modèles sur notre continent. Du côté de l'Alliance, on a annoncé l'arrêt de l'usine de Bulsan. Appartenant à Samsung Motors, elle assemble, notamment, les Renault Koleos. Chez Nissan, c'est l'usine japonaise de Kyushu, qui assemble, notamment, les X-Trail, qui a été stoppée. Les usines chinoises de Huadu et Dalian du constructeur japonais ont également été arrêtées, sans impact pour nous.Toujours en Chine, Volkswagen a repris, le 17 février, la production de toutes ses usines locales. Les retards de production n'auront aucun impact sur les livraisons en Europe, les modèles y étant assemblés étant destinés au marché local. Toyota et Honda ont également stoppé la production de leurs unités de Wuhan.Parmi les équipementiers, Bosch ne cache pas ses inquiétudes. Le n°1 mondial du secteur craint un défaut d'approvisionnement de certaines matières premières dans les semaines à venir, ce qui aurait un impact sur la fabrication de certains composants. A Taïwan, grand producteur de composants pour les constructeurs, on craint également cette possible rupture d'approvisionnement en matières premières. Un ralentissement ou un arrêt, même temporaire, de la production taïwanaise aurait, cette fois, un impact mondial sur la production automobile.Moins crucial pour l'avenir du secteur, on relève également certaines conséquences sur les activités sportives. La Formula E et la Formule 1 ont dû reporter des épreuves chinoises : l'e-prix de Sanya pour la première et le Grand Prix de Chine pour la seconde.Enfin, le Mobile World Congress, salon barcelonais très prisé des constructeurs automobiles, a purement et simplement été annulé. Du côté du salon de Genève, en revanche, aucun changement dans l'organisation si ce n'est des mesures sanitaires renforcées.",
    "date": "2020-02-20",
    "heading": "20 février",
    "title": "Coronavirus : comment il impacte le secteur automobile : actualité automobile, infos, scoop"
}