{
    "article": "Les instances françaises continuent d'être sur leurs gardes à l'approche d'un jeudi 5 décembre qui s'annonce mouvementé. Le journal Le Parisien est parvenu à avoir accès à une note de 11 pages du service central du renseignement territorial (SCRT) rédigée au début de cette semaine décisive. « Une déconvenue pourrait sceller le sort du syndicalisme tel qu'on le connaît et laisserait le champ libre à de nouvelles formes de mobilisation plus réactives et moins encadrées, et donc plus difficiles à appréhender... », serait-il notifié dans ce document. Paris pourrait de nouveau être le lieu d'affrontements lors des manifestations. Les renseignements territoriaux envisagent des « risques de débordements et de violences liés à la présence de l'ultra gauche et des gilets jaunes. » Sur l'ensemble du territoire, la police s'attend à la présence de 600 manifestants violents, dont 400 uniquement pour la capitale. D'autres villes comme Nantes, Rennes, Toulouse, Montpellier, Marseille, Bordeaux ou même Dijon pourraient être marquées par des violences.Les forces de police se retrouvent désormais dans l'attente d'une annonce officielle concernant le dispositif de sécurité à mettre en place. « La question est de savoir si le préfet de police de Paris va donner des ordres pour intervenir comme lors du 1er mai quand la tête de cortège a été infiltrée par les black blocs, au risque de scinder la manifestation », souligne le secrétaire national du Syndicat des commissaires de la police nationale (SCPN). « Soit on laisse les black blocs agir, et on sera accusé d'avoir laissé casser, soit on intervient et on sera accusé d'entrave à la liberté de manifester. »270 000 manifestants dans toute la FranceLes services de renseignements territoriaux tentent d'évaluer le niveau de mobilisation qu'il devrait y avoir dans l'Hexagone jeudi 5 décembre. A l'aide de sources humaines et des informations récoltées sur les réseaux sociaux notamment, les dernières estimations s'élèvent à 270 000 personnes mobilisées ce jour-là. Un cortège allant de 15 à 25 000 opposants devrait voir le jour à Paris. « Bien que ce chiffre soit honorable, s'il devait rester en l'état, il ne figurerait pas dans les annales pour cette thématique », écrit un rédacteur dans cette fameuse note relayée par Le Parisien.A titre de comparaison, la réforme des retraites portée par Eric Woerth en 2010 avait entraîné dix jours d'actions et mobilisé un total de 8 millions de personnes, avec un seuil bas à 375 000 personnes et surtout un pic à 1,3 million. L'un des points de bascule pourrait se jouer au niveau du secteur privé. S'il « n'apparaît pas très mobilisé » actuellement, il pourrait rejoindre la cause des manifestants en fonction des futures annonces du gouvernement sur la réforme des retraites. En terme de sécurité, Patrice Ribeiro, secrétaire général du syndicat Synergie officiers, craint que « le point faible réside dans les syndicats étudiants, inorganisés et profanes. »",
    "date": "2019-12-03",
    "heading": "Selon les dernières indiscrétions du Parisien, les renseignements français se préparent à une journée de mobilisation agitée jeudi 5 décembre. 400 manifestants violents sont attendus à Paris.",
    "title": "Grève du 5 décembre : les renseignements craignent de violents débordements"
}