{
    "article": "Un voyage anodin s'est finalement avéré être l'un des périples les plus longs pour certains usagers de la SNCF. Le quotidien régional La Dépêche du Midi révèle l'interminable voyage entre Paris et Toulouse qu'ont vécu près de 300 passagers durant 17 heures. Si le train a démarré à temps à la gare Montparnasse aux alentours de 17h lundi 3 décembre, il n'est finalement arrivé à Toulouse que le lendemain matin, soit mardi 4 décembre, à 10h15, après de nombreuses péripéties. Vers 18h15 lundi 2 décembre, un premier retard a lieu à Grisolles, une commune au sud de Montauban dans le Tarn-et-Garonne. Un accident a provoqué ce ralentissement. Le train finit par reprendre sa route avant de se stopper à 19h, à Bordeaux cette fois. A ce moment-là, c'est l'incompréhension qui prédomine chez les passagers. « Il y avait des alertes d'heure en heure sans que nous ayons une vision globale de combien de temps ça allait durer », confie Jean à la Dépêche du Midi. Quatre heures plus tard, la nouvelle tombe : ils vont devoir passer la nuit à bord du véhicule toujours immobilisé. Aucun horaire de reprise de l'activité n'est par contre communiqué.Le chauffage coupé pendant la nuitCertains usagers refusent de rester toute la nuit sans savoir quand reprendra la circulation. Ils décident de quitter le train pour rejoindre Toulouse via d'autres moyens de transport. Les plus vulnérables ont la chance d'être logés dans des hôtels par la SNCF. Pour ceux qui ont choisi de rester, une longue et rude nuit démarre. « Je n'ai pratiquement pas dormi de la nuit, il faisait très froid et la couverture était très fine », raconte Baptiste. Pire encore, vers une heure du matin, le froid s'est d'autant plus installé avec la coupure du chauffage.Le train redémarre finalement le mardi 3 décembre à 6h40 du matin pour rejoindre Toulouse vers 10h15. Si la SNCF assure « avoir fait ce qu'elle pouvait », les passagers ne digèrent pas. « Je me suis senti piégé, nous n'avions pas les renseignements nécessaires pour prendre une décision. Vers 19 heures, la SNCF aurait dû être en mesure de dire combien de temps l'attente allait durer. J'aurais alors pu trouver une solution », peste Jean dans des propos relayés par La Dépêche du Midi. « Ce qui m'a le plus étonné, c'est l'absence de bus et le peu de personnels sur le quai pour nous informer et nous rassurer », ajoute Baptiste.Face à ces accusations, la société ferroviaire assure avoir fait son maximum. « Nous avons assuré l'accueil des passagers en leur fournissant des plateaux-repas et des couvertures. Il est très difficile de trouver des bus au pied levé le soir », déclare-t-elle auprès du quotidien régional. Elle justifie également la coupure de chauffage pour « une question d'alimentation ». Enfin, malgré le préjudice subi par les usagers, ces derniers n'ont pas l'assurance d'être dédommagés. « Il s'agit d'une cause externe, donc en principe, le remboursement n'a pas lieu », souligne la SNCF.",
    "date": "2019-12-03",
    "heading": "La Dépêche du Midi raconte l'interminable trajet de 300 passagers à bord d'un train parti lundi 2 décembre à 17 heures de Paris pour n'arriver qu'à 10h15 le lendemain à Toulouse.",
    "title": "Un train rallie Paris à Toulouse en 17 heures dans des conditions dantesques"
}