{
    "article": "Le maire de Levallois-Perret Patrick Balkany, incarcéré à la prison de la Santé depuis sa condamnation à quatre ans de prison pour fraude fiscale, sera candidat à sa réélection dans son fief des Hauts-de-Seine. Selon un journaliste de Marianne, l'élu aurait fait cette annonce par téléphone, depuis sa cellule de la prison de la Santé, lors d'une réunion de la majorité levalloisienne. Cette version a été démentie par Isabelle Balkany sur Twitter. L'épouse et première adjointe de Levallois, qui assure actuellement l'intérim à la mairie, a néanmoins indiqué qu'il y aura \"une liste de la majorité municipale\" aux élections de mars 2020 et que son mari \"souhaite la conduire\". \"FAUX (...) Réunion sur le Budget. Le Maire a appelé pour remercier élus et administration. N'a pas évoqué les Municipales. Avant, j'avais confirmé à huis clos qu'il y aura une liste de la Majorité municipale et que Patrick souhaite la conduire !\", a-t-elle écrit sur le réseau social.Patrick Balkany est incarcéré à la prison de la Santé depuis le 13 septembre, date à laquelle il a été condamné à quatre ans de prison pour fraude fiscale avant mandat de dépôt. Il a également été condamné à cinq ans de prison pour blanchiment aggravé avec incarcération immédiate le 18 octobre. Son épouse Isabelle a, quant à elle, été condamnée à trois ans de prison pour fraude puis à quatre ans pour blanchiment, mais sans mandat de dépôt eu égard à sa santé fragile. Le couple a également été condamné à dix ans d'inéligibilité pour chacun des deux volets de cette affaire. Le maire de Levallois et son épouse seront rejugés en appel du 11 au 18 décembre pour le volet fraude fiscale et du 3 au 19 février 2020 pour le volet blanchiment de fraude fiscale.",
    "date": "2019-12-03",
    "heading": "Son épouse Isabelle Balkany a indiqué sur Twitter qu'\"il y aura une liste de la majorité municipale\" pour les prochaines élections et que \"Patrick souhaite la conduire\".",
    "title": "Municipales de 2020 : Patrick Balkany est candidat à sa succession à Levallois-Perret "
}