{
    "article": "Alors qu'Alexandre Benalla s'est expliqué devant le Sénat, mercredi 19 septembre, l'hebdomadaire Marianne a annoncé qu'Emmanuel Macron allait prochainement s'exprimer sur le sujet devant les Français. Une information démentie, jeudi 20 septembre, par l'Elysée. En juillet dernier, quelques jours après les révélations sur l'affaire Benalla, Emmanuel Macron s'était exprimé devant les élus de La République en marche et du MoDem, à la Maison de l'Amérique latine. \"J'ai plutôt pris ce pli de choisir le moment où je parle et ne pas me le faire dicter\", avait alors déclaré le chef de l'Etat avant d'ajouter : \"Le seul responsable de cette affaire, c'est moi et moi seul !\".\"Quelque chose d'assez long, mais pas un 20 Heures\"Si le chef de l'Etat s'est, depuis, refusé à tout commentaire sur l'affaire, il aurait choisi de s'exprimer \"face aux Français en octobre\" dans \"une grande interview de rentrée\", a annoncé Marianne, mercredi 19 septembre. \"Les modalités restent à préciser, mais le président va s'adresser aux Français. Nous réfléchissons à un format, quelque chose d'assez long, mais pas un 20 Heures\", a annoncé l'entourage d'Emmanuel Macron, selon le journal.\"Aucune prise de parole d'Emmanuel Macron n'est prévue\"Un prise de parole sur \"l'état de la France, (...) le bilan de cette rentrée\" et \"bien sûr, il répondra aux questions de l'affaire Benalla\", ont détaillé ses proches à Marianne. L'entourage du Président a également reconnu une \"mauvaise appréciation\" des événements, estimant que l'Elysée n'avait \"pas pris la juste mesure de l'affaire\", selon l'hebdomadaire. Pourtant, l'Elysée a rapidement démenti l'information, a annoncé Le Journal du dimanche, jeudi 20 septembre. \"Aucune prise de parole d'Emmanuel Macron n'est prévue\", a commenté une source à l'Elysée au journal. Selon un récent sondage Elabe pour BFMTV, 73 % des Français estiment que cette affaire laisse un impact négatif sur l'image du chef de l'Etat.",
    "date": "2018-09-20",
    "heading": "L'entourage du chef de l'Etat aurait reconnu que l'Elysée n'avait \"pas pris la juste mesure de l'affaire\".",
    "title": "Affaire Benalla : Emmanuel Macron va-t-il prendre la parole ?"
}