{
    "article": "Jean-Luc Mélenchon a affiché son \"désaccord total\" avec l'examen psychiatrique qui est imposé à Marine Le Pen dans l'affaire des tweets de l'État islamique, rapporte le Huffington Post jeudi 20 septembre. Mais il ne s'agit pas là d'un soutien apporté d'un homme politique à son adversaire. Le leader de la France insoumise estime en effet que la président du RN est \"politiquement responsable de ses actes\".\"Désaccord total avec la psychiatrisation de la décision politique, a écrit Jean-Luc Mélenchon sur Twitter. Madame Le Pen est politiquement responsable de ses actes politiques. Tous les moyens ne sont ni bons ni acceptables pour la combattre. Ce n'est pas avec des méthodes pareilles qu'on fera reculer l'extrême-droite.\" Marine Le Pen s'est insurgée jeudi contre un examen psychiatrique ordonné par la justice dans le cadre de sa mise en examen pour avoir diffusé en décembre 2015 des photos d'exactions du groupe jihadiste Etat islamique sur Twitter. \"C'est proprement hallucinant. Ce régime commence vraiment à faire peur\", a écrit sur son compte Twitter la présidente du Rassemblement national (RN, ex FN), en publiant l'ordonnance de cet examen. L'ordonnance, datée du 11 septembre, demande de procéder à un examen psychiatrique de Marine Le Pen \"dans les délais les plus brefs\". Cet examen vise, notamment, à vérifier \"si elle est en mesure de comprendre les propos et de répondre aux questions\" et si \"l'infraction reprochée au sujet est en relation avec des éléments factuels ou biographiques de l'intéressé\".\"Je croyais avoir eu droit à tout: eh bien non ! Pour avoir dénoncé les horreurs de Daech par tweets, la 'justice' me soumet à une expertise psychiatrique ! Jusqu'où vont-ils aller ?!\", a aussi tweeté la finaliste de la présidentielle en 2017.Sollicité par l'AFP, le parquet de Nanterre a rappelé que Mme Le Pen avait été mise en examen pour \"diffusion de message violent susceptible d'être vu ou perçu par un mineur\", un délit réprimé à l'article 227-24 du code pénal. Pour ces infractions, la loi impose que les personnes poursuivies soient soumises à une expertise médicale - selon l'article 706-47-1 du code de procédure pénale.",
    "date": "2018-09-20",
    "heading": "La loi prévoit une expertise médicale pour les délits qui sont reprochés à la présidente du RN.",
    "title": "Expertise psychiatrique de Le Pen : Mélenchon n'est pas d'accord"
}