{
    "article": "Ce suspect, âgé d'une quarantaine d'années, a été mis en examen pour \"association de malfaiteurs terroriste criminelle\" ainsi que pour \"détention et cession d'armes de catégorie A et B en relation avec une entreprise terroriste\", selon une source proche du dossier à l'AFP, confirmant l'information du Parisien. Il a été laissé libre sous contrôle judiciaire. Selon quotidien francilien, il s'agit d'un ancien militaire passé dans le privé, qui travaillait comme indicateur pour la Direction générale de la sécurité intérieure (DGSI). Converti à l'islam, il aurait côtoyé de nombreux jeunes dans l'Aude dans le cadre d'activités sociales, dont le tueur Radouane Lakdim.Quatre victimes, l'assaillant tué Face aux enquêteurs, cet ancien soldat aurait prétendu s'être rapproché de Lakdim pour recueillir des informations, qu'il transmettait à ses interlocuteurs du renseignement. Mais la justice le soupçonne d'avoir fait preuve de duplicité en aidant l'assaillant à se procurer des armes, écrit Le Parisien.Le 23 mars 2018, Radouane Lakdim, 25 ans, avait volé une voiture à Carcassonne. Il avait abattu le passager et blessé le conducteur par balle. Il avait ensuite tiré sur des policiers devant leur caserne, avant d'entrer dans un supermarché Super U à Trèbes où il avait tué un boucher, un client ainsi que le lieutenant-colonel de gendarmerie Arnaud Beltrame, qui s'était livré comme otage à la place d'une femme. L'assaillant avait finalement été abattu par des gendarmes de l'antenne GIGN de Toulouse. Les attaques avaient été revendiquées par l'organisation jihadiste État islamique (EI).Huit personnes au total ont été mises en examen dans ce dossier, dont la compagne de Lakdim, Marine P., une jeune convertie à l'islam alors âgée de 16 ans.",
    "date": "2019-12-02",
    "heading": "Un suspect, le huitième dans cette enquête, a été mis en examen début octobre dans l'enquête sur les attentats de Trèbes et Carcassonne qui avaient fait cinq morts en mars 2018. Selon Le Parisien, cet homme, un proche du terroriste Radouane Lakdim, serait collaborateur d'un service de renseignement.",
    "title": "Attentats de Trèbes et Carcassonne : le rôle d'un indic du renseignement pose question"
}