{
    "article": "Un groupe de pompiers professionnels a installé lundi 2 décembre un campement sur la place de la République, à Paris, pour interpeller le gouvernement sur les manques d'effectifs et de reconnaissance. Une initiative lancée par le syndicat SUD-SDIS. Arrivés en début d'après-midi sur la place de la République, les sapeurs-pompiers venus de différents départements ont monté trois barnums aux couleurs du drapeau tricolore, et une tente de camping rouge dans laquelle ils entendent rester toute la semaine. Ils veulent en profiter pour \"expliquer à la population quelles sont nos difficultés au quotidien pour assurer un service digne de ce nom\", décrit Jean-Pierre Darmuzey, secrétaire général du syndicat en Gironde. \"La sécurité ça n'a pas de prix, mais ça a un coût: le nombre d'interventions explose, il faut qu'on soit plus nombreux\", explique Rémy Chabbouh à l'AFP, pompier professionnel et secrétaire général de Sud.Les pompiers répondent aux questions des passants, font essayer leur casque... et improvisent une cagnotte qu'ils destinent à l'Oeuvre des Pupilles. Un hommage aux trois secouristes disparus dans un accident d'hélicoptère alors qu'ils intervenaient face aux intempéries dans les Bouches-du-Rhône.\"Les gens nous soutiennent, mais ils ne décident rien. On espère que le gouvernement va enfin nous entendre. On est sur les genoux dans les casernes\", explique à l'AFP Virginie Piraux, 42 ans, pompière à Condom dans le Gers, et qui s'était engagée à dormir sur place lundi soir.\"On est toujours combatifs, et même encore plus après la manifestation d'octobre où ils [les forces de l'ordre ndlr] nous ont gazés alors qu'on n'avait rien fait\", ajoute-t-elle, en référence à la manifestation des pompiers professionnels du 15 octobre pour une revalorisation salariale, marquée par des échauffourées et des tensions. \"C'est pour ça qu'on a choisi cette manière très pacifique de se faire entendre\".Des dizaines de \"gilets jaunes\" sont venus les soutenir, et pour certains, leur apporter du thé et du café.",
    "date": "2019-12-03",
    "heading": "Ils ont l'intention de camper toute la semaine sur la place de la République.",
    "title": "Paris : des pompiers installent un campement pour interpeller le gouvernement"
}