{
    "article": "Un an et demi après l'accession d'Emmanuel Macron à l'Élysée, le CNRS et de l'EHESS, l'Ecole des hautes études en sciences sociales, ont dressé le bilan des \"fake news\" diffusées sur Internet. Depuis les primaires jusqu'au soir du second tour, soit entre juin 2016 et mai 2017, les deux organismes ont passé au crible pas moins de 60 millions de publications Twitter publiés par 2,4 millions d'internautes. Il en ressort que les intox étaient principalement relayées par des citoyens affichant clairement leur soutien à un candidat, plutôt que par des internautes politiquement neutres. Selon les analyses, \"50,75% des fausses informations ont été tweetées au sein de la communauté Fillon et 22,21% au sein de la communauté Le Pen\". \"Ces deux communautés ont donc émis la grande majorité des fausses informations ayant circulé sur Twitter\", ont commenté les deux instituts dans un communiqué commun, mercredi 19 septembre.Pas de déferlante de fausses infosLes chercheurs relèvent également que sur les 60 millions de publications étudiées, seuls près de 5.000 tweets relevaient de l'intox, soit moins de 1% du total analysé. \"Les chercheurs n'ont donc pas observé un 'tsunami de fake news' sur ce réseau social, même s'ils estiment que ces chiffres sont en dessous de la réalité\", souligne l'étude. À la suite de cette campagne, Emmanuel Macron a réclamé la mise en place d'une loi contre la manipulation de l'information, et notamment \"les tentatives de déstabilisation\" venant de l'extérieur. Deux propositions de lois controversées sont passées devant le Parlement, avec pour objectif de permettre à un candidat ou parti de saisir la justice pour faire cesser la diffusion de \"fausses informations\" durant les trois mois précédant un scrutin national.",
    "date": "2018-09-20",
    "heading": "Sur Twitter, les partisans du candidat de la droite sont parmi ceux qui ont le plus relayé de fausses informations durant la campagne présidentielle de 2017, devant les soutiens de Marine Le Pen, révèle une étude publiée mercredi 19 septembre. L'an dernier, les rumeurs et fausses nouvelles ont été légion durant la course à la présidentielle.",
    "title": "Présidentielle : les \"fake news\" ont surtout été partagées par des soutiens de François Fillon"
}