{
    "article": "En décembre 2015, dans une France traumatisée par les attaques jihadistes à Paris et Saint-Denis du 13 novembre, Marine Le Pen tweete des photos d'exactions du groupe État islamique (EI), en réponse au journaliste Jean-Jacques Bourdin qu'elle accuse d'avoir \"fait un parallèle\" entre le groupe jihadiste et le Front national, désormais rebaptisé Rassemblement national (RN). Des publications qui lui ont valu d'être mise en examen en février dernier et peut-être même une expertise psychiatrique. Jeudi 20 septembre, la présidente du RN s'est insurgée d'une décision de justice l'invitant à se soumettre à une expertise psychiatrique. \"Pour avoir dénoncé les horreurs de Daech par tweets, la 'justice' me soumet à une expertise psychiatrique ! Jusqu'où vont-ils aller?! \", s'est-elle interrogée sur Twitter.Dans un message publié un peu plus tard, la députée du Pas-de-Calais a dévoilé la notification de la décision du Tribunal de grande instance (TGI) de Nanterre, transmise à son avocat le 12 septembre dernier. Le TGI commissionne notamment l'expert pour \"dire si (Marine Le Pen) est en mesure de comprendre les propos et de répondre aux questions\", \"dire si l'examen révèle des anomalies mentales ou psychiques\", \"dire si l'infraction reprochée au sujet est en relation avec des éléments factuels ou biographiques de l'intéressée\", ou encore de savoir si son discernement a pu être \"aboli par un trouble psychique ou neuropsychique.\" Le document précise que l'avocat de l'élue a \"un délai de 10 jours pour demander à ce que soient modifiées les questions posées ou à ce que soit adjoint à l'expert ou aux experts déjà désignés un expert de (son) choix\".Marine Le Pen ne compte pas s'y rendreContacté par Franceinfo, le secrétaire national de l'Union syndicale de la magistrature (USM) Jacky Coulon évoque une procédure pas \"automatique\" mais \"courante\". \"C'est à l'appréciation du juge, au cas par cas. Il estime avoir besoin d'éléments supplémentaires sur la personnalité de la personne mise en examen\", développe-t-il. Il précise que Marine Le Pen peut refuser de répondre à la convocation.Depuis la salle des Quatre colonnes de l'Assemblée nationale, cette dernière a d'ailleurs assuré qu'elle ne se rendrait pas à cette expertise. \"J'attends de voir comment les magistrats comptent m'y contraindre\", a-t-elle lancé.",
    "date": "2018-09-20",
    "heading": "La présidente du Rassemblement national s'est insurgée sur Twitter d'une décision de justice l'invitant à se soumettre à une expertise psychiatrique pour avoir diffusé des images d'exactions de Daech sur ce même réseau social. \"J'attends de voir comment les magistrats comptent m'y contraindre\", a-t-elle déclaré à la presse.",
    "title": "La justice demande à Marine Le Pen de se soumettre à une expertise psychiatrique pour ses tweets sur Daech"
}