{
    "article": "En cause, la réforme de la défiscalisation du mécénat pour les grandes entreprises. Selon une étude publiée lundi par le réseau d'experts \"Recherche et solidarités\", la transformation de l'Impôt sur la fortune (ISF) en impôt sur la fortune immobilière (IFI) a entraîné, entre 2017 et 2018, une chute de près de 60% des dons collectés et partiellement défiscalisés (75% jusqu'à 50.000 euros) via ce dispositif. Le nombre d'assujettis est passé de 358.000 (ISF) à 133.000 (IFI), le nombre de donateurs de 52.000 à 20.000, et le montant des dons collectés de 269 à 112 millions d'euros, précise cette étude, publiée lundi 2 décembre par La Croix. \"L'année 2018 marque une rupture par rapport à la tendance historique qui voyait les dons aux associations progresser année après année\", note le journal. Dons : qui sont les plus généreux en France ?par franceinfoComme l'explique le quotidien, les associations espéraient que les contribuables sortant de l'ISF reporte leurs dons sur le déclaration d'impôt sur le revenu. Ça n'a pas été le cas. \"L'étude permet en effet de mesurer que les dons des foyers les plus aisés n'ont nullement bondi dans les déclarations de revenu, écrit La Croix. Au contraire, dans les ménages déclarant plus de 78.000 euros de revenu annuel, le don moyen s'effrite, passant de 1.271 euros en 2017 à 1.217 euros l'année dernière\". • Une réforme qui inquiète en 2020\"Les experts et le gouvernement assurent qu'il est trop tôt pour dire où est allé l'argent économisé par ceux qui payaient l'ISF. Nous, nous savons maintenant qu'il n'est pas allé dans la générosité\", déplore auprès de La Croix Pierre Siquier, président de France générosités, l'organisme regroupant les grandes associations.Les associations craignent en outre que les dons chutent davantage, en raison de réforme en cours du mécénat d'entreprise, présentée par le gouvernement comme la réduction d'une niche fiscale. Cette disposition, incluse dans le projet de budget 2020 de l'État, vise à réduire l'avantage fiscal octroyé aux plus grosses entreprises pour leurs dépenses de mécénat.Concrètement, l'article en question réduit de 60% à 40% la défiscalisation pour les dons de plus de 2 millions d'euros. Cette mesure, qui devrait concerner 78 entreprises, a été approuvée vendredi par l'Assemblée nationale, et devrait être examinée cette semaine par la commission des finances du Sénat.• \"La goutte d'eau qui fait déborder le vase\"Un collectif regroupant 65 associations et fondations redoute que la mesure ait des répercussions sur les plus pauvres. \"On essaye de nous faire croire que le mécénat, c'est un truc de riches, mais au final ce sont les plus démunis qui seront impactés, via les associations d'intérêt général qui leur viennent en aide\", déplore Boris Walbaum, le porte-parole de ce collectif, baptisé \"Les Pélicans\".Selon \"Les Pélicans\" (la Croix-Rouge, le Sidaction, APF France Handicap, la Fondation des femmes...), la réforme entraînera forcément une baisse des montants donnés par les entreprises. Actuellement, les montants concernés - ceux qui dépassent 2 millions par donateurs - représentent une enveloppe globale de 400 millions d'euros par an. Ce projet de réforme, \"c'est la goutte d'eau qui fait déborder le vase\", après la chute drastique des dons consécutive à la suppression de l'ISF et la fin des contrats aidés, auxquels les associations avaient beaucoup beaucoup recours\", regrette M. Walbaum.",
    "date": "2019-12-03",
    "heading": "En un an, le nombre de contribuables assujettis à l'impôt sur la fortune a reculé, ce qui a provoqué une chute de 60% des dons, car ceux-ci étaient défiscalisés pour les personnes concernées. Les associations s'inquiètent que les dons ne reculent encore en 2020.",
    "title": "La réforme de l'ISF fait s'effondrer les dons aux associations"
}