{
    "article": "Alors qu'Alexandre Benalla est auditionné par la commission d'enquête sénatoriale, mercredi 19 septembre, son président, Philippe Bas, a affirmé, au micro de Franceinfo, ne pas avoir reçu la fiche de poste et le bulletin de salaire d'Alexandre Benalla, des documents demandés au mois d'août. Philippe Bas, sénateur Les Républicains de la Manche et président de la commission des lois du Sénat, avait demandé ces éléments à l'Elysée avant l'audition d'Alexandre Benalla : \"On m'a répondu que c'était contraire à la séparation des pouvoirs\", a expliqué l'élu. \"Une certaine sélectivité dans la manière dont les informations sortent de l'appareil d'État\"\"Je ne comprends pas cette sélectivité alors même que la fiche de salaire a été publiée dans la presse et que nous avons auditionné à plusieurs reprises des collaborateurs du président de la République qui nous ont donné leur version de la fonction de M. Benalla\", a réagi Philippe Bas à la radio.Le président de la commission d'enquête sénatoriale a cependant assuré que l'Élysée lui a fourni \"tous les autres documents\" demandés, soit au total \"une dizaine de documents\". \"Il y a une certaine sélectivité dans la manière dont les informations sortent de l'appareil d'État\", a-t-il regretté. \"Pourquoi cette espèce de sentiment d'encerclement ?\"Au sujet de l'appel passé par Emmanuel Macron à Gérard Larcher, le président du Sénat, Philippe Bas explique : \"Je n'ai pas eu d'échos de ce coup de fil dont la presse a parlé, mais, s'il a bien existé, je le crois totalement déplacé\", a-t-il assuré avant d'ajouter : \"Heureusement, je n'ai pas eu de pressions\".\"Le Parlement accomplit souverainement sa tâche. Il le fait en ne débordant jamais sur la justice\", a déclaré le président de la commission des lois. \"Nous ne nous intéressons à aucun acte et aucune décision du président de la République. Pourquoi cette espèce de sentiment d'encerclement ?\", a-t-il questionné. \"Je demande un peu plus de sérénité dans le débat politique autour de cette affaire pour ne pas lui donner une importance qu'elle n'a pas.\"",
    "date": "2018-09-19",
    "heading": "Philippe Bas a cependant assuré que l'Élysée lui a fourni \"tous les autres documents\" demandés, soit au total \"une dizaine de documents\".",
    "title": "Affaire Benalla : la commission d'enquête n'a pas reçu le bulletin de salaire d'Alexandre Benalla"
}