{
    "article": "La famille Continental GT de Bentley Motors s'agrandit avec l'arrivée de la plus luxueuse des ses versions cabriolet : la Bentley Continental GT Mulliner Convertible.Cette nouvelle Continental GT découvrable qui porte la marque du département personnalisation de Bentley Motors, est proposée dans 61 livrées au choix (hors couleurs personnalisées), se chausse de jantes de 22 pouces à 10 branches réalisées en finition peinte et polie (avec un badge central auto-nivelant), et se distingue notamment des autres modèles de la gamme par sa grille de calandre avant spécifique incluant une finition « Double Diamond » complétée d'ouïes d'aération réalisés dans le même ton (« silver » et « black diamond »), une finition inspirée à ses créateurs par l'habillage intérieur « Diamond-in-Diamond ».Cet habillage recouvre en particulier les quatre sièges de cette Bentley Continental GT Mulliner Convertible, et se compose de près de 400 000 points de couture (712 points par « diamant »). Huit combinaisons de couleurs sont proposées pour personnaliser cet habitacle par ailleurs également équipé d'une console centrale réalisée dans une finition fraisée, doté d'une nouvelle horloge de bord proposée par Breitling, et accueillant entre autres équipements un système audio Naim for Bentley développant 2 200 watts.Côté technique cette Bentley Continental GT Mulliner Convertible sera proposée avec deux motorisations au choix, à savoir le W12 6.0 litre biturbo ou le V8 4.0 litres biturbo de nouvelle génération. Le premier propulsera ses occupants de 0 à 100 km/h en 3.8 secondes et à 333 km/h en vitesse de pointe, tandis que le second proposera une pointe de vitesse de 318 km/h et demandera 4.1 secondes pour atteindre 100 km/h départ arrêté.Bentley n'a pas encore communiqué le prix de cette Continental GT Mulliner Convertible qui sera présentée en première mondiale dans le cadre du Salon de Genève, le 3 mars prochain.",
    "date": "2020-02-19",
    "heading": "19 février",
    "title": "Bentley Continental GT Mulliner Cabriolet : actualité automobile, infos, scoop"
}