{
    "article": "Chantal Goya se retrouve plongée dans la tourmente à la suite des révélations fracassantes du journal Sud Ouest. Selon les informations du quotidien régional, une enquête préliminaire a été ouverte par le parquet de Bordeaux pour tentative d'escroquerie sur plusieurs prêts accordés par le Crédit municipal de Bordeaux (CMB), anciennement connu sous le nom de Mont-de-Piété. Une affaire qui pourrait concerner plusieurs millions d'euros accordés par celle qui est souvent décrite comme « la banque des pauvres ». Dans le cas de l'artiste, l'affaire remonte au mois d'avril 2018. En compagnie de son époux, le compositeur Jean-Jacques Debout, elle serait parvenue à décrocher un prêt à hauteur de 2,2 millions d'euros. Une somme très conséquente quand on sait que le couple s'avère être sous le coup d'un interdit bancaire. Le Crédit municipal de Bordeaux aurait estimé qu'il pourrait le rembourser en se basant sur leurs revenus Sacem (droits d'auteur).Un premier audit a été lancé durant l'été 2019. Cette transaction intrigue l'Autorité de contrôle prudentiel et de résolution (ACPR). Elle cherche à comprendre « comment le CMB s'est assuré que les revenus du client Sacem couvriront les charges d'emprunt mensuelles dans la mesure où les revenus disponibles figurant dans le dossier datent de 2016. [...] Sur quelle base le CMB a projeté le remboursement du capital, compte tenu des dettes élevées ? »Plusieurs prêts suspectsSi le cas du couple Chantal Goya - Jean-Jacques Debout est scruté de près par cet organisme rattaché à la Banque de France, des interrogations subsistent autour d'autres prêts. Sud Ouest évoque le cas d'une princesse persane ayant obtenu 750 000 euros en présentant des biens mis en gage dont la valeur s'élèverait à moins de la moitié du prêt total. Une surévaluation des biens qui concernerait plusieurs cas.Ayant la tutelle de « la banque des pauvres », le maire de Bordeaux Nicolas Florian ne prendra pas la parole avant de disposer du rapport final de l'ACPR. Contacté par le quotidien, Christophe Leuret, directeur du Crédit municipal, a assuré qu'il « s'inscrivait en faux » contre ces « faits allégués ». Il estime que cette enquête de l'ACPR devait de toute façon arriver un jour. « Cela faisait sept ans qu'ils n'étaient pas venus », explique-t-il. « Nous essayons de prendre toutes les garanties nécessaires. »",
    "date": "2019-12-02",
    "heading": "Le journal Sud Ouest révèle que la mythique chanteuse Chantal Goya fait partie d'une longue liste d'individus ayant obtenu un prêt bancaire suspects de la part du Crédit municipal de Bordeaux (CMB).",
    "title": "Soupçons d'escroquerie : Chantal Goya au coeur d'une enquête"
}