{
    "article": "Selon l'enquête Pisa 2018, qui évalue les compétences des élèves de 15 ans en compréhension de l'écrit, culture scientifique et mathématiques, le niveau des jeunes français se situe légèrement au-dessus de la moyenne des pays riches. Plus inquiétant, l'enquête de l'OCDE, publiée mardi 3 décembre, montre que les inégalités sociales restent très fortes dans l'Hexagone. \"Contrairement à ce qu'on entend souvent, le score de la France n'est pas catastrophique\", commente Éric Charbonnier, spécialiste de l'éducation à l'OCDE. De fait, la France fait globalement aussi bien que l'Allemagne, la Belgique ou le Portugal mais moins bien que les États-Unis ou le Royaume-Uni et beaucoup moins bien que l'Estonie, la Pologne ou l'Irlande. La France \"occupe une place honorable mais conserve un gros point noir : les inégalités sociales y restent très fortes\", insiste Eric Charbonnier avant de poursuivre : \"elles ne se sont pas aggravées mais leur niveau est toujours très inquiétant\" depuis la dernière enquête Pisa qui mettait également l'accent sur la compréhension de l'écrit, réalisée en 2009. Éducation : classement Pisa, c'est grave ?par rtl.frLes élèves défavorisés surreprésentés parmi les élèves en difficultéAinsi, environ 20% des élèves favorisés, c'est-à-dire appartenant au quart supérieur de l'indice Pisa du statut économique, social et culturel, mais seulement 2% des élèves défavorisés, sont parmi les élèves très performants en compréhension de l'écrit, sujet le plus développé dans cette édition, contre seulement 17% et 3% en moyenne dans les pays de l'OCDE. \"Les élèves défavorisés sont surreprésentés parmi les élèves en difficulté\", résume Pauline Givord, analyste à l'OCDE. Les performances en mathématiques et en sciences sont également fortement corrélées avec le statut socio-économique.Par ailleurs en France, un élève défavorisé sur cinq ayant de bons résultats ne prévoit pas de terminer ses études supérieures, alors que cette proportion est très faible parmi les élèves favorisés. Seuls quelques pays sont plus \"inégalitaires\" que la France : Israël, le Luxembourg ou la Hongrie. \"Notre système d'éducation n'a pas agi assez vite sur les leviers qui permettent de réduire les inégalités\" en investissant sur les enseignants, les petites classes ou les établissements défavorisés, conclut Éric Charbonnier. \"Contrairement à l'Allemagne, la France a mis du temps à réagir\", estime-t-il. Depuis 2012, la France a décidé de mettre l'accent sur l'école primaire ou sur les écoles des quartiers défavorisés, en y réduisant les effectifs des classes de CP, CE1 et bientôt grandes sections de maternelle. \"Il faut espérer que les mesures prises vont porter leurs fruits et seront peut-être visibles dans l'étude Pisa en 2027\", relève Éric Charbonnier. Un système français dévalorisant En attendant, l'OCDE recommande une réflexion globale sur le métier d'enseignants et sur les filières professionnelles qui sont encore choisies en France \"par défaut\", et où se concentrent un grand nombre d'élèves défavorisés. En effet, la France est l'un des pays participant à l'enquête Pisa où les élèves déclarent percevoir le moins de soutien de la part de leurs enseignants. \"C'est un véritable problème car on sait que la lutte contre les inégalités commence par un travail un peu plus personnalisé avec les élèves\", indique Éric Charbonnier. Selon l'enquête Pisa 2018, \"seuls 57% des élèves déclarent que leurs enseignants semblent s'intéresser en général aux progrès de chaque élève, contre une moyenne de 70 % des élèves dans les pays de l'OCDE\".Dans l'Hexagone, plus d'un élève sur trois pense que son professeur \"n'apporte jamais ou seulement parfois de l'aide supplémentaire en cours lorsque les élèves en ont besoin\", contre une moyenne de un sur quatre pour les pays de l'OCDE. Parmi les 79 pays ou territoires participant à l'enquête Pisa, seuls 7 pays se classent derrière la France. En France, moins d'un élève sur quatre (un sur trois, en moyenne dans les pays de l'OCDE) considère que son professeur lui fait des retours individualisés et lui indique par exemple ses points forts. \"Il faut être vigilant car le système français n'est pas valorisant, on ne met pas en avant les réussites, on pointe toujours ce qui ne marche pas, ce qui entraîne de la perte de confiance en soi\", réagit Francette Popineau, secrétaire générale du Snuipp-FSU, le premier syndicat du primaire. Selon elle, \"cela traduit bien la pauvreté de la formation initiale et continue pour aiguiller comme il le faudrait les enseignants\".Une réflexion à mener sur le métier d'enseignantsL'étude Pisa va dans le même sens : \"les pays performants ont souvent fait un investissement massif dans la revalorisation du métier d'enseignant et la formation initiale et continue\", insiste Éric Charbonnier. Or \"les choix budgétaires ne vont pas dans le sens du développement de la formation continue, c'est bien dommage\", déplore Francette Popineau.La France est aussi l'un des trois pays où les élèves font état des plus grandes préoccupations liées aux problèmes de disciplines en classe. Il n'y a qu'en Argentine et au Brésil où l'indice du climat de discipline est inférieur à celui observé en France. \"C'était déjà le cas lors des précédents enquêtes mais le problème ne s'est pas réglé\", souligne Éric Charbonnier. Or \"avoir un élève sur deux gêné par les bruits pendant chaque cours, c'est gênant pour les apprentissages mais aussi pour les enseignants\", dit-il. Autre problème pointé par l'étude : une certaine sévérité des professeurs français. Ainsi, \"près d'un élève sur quatre en France fréquente un établissement dont le principal a déclaré que le fait que les enseignants soient trop sévères pouvait nuire\" à leur apprentissage (contre une moyenne d'un élève sur huit pour les pays de l'OCDE)\". \"En France, les élèves arrivent en 6e en étant enthousiastes et petit à petit, ils obtiennent des notes en-dessous de la moyenne, ils sont alors découragés, cela créé un sentiment d'abandon, de perte de confiance en soi\", regrette Pierre Merle, sociologue spécialiste des questions scolaires. Comment expliquer de telles spécificités françaises ? \"Les enseignants en France sont très bien formés dans leur discipline, mais par rapport à d'autres pays, tout l'aspect pédagogique de gestion de classe fait beaucoup moins partie de leur formation\", résume Pauline Givord, analyste à l'OCDE. Les autres enseignements de l'enquête PisaPlusieurs pays asiatiques figurent parmi les meilleurs élèves en lecture, mais aussi en sciences et en mathématiques. Quatre métropoles et provinces chinoises (Pékin, Shanghai, Jiangsu, Zhejiang) arrivent en tête du classement, suivis par Singapour, Macao (Chine), Hong-Kong (Chine), l'Estonie et le Canada.Par rapport à la dernière édition, certains pays ont beaucoup progressé, comme l'Estonie, la Pologne ou le Portugal, où un effort particulier a été fait sur la formation des enseignants et la revalorisation du métier, selon l'OCDE.Un élève sur quatre dans les pays de l'OCDE ne parvient pas à effectuer les tâches les plus simples en compréhension de l'écrit, ce qui signifie qu'il aura probablement du mal à réussir dans un monde de plus en plus instable et numérique, met en garde l'organisation.L'enquête Pisa Cette étude est publiée tous les trois ans depuis 2000 et est devenue une référence mondiale particulièrement scrutée par les gouvernements. Elle évalue les compétences en sciences, en mathématiques et en compréhension de l'écrit des élèves de 15 ans. À chaque édition, un de ces trois domaines, dit \"dominante\", est plus amplement développé. Il s'agissait de la compréhension de l'écrit pour l'édition 2018, qu'on pourra comparer à celle de 2009 et 2000. Soixante-dix pour cent de l'ensemble des questions portent sur la majeure et 30% sur les deux mineures. Pisa inclut aussi un questionnaire sur l'environnement familial, socioculturel et scolaire des élèves.Pour cette édition de l'enquête, les exercices ont été soumis en mai 2018 à 600.000 jeunes de 79 pays et territoires, échantillon représentant 32 millions d'élèves de 15 ans. Il s'agit d'un échantillon tiré au sort parmi des établissements privés et publics, de manière à obtenir un échantillon représentatif. En France, 6.300 élèves, dans 252 écoles, y ont participé. La plupart des élèves sont scolarisés en seconde (63% en générale, 14% en seconde professionnelle), les autres sont en avance, en première générale et technologique (3,1%) ou en retard, en troisième (16,3%), ou encore en quatrième (0,5%).Plusieurs pays ou territoires supplémentaires ont rejoint l'étude 2018 : l'Arabie saoudite, le Belarus, la Bosnie-Herzégovine, le Brunéi Darussalam, le Maroc, les Philippines, l'Ukraine.",
    "date": "2019-12-03",
    "heading": "Si les performances des élèves français sont légèrement au-dessus de la moyenne des pays riches, les élèves défavorisés sont surreprésentés parmi les élèves en difficulté.",
    "title": "Éducation : un système scolaire français moyen qui reste champion des inégalités, selon l'enquête Pisa 2018"
}