{
    "article": "Une \"fuite vapeur\" sur une \"tuyauterie située en salle machines dans la partie non nucléaire des installations\" a été constatée dans la centrale nucléaire de Golfech (Tarn-et-Garonne). L'unité de production n°2 a donc été arrêtée lundi matin, un arrêt qui n'a \"aucune conséquence sur la sûreté des installations, la sécurité des personnes, ni sur l'environnement\", a annoncé la direction de la centrale dans un communiqué diffusé lundi 2 décembre. \"La réparation sera menée au plus tôt pour permettre de redémarrer l'unité n°2 en toute sûreté, dans les meilleurs délais\", a précisé la direction de la centrale. Dans l'attente, \"l'unité de production n°1 est actuellement en production et à la disposition du réseau électrique national\", a-t-elle ajouté. Le réacteur avait été remis en fonctionnement jeudi 28 novembre, après un arrêt programmé pour assurer sa recharge en combustible.La centrale de Golfech compte deux réacteurs d'une puissance de 1.300 mégawatts chacun, produisant en moyenne chaque année 50% de la consommation électrique de la région Occitanie. Le 12 octobre, un incident s'était produit au sein de l'unité de production n°2 de la centrale lors d'\"opérations de vidange\" d'un réacteur. L'incident avait été déclaré à l'Autorité de sûreté nucléaire (ASN) qui a mené une inspection renforcée sur le site mobilisant une vingtaine de ses inspecteurs et prévue de longue date. La direction de la centrale avait admis \"un non-respect des règles générales d'exploitation\" lors de cette vidange, dû à une erreur humaine. Dans son dernier rapport annuel, publié en mai 2019, l'ASN avait pointé la \"dégradation\" de l'exploitation.",
    "date": "2019-12-02",
    "heading": "À l'origine de cette décision : la constatation d'une \"fuite vapeur\" en salle des machines dans la partie non nucléaire de la centrale. La centrale de Golfech produit en moyenne chaque année 50% de la consommation électrique de la région Occitanie.",
    "title": "Tarn-et-Garonne : la centrale nucléaire de Golfech met à l'arrêt un de ces réacteurs"
}