{
    "article": "Déjà épinglé la semaine dernière par les sénateurs après avoir critiqué la commission d'enquête sénatoriale sur l'affaire Benalla avant l'audition de l'ancien collaborateur d'Emmanuel Macron, Benjamin Griveaux s'est de nouveau attiré les foudres de la commission ce mercredi 19 septembre. Lors du compte-rendu du Conseil des ministres, le porte-parole du gouvernement a visé personnellement le président Les Républicains de la commission d'enquête, Philippe Bas, après l'audition d'Alexandre Benalla. \"Lorsqu'on est président d'une commission d'enquête sans doute est-il heureux de s'exprimer assez peu dans la presse, tant que la commission n'a pas poursuivi ses travaux jusqu'à son terme, c'est la plus élémentaire des déontologies, d'être le président impartial d'une commission d'enquête parlementaire\". La semaine dernière, il avait estimé au micro de Franceinfo que M. Bas \"en fai(sai)t une aventure personnelle\".M. Griveaux a tenu à rappeler \"cette règle\" de la \"séparation des pouvoirs\", selon laquelle \"lorsque un sujet est soumis à une enquête judiciaire, il ne peut pas être également soumis à des questions dans le cas d'une enquête parlementaire\". Le sénateur a répondu du tac-au-tac : \"J'ignorais que M. Benjamin Griveaux fût professeur de déontologie et par conséquent laissons-lui la responsabilité de ses propos\". \"Nous, nous essayons de travailler en dehors de toute cette agitation politicienne et nous allons poursuivre aussi sereinement que nous l'avons fait dans les premières semaines notre travail\", a-t-il enchaîné devant la presse. \"Nous avons bien compris que des personnes vigilantes à séparation des pouvoirs législatif et judiciaire, mais nous sommes aussi extrêmement attentifs à ce que le pouvoir exécutif laisse le Sénat faire son office et tout ira bien dans la République\", a renchéri Jean-Pierre Sueur, corapporteur PS de cette commission.",
    "date": "2018-09-19",
    "heading": "Alors que le porte-parole du gouvernement a mis en cause mercredi la \"déontologie\" de Philippe Bas, le président de la commission d'enquête sénatoriale sur l'affaire Benalla, ce dernier a répliqué du tac-au-tac qu'il \"ignorai(t) que M. Griveaux fût professeur de déontologie\".",
    "title": "VIDÉO. L'exécutif et le Sénat s'écharpent une nouvelle fois sur l'affaire Benalla"
}