{
    "article": "La protestation monte chez les forces de l'ordre contre la réforme des retraites ? Lundi 2 décembre, à l'appel des syndicats de police Alliance et Unsa-Police, une centaine de CRS ont mené une action symbolique pour demander le maintien du régime spécifique des policiers. Vers 11h, ils sont sortis en tenue du cantonnement de Pondorly et ont déposé symboliquement casques et matraques devant la caserne de Chevilly-Larue (Val-de-Marne). Grève du 5 décembre: la police rejoint le mouvement (2/2) - 20/11par BFMTVIls ont ensuite respecté une minute de silence en hommage aux fonctionnaires de police qui se sont suicidés depuis le début de l'année, aux 13 militaires morts en opération au Mali et aux trois membres de la Sécurité civile décédés dans le crash de leur hélicoptère, dans les Bouches-du-Rhône.\"Le but de cette action est de lancer un dernier ultimatum au gouvernement, côté CRS\", a expliqué le secrétaire général du syndicat Alliance, Fabien Vanhemelryck. \"Nous sommes des gens responsables. Le maintien de l'ordre sera fait par nos collègues le 5 décembre prochain, mais après peut-être ne répondront-ils pas de la même façon\", a fait valoir le syndicaliste. \"Le gouvernement doit nous écouter et répondre aux revendications exprimées par près de 27.000 policiers, le 2 octobre, en particulier sur la question des retraites et du maintien du régime spécifique\", a souligné le secrétaire général d'Alliance. L'ensemble des syndicats de la police est fermement opposé à la réforme des retraites et la fusion des 42 régimes de retraite existants en un système universel par points. Les policiers craignent une remise en cause de leur système de bonifications : cette bonification spéciale dite \"du cinquième\" ou \"quinquennale\" offre aux policiers une annuité (quatre trimestres) de cotisation supplémentaire tous les cinq ans. Elle est plafonnée à cinq annuités et, pour y être éligible, le fonctionnaire doit avoir exercé 27 ans.Les policiers ont également prévu des \"actions de 10h à 15h dans tous les services de police\" le 5 décembre, journée de mobilisations et de manifestations contre la réforme des retraites : fermetures symboliques de commissariats, grève des PV ou zèle lors du contrôle aux aéroports.",
    "date": "2019-12-02",
    "heading": "À l'appel de deux syndicats, une centaine de CRS ont déposé casques et matraques devant la caserne de Chevilly-Larue, dans le Val-de-Marne.",
    "title": "Réforme des retraites : action symbolique des CRS pour demander le maintien du régime spécifique des policiers"
}