{
    "article": "Le Cour des comptes a dévoilé ce lundi 2 décembre les conclusions d'un rapport qui dénonce les lacunes de la lutte contre la fraude fiscale. Selon les experts de la rue Cambon, la France doit se doter avec une \"certaine urgence\" d'outils pour évaluer la fraude fiscale. La Cour, qui n'a pas pu chiffrer l'ampleur de la fraude, appelle ainsi à une nécessaire \"impulsion politique\" et propose une méthode d'évaluation, qu'elle a appliquée à la fraude à la TVA, chiffrée à environ 15 milliards d'euros par an.Si elle constate un \"renforcement significatif des outils de la lutte contre la fraude fiscale\", la Cour pointe une série de déficiences dans le pilotage de la lutte contre le phénomène : organisation trop déconcentrée qui ne permet pas de s'attaquer aux fraudes complexes, ou encore baisse des effectifs et du nombre de contrôles sans réelle amélioration du ciblage. Elle déplore ainsi le \"contraste\" entre un arsenal juridique et législatif renforcé depuis 2008, et \"la modestie de l'impulsion interministérielle donnée à la lutte contre la fraude\" ainsi que \"l'adaptation réelle, mais trop lente, des administrations\" concernées. Autre constat : certaines structures sont par ailleurs \"tombées en déshérence\", comme le comité national de lutte contre la fraude, qui ne s'est plus réuni depuis plusieurs années.-1,4 milliard en 5 ans, la France souffre de la comparaison avec l'étrangerCôté résultats, le courbe descend. Les montants notifiés et recouvrés au titre du contrôle fiscal baissent ainsi depuis plusieurs années, passant de 18 milliards d'euros d'irrégularités notifiées en 2013 à 16,2 milliards en 2018, pour un recouvrement final passé de 10,1 milliards d'euros en 2013 à 8,7 milliards en 2018. En parallèle, le nombre de condamnations judiciaires pour des faits de fraude a été presque divisé par deux en dix ans. \"Cette évolution contraste avec celle observée à l'étranger, où les résultats du contrôle fiscal ont progressé au cours des dernières années\", remarque par ailleurs l'institution.La Cour ne présente en revanche aucune évaluation globale de la fraude, contrairement à l'objectif fixé dans sa lettre de mission. Elle reconnaît que le phénomène est \"difficile à appréhender\" et en évolution constante, mais estime que \"l'administration fiscale ne s'est jamais mise en situation de produire ce type d'évaluation, pour laquelle ses systèmes d'information ne sont d'ailleurs pas adaptés\". Aucune méthode n'existe notamment pour mesurer l'ampleur de la fraude à l'impôt sur les sociétés ou l'impôt sur le revenu, déplore t-elle.",
    "date": "2019-12-02",
    "heading": "Malgré un arsenal juridique renforcé, les sommes recouvrées baissent d'année en année. La faute à une adaptation \"trop lente des administrations\", ainsi qu'à l'absence d'une réelle \"impulsion politique\" dans la lutte contre la fraude fiscale.",
    "title": "Fraude fiscale : la Cour des comptes pointe les déficiences de l'Etat"
}