{
    "article": "Vendredi dernier, à La Rochelle, Françoise Nyssen a lancé le chantier de la réforme de la \"contribution à l'audiovisuel public\", pour s'adapter à une époque où les programmes audiovisuels se consomment aussi sur tablettes et smartphones. La ministre de la Culture a notamment évoqué la possibilité que cette contribution d'un montant de 139 euros, actuellement liée à la détention d'un téléviseur et prélevée en même temps que la taxe d'habitation, puisse être élargie en 2020 aux foyers sans télévision.Dès l'an dernier, elle avait déjà évoqué la perspective d'une réforme de cette contribution, notamment au vu du projet de suppression à terme de la taxe d'habitation, qui obligera de toute façon le gouvernement à trouver un nouveau système de collecte.Invitée de France Culture mercredi 19 septembre, la ministre a tenu à rassurer les Français : \"Le gouvernement réfléchit à la façon dont la redevance fonctionnera après la suppression de la taxe d'habitation, pour l'instant aucune décision n'a été prise. Je peux dire qu'il n'y aura pas de hausse de la redevance, ni de recettes de la redevance\", a-t-elle assuré.Nyssen et Castaner recadrés par DarmaninDe son côté, Christophe Castaner avait envisagé dimanche 16 septembre la création d'une taxe sur l'achat de tablettes numériques en cas de réforme de la redevance télé. Une proposition immédiatement retoquée par Gérald Darmanin.\"Il n'y aura pas de création de taxe nouvelle\", a promis le ministre de l'Action et des Comptes publics lundi 17 septembre sur RTL, assurant que \"la feuille de route du gouvernement\" à ce sujet était \"claire\". \"Nous réfléchirons à l'évolution de la redevance à la fin du quinquennat, une fois que nous aurons mené la réforme de l'audiovisuel public. Une chose est certaine : il n'y aura aucune taxe nouvelle, ni aucune augmentation d'impôt\", a insisté le ministre.\"Il faudra bien regarder ce qu'est la redevance télé à l'heure où il y a de nouvelles façons de regarder la télévision\", a-t-il néanmoins reconnu, tout en martelant que \"ce n'était pas le moment d'en parler\".\"Nous avons encore trois ans pour y réfléchir\", a-t-il encore dit. La redevance doit rapporter cette année 3,8 milliards d'euros (dont 600 millions de dégrèvements compensés par l'État), qui constituent la principale source de financement des entreprises de l'audiovisuel public (France Télévisions, Radio France, Arte...) Une manne encore plus stratégique pour le service public, depuis que la publicité est interdite sur ses chaînes après 20h.",
    "date": "2018-09-19",
    "heading": "Après avoir annoncé qu'elle envisageait d'élargir la redevance audiovisuel à tous les foyers, y compris ceux qui n'ont pas la télévision, la ministre de la Culture a tenu ce mercredi à rassurer les Français sur une éventuelle hausse de cette contribution.",
    "title": "VIDÉO. Françoise Nyssen assure qu'il n'y aura pas de hausse de la redevance télé"
}