{
    "article": "Edouard Philippe se veut confiant en l'avenir. \"Le chômage baisse et va continuer à baisser\", a-t-il assuré jeudi 20 septembre au micro de France Inter. Alors que la France connaît encore un taux de chômage de 9,1%, le chef du gouvernement a estimé que l'objectif de 7% à la fin du quinquennat était \"parfaitement atteignable\". En revanche, le Premier ministre s'est refusé à prendre des engagements pour l'année prochaine. \"L'objectif est de faire en sorte que le chômage baisse, et qu'il baisse nettement, et nous pouvons le faire. Mais nous ne pouvons pas le faire en regardant les chiffres et en se contentant de faire de la météo\".Investir dans les compétencesPour renouer nette avec une baisse du chômage, il faut \"prendre des mesures, parfois difficiles à expliquer, mais indispensables\", a jugé Edouard Philippe, citant notamment la réforme du code du travail et de l'assurance-chômage. Le chef du gouvernement table sur un \"investissement massif dans les compétences\", notamment à travers l'apprentissage, qui doit être \"la voie royale pour trouver un métier\". \"C'est par un travail qui paie mieux que nous allons créer plus de prospérité et plus de richesse dans notre pays.\" Emmanuel Macron: un emploi en traversant ?par BFMTVL'ex-maire du Havre est également revenu sur le conseil d'Emmanuel Macron à un horticulteur, le Premier ministre a estimé que le chef de l'État avait \"dit quelque chose que certains ont trouvé difficile, mais qui est vrai : on peut retourner dans l'activité\". Emmanuel Macron \"a raison de dire que le retour à l'activité c'est la solution pour plus de prospérité dans notre pays, et ce retour à l'activité passe par le fait qu'on enlève les freins qui (l')empêchent\". Lors des journées du Patrimoine, le président de la République avait conseillé à un jeune horticulteur au chômage de \"traverser la rue\" pour trouver un emploi dans un autre secteur que le sien, en l'occurrence la restauration.",
    "date": "2018-09-20",
    "heading": "Invité de la matinale de France Inter, le Premier ministre a plaidé pour un \"investissement massif dans les compétences\", notamment dans l'apprentissage, afin de faire reculer le chômage.",
    "title": "Chômage : un recul à 7% est \"parfaitement atteignable\", déclare Edouard Philippe"
}