{
    "article": "Ils étaient des centaines d'anonymes à se presser sur le pont Alexandre III, à Paris, pour rendre hommage aux 13 militaires français tués dans un accident d'hélicoptère au Mali. La France rend un hommage national lundi 2 décembre à ses soldats \"morts pour la France\", aux Invalides, où Emmanuel Macron doit présider à partir de 15h00 locales une cérémonie. Militaires, anciens combattants avec leur drapeau, gendarmes, sapeurs-pompiers mais aussi anonymes se pressaient de chaque côté du pont, par un temps froid et sec et un soleil radieux, en attendant le défilé des dépouilles des treize militaires tués dans la collision de deux hélicoptères lors d'une opération de combat, dans le nord-est du Mali, et dont les corps ont été rapatriés dimanche.Les cercueils sont arrivés vers midi à l'hôtel des Invalides. Le président Macron y prononcera un éloge funèbre avant de remettre la Légion d'honneur, à titre posthume, à chacun de ces 13 soldats \"morts pour la France\", devant quelque 2.500 personnes, dignitaires comme anonymes. Un écran géant retransmettra l'hommage sur l'esplanade. Le président malien Ibrahim Boubacar Keïta assistera aux côtés du gouvernement français et des familles des soldats à cet hommage organisé dans la cour d'honneur de l'Hôtel des Invalides, à Paris, qui accueille depuis le XVIIe siècle vétérans et blessés de guerre et abrite le tombeau de Napoléon.Margot Louvet, 23 ans, venue de Gap (sud-est), arborait sur son tee-shirt la photo officielle, sur fond bleu blanc rouge, de son meilleur ami décédé, Antoine Serre, 22 ans, du régiment de chasseurs de la ville. \"C'était une perle, le plus gentil, le plus généreux\", déclare-t-elle à l'AFP en réprimant des sanglots. \"Être ici, c'est une façon de faire le deuil, de réaliser qu'il ne rentrera pas\".Ce lourd bilan humain a fait l'effet d'un électrochoc en France, dont l'armée n'avait pas subi de telles pertes depuis l'attentat contre le QG français Drakkar à Beyrouth en 1983, qui avait fait 58 morts. Leur mort a également relancé les questions autour de l'engagement français au Sahel, où la situation sécuritaire ne cesse de s'aggraver, même si seul le parti de gauche radicale La France insoumise de Jean-Luc Mélenchon réclame ouvertement le retour des troupes.",
    "date": "2019-12-02",
    "heading": "Emmanuel Macron décernera la Légion d'honneur aux soldats, à titre posthume.",
    "title": "Soldats tués au Mali : les cercueils sont arrivés aux Invalides, premier hommage sur le pont Alexandre III"
}