{
    "article": "Manuel Valls peut-il rester député tout en tentant de conquérir la mairie de Barcelone ? Pour son ex-adversaire aux élections législatives dans l'Essonne, Farida Amrani, c'est non. Alors que l'hypothèse de la candidature de l'ancien Premier ministre se renforce -il doit annoncer sa décision dans le courant du mois de septembre-, l'ex candidate la France insoumise a lancé une pétition pour exiger sa démission immédiate, rapporte le Huffington Post mardi 18 septembre.\"Manuel Valls mène publiquement campagne à Barcelone, mettant à profit ses indemnités parlementaires et le temps que lui confère son mandat, écrit Farida Amrani sur la page de la pétition, sur le site change.org. De ce fait, il déserte l'Assemblée nationale comme les villes de sa circonscription.\"Aucun règlement ne pourrait imposer à Manuel Valls de démissionner, reconnaît l'insoumise, mais \"il est ici question d'éthique, du respect de nos institutions et des citoyens qu'elles sont censées représenter.\" Mardi à la mi-journée, près de 5.500 personnes avaient signé la pétition.Depuis plusieurs mois, Manuel Valls sème le doute quant à sa possible candidature. En mars dernier, il s'était rendu une manifestation contre l'indépendance, à l'initiative de la Société civile catalane (SCC) dans les rues de Barcelone. Le mois suivant, l'ex-Premier ministre était apparu aux côtés de l'ex-chef du gouvernement espagnol Felipe Gonzalez pour une conférence sur l'Europe à l'université Carlos-III. Selon Europe 1, Manuel Valls \"pourrait surtout servir de tête d'affiche au parti progressiste Ciudadanos, arrivé en tête des élections parlementaires catalanes de décembre 2017, mais en manque de personnalité charismatique\". En mai dernier sur France Inter, l'ancien ministre de François Hollande assuré qu'une candidature de l'autre côté des Pyrénées donnerait \"une espèce d'illustration de ce qu'est la citoyenneté européenne\". Pour certains de ses proches, pourtant, le doute n'existe pas. À l'image de Miriam Tey, la vice-présidence de la SCC, qui est \"convaincue qu'il va y aller\", a-t-elle expliqué au Monde.",
    "date": "2018-09-18",
    "heading": "Farida Amrani, ex-opposante insoumise à l'ancien Premier ministre dans l'Essonne, estime qu'il devrait quitter l'Assemblée par \"respect de nos institutions\".",
    "title": "Une pétition demande la démission de Manuel Valls de son poste de député"
}