{
    "article": "Un dîner pour s'expliquer. Après avoir déclaré que l'exécutif avait \"peut-être manqué d'humilité\" depuis le début du quinquennat, Gérard Collomb, le ministre de l'Intérieur, a dû s'expliquer auprès d'Emmanuel Macron au cours d'un repas organisé à l'Elysée, 10 septembre, révèle le Parisien. Le 6 septembre dernier, le ministre de l'Intérieur, invité de BFMTV, avait commenté l'impopularité record d'Emmanuel Macron déclarant : \"Cela demande interrogation de notre part.\" Gérard Collomb avait ensuite reconnu le \"manque d'humilité\" de l'exécutif, avant de plaider pour \"plus d'écoute des Français\". Brunet & Neumann : Macron et le gouvernement manquent-ils d'humilité ? - 07/09par RMC\"Emmanuel ne l'a pas très bien pris, ils s'en sont expliqué\"Une déclaration qui est mal passée auprès du chef de l'Etat, selon le Parisien. Emmanuel Macron a donc organisé, lundi 10 septembre, un dîner à l'Elysée, en présence de Brigitte Macron, avec Gérard Collomb pour mettre les choses au clair. \"Cette sortie au canon sur l'arrogance de l'exécutif n'était pas concertée avec le chef de l'Etat, qui ne l'a pas du tout appréciée\", précise le quotidien. \"Le président n'était pas content !\", a assuré l'un de ses proches au journal. \"Emmanuel ne l'a pas très bien pris, ils s'en sont expliqué\", a expliqué un proche du président. Pourtant, au sein de la majorité, certains sont entièrement d'accord avec Gérard Collomb et ont tenu à le soutenir : \"Gérard, tu as bien fait\", lui aurait envoyé un proche par SMS. Selon Gérard Collomb, il s'agissait d'un reproche \"collectif\", a-t-il expliqué à nos confrères. Gérard Collomb devrait démissionner après les Européennes\"Je lui ai dit ce qui n'allait pas, il m'a répondu. Le président voit bien que les temps sont durs. La première année, c'est la plus difficile. Vous êtes dans une espèce d'enthousiasme collectif\", a confié le ministre de l'Intérieur au Parisien. Et les relations ne devraient pas s'améliorer après l'annonce de la candidature de Gérard Collomb aux élections municipales de Lyon en 2020. Le ministre de l'Intérieur, qui a annoncé sa candidature dans une interview donnée à l'Express, mardi 18 septembre, envisage de quitter le gouvernement après les Européennes de juin 2019 pour mener pleinement sa campagne.",
    "date": "2018-09-18",
    "heading": "Selon le ministre de l'Intérieur, il s'agissait d'un reproche \"collectif\".",
    "title": "\"Manque d'humilité\" de l'exécutif :  Macron fâché par la déclaration de Collomb"
}