{
    "article": "La réflexion et le débat ont coupé court. L'Élysée a fait savoir ce lundi qu'aucune réforme des droits de succession ne serait engagée d'ici à 2022. Christophe Castaner avait pourtant estimé vendredi que cet impôt était \"complexe\", \"mal accepté\" et \"qu'il n'avait pas suivi l'évolution de la société et les nouvelles formes familiales\". \"Maintenant arrêtez d'emmerder les retraités !\"\"Il nous semble essentiel d'ouvrir une réflexion en vue de réformer en profondeur la fiscalité sur les successions dans notre pays\", avait ajouté le chef du parti présidentiel. Il avait alors précisé qu'il ne s'agissait pas \"d'annonces\" mais d'une piste de réflexion. Selon BFM TV, l'initiative a été \"peu appréciée\" à l'Élysée. \"On n'y touchera pas tant que je suis là\", a lancé le chef de l'État. \"On a demandé des efforts aux retraités mais maintenant arrêtez de les emmerder!\"\"Une cohérence mais un risque politique réel\"Actuellement, l'impôt sur les successions comprend des barèmes progressifs selon la somme héritée, avec des tranches allant jusqu'à 60% en cas de lien de parenté éloigné. Mais de nombreux abattements ont été mis en place, qui permettent aux transmissions d'être plus faiblement taxées.Une augmentation de certaines tranches était envisagée au sein de LREM afin de libérer l'épargne pour la flécher vers l'investissement et de valoriser le travail plutôt que l'héritage. \"Cela avait été abordé pendant la campagne\" mais finalement pas traité, a expliqué à l'AFP un source au sein du parti présidentiel. \"Il y a une cohérence mais un risque politique réel\".Début 2017, un rapport de l'organisme public France stratégie alors dirigé par l'économiste proche d'Emmanuel Macron, Jean Pisani-Ferry, avait appelé à \"revoir en profondeur\" cette fiscalité pour lutter contre \"l'apparition d'une société à deux vitesses\".",
    "date": "2018-09-17",
    "heading": "Emmanuel Macron a exclu \"formellement\" ce lundi 17 septembre de modifier les droits de succession \"sous sa présidence\". Le délégué général de La République en Marche (LREM) et secrétaire d'État chargé des Relations avec le Parlement, Christophe Castaner, s'était pourtant dit ouvert vendredi à une \"réflexion sans tabou\" sur la question, afin de lutter contre la \"progression des inégalités de naissance\".",
    "title": "Héritage : Macron recadre Castaner sur les droits de succession"
}