{
    "article": "Édouard Philippe a appelé à garder espoir dans la lutte contre le réchauffement climatique, mettant en garde contre \"l'effondrement (...) de nos volontés\". \"L'humanité est loin d'avoir dit son dernier mot\", a promis lundi 2 décembre le Premier ministre dans une tribune au Huffington Post.\"Le seul effondrement qui nous menace pour l'instant, c'est celui de nos volontés\", a souligné le Premier ministre, qui s'est rendu lundi matin à Madrid pour l'ouverture de la 25e conférence climat de l'ONU (COP25). \"Or, quand je vois la formidable mobilisation des jeunes générations, la rapidité de certains changements, l'importance que la préservation de l'environnement prend dans le débat public, je me dis que l'humanité est loin d'avoir dit son dernier mot\", a-t-il poursuivi.Dans cette tribune, M. Philippe a rappelé avoir fait de \"l'accélération écologique\" l'un des thèmes de l'acte II du quinquennat, citant notamment la mise en place d'une convention citoyenne sur le climat dont les travaux sont en cours, ou les \"milliers d'initiatives\" prises par les collectivités. \"On trouvera toujours -et c'est normal- des personnes pour dire que 'ce n'est pas suffisant' ou que 'cela ne va pas assez vite'. Mais ces initiatives publiques, privées, nationales, locales me font dire que la transition écologique est bien engagée dans la France de 2019, et que les Français peuvent en être fiers\", a insisté M. Philippe, en plaidant pour une \"écologie souriante\", c'est à dire \"non punitive et non culpabilisante\".Le secrétaire général des Nations unies Antonio Guterres a dénoncé dimanche à la veille de la COP25 les engagements \"totalement insuffisants\" de la communauté internationale pour réduire les émissions de gaz à effet de serre, appelant l'Humanité à mettre fin à sa \"guerre contre la nature\".",
    "date": "2019-12-02",
    "heading": "\"La transition écologique est bien engagée dans la France de 2019\", et les Français \"peuvent en être fiers\".",
    "title": "Changement climatique : \"L'humanité est loin d'avoir dit son dernier mot\", assène Philippe"
}