{
    "article": "VIDÉO. Ce n'est pas la première fois qu'Emmanuel Macron est accusé de tenir des propos méprisant sur la question sociale. Les propos d'Emmanuel Macron sur la facilité de trouver du travail, samedi dans les jardins de l'Élysée, ont provoqué de nombreuses réactions. Du travail, \"je traverse la rue, je vous en trouve\", avait expliqué le président à un jeune horticulteur au chômage, à qui il conseillait une reconversion dans l'hôtellerie, la restauration ou le bâtiment. Emmanuel Macron à un jeune chômeur : « Je traverse la rue, je vous en trouve (du travail) »par Le Point \"Ce présupposé permanent à l'encontre des chômeurs qui ne trouveraient pas d'emploi car ils n'en cherchent pas ! Propos malheureux 3 jours après la présentation du Plan Pauvreté\", a écrit sur Twitter la sénatrice et ancienne ministre PS Laurence Rossignol. \"Sur le fond, c'est toujours la même rengaine libérale qui veut que les responsables du chômage sont les chômeurs, sur la forme, c'est un mépris de classe insupportable. Macron est le président des riches et du mépris du peuple\", a estimé pour sa part le député la France insoumise, Éric Coquerel. Quant au député PS Emmanuel Maurel, il estime qu'Emmanuel Macron a fait preuve de \"la même arrogance de classe que cette 'grande princesse' dont parle Rousseau, qui, aux affamés sans pain, répondait : 'qu'ils mangent donc de la brioche'\". Depuis son élection, le président s'est vu accuser à plusieurs reprises de tenir des propos hautains sur la question sociale, notamment quand il a évoqué le \"pognon de dingue\" des aides sociales, ou les \"Gaulois réfractaires\". \"Macron invite 6 millions de personnes à traverser la rue pour avoir du boulot. Pour lui, les chômeurs sont coupables de leur chômage. Où vit cet homme ? Qui a jamais insulté plus odieusement les Français en difficulté ?\", a ainsi asséné sur Twitter Jean-Luc Mélenchon. Consacré \"méprisant de la République\" par le communiste Ian Brossat, le chef de l'Etat s'est vu également accusé de \"mépris permanent\" par la députée LR Valérie Boyer. Des accusations vivement récusées par Christophe Castaner, délégué général de La République en marche et secrétaire d'État aux Relations avec le Parlement. \"Est-ce que ce que dit le président de la République est faux ?\", a-t-il interrogé lors du Grand Jury RTL-LCI-Le Figaro: \"Vous préférez la langue de bois ? (...) Moi, je préfère un président de la République qui dit la vérité\". Les propos du président ont également été salués par le maire LR de Nice, Christian Estrosi, qui a jugé sur BFMTV qu'il avait \"fait preuve de pédagogie utile\". Emmanuel Macron a \"eu raison\", a estimé le ministre de l'Action et des Comptes publics, Gérald Darmanin. \"Il a échangé avec courtoisie avec un citoyen et il lui a dit qu'on avait un problème de formation et d'adéquation sur le marché du travail\", a-t-il déclaré lundi matin sur RTL. \"Devant les caméras, un autre homme politique aurait dit 'donnez moi votre CV et vous rappelle'. Il aurait pris un petit papier, l'aurait plié en quatre et puis vous n'en auriez pas entendu parler\", a encore dit le ministre. \"Vous faites la rue avec tous les cafés...\" \"J'ai 25 ans, j'ai beau envoyer des CV et des lettres de motivation, ça ne fait rien\", avait confié samedi au président un jeune homme, venu au palais de l'Elysée à l'occasion des journées du patrimoine. \"Vous voulez travailler dans quel secteur ?\", l'interroge le président dans un bref échange capté par les caméras. \"À la base, je suis en horticole\", répond le jeune homme. Le président lui suggère alors de changer de secteur. \"Si vous êtes prêt et motivé, dans l'hôtellerie, les cafés et la restauration, dans le bâtiment, il n'y a pas un endroit où je vais où ils ne me disent pas qu'ils cherchent des gens. Pas un ! Hôtels, cafés, restaurants, je traverse la rue, je vous en trouve !\", poursuit le président de la République en désignant d'un geste les rues alentour. \"Vous faites une rue, vous allez à Montparnasse, vous faites la rue avec tous les cafés et les restaurants... Franchement, je suis sûr qu'il y en a un sur deux qui recrute en ce moment. Allez-y !\", avait insisté Emmanuel Macron.",
    "date": "2018-09-17",
    "heading": "",
    "title": "\"Je traverse la rue, je vous en trouve\" : les propos de Macron sur le travail font polémique"
}