{
    "article": "Retour sur leur profil.• Capitaine Nicolas Mégard : 35 ans, marié, père de trois enfants. Engagé en 2005 comme sous-officier dans un régiment d'artillerie, il est envoyé deux fois au Kosovo avant de passer officier puis de devenir pilote d'hélicoptère Tigre puis chef de patrouille. Il est envoyé au Mali quatre fois entre 2015 et 2017.• Capitaine Benjamin Gireud : 32 ans, célibataire. Sorti de Saint-Cyr, il devient pilote d'hélicoptère en 2009 et effectue sa première opération extérieure au Tchad en 2013. Il participe ensuite à l'opération Serval en 2014 puis est envoyé quatre fois au Mali dans le cadre de Barkhane. Pilote d'hélicoptère Cougar, il était à nouveau déployé au Mali depuis l'été 2019. • Capitaine Clément Frisonroche : 28 ans, marié, père d'un enfant. À sa sortie de Saint-Cyr, en 2015, il entre à l'école de l'aviation légère de l'armée de Terre et devient pilote d'hélicoptère d'attaque Tigre. Il était arrivé en septembre 2019 au Mali pour sa première opération extérieure. • Lieutenant Alex Morisse : 31 ans, pacsé. Engagé en 2011 en qualité d'officier sous contrat pilote, il obtient son brevet de pilote d'hélicoptère appui-destruction. Envoyé en 2017 au Mali dans le cadre de l'opération Barkhane, il y effectue deux autres missions, en 2018 et 2019. • Lieutenant Pierre Bockel : 28 ans, en couple, il allait bientôt être père. Fils du sénateur centriste Jean-Marie Bockel, il s'engage en 2011 comme officier sous contrat pilote et obtient sa qualification sur hélicoptère Puma. Il est envoyé quatre fois au Mali dans le cadre de l'opération Barkhane. • Adjudant-chef Julien Carette : 35 ans, en couple, père de deux enfants. Engagé à 18 ans, il devient sous-officier puis mécanicien volant à bord d'hélicoptère. Il est envoyé à plusieurs reprises en opérations extérieures (Côte d'Ivoire, Tchad, Mali, Burkina Faso, Afghanistan). Il était arrivé en novembre au Mali, comme mécanicien Cougar. • Brigadier-chef Romain Salles de Saint Paul : 35 ans, marié, père de deux enfants. Engagé en 2009 comme militaire du rang, il devient \"membre opérationnel de soute\" à bord des hélicoptères de combat. Il effectue deux missions au Gabon en 2010 et 2013, puis au Mali en 2015. Il est envoyé à Djibouti en 2017, puis à nouveau deux fois au Mali dans le cadre de l'opération Barkhane, en 2018 et 2019. • Capitaine Romain Chomel de Jarnieu : 34 ans, célibataire. Engagé dans la réserve en 2012, il devient sous-officier un an plus tard et est promu lieutenant en 2015. Il est envoyé au Tchad pour la première fois dans le cadre de l'opération Barkhane puis y retourne un an plus tard, au Mali cette fois. Il devient en 2018 chef de détachement haute-montagne, avant d'être promu capitaine en mai 2019. • Maréchal des logis-chef Alexandre Protin : 33 ans, en couple. Il a accompli toute sa carrière au sein du 4e régiment de chasseurs alpins. Engagé en 2009, il devient brigadier deux ans plus tard, spécialiste du tir anti-char. Il est engagé trois fois au Mali, la dernière fois le 15 novembre 2019 comme tireur de mitrailleuse. • Maréchal des logis Antoine Serre : 22 ans, pacsé. Il s'engage en 2015 à l'école militaire de haute montagne de Chamonix et intègre rapidement le groupement de commando de montagne du 4e régiment de chasseurs. Il est envoyé au Mali en 2017 et 2018, en tant que chef de patrouille et équipier commando. Il avait entamé en septembre son troisième déploiement au Mali, en tant que secouriste de combat. • Maréchal des logis Valentin Duval : 24 ans, célibataire. Engagé au 4ème régiment de chasseurs alpins en 2014, il est spécialiste des réseaux mobiles et réussit tous ses stages en terminant major de sa promotion. Il intègre ensuite le groupement commando montagne du régiment. Il est envoyé trois fois au Mali, la dernière en qualité de chef de cellule radio. • Maréchal des logis-chef Jérémy Leusie : 33 ans, pacsé. Engagé en 2007 au sein du 93e régiment d'artillerie de montagne, il devient opérateur radio-navigateur. Il est envoyé en Afghanistan où il obtient la croix de la valeur militaire en 2012. Il rejoint en 2018 le groupe commando de montagne et est envoyé trois fois au Mali. • Sergent-chef Andreï Jouk : 43 ans, marié, père de quatre enfants. Entré en 2008 à la Légion étrangère, il sort dans les meilleurs de sa formation initiale à Castelnaudary et rejoint le 2e régiment étranger du Génie comme sapeur d'assaut. Il réussit ensuite les tests et devient commando de montagne. Il est envoyé une fois en Afghanistan et deux fois au Mali, ainsi qu'en Guyane et quatre fois à Djibouti.",
    "date": "2019-12-02",
    "heading": "Treize cercueils drapés de bleu-blanc-rouge: la France va être confrontée ce lundi à une funeste image de son engagement au Sahel, à l'occasion d'un hommage national aux soldats morts il y a une semaine jour pour jour au Mali. Officiers et sous-officiers, ils étaient tous des soldats aguerris, rompus aux opérations extérieures.",
    "title": "Qui sont les 13 militaires morts dans un accident d'hélicoptère au Mali ?"
}