{
    "article": "Il a quitté le Conseil constitutionnel en mars 2019, et il apparaît très probable que Lionel Jospin va profiter de la fin de sa réserve, à laquelle l'obligeait sa charge de \"sage\", afin de commenter l'actualité politique. Selon le JDD, l'ex-Premier ministre de Jacques Chirac entre 1997 et 2002 devrait sortir un livre au mois de mars 2020, et il compterait bien y donner son sentiment général sur l'état de la France et la politique menée par Emmanuel Macron. À en croire l'hebdomadaire, Lionel Jospin serait en train de préparer des passages très critiques envers le gouvernement actuel, avec de possibles griefs envers le chef de l'État. Retiré de la vie politique depuis son échec au premier tour de l'élection présidentielle de 2002, Lionel Jospin est resté une figure de tutelle du Parti socialiste, un rôle de sage dont il n'a néanmoins pas profité pour revenir au premier plan de la vie politique. Mais sa vision intéressera sans doute encore les nostalgiques d'un PS fort, alors même que ce dernier traverse une crise sévère, dont il tarde à se relever à quelques mois des élections municipales.Une parole rare depuis son retrait politiqueC'est d'ailleurs après ce scrutin que Lionel Jospin publierait son livre aux éditions du Seuil. Le JDD précise que Maurice Olender éditerait l'ouvrage. L'ex-chef du gouvernement évoquera non seulement l'actualité, mais aussi les défis qui attendent la France dans le monde actuel. La parole de Lionel Jospin reste globalement rare depuis 2002. L'octogénaire était néanmoins sorti du silence au mois de septembre, au moment de la mort de Jacques Chirac. Il avait alors exprimé sur RTL son \"privilège de gouverner la France sous sa présidence pendant 5 ans\", rappelle le journal dominical.En outre, le JDD rapporte que Lionel Jospin avait fait une apparition publique au Sénat il y a quelques mois, lors d'un \"pot amical\" qui regroupait les grandes figures du Parti socialiste. François Hollande, Jean-Marc Ayrault et Bernard Cazeneuve accompagnaient ainsi leur aîné. Il devrait donc sortir du silence à travers sa plume, comme il l'avait fait en 2014, à l'occasion de la sortie de \"Le Mal napoléonien\", oeuvre dans laquelle il critiquait Napoléon 1er.",
    "date": "2019-12-01",
    "heading": "Le JDD révèle dimanche 1er décembre que l'ancien Premier ministre (1997-2002) devrait publier un livre en mars 2020. Il devrait comporter des passages peu amènes envers le gouvernement actuel.",
    "title": "Le futur livre de Jospin pourrait être sans concessions envers Macron"
}