{
    "article": "La situation chaotique en Libye ne permet pas à la France de faire don de six navires à la Libye pour renforcer le contrôle de ses côtes, a appris l'AFP lundi de sources concordantes. Le don -dénoncé par des ONG- de ces six embarcations rapides, des semi-rigides Sillinger de 12 mètres, avait été annoncé par la ministre française des Armées Florence Parly en février.\"Si la cession a été un temps envisagée au bénéfice de la Libye, la ministre a finalement décidé de ne pas livrer les embarcations à cet État\", écrit le 26 novembre le ministère des Armées dans un mémoire envoyé à la Cour administrative d'appel de Paris, saisie par huit ONG qui demandaient l'annulation de cette livraison. \"Ainsi, les conclusions à fin d'annulation de la décision du ministère des Armées (...) ont perdu leur objet\", peut-on encore lire dans ce document dont l'AFP a obtenu copie.\"La situation en Libye ne permet pas de réaliser ce don d'embarcations\", a confirmé à l'AFP le ministère des Armées.Plongé dans le chaos depuis la chute du régime de Mouammar Kadhafi en 2011, le pays est actuellement secoué par le conflit armé entre les forces du maréchal Khalifa Haftar, homme fort de l'Est, et son rival installé à Tripoli, le Gouvernement d'union nationale (GNA) reconnu par l'ONU.La décision de ne pas livrer les embarcations constitue \"une victoire importante\" obtenue \"grâce à la pression publique\" et doit \"marquer un tournant dans les relations de la France avec la Libye en matière de politique migratoire\", a réagi auprès de l'AFP Lola Schulmann, chargée des questions migratoires chez Amnesty International, une des ONG qui avaient saisi la justice administrative en avril.\"Nous nous félicitons de l'abandon de cette initiative qui aurait fait de la France la complice officielle des crimes commis sur les personnes migrantes et réfugiées en Libye\", ont salué les huit ONG, dont Médecins sans frontières et la Ligue des droits de l'homme, dans un communiqué commun lundi. Elles demandent désormais à Paris de poser \"des conditions strictes à toute coopération bilatérale et européenne avec la Libye afin que les droits et la sécurité\" des migrants \"soient garantis et respectés\".Dans son mémoire où il jugeait la demande des ONG \"mal fondée\", le ministère des Armées assurait de son côté que la cession des embarcations aurait eu \"pour seul objectif d'accompagner l'État libyen dans le processus de consolidation de l'État de droit et de reconstruction des capacités militaires de sa marine nationale\". Selon le ministère, il n'existait donc pas de \"lien suffisamment direct\" entre le don de ces embarcations et la défense des migrants pour justifier le recours des ONG.",
    "date": "2019-12-02",
    "heading": "La France se serait rendue \"complice officielle des crimes commis sur les personnes migrantes et réfugiées en Libye\", selon des ONG.",
    "title": "Migrants : la France renonce à donner des bateaux aux garde-côtes libyens"
}