{
    "article": "C'est la fin d'une escroquerie qui commençait à rapporter gros. Le Point révèle dimanche 1er décembre que la sureté départementale (SD) du Val-d'Oise est parvenue à démanteler un réseau important d'escroquerie. Une bande de Sarcelles, composée d'individus issus de la communauté des gens du voyage sédentarisés, arnaquait en priorité les personnes âgées ou considérées comme vulnérables. Se faisant passer pour de faux policiers ou même de faux agents, ils en profitaient pour voler de nombreux biens à chaque fois. Pour obtenir leurs butins, les criminels avaient établi une stratégie qui s'est souvent avérée efficace. Ils attendaient d'abord qu'un agent du gaz ou un élagueur vienne faire une intervention chez leur future victime. Par la suite, habillés en policiers avec brassards, carte de police, talkie-walkie et chasubles à l'effigie de la police, ils venaient à leur tour en prétextant cette fois être à la recherche du premier professionnel. Ne se doutant de rien, les habitants leur ouvraient alors les portes de leur domicile. Une fois à l'intérieur, les malfrats faisaient croire à une inspection pour discrètement dérober de l'argent ou des objets de valeur.Un préjudice qui pourrait dépasser le million d'eurosAvec ce coup de filet, les enquêteurs pourraient résoudre entre 35 et 50 délits commis lors des six derniers mois à Sarcelles. Au total, c'est une véritable fortune qu'avaient collectée ces faux policiers. La perquisition de la SD a permis de retrouver près de 320 000 euros en billets de 500 euros, des vins de grands crus ou même des palettes de camion de fret contenant des vêtements de haute couture, des chaussures de luxe et des objets de grandes marques selon Le Point. Le butin total n'a pas encore été estimé mais il pourrait dépasser la barre du million d'euros.Le groupe se trouvait être très dangereux. Ils disposaient d'armes et plusieurs des criminels étaient déjà fichés au grand banditisme. Il a d'ailleurs fallu l'aide de la brigade de recherche et d'intervention (BRI) pour que l'interpellation à Nemours se termine bien, même si certains des quatre individus interpellés ont tenté de s'enfuir, n'hésitant pas à foncer sur un véhicule de police. Ils ont été placés en garde à vue par le parquet de Pontoise, un juge d'instruction devrait prochainement ouvrir une enquête judiciaire.",
    "date": "2019-12-01",
    "heading": "Selon les informations du Point, la sureté départementale du Val-d'Oise a interpellé des hommes se faisant passer pour des policiers afin d'escroquer de nombreuses personnes. Un réseau qui rapportait beaucoup d'argent.",
    "title": "Val-d'Oise : un réseau de faux policiers escroquait les personnes âgées"
}