{
    "article": "La France s'apprête à rendre un hommage national aux treize militaires mort lundi dans un accident d'hélicoptère au Mali. Lundi 2 décembre, Emmanuel Macron présidera aux Invalides un hommage national ouvert au public, a indiqué l'Élysée. La cérémonie se déroulera en présence du président malien Ibrahim Boubacar Keïta, L'hommage se tiendra de 15h00 à 17h00 devant 2.500 personnes, pour saluer la mémoire des soldats dont les treize cercueils seront disposés dans la cour. Seront présents les familles, des délégations militaires, le gouvernement, les plus hauts responsables politiques ainsi que les anciens présidents Nicolas Sarkozy, François Hollande et peut-être Valéry Giscard d'Estaing.La légion d'honneurEnviron un millier de places sont réservées pour le grand public. Il suffira de se présenter devant les portes des Invalides, ouvertes dès 13h30, pour y accéder. Après un honneur au drapeau et une revue des troupes, le chef de l'État prononcera un éloge funèbre d'une demi-heure, avant de remettre la légion d'honneur à chacun des soldats morts.Emmanuel Macron s'exprimera non pas sur les modalités d'action de la force Barkhane au Sahel, qu'il a déclaré jeudi vouloir réexaminer, mais \"sur la condition des soldats, les raisons de leur combat et la notion d'héroïsme\", a précisé l'Élysée. À l'issue de la cérémonie, il s'entretiendra avec les familles.Les maires des régiments concernés invitésLe chef de l'État a également convié les maires des communes qui abritent les régiments dont sont issus les soldats décédés, Gap, Pau, Saint-Cristol et Vars. Chacune fera venir deux classes, soit 200 élèves au total. Les maires des communes de naissance des soldats sont eux aussi invités.Les Parisiens pourront saluer le passage des cercueils sur le pont Alexandre III à 11h30, à précisé l'Élysée, et un écran géant sera installé sur l'esplanade pour retransmettre l'hommage.",
    "date": "2019-12-01",
    "heading": "La cérémonie, présidée par Emmanuel Macron, sera diffusée sur un écran géant sur l'esplanade des Invalides.",
    "title": "Militaires français tués au Mali : un hommage national lundi aux Invalides"
}