{
    "article": "Honda a étoffé le catalogue de son modèle Civic Type R d'une déclinaison « Limited Edition » présentée comme la plus extrême des Civic Type R développées à ce jour.Cette Civic Type R Limited Edition développée autour de la nouvelle Civic Type R GT 2020, se distingue extérieurement par ses jantes BBS de 20 pouces en alliage forgé, chaussées de pneumatiques Michelin Cup 2 conçus pour la conduite sur circuit, sa nouvelle couleur exclusive « Sunlight Yellow » avec blason Civic chromé foncé à l'arrière, et ses finitions noir brillant pour le toit, les rétroviseurs extérieurs et la prise d'air sur le capot avant. New Honda Civic Type R 2020 (MY2021) Rangepar L'Automobile SportiveSous sa carrosserie la Civic Type R Limited Edition accueille des amortisseurs modifiés et une direction recalibrée qui amélioreront ses qualités dynamiques, ainsi qu'un habitacle des plus dépouillés. Honda a en effet fait la chasse au poids pour optimiser les performances de son modèle, en supprimant notamment les systèmes d'infodivertissement et de climatisation et en limitant l'utilisation des matériaux insonorisants (les sièges arrière sont quant à eux été conservés). Ainsi la Limited Edition pèse 47 kg de moins qu'une Civic Type R dans la spécification GT.L'habitacle du véhicule au caractère résolument sportif, reçoit des sièges baquets rouge et un volant en Alcantara rouge, un pommeau de vitesse en forme de larme ainsi qu'une plaque précisant le numéro de construction du véhicule.Un habitacle depuis lequel le conducteur de cette Civic Type R Limited Edition pourra profiter pleinement des qualités de son bloc VTEC Turbo 2.0 litres de 320 ch et 400 Nm, qui la propulsera notamment de 0 à 100 km/h en 5.7 secondes.Si vous êtes intéressé par cette Civic Type R Limited Edition, sachez que seuls 100 exemplaires de ce modèle sont destinés au marché européen. Sa commercialisation est programmée pour cet été, à un prix qui reste à préciser.",
    "date": "2020-02-20",
    "heading": "20 février",
    "title": "Nouvelle Honda Civic Type R Limited Edition : actualité automobile, infos, scoop"
}