{
    "article": "A l'orée du dernier mois de 2019, les constructeurs automobiles peuvent souffler. Le marché automobile français du neuf a très légèrement progressé en novembre, par rapport à un an plus tôt, et s'oriente vers une année à peu près au même niveau que la précédente, selon les chiffres publiés dimanche par la fédération du secteur. En novembre, 172.734 voitures particulières neuves ont été mises en circulation sur les routes françaises, soit une hausse de 0,65% sur un an, selon le Comité des constructeurs français d'automobiles (CCFA). Le mois de novembre 2019 comportait pourtant moins de jours ouvrés que celui de 2018.De janvier à novembre, les nouvelles immatriculations ont atteint un total de 2,003 millions de véhicules, contre 2,008 millions sur la même période un an plus tôt (-0,25%). Cette évolution est conforme aux projections du CCFA qui table de longue date pour 2019 sur une année \"stable\" par rapport à 2018.Renault en formeLes deux grands constructeurs français, PSA (Peugeot, Citroen, DS, Opel) et Renault (avec sa propre marque, Dacia et Alpine) ont connu des fortunes diverses en novembre. Le premier, en route vers une fusion avec Fiat Chrysler, a vu ses immatriculations de voitures particulières neuves baisser de 7,04% à 54.503 unités. Le second signe à l'inverse une hausse de 11,53% à 42.562 immatriculations.Hors des groupes français, l'allemand Volkswagen, de loin l'étranger le plus présent sur le marché français, a poursuivi son rétablissement entamé à l'automne, après avoir été l'un des principaux perdants de l'entrée en vigueur d'une norme antipollution européenne un an plus tôt. En novembre, ses immatriculations ont encore progressé de 8,05% sur un an, à 23.959 véhicules, marquant toutefois un ralentissement de rythme après deux bonds spectaculaires les deux précédents mois (+46,9% et +31,6%). Parmi les autres variations notables chez les groupes étrangers, le japonais Nissan - partenaire de Renault - et le coréen Hyundai signent de belles hausses, de respectivement 39,93% à 3.399 immatriculations et 10,61% à 6.862.En revanche, les japonais Toyota et Suzuki, de même que l'allemand Daimler, enregistrent des baisses marquées, de respectivement 12,64% à 8.278 immatriculations, 38,20% à 1.464 et 12,73% à 6.236. Fiat Chrysler a aussi subi un recul, de 6,90% à 6.017 unités.",
    "date": "2019-12-01",
    "heading": "Le marché automobile français est en légère hausse. Malgré les incertitudes du secteur, 2019 devrait être une année semblable à l'année précédente.",
    "title": "Automobile : un marché en hausse en France"
}