{
    "article": "Si les Français soutiennent la réforme des retraites, le mouvement de grève et de mobilisation du 5 décembre obtient le soutien ou la sympathie de 46 % des sondés, tandis que 33 % y sont opposés ou hostiles et 21 % indifférents, selon un sondage* Ifop pour le Journal du Dimanche, publié dimanche 1er décembre. Si les sympathisants de LREM et des Républicains y sont majoritairement hostiles (68 % et 52 % respectivement), le soutien au mouvement est majoritaire au sein des sympathisants de LFI (78 %), du PS (62 %) et du RN (58 %). \"Il n'y a pas de soutien massif\" pour ce mouvement de grève, note Frédéric Dabi, directeur général adjoint de l'Ifop, auprès du JDD. Ainsi, \"ce serait une erreur de plaquer le souvenir de 1995 sur ce qui va se passer\". Un soutien à la grève ténu alors que 76 % des Français se disent très largement favorables à une réforme du système de retraites. 24 % sont contre. Le \"oui\" est majoritaire à travers tout le spectre politique, allant de 64 % chez les sympathisants du Rassemblement national à 93 % chez ceux de La République en marche.Macron n'a pas la confiance des Français Mais les Français ne font dans leur majorité pas confiance au gouvernement pour mener à bien cette réforme du système des retraites. Ainsi, 35 % d'entre eux ne font pas du tout confiance et 29 % plutôt pas confiance à Emmanuel Macron pour réaliser cette réforme. Si 94 % des sympathisants LREM et 64 % de ceux du Modem disent leur faire confiance, 87 % de ceux du RN, 82 % de ceux de LFI, 69 % des sympathisants PS et 66 % de ceux des Républicains et des Verts ne leur font pas confiance.Les sondés sont 61 % à estimer qu'il faut harmoniser les différents systèmes de retraite (en baisse par rapport à fin août, où ils étaient 66 %), tandis que 39 % (contre 34 % fin août) pensent qu'il faut conserver des régimes spéciaux compte tenu des spécificités de certains métiers ou professions.* L'enquête a été menée en ligne les 28 e 29 novembre auprès d'un échantillon de 1.004 personnes, représentatif de la population française âgée de 18 ans et plus, selon la méthode des quotas.",
    "date": "2019-12-01",
    "heading": "Selon un sondage publié dimanche par le Journal du Dimanche, 61 % des personnes interrogées \"préfèrent une harmonisation des régimes de retraite à l'existence de régimes spécifiques\".",
    "title": "Réforme des retraites : 76 % des Français y sont favorables"
}