{
    "article": "La situation s'est stabilisée dans le Sud-Est lundi 2 décembre, où le Var, les Alpes-Maritimes et le Vaucluse sont repassés de vigilance rouge à orange pour les inondations, a annoncé Météo France dans son bulletin de 06h00. Le bilan des intempéries est toutefois lourd.L'épisode méditerranéen a fait cinq morts, deux hommes emportés par les eaux dans le Var, et trois hommes de la Sécurité civile dans un accident d'hélicoptère près de Marseille alors qu'ils effectuaient une reconnaissance pour secourir des sinistrés. À Fréjus, le propriétaire d'une pension de chevaux sorti pour veiller sur ses animaux a été emporté par les eaux. Dans la commune de Saint-Paul-en-Forêt, un berger apparemment parti dans la nuit pour faire rentrer ses bêtes a lui été emporté dans son 4x4, alors qu'il tentait de franchir un gué. Dans la nuit de dimanche à lundi, les secours étaient notamment engagés à Fréjus, où un quartier a été envahi par les eaux, mais aussi à Puget-sur-Argens et Roquebrune-sur-Argens, deux communes déjà inondées le week-end dernier. Dans les Alpes-Maritimes, ce sont les communes de Mandelieu-la-Napoule et Cannes qui ont été les plus touchées, avec plusieurs quartiers inondés.Les écoles maternelles et primaires seront fermées lundi à Fréjus et dans certains quartiers de Roquebrune. Par ailleurs, tous les établissements scolaires, jusqu'aux lycées, seront fermés à Cannes et Mandelieu ainsi que dans la commune de Pégomas.\"Sur le Var et les Alpes-Maritimes, la décrue se confirme; en revanche, les niveaux d'eau restent élevés et les débordements restent significatifs\", a souligné Météo France dans son bulletin à 06H00. L'institut météorologique a levé l'alerte rouge pluie-inondation sur les deux départements méditerranéens qui restent en vigilance jaune. Cet épisode méditerranéen a entraîné l'annulation, par précaution, de très nombreux événements culturels et sportifs dimanche, dont le choc attendu à Monaco entre l'ASM et le Paris SG, en 15e journée de Ligue 1 de football. Cinémas fermés dans les Alpes-Maritimes, massifs forestiers interdits au public: après les six morts de la semaine dernière dans le Var, les autorités préfectorales à Nice et Toulon avaient pris les devants dimanche, dans deux départements où près de 150 communes avaient été reconnues en état de catastrophe naturelle samedi. Le trafic des trains express régionaux, totalement interrompu entre Toulon (Var) et Vintimille, à la frontière italienne, ainsi qu'entre Cannes et Grasse (Alpes-Maritimes) a repris lundi matin, a indiqué la SNCF. En revanche, une partie de la ligne à grande vitesse aux alentours d'Avignon était inondée, nécessitant le détournement des TGV sur les voies classiques. L'autoroute A8, coupée quelques heures entre le Var et les Alpes-Maritimes, a rouvert dans la nuit, a indiqué la préfecture du Var, mais un échangeur restait fermé à Mandelieu-Est. Une douzaine de routes sont toujours coupées sur la bande littorale lundi matin.",
    "date": "2019-12-02",
    "heading": "Le bilan est lourd : au moins cinq personnes ont été tuées, dont trois secouristes.",
    "title": "Intempéries dans le Sud-Est : le point sur la situation"
}