{
    "article": "L'étau serait-il en train de se resserrer autour de Michel Fourniret dans l'affaire Estelle Mouzin ? Le mercredi 27 novembre, le tueur en série a été mis en examen dans cette affaire datant de 2003, moment à partir duquel la jeune fille a disparu. Si le dossier préoccupe les enquêteurs depuis plus de 15 ans, la piste Fourniret est explorée depuis plusieurs années. Et c'est par le biais de l'ex-femme de \"L'ogre des Ardennes\", Monique Olivier, que les policiers pourraient arriver à le confondre. En effet, Le Parisien a eu accès aux auditions de plusieurs codétenues de la septuagénaire, complice de son mari à l'époque et qui purge une peine à perpétuité. Elles rapportent toutes des discussions avec Monique Olivier, dans lesquelles elle évoque la responsabilité de Michel Fourniret dans la disparition d'Estelle Mouzin. La fillette aurait été \"le genre de son mari\", selon les dires de Sabrina L. en évoquant une conversation avec Monique Olivier.\"Je suis convaincue que la petite, c'est eux\"\"Mais elle dit qu'en 2003, elle n'était pas avec lui, qu'il l'a fait tout seul... C'est lui qui lui aurait fait ces aveux\", aurait déclaré la détenue aux policiers. \"Elle a juste dit que son mari l'avait enlevée en sortant de l'école et qu'il l'aurait tuée [...]. Elle n'était pas là au moment des faits\", précise la prisonnière. Sabrina L. aurait ainsi également acquiescé au moment de confirmer l'évocation des mots \"Estelle Mouzin\", relaie Le Parisien.Clémentine L., Virginie D., et Prescillia L. ont toutes été interrogées à ce sujet, et elles ont également toutes rapporté une impression : Monique Olivier se tendait au moment d'aborder l'affaire Mouzin. \"À chaque fois [...], le visage de Monique se fermait \", aurait assuré Clémentine L., proche de Monique Olivier en prison. \"Quand on en parle, elle est mal à l'aise. Je suis convaincue que la petite, c'est eux\", se serait aventurée Virginie D. aux enquêteurs.Prescillia L. aurait de son côté évoqué le mobile de Michel Fourniret concernant cette affaire, à savoir sa présence en Belgique au moment des faits, un coup de téléphone confirmant sa version. \"Elle m'a aussi dit que Michel Fourniret lui avait demandé de mentir, de dire qu'il était à la maison. Monique l'a fait\", aurait-elle indiqué, mettant à mal l'alibi du septuagénaire.Interrogé en 2017 par des policiers, Michel Fourniret avait indiqué ne pas avoir tué la petite Estelle Mouzin. \"Je ne suis pas l'auteur de la disparition d'Estelle Mouzin. Je n'ai aucun déclic lorsque vous me rappelez la date\", avait-il assuré, rappelle Le Parisien.",
    "date": "2019-11-30",
    "heading": "L'ex-femme de Michel Fourniret aurait confié à des codétenues qu'Estelle Mouzin aurait bien été enlevée et tuée par \"L'ogre des Ardennes\" en 2003, rapporte Le Parisien.",
    "title": "Affaire Estelle Mouzin : les confessions de Monique Olivier à ses codétenues accableraient Michel Fourniret"
}