{
    "article": "L'enquête sur la garde-robe de François Fillon continue. Selon Le Journal du Dimanche, qui a eu accès aux procès-verbaux des auditions, plus de trois costumes ont été offerts par Robert Bourgi à l'ancien Premier ministre, qui aurait également bénéficié de nombreuses ristournes de la part de la maison de luxe Arnys. Dans son édition du 16 septembre, le JDD révèle que les enquêteurs ont établi la liste des cadeaux offert par l'avocat Robert Bourgi à François Fillon, le tout, pour une valeur de plusieurs milliers d'euros. Mais selon le dossier d'instruction, l'ancien candidat à la présidentielle n'aurait pas reçu que de trois costumes, comme il le prétend depuis les premières révélations. Un quatrième costumeSi les enquêteurs confirment que François Fillon a bien reçu, en cadeau après sa victoire à la primaire, trois costumes de la part de l'avocat, la Brigade nationale de lutte contre la corruption, de son côté, évoque aussi une précédente livraison datant de novembre 2015, explique l'hebdomadaire. Ce quatrième costume aurait été payé par Robert Bourgi 5.180 euros, après une remise de 30 %. Si François Fillon a rendu les trois premiers costumes, ce n'est pas le cas pour celui-là. Devant les enquêteurs, Robert Bourgi a reconnu avoir offert trois costumes à François Fillon pour un montant total de 18.000 euros. Le premier costume de la boutique Arnys a été offert, en décembre 2014, à François Fillon pour \"le consoler\", selon l'avocat. Ce dernier a ensuite confirmé avoir offert \"deux costumes\", chez Arnys, à François Fillon après sa victoire à la primaire de la droite. L'homme a précisé que le quatrième costume, lui, avait été offert par la direction de la maison. Lors de son audition, Robert Bourgis a expliqué n'avoir rien dit sur ces cadeaux à la demande de François Fillon, qui tenait alors à préserver sa campagne électorale.Des chemises \"offertes\" ou \"non payées\"Selon le journal, l'ancien député de la Sarthe a également bénéficié, en janvier 2014, d'une réduction de 30 % lors de l'achat d'un smoking, payé 2.170 euros en espèces, dans l'ancienne maison Arnys. De plus, selon les factures exhumées et transférées aux enquêteurs, trois commandes de chemises, passées entre 2008 et 2012 pour un total avoisinant les 4.600 euros, ont été \"offertes\" à l'ancien candidat à la présidence par la direction de la boutique de luxe, précise le JDD. Pour finir, quatre autres commandes de chemises sur-mesure passées par François Fillon ont été répertoriées dans les comptes de la boutique comme \"non payées\".",
    "date": "2018-09-16",
    "heading": "En plus des cadeaux, François Fillon aurait aussi bénéficié de nombreuses ristournes dans la maison de luxe Arnys.",
    "title": "Affaire Fillon : après les costumes, les chemises  dans le viseur des enquêteurs"
}