{
    "article": "\"Vous allez les entendre beaucoup\". Bruno Le Maire a justifié son rejet d'un amendement LREM à l'Assemblée nationale par le risque politique de s'en prendre aux plus gros salaires dans les entreprises, rapporte franceinfo lundi 17 septembre.Faut-il donner un coup de pouce à 4 millions de salariés bénéficiant d'un mécanisme de redistribution dans leur entreprise ? Oui, pour certains députés LREM et la rapporteure Coralie Dubost, qui travaillent sur la loi Pacte. Non, a tranché le ministre de l'Économie, car cela impliquerait de ponctionner les salaires les plus élevés. En effet, l'amendement que les parlementaires avaient déposé prévoyait de réduire la participation des salaires de plus de 80.000 euros par an, pour permettre un coup de pouce de 80 euros à ceux qui sont inférieurs à cette somme.\"Nous pensons que ce sont des personnes déjà suffisamment gagnantes, là, et nous avons beaucoup et de plus en plus de perdants dans la société\", a estimé Coralie Dubost. Par ailleurs, cette \"mesure importante\", ne coûterait rien à l'État, ni aux entreprises. Présent aux débats, Bruno Le Maire a opposé une fin de non-recevoir au députés de sa majorité. \"C'est faire perdre 371 euros par an aux salariés concernés (entre 80.000 et 120.000 euros par an), c'est beaucoup\", a rétorqué le ministre. Mais c'est surtout le risque politique d'une telle mesure, qui a motivé se réponse. \"Ce ne sont que 150.000 personnes mais, croyez-en ma petite expérience politique, vous allez les entendre très fort et je doute que vous entendiez beaucoup ceux qui vont gagner 7 à 8 euros par mois\", a-t-il expliqué. La mesure aurait donc un bénéfice \"insuffisant\".Les députés LREM à l'origine du texte ont accepté de retirer leur amendement, mais ils ont l'intention de le retravailler, éventuellement avec l'aide du ministre.",
    "date": "2018-09-17",
    "heading": "\"Ce ne sont que 150.000 personnes mais, croyez-en ma petite expérience politique, vous allez les entendre très fort\"... Le ministre de l'Économie craint de s'en prendre aux plus gros salaires.",
    "title": "Quand Bruno Le Maire écarte un amendement LREM pour préserver les gros salaires"
}