{
    "article": "Alors que la grève du 5 décembre, contre la réforme des retraites, promet d'être très suivie dans les transports en commun notamment, faut-il également s'attendre à une pénurie de carburant dans les stations-service ? Depuis jeudi, des dépôts pétroliers sont bloqués dans l'ouest du pays, en Bretagne et dans les Pays-de-la-Loire. Des professionnels du BTP poursuivaient samedi 30 novembre le blocage des accès aux dépôts pétroliers de Vern-sur-Seiche, près de Rennes, Brest et Lorient, ainsi que de celui du Mans, entraînant la fermeture de stations services non réapprovisionnées, a-t-on appris de sources concordantes.Le Finistère particulièrement touché Les manifestants protestent contre la suppression de l'avantage fiscal sur le gazole non routier (GNR), prévu dans le projet de loi de finances pour 2020. \"Le GNR, une niche fiscale ? Non, c'est l'énergie de notre outil de travail\", pouvait-on lire sur une banderole devant le dépôt pétrolier du Mans. \"La fin du gazole non routier va nous coûter 10% d'impôts supplémentaires sur notre chiffre d'affaires, c'est intenable\", a déclaré Nobert Guillou, patron d'entreprise de travaux publics et président du syndicat professionnel CNATP du Morbihan, devant le dépôt de Lorient. \"On ne bougera pas tant que le gouvernement ne cédera pas. Ils nous prennent pour des imbéciles, donc on est déterminés. On restera une semaine minimum\", a-t-il assuré.Plusieurs stations-service ont dû fermer depuis vendredi, en totalité ou en partie, selon la nature des carburants qui leur font défaut. Le Finistère, en particulier les secteurs de Brest et Quimper, est le plus touché, selon une carte collaborative proposée par le quotidien Le Télégramme. Le secteur de Lorient (Morbihan) est également affecté. Dès vendredi, des files importantes se sont formées devant les pompes à essence, de nombreux automobilistes craignant une pénurie, ont constaté des journalistes de l'AFP. \"Un cas d'urgence\"En conséquence, le gouvernement a décidé d'assouplir temporairement le temps de conduite pour le transport d'hydrocarbures. Objectif : \"fluidifier\" la livraison dans le contexte de manifestations autour des dépôts, selon un arrêté paru samedi au Journal officiel. Cet arrêté, qui s'étend jusqu'à mercredi inclus, permet aux opérateurs de transport d'hydrocarbures de dépasser au maximum de deux heures la durée de conduite journalière. La durée maximale de conduite hebdomadaire pourra, elle, être dépassée dans la limite de huit heures.Cette décision est prise \"considérant que l'approvisionnement national en carburant est gravement perturbé par un mouvement social bloquant l'accès à de nombreux sites de dépôts pétroliers\", souligne le texte, qui évoque \"un cas d'urgence\".\"Éviter le risque de pénurie\"\"Les distributeurs de carburants sont contraints soit d'attendre que l'accès à ces sites soit libéré, soit de se ravitailler à d'autres dépôts, plus éloignés\", ajoute l'arrêté, \"considérant que cette situation nécessite d'accélérer et de fluidifier la logistique des hydrocarbures pour assurer l'approvisionnement régulier du pays et éviter le risque de pénurie\".",
    "date": "2019-11-30",
    "heading": "Les professionnels du BTP, qui bloquent des dépôts pétroliers, dénoncent la suppression de l'avantage fiscal sur le gazole non routier (GNR). Le gouvernement, qui évoque un \"cas d'urgence\", a décidé assouplir temporairement le temps de conduite pour le transport d'hydrocarbures afin de faciliter l'approvisionnement des dépôts.",
    "title": "Blocage des dépôts pétroliers : le gouvernement prend des mesures pour faciliter la livraison et évoque le \"risque de pénurie\""
}