{
    "article": "\"Continuez!\", lance un chaland au cabas lourd de légumes. \"On est toujours avec vous\", renchérit un vendeur de vêtements. Sur le marché des Halles de Dijon, François Rebsamen, maire socialiste depuis 2001, semble avoir un boulevard devant lui pour sa reconduction à un quatrième mandat, même s'il reste à savoir quel impact auront les tensions toute récentes dans le quartier sensible des Grésilles. \"Les gens sont sympas avec moi. Je ne me fais pas de souci\", lâche \"Rebs\", comme on le surnomme en Bourgogne. Avec 38%, l'ancien numéro deux du PS (de 1997 à 2008) est le maire sortant du parti à la rose avec l'un des plus hauts scores au premier tour des municipales. \"Juste derrière Stéphane Le Foll au Mans, à 42%\", précise-t-il.\"Rebs\" peut se targuer d'avoir fait près du double de son adversaire le plus immédiat, le LR Emmanuel Bichot (19,9%), et de devancer de 23 points sa concurrente EELV, Stéphanie Modde, adjointe au maire qui tente de surfer sur la vague écolo.Pourtant, \"tout le monde pensait que le PS était mort\", se souvient pour l'AFP M. Rebsamen, ancien ministre de l'ex-président François Hollande. \"Pas grand monde ne prévoyait qu'on conserverait Paris, Nantes, Rennes, Rouen, Lille...\", anticipe-t-il.Ces municipales peuvent en effet passer pour une divine surprise pour le PS, après l'hécatombe de celles de 2014 et la débâcle de la présidentielle et des législatives.Au soir du premier tour, le PS a réussi à conserver 87 maires sur 168 sortants, soit un taux de réélection de 51,79%, supérieur à la moyenne (48,05%) dans les villes de 10.000 habitants ou plus.\"Le socialisme municipal sauve les meubles, et même davantage\", résume Romain Pasquier, directeur de recherches à Sciences Po Rennes.- Victoire a minima -Et dans les villes où un second tour est nécessaire, les sortants socialistes se retrouvent en ballottage favorable. A Rennes, Nathalie Appéré a plus de sept points d'avance sur les écolos avec qui elle a de toute façon signé un accord. Même scénario à Nantes où un pacte a été conclu entre la maire Johanna Rolland et EELV, devancée de onze points.Même à Rouen, souvent pressentie nouvelle ville écolo, la liste conduite par le socialiste Nicolas Mayer-Rossignol a recueilli près de 30% des voix, devançant de plus de six points les écologistes.Et à Clermont-Ferrand, le sortant Olivier Bianchi, dont la liste inclut des Verts, a plus de 17 points d'avance sur son plus proche concurrent de droite mais ce dernier a passé un accord avec le candidat LREM, ce qui promet un second tour serré.La victoire est d'ores et déjà acquise à Villeurbanne, la vingtième ville de France, alors que le maire emblématique Jean-Paul Bret ne se représentait pas.\"Le PS conserve encore un maillage important et reste le deuxième parti local derrière LR\", résume pour l'AFP Rémi Lefebvre, politologue expert du socialisme. \"C'est globalement bon mais le point de référence était bas\", rappelle le professeur de Sciences Po Lille. En conservant ses mairies, le PS a certes assuré sa survie mais il n'a pas su enrayer l'hémorragie de son électorat. Par rapport à 2014, M. Rebsamen à Dijon perd six points; Anne Hidalgo à Paris cinq, tout comme Martine Aubry à Lille; Nathalie Appéré à Rennes, trois, autant que Johanna Rolland à Nantes...La victoire est peut-être a minima mais elle n'est \"qu'un début\", veut croire François Rebsamen, également président de la toute puissante Fédération nationale des élus socialistes et républicains. \"Les bases sont là et elles sont solides\", assure-t-il.Une bonne résistance fait-elle une reconquête? Les politologues en doutent.\"Pour le PS, c'est la fin d'une hémorragie locale mais il n'a pas tout sauvé et il y a un risque de se transformer en SFIO, c'est-à-dire un parti de notables qui n'est jamais en capacité de gagner des élections nationales\", commente M. Pasquier.Dans une analyse publiée fin mai par la Fondation Jean-Jaurès, classée au centre gauche, les politologues Émeric Bréhier et Sébastien Roy évoquent le spectre du PCF, où les \"éléments de résistance\" à une disparition totale n'agissent pas comme \"fondement d'une nouvelle attractivité nationale\" mais comme \"les traces toujours visibles (...) d'un monde perdu, tel un Atlantide\".burx-faa-hdu-npk-cmk-lv/fga/sp",
    "date": "2020-06-18",
    "heading": "Paris, Rennes, Nantes, Dijon, Rouen, Villeurbanne... Le Parti socialiste est en position favorable pour garder ses plus gros bastions au second tour des municipales. Après la débâcle historique de 2014, il a su résister. Mais est-ce suffisant pour sonner la reconquête ?",
    "title": "Socialisme municipal: résurrection ou chant du cygne?"
}