{
    "article": "Mais elle ne permet pas de réquisitionner des personnels - contrairement aux hôpitaux - afin d'assurer un service minimum dans les transports en commun. La semaine dernière, le patron du groupe Les Républicains (LR) au Sénat, Bruno Retailleau, a annoncé son intention de déposer une proposition de loi créant \"le droit aux transports publics garanti\", afin d'assurer un service minimum. Une idée rejetée par le gouvernement, qui a notamment été jugée \"pas très sérieuse\" par la ministre des Transports Élisabeth Borne. Peut-on réquisitionner des cheminots ? - 26/11par BFMTVEn Île-de-France, à chaque mouvement de grève à la SNCF ou à la RATP, pouvoir garantir un service minimum est aussi le cheval de bataille de la présidente LR de la région, Valérie Pécresse. • Obligation de déclaration et d'information Que dit vraiment la loi sur le sujet ? Le texte a été adopté en 2007, peu après l'arrivée de Nicolas Sarkozy à l'Élysée. Il souhaitait initialement obliger les entreprises de transports à assurer un service minimum pendant les grèves, mais s'est heurté au courroux des syndicats. La loi abusivement appelée \"sur le service minimum\" n'a donc, en réalité, instauré qu'un \"service prévisible\" en cas de grève. La loi \"sur le dialogue social et la continuité du service public dans les transports terrestres\" oblige les grévistes à se déclarer au plus tard 48 heures à l'avance. À partir de ces données, l'entreprise doit élaborer \"un plan de transports\", en réaffectant au mieux le personnel non-gréviste, et délivrer aux usagers une information \"précise et fiable\" sur le service assuré, au plus tard 24 heures avant le début de la perturbation.• Pas de réquisition du personnelContrairement au service minimum dans les hôpitaux, cette loi ne prévoit pas de réquisition de personnel, vécue par les syndicats comme une atteinte au droit de grève. D'où l'impossibilité de garantir un quelconque service minimum en cas de taux très élevé de grévistes.Dans les faits, l'éventuelle mise en place d'un service minimum dépend des accords entre syndicats et compagnies de transports. • En Île-de-France, des accords avec la RATP et la SNCFAinsi, en région parisienne, le service minimum est garanti dans les contrats liant Île-de-France Mobilités (l'autorité organisatrice de transports, ex-Stif) à la RATP et à la SNCF. La semaine dernière, Valérie Pécresse a assuré avoir \"demandé à la SNCF et à la RATP, si le service minimum n'est pas garanti, qu'ils remboursent les voyageurs\".\"La RATP et la SNCF feront leur maximum mais je demande au gouvernement de changer la loi\", qui \"doit prévoir un service minimum\", a-t-elle martelé une nouvelle fois sur Sud Radio le 22 novembre, estimant que \"le droit de grève doit pouvoir se concilier avec un principe constitutionnel de continuité du service public\".",
    "date": "2019-12-01",
    "heading": "ÉCLAIRAGE. La loi de 2007 oblige les grévistes à se déclarer au minimum 48 heures avant le mouvement et les entreprises à afficher des prévisions de trafic au moins 24 heures à l'avance.",
    "title": "Grève du 5 décembre : le \"service minimum\" dans les transports est-il obligatoire ?"
}