{
    "article": "Déjà condamné en 2018 pour le travail de ses employés entre 21 heures et 06 heures, l'enseigne a de nouveau été sanctionné. Le Tribunal de grande instance de Nanterre a interdit à Monoprix \"d'employer des salariés après 21 heures\", sous astreinte de 30.000 euros par infraction constatée pendant six mois, selon le jugement obtenu vendredi 29 novembre par l'AFP.Dans les zones touristiques Le jugement, reporté à plusieurs reprises, donne raison à la CGT qui contestait les accords conclus les 8 et 11 octobre 2018 par l'entreprise avec la CFDT et la CFE-CGC sur le travail de nuit, en zone touristique internationale (ZTI) et en-dehors. La législation encadre aujourd'hui le travail de nuit dans le commerce alimentaire de détail dans les ZTI, comme sur les Champs-Élysées par exemple, à des conditions précises : rémunération double, compensation en heures de repos équivalente au temps travaillé, aide à la garde d'enfants et prise en charge du retour du salarié à domicile. C'est sur ce dernier point que le tribunal a jugé insuffisantes les dispositions de l'accord d'entreprise. Celui-ci accordait une prise en charge du transport \"le plus économique\" et faute de transport en commun, alors que le Code du travail prévoit \"la mise à disposition d'un moyen de transport pris en charge par l'employeur qui permet aux salariés de regagner leur lieu de résidence\". Depuis, Monoprix a souscrit un contrat avec une société de VTC, mais en l'absence d'avenant à l'accord, le tribunal \"fait droit à la demande d'annulation\" de la CGT.Hors des zones touristiquesPour le travail de nuit hors zone touristique, qui concerne déjà plus d'une centaine de Monoprix, le tribunal rappelle que le travail de nuit doit être \"exceptionnel\" selon le Code du travail. Le TGI a jugé que le recours au travail de nuit tel que prévu dans l'accord d'entreprise n'était \"pas exceptionnel\" et \"annule l'accord relatif au travail de nuit du 11 octobre 2018\". Toutefois, le tribunal a autorisé l'ouverture tôt le matin, à partir de 5h00, pour approvisionner les magasins.Monoprix \"va étudier le jugement et réserve sa position\", a indiqué l'avocat de l'enseigne, Me Philippe Bouchez-El Ghozi lors d'une conférence de presse téléphonique. Marie-Christine Aribart de la CGT s'est félicitée du jugement \"qui va permettre aux salariés de rentrer plus tôt chez eux\", mais juge \"probable que Monoprix propose un nouvel accord\" à la signature des syndicats.10 % du chiffre d'affaires après 20 heuresLa grande distribution met en avant les changements d'habitude de consommation des Français et la concurrence du commerce sur internet pour justifier les ouvertures en soirée. Parallèlement, elle accélère la mise en place de caisses automatiques, ce qui lui permet de contourner la loi qui encadre très strictement l'emploi de salariés la nuit.Monoprix ouvre déjà 129 magasins (sur 289 Monoprix) après 21h00, dont 15 en zone touristique internationale, et avance que 10 % du chiffre d'affaires est réalisé après 20H00 à Paris. 12,7 % de ses effectifs travaillent déjà après 21h00.Condamnée en appel en septembre 2018, l'ensigne avait immédiatement conclu de nouveaux accords, échappant ainsi aux sanctions.",
    "date": "2019-11-30",
    "heading": "Concernant les magasins Monoprix situés hors des zones touristiques, le tribunal de Nanterre a jugé que le travail de nuit pratiqué par les salariés n'était pas exceptionnel et contraire au Code du travail.",
    "title": "Monoprix : nouvelle condamnation pour le travail de nuit des salariés"
}