{
    "article": "Bruno Julliard a annoncé lundi matin 17 septembre à Anne Hidalgo qu'il quittait ses fonctions de premier adjoint et adjoint à la culture à la maire de Paris. \"C'est un choix douloureux, pris en conscience. Depuis plusieurs mois, de vifs désaccords d'orientation et de méthodes de gouvernance nous ont éloignés\", explique-t-il dans les colonnes du Monde. Celui qui fut son porte-parole aux municipales de 2014 a également refusé la proposition de la maire socialiste de diriger sa campagne pour les élections municipales de 2020.Il assure croire encore \"en la pertinence du projet sur lequel (ils ont) été élus en 2014\", mais déplore une \"exécution défaillante\". \"Si des réussites sont incontestables\", comme la piétonisation de la rive droite de la Seine, \"les approximations ou erreurs sont trop nombreuses et entravent notre action\", déplore-t-il, citant notamment l'échec du Vélib' et d'Autolib'.Bruno Julliard critique l'\"inconstance\" et la \"manière de gouverner à l'instinct\" d'Anne Hidalgo, comme le rétablissement de la gratuité du pass Navigo pour les seniors, pourtant supprimée en début de la mandature, ou le revirement sur l'ouverture des commerces le dimanche. Face aux mécontentements, j'ai eu l'occasion de regretter un déficit d'humilité et de compréhension, regrette-t-il. J'y vois pour ma part un manque d'authenticité dans le rapport à l'altérité démocratique.\"\"Je ne pars pas parce que j'ai peur que nous perdions\"Bruno Julliard se défend de toute trahison, espérant que son départ \"provoque un électrochoc nécessaire, utile à la gauche et au camp progressiste et écologiste\". \"Je ne pars pas parce que j'ai peur que nous perdions !\", martèle-t-il. \"L'enjeu n'est pas seulement de l'emporter en 2020, encore faut-il être en capacité de proposer un projet à la hauteur et de le mettre en œuvre\", explique-t-il. Or, les \"premières orientations esquissées par Anne Hidalgo (l)'inquiètent par leur opportunisme\", comme le débat sur l'armement d'une police municipale ou la proposition de gratuité totale des transports en commun. Interrogé sur ses propres ambitions pour 2020, l'élu de 37 ans assure qu'il va \"désormais réfléchir à un autre avenir professionnel\", et que son départ \"ne répond à aucune stratégie personnelle\". Emmanuel Grégoire nommé\"Je prends acte de la décision personnelle\" de M. Julliard, a réagi Anne Hidalgo sur Twitter. \"Je respecte son choix. Je le remercie pour le travail accompli pendant ces quatre années à nos côtés.\"La maire a dans la foulée annoncé la nomination au poste de premier adjoint d'Emmanuel Grégoire, qui était jusque-là adjoint en charge du budget.",
    "date": "2018-09-17",
    "heading": "Dans un entretien au Monde, Bruno Julliard critique \"l'inconstance\" de l'élue socialiste, ainsi qu'une gestion inefficace et solitaire.",
    "title": "Mairie de Paris : Bruno Julliard claque la porte en raison de \"vifs désaccords\" avec Anne Hidalgo"
}