{
    "article": "Dimanche matin, le Var et les Alpes-Maritimes sont passés en vigilance rouge.Météo France a maintenu le Var et les Alpes-Maritimes en vigilance rouge dimanche 1er décembre dans son bulletin de 22 heures. La Drôme reste également en vigilance orange.L'institut météorologique avait prévu \"un épisode méditerranéen marqué, nécessitant une vigilance particulière du fait de l'intensité des précipitations tombant sur des sols déjà saturés suite au fort épisode pluvieux de la semaine dernière\" qui a entraîné de fortes crues. Dans le Var et les Alpes-Maritimes, en vigilance rouge pluie et inondation,les cumuls depuis le début de l'épisode sont de l'ordre de 50 à 80 mm, localement 120 à 160 mm sur les versants sud des Maures, et vers l'Esterel, jusque 180 à 200mm sur le sud-ouest des Alpes Maritimes. De nombreuses inondations sont constatées, on observe de nombreux éboulements dans les Alpes Maritimes. Des crues toujours en coursSur le Var et les Alpes-Maritimes, les fortes pluies orageuses vont continuer de se décaler en mer. Au cours des prochaines heures, les pluies baissent nettement d'intensité mais perdurent encore quelques heures sur ces deux départements. De nombreuses inondations sont constatées, et les réactions des cours d'eau vont perdurer dans la nuit . Les deux départements du Var et des Alpes Maritimes restent placés en vigilance rouge pour le phénomène Pluie-Inondation.Le phénomène a débuté ce dimanche à 06 heures et devrait se poursuivre jusque dans la matinée de lundi.L'institut météorologique conseille d'éviter tout déplacement dans les départements concernés. \"Ne vous engagez en aucun cas, à pied ou en voiture, sur une voie immergée. Pour protéger votre intégrité et votre environnement proche prenez toutes les précautions nécessaires à la sauvegarde de vos biens face à la montée des eaux, même dans des zones rarement touchées par les inondations\", lit-on dans ce bulletin. Une personne est portée disparue, a annoncé la préfecture du Var. Selon un témoin, il s'agit d'un automobiliste qui tentait de traverser un gué dans la commune de Saint-Paul-en-Forêt, à l'est du département. Par ailleurs, un quartier entier a été évacué à Cannes. 80 personnes ont été accueillies dans des structures, a précisé la mairie.Le week-end dernier, six personnes avaient perdu la vie dans le Sud-Est de la France lors d'un épisode méditerranéen sur la Côte d'Azur. Le Var et les Alpes-Maritimes avaient alors déjà été placés en alerte rouge.",
    "date": "2019-12-01",
    "heading": "Après les inondations meurtrières de la semaine dernière, un nouvel épisode méditerranéen s'abat ce dimanche sur le Sud-Est. Quatre départements ont été placés en alerte pluie-inondation ou inondation.",
    "title": "Météo : les Alpes-Maritimes et le Var toujours en vigilance rouge"
}