{
    "article": "Ils ont marché symboliquement, contre une réforme entrée partiellement en vigueur le 1er novembre. Plusieurs centaines de personnes ont défilé, samedi 30 novembre à Paris, à l'appel d'associations de chômeurs pour protester contre la réforme de l'assurance chômage. Les manifestants ont défilé du siège du Medef jusqu'au ministère du Travail (VIIème arrondissement), derrière une banderole clamant : \"Un emploi c'est un droit ; un revenu, c'est un dû\".\"Une réforme de l'assurance-chômage n'a jamais tapé aussi fort et sur autant de monde. Plus d'un million de chômeurs vont se voir exclus de l'assurance-chômage ou voir leurs droits fortement diminuer\", a dénoncé Pierre-Edouard Magnan, président du MNCP (Mouvement national des chômeurs et des précaires) à l'origine de la manifestation.Entre autres mesures, la partie de la réforme entrée en vigueur début novembre durcit les conditions d'accès : pour percevoir une indemnisation, il faudra désormais avoir travaillé six mois sur les 24 derniers mois au lieu de 4 mois sur 28 précédemment. \"La ministre n'a jamais rencontré les associations de chômeurs\"\"Tout ce qui se passe se fait sans les chômeurs. Depuis deux ans et demi, la ministre du Travail n'a jamais rencontré les associations de chômeurs\", a-t-il déploré. D'autres associations étaient présentes, comme AC! (Agir ensemble contre le chômage!) et Apeis, ainsi que le DAL (Droit au logement). En revanche, contrairement aux années précédentes, la CGT chômeurs et précaires n'était pas présente à cette manifestation, qui a lieu chaque année début décembre. \"La CGT a préféré maintenir une manifestation le 7 décembre. Mais le 7 décembre, ce sera carrément inaudible au milieu des grèves, alors on a avancé la date, car c'est déjà pas facile de mobiliser pour les chômeurs\", a expliqué M. Magnan",
    "date": "2019-11-30",
    "heading": "Des associations de chômeurs ont organisé une manifestation pour protester contre la réforme de l'assurance chômage, pensée sans concertation avec les chômeurs.",
    "title": "Assurance-chômage : des manifestants contre la réforme"
}