{
    "article": "L'émotion était grande dans les rues de Saint-Ouen (Seine-Saint-Denis) samedi 30 novembre. Une marche blanche à la mémoire de Djadje Traoré, 19 ans, poignardé à mort il y a une semaine près de son domicile, a rassemblé samedi plusieurs centaines de personnes. Quelque 500 personnes, selon la police, étaient réunies sous la banderole \"La vie continue tant qu'on sourit encore. Repose en paix Djadje Traoré\". La marche a débuté peu avant 15h devant le domicile du lycéen, tout près de la mairie de Saint-Ouen. De nombreux amis de la victime portaient des t-shirts à son nom et tenaient une rose blanche. \"Incompréhension\", \"choc\"\"Je suis encore sous le choc. On est dans l'incompréhension. On va laisser la justice faire son travail\", a déclaré Hamza Traoré, le grand frère de la victime, ajoutant: \"C'était un blagueur, un travailleur, il voulait ouvrir son propre garage\".Son petit frère a été poignardé dans la nuit du 17 au 18 novembre. Ce soir-là, il avait rendez-vous avec \"un ami\" en bas de son immeuble, selon une source proche du dossier. Le lycéen souffrait de plusieurs plaies, dont une au cœur. Il est mort près d'une semaine après son agression.\"Nous sommes encore frappés d'un malheur, il faut que ça cesse\", a réagi Assa Traoré, cousine de Djadje et soeur d'Adama, jeune homme mort lors de son interpellation par les gendarmes dans le Val-d'Oise en 2016. \"Il faut que l'Etat prenne ses responsabilités, combien de temps allons nous marcher ? La semaine dernière, c'était Oliver\", a-t-elle dit, en référence au meurtre de cet adolescent de 17 ans originaire de Sevran, séquestré et torturé à la suite d'une violente rixe le 6 novembre.\"On s'entretue entre nous\"\"On s'entretue entre nous. On est en train d'abandonner nos petits frères\", a lancé Karim, membre du Comité Adama. Lassana Traoré, l'oncle de la victime, a appelé à l'apaisement: \"Ne faites pas n'importe quoi, pas de représailles\", a-t-il insisté. Dans le cortège étaient présents de nombreux professeurs et personnels du lycée professionnel d'Alembert à Aubervilliers, où était scolarisé Djadje. C'est la deuxième fois en deux mois qu'un élève de ce lycée est tué, après le meurtre de Kewi, 15 ans, mortellement poignardé aux Lilas en marge d'un cours de sport, sur fond de rivalité entre quartiers.Le rassemblement s'est achevé vers 17h30 devant le square du domicile de Djadje où un graffiti géant lui rend hommage. On distingue un jeune homme noir de dos avec un maillot de foot floqué \"Djadje\" et le message \"A jamais dans nos coeurs\".",
    "date": "2019-11-30",
    "heading": "Une marche blanche pour rendre hommage à Djadje Traoré, le jeune lycéen poignardé à Saint-Ouen, a réuni près de 500 personnes.",
    "title": "Seine-Saint-Denis : une marche blanche en mémoire du lycéen poignardé"
}