{
    "article": "\"Une profonde indignation\". C'est le sentiment qui anime le général Thierry Burkhard, chef d'état-major de l'armée de terre française. Il réagissait aux nouvelles caricatures du journal satirique Charlie Hebdo qui a publié des dessins parodiques faisant référence à la mort des 13 soldats français au Mali. L'hebdomadaire satirique, à la longue tradition antimilitariste, a publié en ligne cinq dessins associant ces décès à une campagne de recrutement récemment lancée par l'armée française. Ces dessins ne figuraient pas dans la version papier du journal, paru mercredi.L'un montre notamment le président Emmanuel Macron debout devant un cercueil recouvert du drapeau bleu-blanc-rouge et surmonté d'un des slogans de la campagne de recrutement: \"J'ai rejoint les rangs pour sortir du lot\".\"Profonde indignation et incompréhension à la vue de ce dessin de @Charlie_Hebdo\", a réagi sur Twitter le général Thierry Burkhard, chef d'état-major de l'Armée de terre. \"Mes pensées vont d'abord aux familles de tous les soldats morts au combat pour défendre nos libertés\". Sollicité par l'AFP, l'hebdomadaire n'a pas réagi.Charlie Hebdo avait lui-même été touché par un attentat jihadiste le 7 janvier 2015 qui avait décimé une partie de sa rédaction et de ses dessinateurs les plus renommés, parmi lesquels Wolinski et Cabu. Un hommage national aux treize militaires tués au Mali sera rendu lundi à Paris par le président Emmanuel Macron, en présence du président malien Ibrahim Boubacar Keïta. Les soldats français sont morts dans la collision de deux hélicoptères lors d'une opération de combat contre des jihadistes, dans un contexte sécuritaire alarmant au Sahel. L'armée française a subi avec ce drame une de ses plus grandes pertes depuis l'attentat contre le QG français Drakkar à Beyrouth en 1983, qui avait fait 58 morts.",
    "date": "2019-11-29",
    "heading": "À la suite de la publication par Charlie Hebdo de dessins parodiques sur la mort de soldats français au Mali, le chef d'état-major de l'armée de terre a exprimé son indignation.",
    "title": "Charlie Hebdo : les nouvelles caricatures en référence aux soldats morts au Mali indignent l'armée"
}