{
    "article": "Le ministre a précisé qu'il s'agissait d'une \"proposition\", qui doit encore être \"formalisée\" par décret. \"Mais c'est l'usage du dernier dimanche\" de septembre.Tous les trois ans, les sénateurs sont renouvelés par \"série\" pour six ans, par un collège de grands électeurs composés essentiellement de conseillers municipaux. M. Castaner propose que les conseils municipaux - qui auront été entièrement renouvelés à l'issue du second tour des municipales désormais prévu le 28 juin - \"puissent être convoqués le vendredi 10 juillet pour la désignation des grands électeurs\".M. Castaner s'exprimait lors de l'examen en première lecture d'un projet de loi organique prévoyant le report d'un an, en septembre 2021, du renouvellement de 6 sénateurs représentant les Français de l'étranger.Cette disposition est la conséquence du report - dû à l'épidémie de coronavirus - en mai 2021 des élections consulaires qui devaient se tenir en mai de cette année pour les Français établis hors de France.Le projet de loi organique a été adopté par 262 voix contre 73. Il sera examiné par l'Assemblée nationale le 29 juin.Le projet de loi organique prévoyait initialement le report des élections sénatoriales programmées en septembre pour renouveler 178 sénateurs, dès lors que le second tour des municipales n'aurait pas pu avoir lieu en juin, empêchant le renouvellement complet du corps électoral. L'hypothèse a été abandonnée, le second tour des municipales étant désormais prévu le 28 juin, comme l'a confirmé dimanche Emmanuel Macron.\"Le scénario du report des élections sénatoriales à l'échelle nationale est écarté\", a indiqué M. Castaner.Le report de l'élection des seuls sénateurs des Français de l'étranger a néanmoins fait l'objet d'un débat relevant de l'analyse du droit constitutionnel.\"Nous avons là une solution qui est désagréable (...), il faut pour se résoudre à le faire qu'il y ait un impératif majeur\", a souligné le président de la commission des Lois Philippe Bas (LR), regrettant que le gouvernement n'ait pas pris l'avis du Conseil d'Etat.Le socialiste Jean-Pierre Sueur a quant à lui estimé, comme plusieurs élus LR, que cette élection devait se tenir à la même date que celle des autres sénateurs de la même série, soit septembre 2020, quand bien même les grands électeurs concernés n'auraient pas été renouvelés.\"Nous avons choisi la solution la plus prudente\", a estimé Richard Yung (LREM), tandis que Muriel Jourda (LR) estimait que \"si elle n'offre pas de certitude absolue, elle est certainement celle qui présente le moins de risques\".",
    "date": "2020-06-17",
    "heading": "Les élections sénatoriales, qui doivent permettre le renouvellement par moitié du Sénat dominé par l'opposition de droite, se tiendront le dimanche 27 septembre, selon la date avancée mercredi par le ministre de l'Intérieur Christophe Castaner dans l'hémicycle du palais du Luxembourg.",
    "title": "Elections sénatoriales: Castaner propose la date du 27 septembre "
}