{
    "article": "L'affaire date du mois de décembre 2017. \"Informé qu'un médecin, exerçant dans la zone qui est du ressort du tribunal de grande instance du Havre, avait délivré à une patiente âgée de 93 ans, maintenue à son domicile et décédée fin 2017, des ampoules de Midazolam, le parquet a ouvert une enquête préliminaire\", a expliqué le procureur du Havre François Gosselin lors d'une conférence de presse vendredi 29 novembre et dont les propos ont été relayés par Ouest-France. Le Midazolam est pourtant \"réservé à un usage hospitalier à visée anxiolytique et hypnotique, dans des protocoles bien spécifiques d'anesthésie\" mais avait été présenté à la famille de la patiente \"comme un décontractant ou somnifère léger\". Des patients atteints de pathologie lourdesLors de l'enquête, sept corps ont été exhumés. Tous étaient des patients de ce médecin généraliste, décédés entre 2015 et 2019. Les analyses ont conclu à la présence de Midazolam pour cinq d'entre eux, âgés de 88 à 93 ans et soignés pour des pathologies lourdes, poursuit Ouest France. Treize ampoules de Midazomal ont également été retrouvé au cabinet du médecin, installé à Angerville-la-Martel, près de Fécamp.https://twitter.com/OuestFrance/status/1200490316417163264Selon Ouest-France, il a reconnu avoir administré ce médicament à ces patients, \"pour soulager et apaiser les malades\". C'est sa femme, anesthésiste dans une clinique dans la région de Rouen, qui lui aurait fourni les doses. Le médecin nie \"tout projet d'euthanie\" a indiqué le procureur. Interdiction d'exercerLe couple a été mis en examen le 13 novembre et placé sous contrôlé judiciaire. Les praticiens n'ont plus le droit d'exercer. Lui est poursuivi pour avoir administré \"une substance nuisible ayant entraîné la mort sans intention de la donner sur personne vulnérable\" et pour \"l'acquisition ou la cession de substance vénéneuse sans justificatif ou enregistrement conforme\". Son épouse a été mise en examen \"complicité et abus de confiance\".L'enquête devra également établir \"le lien de causalité entre l'utilisation de ce médicament et ses conséquences\", a déclaré le procureur, selon le quotidien de l'Ouest. Ouest-France ajoute qu'aucune des familles des patients décédés n'a porté plainte ou ne s'est constituée partie civile.",
    "date": "2019-11-30",
    "heading": "Le médecin généraliste mis en cause est soupçonné d'avoir administré avec l'aide de son épouse anesthésiste un médicament \"réservé à un usage hospitalier\".",
    "title": "Seine-Maritime : un médecin et son épouse mis en examen après les morts suspectes de personnes âgées"
}