{
    "article": "C'est un accident qui arrive à quelques jours d'une mobilisation qui s'annonce de grande ampleur jeudi 5 décembre contre la réforme des retraites. Selon une information du Parisien, la ministre du Travail Muriel Pénicaud était à l'Hôtel Matignon mercredi 27 novembre, lorsqu'elle a été victime d'une chute dans les marches de l'escalier monumental qui mènent aux bureaux du Premier ministre et de ses plus proches collaborateurs. Un escalier dont la réputation est d'être \"périlleux\" pour ceux qui oublieraient de prendre des précautions. \"Le Premier ministre s'est comporté en gentleman. Il a été absolument adorable et charmant\", a confié au quotidien l'entourage de la ministre. Cette dernière, à la suite de sa chute, a certes eu mal au pied touché, mais a choisi d'aller continuer son travail au ministère. Poche de glace sur la zone douloureuse, elle pensait que ce n'était pas plus grave qu'une grosse entorse, avant de passer des examens d'imageries le lendemain, ces derniers posant un diagnostic plus précis.Privée de déplacements pour le momentUne radio effectuée jeudi a ainsi révélé \"deux petites fractures\", ont indiqué des proches au Parisien, de quoi obliger Muriel Pénicaud à renoncer à un déplacement à Vendôme, dans le Loir-et-Cher. Une journée sur le terrain qu'elle devait effectuer en compagnie d'Édouard Philippe et de plusieurs autres ministres et secrétaires d'État du gouvernement. Plus globalement, c'est l'ensemble de l'agenda de la ministre du Travail qui doit être révisé durant quelques semaines, elle qui a pris pour habitude d'être sur le terrain au moins une fois (voire deux) par semaine.Muriel Pénicaud va ainsi devoir suivre la grande grève reconductible du 5 décembre prochain depuis son bureau de la rue de Grenelle, à Paris. Un conseiller gouvernemental en a profité pour évoquer auprès du Parisien \"une forme de télétravail\", un mode de fonctionnement prôné par la ministre et promu dans les ordonnances du début de quinquennat. Le quotidien n'a pas révélé la durée \"d'indisponibilité\" de Muriel Pénicaud.",
    "date": "2019-11-29",
    "heading": "La ministre du Travail Muriel Pénicaud a été victime d'une chute lors d'une visite à Matignon, se faisant deux fractures au pied.",
    "title": "Muriel Pénicaud chute à Matignon et se fracture le pied"
}