{
    "article": "À trois jours du jour J, tour d'horizon de la situation.Dans une large coalition, syndicats, partis d'opposition et \"gilets jaunes\" appellent à faire grève et à manifester le 5 décembre contre la réforme des retraites qu'Emmanuel Macron est déterminé à \"conduire à bien\". Une mobilisation qui s'annonce suivie. \"Tout est réuni pour avoir un 5 (décembre) puissant\", prédit Fabrice Angei, haut dirigeant de la CGT. \"Il y aura des occupations d'entreprises, d'usines, plus de 150 manifestations partout en France. Ce sera plus fort que la loi travail 2016 et que 95\", prédit-il, en référence à la crise sociale d'il y a 24 ans face à un projet de réforme du système de Sécurité sociale et de retraite. Le point sur la situation :• Dans les transports► SNCFÀ la SNCF, trois syndicats représentatifs - la CGT-Cheminots, l'Unsa ferroviaire et SUD-Rail - ont aussi lancé un appel à un mouvement illimité. En déposant un préavis, la CFDT-Cheminots menace de faire grève et espère des engagements du gouvernement.► RATPLes syndicats de la RATP promettent une mobilisation \"aussi forte\" que le 13 septembre, qui avait mis Paris quasiment à l'arrêt. Mais cette fois, ils appellent à une grève illimitée.► Air FranceDans le transport aérien, trois syndicats d'Air France particulièrement implantés auprès du personnel au sol ont déposé des préavis. À la Direction générale de l'aviation civile (DGAC), l'USAC-CGT, deuxième syndicat chez les contrôleurs aériens, appelle à faire grève jusqu'au 7 décembre, ce qui pourrait engendrer retards et annulations de vols.► Dans les transport routiers et urbainsLa CGT et FO appellent aussi à une grève illimitée dès le 5 décembre dans le transport urbain et routier de voyageurs, de marchandises, de fonds. Un appel qui concerne également les ambulanciers, déménageurs ou les taxis.• EDFTrois des quatre syndicats représentatifs - CGT, FO et l'alliance CFE-CGC-Unsa - appellent à la grève alors que les 140.000 électriciens et gaziers ont leur propre régime. Les foyers n'ont pas à craindre de coupure de courant, mais la CGT appelle à des baisses de production d'électricité, des coupures de bâtiments publics d'État (hors lieux de santé) d'opérateurs privés et \"d'entreprises qui licencient\".• Carburants\"Il y a des appels à la grève dans les sept raffineries françaises\", précise la CGT Chimie, qui n'exclut pas des arrêts de production. Toutefois, les stocks rendent improbable une pénurie à la pompe à court terme. • PoliceLes syndicats Alliance et Unsa ont lancé un appel pour des actions le 5 décembre de 10H à 15H dans tous les services de police.Fermeture symbolique des commissariats, refus de rédiger des PV, contrôles renforcés aux aéroports et aux péages: diverses actions sont prévues. Pas question pour autant de rejoindre les cortèges de manifestants, a affirmé mercredi à l'AFP le secrétaire général d'Alliance Fabien Vanhemelryck, expliquant qu'il s'agissait pour les policiers de \"manifester autrement\".• PompiersDans un communiqué du 26 novembre, les pompiers ont également annoncé leur participation à la manifestation. Ils s'inquiètent du flou autour des des bonifications octroyées aux sapeurs-pompiers et craignent de voir leur niveau de pension diminuer.• ÉducationLa plupart des syndicats enseignants (Snes-FSU, Snuipp-FSU, le SE-Unsa, le Snalc, Solidaires...) ont appelé les quelque 900.000 enseignants des premier et second degrés à la grève. Selon Francette Popineau, secrétaire générale du Snuipp-FSU (le premier syndicat du primaire), 10 à 20% d'écoles annoncent déjà qu'elles seront fermées le 5 décembre, et 60% d'enseignants seront grévistes. Les enseignants ont jusqu'à 48 heures avant le jour de grève pour se prononcer, mais elle prévoit d'ores et déjà \"un mouvement très suivi\".Le service d'accueil dans les écoles sera \"très compliqué car il y aura des grévistes également du côté des personnels non enseignants (Atsem), personnels de cantine et aussi des transports\".Des syndicats lycéens (Fidl, UNL, MNL) se sont joints au mouvement, ainsi que des syndicats étudiants comme l'Unef, dans la foulée des mobilisations pour alerter sur la précarité étudiante. • Les avocats Le Conseil national des barreaux a voté une journée \"justice morte\" pour le 5 décembre. Les avocats veulent défendre leur \"régime autonome\" qui, selon eux, fonctionne \"parfaitement\" et ne coûte \"pas un euro\" à l'État. Le Syndicat de la magistrature et le Syndicat des avocats de France, tous deux classés à gauche, ont également appelé à la grève, à la fois sur les retraites et contre \"des projets de réforme mal conçus qui ne font que dégrader le service public de la justice\". • HôpitauxDans un contexte de grève des urgences qui dure depuis huit mois, CGT, FO, SUD et le collectif Inter-Urgences ont relayé l'appel à la grève du 5, mais la date ne fait pas l'unanimité dans le secteur où une journée d'action spécifique est programmée le 17 décembre. Les internes sont appelés à la grève à partir du 10.Quid des \"gilets jaunes\" ? Réunis en \"Assemblée des assemblées\" à Montpellier le 3 novembre dernier, quelque 600 Gilets jaunes ont voté, à une écrasante majorité, leur participation à la manifestation du 5 décembre.Dans un communiqué, ces derniers ont appelé \"les Gilets jaunes à être au cœur de ce mouvement, avec leurs propres revendications et aspirations, sur leurs lieux de travail ou sur leurs ronds-points, avec leurs gilets bien visibles !\".Et les politiques dans tout ça ?Si les oppositions rejettent toutes le projet de réforme des retraites, les partis sont divisés sur l'opportunité de manifester ou pas le 5 décembre.• À gauche le soutien est unanime.► Olivier Faure, numéro un du parti socialiste, sera présent et le Conseil national du PS a appelé samedi à l'unanimité ses sympathisants à participer à la manifestation du 5 décembre. ► Les Verts appellent également leurs militants à se joindre à la mobilisation. Ils dénoncent la logique du gouvernement qui serait, selon David Cormand, leur secrétaire national, d'\"opposer les plus fragiles entre eux\". L'eurodéputé EELV a annoncé cette semaine qu'il manifestera le 5 décembre.► Pour les Insoumis, \"la manifestation du 5 décembre sera le démarrage du grand mouvement contre la réforme des retraites\" dont \"l'objectif inavoué\" est de \"transférer les retraites vers le privé\". Jean-Luc Mélenchon a twitté début novembre : \"nous y serons\". LFI prépare par ailleurs avec l'aide d'économistes un \"contre-projet\", qu'elle présentera d'ici \"quelques semaines\".► Enfin, Fabien Roussel, le secrétaire national du Parti communiste a confirmé sa présence \"dans la rue\" aux côtés des syndicats. \"Le gouvernement sous-estime la colère profonde qui monte dans le pays\", a-t-il déclaré jeudi sur RMC. Après la mobilisation contre le projet de réforme du gouvernement, le PCF a par ailleurs appelé jeudi les partis de gauche et écologistes à participer à un meeting commun à Saint-Denis le 11 décembre pour avancer \"des contre-propositions\" sur le financement du système de retraites.• \"La droite ne soutient pas les manifestants, qui veulent que rien ne change\" ni \"le gouvernement, qui ne dit pas la vérité\" mais elle se place \"du côté de la majorité silencieuse\" a résumé Damien Abad, président du groupe Les Républicains à l'Assemblée aux Échos.• Le Rassemblement national, s'il dénonce sans ambiguïté la réforme des retraites portée par le gouvernement, est divisé sur l'opportunité de manifester le 5 décembre. \"Il y aura sûrement des responsables du RN qui iront\" défiler contre la réforme du gouvernement, qui \"sera le hold-up du siècle\", a assuré la semaine dernière Marine Le Pen. La présidente du parti d'extrême droite n'ira pas, mais laisse le \"choix\" à ses militants de descendre ou pas dans la rue.",
    "date": "2019-11-30",
    "heading": "De la SNCF à la RATP, en passant par Air France, EDF et les avocats, les appels à la grève le 5 décembre contre la réforme des retraites s'accumulent. À tel point que dans l'entourage d'Emmanuel Macron, on l'appelle le \"mur du 5 décembre\".",
    "title": "Réforme des retraites : qui fera grève le 5 décembre ?\n"
}