{
    "article": "Les tarifs réglementés de vente (TRV) du gaz naturel, appliqués par Engie aux 4 millions de foyers français, augmenteront en moyenne de 0,6% au 1er décembre. \"Cette augmentation est de 0,1% pour les clients qui utilisent le gaz pour la cuisson, de 0,3% pour ceux qui ont un double usage, cuisson et eau chaude, et de 0,6 % pour les foyers qui se chauffent au gaz\", détaille la Commission de régulation de l'énergie (CRE).• Ajustement l'acompte de 60% pour les réductions et crédits d'impôtsAvec le prélèvement à la source, un acompte de 60 % de l'avantage fiscal est versé dès le mois de janvier au titre de certaines réductions d'impôt ainsi que certains crédits d'impôt. Celui-ci est calculé sur la base des dépenses réalisées en 2018 (et déclarées à l'administration fiscale au printemps 2019).Il est possible de la diminuer ou de la supprimer pour éviter d'avoir à la rembourser en septembre 2020 si les dépenses ont baissé cette année. Mais il faut le faire avant le 5 décembre.• Modulation ou confirmation du taux de prélèvement à la source pour 2020La mise à jour de taux de prélèvement à la source à la suite d'une baisse ou d'une hausse de revenus cesse de s'appliquer au 31 décembre. Les contribuables souhaitant en bénéficier en 2020 ont jusqu'au 7 décembre pour l'ajuster. À qui va le plus profiter la baisse des impôts sur le revenu ?par BFMTV• Dernier délai pour corriger sa déclaration de revenus Vous avez fait un erreur sur votre avis de situation déclarative à l'impôt sur les revenus 2018 ou sur votre avis d'impôt ? Vous avez jusqu'au 17 décembre pour corriger votre déclaration de revenus en ligne sur le site www.impots.gouvr.fr.• Nouvelles procédures de reconnaissance des accidents du travail et des maladies professionnellesÀ compter du 1er décembre 2019, l'employeur disposera de 10 jours pour émettre des réserves sur l'origine d'un accident du travail.Dans le cas des maladies professionnelles, si celle déclarée par le salarié fait partie d'un tableau de maladie professionnelle, la procédure de reconnaissance est réduite : elle passe de 6 à 4 mois. Si elle n'en fait pas partie, son dossier sera examiné par un comité d'experts médicaux qui statuera au plus tard dans un délai de 4 mois supplémentaires.• Aménager les mensualités de la taxe d'habitationCeux dont le paiement de la taxe d'habitation est mensualisé et dont le montant est susceptible de changer ont jusqu'au 15 décembre pour modifier leurs mensualités et que cela soit pris en compte en janvier 2020. Cela pourrait notamment concerner les 80% des ménages qui ont vu leur taxe d'habitation diminuer pour la deuxième année consécutive. Toute modification effectuée après cette date ne prendra effet que deux mois plus tard. • Fusion des compléments de l'allocation adulte handicapé (AAH)Dès le 1er décembre, les deux compléments de l'Allocation aux adultes handicapés (AAH), le Complément de ressources (CR), en cas d'incapacité de travail très faible, inférieure à 5 %, et la Majoration pour la vie autonome (MVA) qui rehaussent le niveau des allocations logement de droit commun, fusionnent. Seule la seconde aide sera conservée. Les droits des bénéficiaires actuels du CR seront maintenus pendant une durée de dix ans à compter du 1er décembre et la fusion des compléments interviendra au fil des nouvelles demandes.• Versement de la prime NoëlLa prime de Noël réservée aux familles les plus modestes est généralement versée mi-décembre. Elle est réservée aux bénéficiaires de minima sociaux comme le revenu de solidarité active (RSA), l'allocation de solidarité spécifique (ASS) et l'allocation équivalent retraite (AER).L'an dernier, comme depuis 2009, son montant était de 152,45 euros pour une personne seule, 228,67 euros pour un foyer de deux personnes (couple sans enfant, adulte isolé avec un enfant) et 274,41 euros pour trois personnes (couple avec un enfant, adulte isolé avec deux enfants).",
    "date": "2019-11-30",
    "heading": "À chaque mois son lot de changements... Découvrez ceux du mois de décembre.• Hausse des prix du gaz",
    "title": "Gaz, impôts, accidents du travail... Ce qui change en décembre 2019"
}