{
    "article": "Les préfectures de Savoie et Haute-Savoie ont lancé vendredi 29 septembre des appels à la prudence face au risque \"marqué\" d'avalanches dans leurs massifs. Une mise en garde forumulée à la veille d'un week-end qui devrait voir le soleil faire son grand retour ! \"Les importantes chutes de neige tombées en Savoie depuis le milieu de la semaine ont rendu le manteau neigeux instable\", a indiqué la préfecture de Haute-Savoie dans un communiqué. \"Le beau temps et la hausse des températures attendus pour samedi accentueront le risque de départs spontanés d'avalanches dans les pentes bien ensoleillées\", a précisé dans son communiqué celle de Haute-Savoie. \"Des ruptures de plaques par des skieurs dans toutes les orientations de pentes sont possibles, la neige étant tombée dans des conditions ventées, notamment à partir de 2.200 m/2.300 m\", a-t-elle détaillée.Les deux préfets appellent à \"la plus grande prudence\" dans la pratique des activités de montagnes hors pistes balisées et ouvertes comme la raquette, le ski de randonnée : s'informer auprès des professionnels et s'équiper \"du matériel indispensable\", à savoir une pelle, une sonde et un détecteur de victimes d'avalanches (DVA). \"Sachez renoncer\"Samedi dernier, \"quatre skieurs ont été emportés par une coulée de neige en Savoie. Deux personnes ont été légèrement blessées, a rappelé le préfet de Savoie, Louis Laugier. \"Une bonne connaissance des sites ne protège en aucun cas les pratiquants de la montagne. Sachez renoncer\", a exhorté de son côté celui de Haute-Savoie, Pierre Lambert.Météo France a placé l'ensemble du massif alpin en alerte jaune pour ces risques d'avalanches. Sont ainsi concernés : la Savoie, la Haute-Savoie, l'Isère, les Hautes-Alpes et les Alpes-de-Haute-Provence.",
    "date": "2019-11-30",
    "heading": "Le beau temps et la hausse des températures ce samedi accentueront les risques d'avalanches sur les massifs alpins, ont averti les préfectures de Savoie et Haute-Savoie.",
    "title": "Alpes : la Savoie et la Haute-Savoie alertent sur les risques d'avalanches"
}