{
    "article": "Ginkgo biloba, Clarix toux sèche, Vicks sirop pectoral... Douze nouveaux médicaments ont été ajoutés cette année à la liste noire réalisée par la revue indépendante Prescrire et dévoilée jeudi 28 novembre. La liste compte une centaine de produits \"plus dangereux qu'utiles\", à éviter en raison des risques sanitaires \"disproportionnés\" qu'ils font courir aux patients. Parmi les douze médicaments ajoutés cette année à cette liste noire se trouve notamment le Ginkgo biloba (nom de marque Tanakan et assimilés), un médicament pour les troubles cognitifs (de la mémoire, de la compréhension, etc.) des patients âgés, qui comporte un risque d'hémorragies, de troubles digestifs, de convulsions... Le Ginkgo biloba est également utilisé combiné à d'autres molécules, sous le nom de Ginkor fort, dans l'insuffisance veineuse, \"sans plus d'efficacité\", note la revue.Prescrire alerte aussi sur des produits contre le mal de gorge et de la toux dont on peut se passer. Elle pointe notamment du doigt Clarix toux sèche pour enfant et Vicks sirop pectoral 0,15% pour adulte, à base de pentoxyvérine. Un antitussif qui \"expose à des troubles cardiaques\" et \"à des réactions allergiques graves\", explique la revue indépendante.L'alpha-amylase (Maxilase et équivalents) pour les maux de gorge figure également sur la liste : ces médicaments peuvent engendrer des réactions allergiques parfois graves, voire mortelles (un décès enregistré en France en 2017, ndlr). L'Agence du médicament veut d'ailleurs les voir retirer de l'accès libre en pharmacie. Se trouve également sur la liste noire un corticoïde en pulvérisation buccale, le tixocortol (présent avec la chlorhexidine dans le Thiovalone et ses équivalents), un médicament contre le mal de gorge bénin, à l'origine de réactions allergiques.La liste comprend également des argiles médicamenteuses, utilisées dans divers troubles intestinaux, dont les diarrhées, contaminés par du plomb : l'attapulgite (Actapulgite, ou en association dans Gastropulgite), la diosmectite (Smecta ou son générique). S'y ajoutent le Rennieliquo, le Bedelix à base de monmectite, présente aussi dans le Gelox ainsi que le kaolin que contiennent Gastropax et Neutroses.La liste 2020, qui recense 105 médicaments (dont 92 commercialisés en France), a été établie sur la base des analyses publiées dans la revue de 2010 à 2019, explique Prescrire. Cette liste est régulièrement actualisée, certains médicaments étant retirés, d'autres ajoutés.Les médicaments visés dans cette liste sont des \"causes de mortalité, d'hospitalisations ou d'effets nocifs graves ou très gênants, largement évitables\", assure la revue. Ce \"ne sont pas forcément de futurs \"Mediator\", au centre de scandales et de procès impliquant notamment une firme et l'agence du médicament. Surtout si tous les acteurs de santé réagissent à temps\", ajoute-t-elle.La liste est en accès libre sur le site de la revue (https://www.prescrire.org/ecarter)",
    "date": "2019-11-29",
    "heading": "Douze nouveaux médicaments ont été ajoutés à la liste 2020, réalisée par la revue indépendante Prescrire : le Ginkgo biloba, des produits contre le mal de gorge et de la toux et des argiles contaminées au plomb.",
    "title": "La nouvelle liste noire des médicaments \"plus dangereux qu'utiles\" publiée"
}