{
    "article": "Cette boutique éphémère sera installée dans la cour du palais ouverte au public à l'occasion des Journées du Patrimoine. Ces produits seront également disponibles sur le site boutique.elysee.fr.Des t-shirts \"poudre de perlimpinpin\"Une première gamme de 56 produits - dont 30 coûtent moins de 15 euros - est proposée en collaboration avec une vingtaine de fabricants français comme Le slip français (cabas et T-shirts siglés Président ou première dame), le chocolatier Pierre Hermé (macarons aux couleurs tricolores), Lip (montre aux insignes de l'Élysée) ou Omy (livrets de coloriage)... Des cartes postales du Château ou de Némo, le chien du couple présidentiel, sont également en vente. On trouve également des t-shirts avec des photos d'Emmanuel Macron célébrant l'un des buts français lors de la finale de la Coupe du monde en Russie, ainsi que d'autres qui reprennent ses expressions fameuses comme \"poudre de perlimpinpin\" et\"Parce que c'est notre projet\". Prix ? 55 euros.À partir de 2019, ces sociétés pourront directement distribuer ces produits sous licence via leurs réseaux de boutiques ou à l'étranger. \"Cette distribution plus large offrira un rayonnement toujours plus important à la marque, aux valeurs républicaines, à la culture française et à ses savoir-faire emblématiques\", souligne l'Élysée. Sur chaque produit vendu, la présidence touchera 12% du prix qui \"sera affecté à des projets de restauration de l'Élysée\", un ensemble de bâtiments vieux de 300 ans nécessitant remise aux normes ou rafraîchissement. \"Des travaux ont commencé à l'été 2018. Le prochain chantier est celui de la salle des fêtes. Mais tout cela a un coût\", est-il également expliqué sur le site.L'Élysée rejoint ainsi le rang des grandes institutions qui exploitent déjà le filon des produits dérivés, comme l'Assemblée nationale, qui dispose d'une boutique à Paris et en ligne, ou l'ONU. La marque \"Présidence française\" avait déjà été déposée par l'Élysée sous Nicolas Sarkozy en mars 2010, pour des objets comme les porte-clés, stylos ou timbres, mais avec une ambition commerciale bien plus limitée.",
    "date": "2018-09-14",
    "heading": "Des mugs avec le portrait du président, des montres ou des macarons bleu-blanc-rouge... Pour financer la rénovation de ses bâtiments, l'Élysée va mettre en vente à partir de ce samedi 15 septembre une cinquantaine de produits dérivés.",
    "title": "Mugs, t-shirts, montres... L'Élysée va vendre ses premiers produits dérivés"
}