{
    "article": "Selon un sondage Odoxa pour Franceinfo et Le Figaro publié jeudi 13 septembre, La République en marche (LREM) et Le Rassemblement national (RN, ex-FN) sont au coude-à-coude, en tête des intentions de vote des élections européennes qui se tiendront le 26 mai 2019. Le parti lancé par Emmanuel Macron recueille 21,5 % des intentions de vote, contre 21 % pour celui de Marine Le Pen. Les partis des finalistes de la présidentielle distancent largement leurs poursuivants. Le parti Les Républicains (LR) ne récoltent que 14% des suffrages. La chute se poursuit pour le Parti socialiste (PS). Il ne réunit que 4,5% des intentions de vote soit un demi-point de plus que le parti Génération.s de Benoît Hamon et un demi-point de moins qu'Europe Écologie Les Verts (EELV). La France insoumise (LFI) de Jean-Luc Mélenchon ne parvient pas à devancer le parti Les Républicains et ne réunit que 12,5% des intentions de vote. Franceinfo note que le parti présidentiel pâtit de la chute de popularité du président Macron. Avant l'été, les enquêtes Ifop et Ipsos donnaient LREM à 23 % et 26 % des intentions de vote. Le parti de Marine Le Pen a lui progressé alors qu'il n'obtenait en juin que 18 % et 19 % des intentions de vote, rappelle Franceinfo. Daniel Cohn Bendit, meneur de la liste LREM ?Pour ce duel entre pro et anti européens, il faudra trouver le bon meneur d'hommes pour LREM. Les sondeurs d'Odoxa ont interrogé les Français sur la possibilité de voir Daniel Cohn-Bendit prendre la tête de la liste présidentielle. \"Cela fait quelque temps qu'on travaille à cette hypothèse. Ce n'est pas un scénario en l'air, confirme au Figaro un proche d'Emmanuel Macron. Mais c'est une personnalité qui est torturée par un dilemme entre vouloir faire et conserver sa liberté. Avec Cohn-Bendit, il y a une part de risque comme avec Nicolas Hulot. Enfin, incarne-t-il vraiment ce qu'on est ?\". \"Aucun ministre de l'Ecologie n'est heureux en Europe\"par euronews (en français)Ce choix est loin de convaincre les Français interrogés sur cette possibilité. 65 % d'entre eux estiment qu'il s'agit d'une mauvaise idée. La nomination du leader de Mai-68 est toutefois \"perçue comme une bonne idée par 55 % des sympathisants de LREM, par les deux tiers des sympathisants écologistes et par près d'un sympathisant PS sur deux\", note Le Figaro.",
    "date": "2018-09-13",
    "heading": "SONDAGE. Le parti présidentiel et celui de Marine Le Pen caracolent en tête des intentions de vote des élections européennes de mai 2019.",
    "title": "Élections européennes : vers un duel entre LREM et RN ?"
}