{
    "article": "Le président du Sénat recadré par Emmanuel Macron. Mardi 11 septembre, la veille de la reprise de la commission d'enquête sénatoriale sur l'affaire Benalla, le chef de l'Etat a téléphoné à Gérard Larcher, le président du Sénat, pour \"calmer les esprits\" et remettre les choses au clair, rapporte l'Obs, mercredi 12 septembre. Des informations confirmées, par la suite, par RTL et Le Figaro. Si Emmanuel Macron a d'abord souhaité \"calmer les esprits\", il a également rappelé à Gérard Larcher, le président Les Républicains (LR) du Sénat, qu'il devait garantir les équilibres institutionnels. Une mise au point qui faisait explicitement référence à une déclaration de Philippe Bas, le président LR de la commission d'enquête, qui avait dit que \"le Parlement contrôle l'exécutif\". Selon RTL, le président de la République aurait expliqué à Gérard Larcher que le Parlement contrôlait le gouvernement, mais pas l'Élysée. Nicolas Belloubet, la ministre de la Justice, avait, elle, dénoncé une \"instrumentalisation politique\" de l'affaire Benalla. Cette dernière avait reproché aux sénateurs de la commission d'enquête d'empiéter sur le terrain de la justice.\"Une institution indépendante, sérieuse, qui va au fond des dossiers sans jamais se laisser emporter\"Au téléphone, Emmanuel Macron aurait, par la suite, insisté sur sa bonne volonté, \"estimant avoir fait preuve de transparence en autorisant ses collaborateurs à venir répondre aux questions des sénateurs\", rapporte l'Obs. Le chef de l'Etat aurait également déclaré désapprouver les propos tenus par Alexandre Benalla, jeudi 13 septembre. Dans une interview donnée à France Inter, l'ancien collaborateur d'Emmanuel Macron avait expliqué qu'il n'avait \"aucun respect\" pour la commission d'enquête sénatoriale, avant de qualifier Philippe Bas de \"petit marquis\".De son côté, Gérard Larcher, qui a confirmé au Figaro que le coup de fil a bien eu lieu, a refusé d'en dire plus. \"Les Français devant leur téléviseur verront que le Sénat est une institution indépendante, sérieuse, qui va au fond des dossiers sans jamais se laisser emporter\", a simplement répondu le président du Sénat.",
    "date": "2018-09-13",
    "heading": "Le président de la République a voulu \"calmer les esprits\" et rappeler à Gérard Larcher quelques principes constitutionnels.",
    "title": "VIDÉO. Commission d'enquête sur l'affaire Benalla : le coup de fil de Macron à Larcher"
}