{
    "article": "Un programme bien maigre. Pour rentrer dans ses frais, le Rassemblement national doit se serrer la ceinture. Conséquence : seuls deux événements sont prévus, les 15 et 16 septembre à Fréjus (Var), à l'occasion de la rentrée politique du parti de Marine Le Pen. Une journée de formation des élus, samedi 15 septembre, et un discours de Marine Le Pen au théâtre municipal de Fréjus, dimanche 16 septembre, devant des militants qui \"devront payer leur déplacement\", voilà le programme de cette rentrée politique. \"Ce n'est pas au niveau d'une rentrée politique\", a confié Marine Le Pen à Europe 1. Deux millions d'euros saisis par la justiceDepuis la saisie par les juges, en juillet dernier, de 2 millions d'euros d'aide publique, le Rassemblement national fonctionne au ralenti. La justice soupçonne le parti d'avoir employé certains assistants parlementaires pour son propre compte, et non pour les eurodéputés.Une saisie qui n'a fait qu'aggraver la situation financière d'un parti très endetté. Pour faire imprimer ses affiches de campagne, Marine Le Pen a même dû faire appel à la générosité de ses militants. \"C'est vrai que c'est tendu, mais on va survivre\", a tempéré un proche de Marine Le Pen. Si la saisie est confirmée, ce sera \"la mort\" du parti\"C'est pas deux petits juges qui vont arrêter une révolution européenne.\" Mais reste que le parti espère beaucoup de ces élections européennes pour se relancer. En 2014, le Front national, devenu depuis le Rassemblement national, était arrivé en tête avec plus de 25 % des voix. Le parti dirigé par Marine Le Pen saura le 25 septembre si la justice confirme ou non la saisie ordonnée dans l'enquête sur des emplois présumés fictifs d'assistants d'eurodéputés. Le Rassemblement national fonctionne \"a minima\" en attendant, mais si la saisie est confirmée, ce sera \"la mort\" du parti, a assuré sa présidente.",
    "date": "2018-09-15",
    "heading": "Pour Marine Le Pen, le rassemblement de Fréjus \"n'est pas au niveau d'une rentrée politique\".",
    "title": "Rassemblement national : la rentrée discount de Marine Le Pen"
}