{
    "article": "Les députés de La France insoumise (LFI) Éric Coquerel, Adrien Quatennens ou encore Clémentine Autain devaient se rendre samedi 5 septembre à la Fête de l'Humanité à La Courneuve pour assister au discours du secrétaire national du Parti communiste Pierre Laurent. Mais ces derniers ont annulé leur venue après des \"insultes\" du PCF.\"En 2017, Pierre Laurent a consacré son discours à attaquer Jean-Luc Mélenchon devant une délégation de dirigeants de LFI. Cette année, c'est avant même la Fête de l'Humanité que la tête de liste aux européennes du PCF, Ian Brossat, nous insulte\", ont déploré les députés LFI dans un communiqué diffusé jeudi 13 septembre. \"Personnellement (mis) en cause avec une référence insupportable au sort de sa famille face aux nazis\", le député du Nord Adrien Quatennens dénonce de son côté une \"ignominie\". Les positions insoumises sur l'immigration pointées du doigtLe jeune élu et ses collègues font référence à un tweet de Ian Brossat, tête de liste PCF aux européennes, critiquant les positions insoumises sur l'immigration : \"En 1939, mon grand-père juif a fui la Pologne pour échapper à l'antisémitisme. Heureusement pour lui, il est tombé sur des gens qui lui ont ouvert la porte, et non sur des doctes qui auraient disserté sur les 7 plaies d'Égypte avant de lui tendre la main.\" L'adjoint à la maire de Paris répondait à un premier tweet de M. Quatennens : \"Les grandes causes des mouvements de populations sont connues : les conflits et guerres, les accords commerciaux inégaux et le changement climatique. (...) Nous pouvons agir sur ces causes.\"\"La porte est ouverte aux provocations et incidents. Nous n'en voulons pas. À quoi bon, alors, répondre à l'invitation à écouter Pierre Laurent samedi si c'est un traquenard?\", écrivent les Insoumis, avant de conclure : \"Nous voulons protéger ce qui reste de possibilités de dialogue serein. Nos adversaires doivent rester Macron et Le Pen\". Ce vif échange s'inscrit dans le sillage des critiques dont LFI fait l'objet à gauche depuis le discours à Marseille de Jean-Luc Mélenchon fin août, quand celui-ci avait lié immigration et pression sur les salaires. \"On ne comprend pas quelle est la position de la France insoumise sur la question de l'accueil des réfugiés\", a de son côté déploré Ian Brossat vendredi matin au micro de Sud Radio. Face à \"la montée de l'extrême droite très importante dans toute l'Europe\", \"la responsabilité de la gauche c'est d'être claire sur ce sujet. Or quand j'entends un certain nombre de responsables de La France insoumise, je dis que leur position est nébuleuse\", a-t-il ajouté, regrettant cette \"ambiguïté\".\"Ce n'est pas insultant, on a besoin de clarté dans le débat, et la Fête de l'Huma aurait d'ailleurs été un très bon lieu pour ce débat\", a-t-il estimé.",
    "date": "2018-09-14",
    "heading": "Un tweet de Ian Brossat, tête de liste PCF aux européennes, critiquant les positions de La France insoumise sur l'immigration a provoqué la colère des élus insoumis, qui ont décidé de ne pas se rendre au discours de Pierre Laurent.",
    "title": "Les Insoumis boycottent la Fête de l'Huma après des \"insultes\" du PCF"
}