{
    "article": "Inconnu du grand public il y a deux ans, Christophe Castaner est désormais l'un des piliers de la Macronie. L'ancien maire socialiste de Forcalquier, commune de 5.000 habitants des Alpes-de-Haute-Provence, a été l'un des premiers à rejoindre Emmanuel Macron, à qui il voue aujourd'hui une fidélité sans faille. En octobre 2017, dans les colonnes du Point, il assumait une \"dimension amoureuse\" avec le chef de l'État. Vendredi 14 septembre, dans un entretien au Magazine du Monde réalisé en pleine Coupe du monde, il garde son enthousiasme : \"Macron, c'est la fulgurance. Comme au foot. Macron, c'est mieux encore que Mbappé, c'est Zlatan !\".Comment ce rocardien convainu est-il passé dans les rangs macronistes ? En 2015, Christophe Castaner est le candidat du PS aux élections régionales. Face à la menace du FN, il se retire afin de laisser le champ libre à la liste du Républicain Christian Estrosi contre Marion Maréchal-Le Pen. \"Cambadélis (à l'époque premier secrétaire du PS) ne m'a même pas passé un coup de fil. Valls est le seul à m'avoir téléphoné\", confie-t-il, avant d'ajouter : \"Le silence de 'Camba' c'est le signal de la rupture\".\"Ça a tout de suite fonctionné entre nous\"Mais il est déjà tombé sous le charme Emmanuel Macron, qui selon lui est capable de \"réconcilier la première et la deuxième gauches\". La première fois qu'il l'a rencontré c'était dans son bureau de secrétaire général adjoint (2012-204) du président François Hollande, pour lui parler d'un problème dans sa circonscription : \"Je débarque dans son bureau. Il connaissait le problème mieux que moi. Ça a tout de suite fonctionné entre nous. Ensuite, on a parlé politique. J'ai été séduit pas son intelligence, bien sûr, mais également par son empathie.\"Quelques années plus tard, Christophe Castaner, ou \"Casta\", est l'un des hommes de confiance du président qui l'a notamment choisi pour prendre la tête du parti qu'il a lancé. Pourtant, l'ancien socialiste n'avait pas vraiment envie de devenir le patron de LREM. \"Je n'aime pas les appareils. Quand j'étais au PS, passer rue de Solférino, à Paris, me rendait malade. Je n'aime pas le mot chef et encore moins le mot parti\", confie-t-il au Monde. Pour autant, il ne s'est pas défilé. \"Mais, quand je prends une mission, je la conduis à fond. La prise de risque m'enivre. C'est mon côté Vietcong...\", assure-t-il. \"Je dois prendre les coups pour protéger le président, c'est mon job\"Il a beau ne plus être porte-parole du gouvernement, Christophe Castaner monte souvent au créneau pour défendre le chef de l'État. Ce vendredi, il a notamment lancé un avertissement à la commission d'enquête sénatoriale sur l'affaire Benalla qui, si elle voulait \"s'arroger un pouvoir de destitution\" du président, constituerait \"une menace pour la République\". Une sortie qui a fait vivement réagir Jean-Luc Mélenchon. Cet été, la présidente du Rassemblement national lui avait pourtant reproché son silence sur le cas de ce collaborateur du chef de l'État filmé en train de frapper des manifestants le 1er mai à Paris. \"On a dit que je n'avais pas communiqué sur cette affaire. Faux, dès le jeudi, j'étais à la télévision pour réagir. On a dit que je n'étais pas présent au banc du gouvernement, mais les parlementaires voulaient d'abord voir le ministre de l'intérieur et le premier ministre. On a dit que Macron m'avait lâché, archifaux : je suis en outre le seul ministre à avoir été présent à toutes les réunions de crise autour du président\", martèle le secrétaire d'État chargé des Relations avec le Parlement dans les colonnes du magazine, alors que certains pariaient à l'époque sur son limogeage. \"Dans cette affaire, on a ciblé les proches de Macron, déplore-t-il. En politique, on est toujours un symbole, et je suis le symbole de cette proximité. Je dois prendre des coups en protégeant le président, c'est ainsi. C'est mon job.\"S'il reconnaît que l'affaire Benalla, \"un type qui a voulu jouer les cow-boys\", a été mal gérée, il défend une nouvelle fois Emmanuel Macron. Selon lui, \"dans cette affaire, finalement, le président a révélé sa part d'humanité\".",
    "date": "2018-09-14",
    "heading": "Dans un entretien au Magazine du Monde, le délégué général de La République en marche (LREM) revient sur sa relation avec le chef de l'État.",
    "title": "Castaner : \"Macron, c'est mieux encore que Mbappé, c'est Zlatan!\""
}