{
    "article": "\"Notre but c'est qu'il y ait le plus d'élèves possible qui reviennent\", a expliqué jeudi 18 juin le ministre de l'Education Jean-Michel Blanquer sur France Info, quelques jour après l'annonce par Emmanuel Macron que les écoles et collèges rouvriraient pour tous \"de manière obligatoire et selon les règles de présence normale\" à compter du 22 juin. Pour cette nouvelle rentrée qui interviendra deux semaines avant le début des vacances d'été, le retour de tous les élèves se fera grâce à l'allègement du protocole sanitaire : il n'y aura plus de règles de distanciation physique en maternelle. En élémentaire, une distance d'un mètre entre les élèves sera recommandée, et au collège, quand cette distance ne sera pas possible, les élèves devront porter un masque. Pour permettre d'accueillir le plus grand nombre, le nouveau protocole évoque aussi la possibilité \"d'organiser la classe à l'air libre\".Lundi matin, un décret expliquait que \"dans les écoles élémentaires et les collèges, l'observation d'une distanciation physique d'au moins un mètre\" allait s'appliquer \"uniquement dans les salles de classe et tous les espaces clos\". Finalement, une certaine souplesse sera donc tolérée pour permettre à tous les élèves de revenir. \"Le décret va évoluer d'ici à lundi prochain\", a indiqué Jean-Michel Blanquer. Le ministre a aussi semblé affirmer qu'il n'y aurait pas de sanctions pour les parents qui ne remettront pas leurs enfants à l'école, mais \"l'instruction est obligatoire\", a-t-il rappelé. \"Nous avons voulu être à la fois volontariste et prudent\", a expliqué Jean-Michel Blanquer, jugeant une nouvelle fois que \"le déconfinement scolaire était souhaitable\", notamment pour les élèves en difficulté sociale ou pour les décrocheurs.",
    "date": "2020-06-18",
    "heading": "Le ministre a semblé affirmer qu'il n'y aurait pas de sanctions pour les parents qui ne remettront pas leurs enfants à l'école, mais il a rappelé que \"l'instruction est obligatoire\".",
    "title": "Un protocole sanitaire assoupli pour faire revenir \"le plus d'élèves possible\" à l'école et au collège, annonce Jean-Michel Blanquer"
}