{
    "article": "L'ex-bras droit de la candidate frontiste à la présidentielle revient sur les raisons qui l'ont poussé à quitter le Front national (aujourd'hui Rassemblement national) et ne se prive pas d'égratigner son ancienne patronne ainsi que ses anciens camarades.Son exclusion du Front nationalFlorian Philippot revient sur son dernier bureau politique au Front national. \"'Vas-y Steeve, lance les hostilités !' C'est par ces mots adressés par Marine Le Pen à Steeve Briois que je fus accueilli à ce qui devait être mon dernier bureau exécutif du Front national (FN)\", se souvient Florian Philippot et d'ajouter : \"'Avouez-le, soyez honnêtes pour une fois : gaulliste, chevènementiste, homosexuel, énarque, vous n'avez jamais pu supporter tout cela !' Leur lancer en plein visage cette phrase qui me brûlait les lèvres depuis des mois et voir d'un coup leur haine se teinter de honte et de crainte fut mon seul plaisir ce jour-là'\". Le débat raté de l'entre-deux-toursLe président des Patriotes revient sur un débat \"mauvais de la première à la dernière minute\". Lors de ce débat jugé \"raté\" côté Marine Le Pen par la plupart des observateurs, \"des millions de voix basculent ou se perdent pour longtemps dans l'océan de l'abstention\". \"Marine Le Pen est catastrophique, sur le fond et plus encore sur la forme. Elle ne rassure pas, elle fait peur. Sa posture ne convient pas. Son ton est décalé. Ses rictus et ses rires inquiètent\", écrit Florian Philippot. La rupture entre Marine Le Pen et son pèreFlorian Philippot décrit \"la détresse psychologique\" dans laquelle se serait trouvée Marine Le Pen après le départ forcé de son père du Front national. \"Marine Le Pen a vécu comme un traumatisme bien plus profond que je ne l'avais alors imaginé la mise à l'écart de son père. Après tout, c'est vrai que, jusque-là, elle n'avait fait de la politique qu'avec lui et par lui. Sa détresse psychologique en ces mois de fin d'été 2015 est intense\", écrit-il. Le retour au discours anti-immigration pour \"sauver les meubles\" après le premier tourPour Florian Philippot, Marine Le Pen savait qu'elle avait perdu l'élection, tout de suite après le premier tour. \"Elle avait compris : jamais elle n'accéderait à l'Élysée, jamais son parti, de plus en plus infréquentable d'après les plus récentes enquêtes d'opinion, ne parviendrait au pouvoir\", écrit-il. Marine Le Pen aurait alors décidé de se recentrer sur le discours anti-immigration, \"qui assure quelques mandats, du financement public, et donc quelques contrats\". Marine Le Pen, pas \"très sûre de ses convictions\"Florian Philippot se souvient dans son livre d'une séquence qui s'est jouée au domicile de la présidente du Front national en 2009, alors qu'elle se prépare \"à un débat consacré aux élections européennes sur France 2\". L'ancien numéro 2 du FN relate une conversation avec Marine Le Pen. \"Au fait, je dis quoi sur l'euro si on m'en parle ? Surpris, je réponds du tac au tac : 'Qu'on sort bien sûr, sinon, c'est incohérent !'. Elle acquiesce. Puis s'en va. La position de l'euro a donc été décidée entre deux portes, quelques dizaines de minutes avant un débat télévisé\". Conclusion du chef des Patriotes : \"je crois même désormais qu'elle n'a jamais été très sûre de ses convictions\".\"Louis Aliot, un authentique vice-président à rien\" et \"la paresse\" des cadres dirigeantsFlorian Philippot revient sur les revirements de Marine Le Pen concernant l'euro, clamant d'abord que la France devait en sortir, puis se montrant beaucoup moins tranchée dans ses propos. Son ex-bras droit plaide lui pour une sortie de la France de la zone euro, Marine Le Pen, elle, aurait été \"sous pression de ceux qui n'ont jamais rien compris à l'euro et priaient intérieurement avant chaque émission pour que les journalistes n'aillent pas sur le sujet, comme le cancre tente de se faire oublier face au professeur. Je pense ici en particulier à son compagnon Louis Aliot, qui fut lui, de tout temps et sans complexe, un authentique vice-président à rien\". Le député des Pyrénées-Orientales, mais aussi l'ensemble de la classe dirigeante du Front national; dont Florian Philippot dénonce la paresse : \"À de rares exceptions près, la direction du FN, c'est l'univers de la paresse. Combien sont-ils, là-bas, à savoir concevoir un discours, écrire en urgence un communiqué de presse susceptible d'être repris par tous les journalistes, penser et rédiger des éléments de langage à destination des cadres qui se rendent sur les plateaux de télévision ? Combien sont-ils à prendre des initiatives quotidiennes, à faire l'effort permanent d'imaginer des choses nouvelles ? Bien peu. Par incompétence pour certains, arrivés là où ils sont par le fait du prince ou de la princesse. Mais aussi par accoutumance à l'oisiveté.\"",
    "date": "2018-09-13",
    "heading": "Le Figaro et Le Point dévoilent jeudi 13 septembre des extraits du livre de Florian Philippot, \"Frexit\", à paraître le 19 septembre aux éditions L'Artilleur. Le quotidien et l'hebdomadaire se sont intéressés aux passages concernant Marine Le Pen et le Front national, son ancien parti.",
    "title": "Florian Philippot règle ses comptes avec Marine Le Pen et le Front national"
}