{
    "article": "\"Vous croyez que l'actualité ça me manque ? Vous croyez que Hulot, Benalla, ça me manque ? Non\".Nicolas Sarkozy le répète jour après jour : il s'est définitivement retiré de la vie politique. Il se consacre désormais à son rôle de parrain de la campagne \"Guérir le cancer de l'enfant au XXIe siècle\" pour \"rendre aux Français une partie de ce qu'ils m'ont donné en étant élu\". \"Vous croyez que l'actualité ça me manque ? Vous croyez que Hulot, Benalla, ça me manque ? Non\", a-t-il ajouté au micro de Nikos Aliagas. \"Si chacun peut se dire, en nous écoutant, allez j'envoie un don - même un petit don - on fera avancer les choses\", a-t-il martelé. Nicolas Sarkozy : \"Vous croyez que Hulot, Benalla, ça me manque ?\"par Europe 1\"Vous croyez que la vie s'arrête après la politique ?\", a-t-il également poursuivi. \"La vie est tellement courte, tellement merveilleuse, tellement invraisemblable qu'il faut la vivre jusqu'à la dernière seconde comme si elle durait toujours\".\"Il aime tirer les ficelles\"Depuis sa défaite au premier tour de la primaire de la droite et du centre de 2016, Nicolas Sarkozy s'investit dans la lutte contre le cancer des enfants à travers la fondation Gustave-Roussy. La maladie touche \"2.500 enfants et adolescents chaque année en France\".Pourtant, certains l'accusent encore de jouer un rôle majeur au sein des Républicains (LR, ex-UMP). \"Sarkozy, il serait temps de débrancher vraiment\", a ainsi lancé à Europe 1 \"une étoile montante du parti\". \"Il suffit de voir le nombre de personnes qui se succèdent dans son bureau... Il aime tirer les ficelles\", a-t-il ajouté.Nicolas Sarkozy est en tout cas toujours très populaire chez les sympathisants de droite. Un sondage publié dimanche dans le Journal du dimanche (JDD) donne toujours l'ancien maire de Neuilly comme personnalité incarnant le mieux la droite, loin devant Alain Juppé, Xavier Bertrand et Laurent Wauquiez.",
    "date": "2018-09-13",
    "heading": "VIDÉO. L'ancien président de la République, Nicolas Sarkozy, a expliqué suivre \"assez peu\" l'actualité politique ce jeudi 13 septembre sur Europe 1.",
    "title": "Sarkozy : \"Vous croyez que Hulot, Benalla, ça me manque ? Non\""
}