{
    "article": "Principale concurrente de Richard Ferrand pour l'investiture de la République en marche (LREM), Barbara Pompili n'a pas digéré sa défaite, dénonçant devant ses collègues députés un \"choix de merde\", rapporte le Canard Enchaîné mercredi 12 septembre.Lundi, comme tous les candidats à la présidence de l'Assemblée nationale, la députée de la Somme était invitée à prononcer un discours devant les députés de son groupe. Elle en a profité pour battre en brèche les sous-entendus sur son ralliement tardif à Emmanuel Macron. Certains de ses collègues prenaient, en effet, un malin plaisir à rappeler qu'elle n'avait rejoint le futur président que le 21 mars 2017 -moins de trois semaines avant le premier tour de la présidentielle-, et qu'elle était restée ministre de François Hollande jusqu'au 7 mai.\"La force de ce groupe est de rassembler des gens qui se sont mis en marche plus ou moins tard\", a déclaré Barbara Pompili, citée par le Canard enchaîné. \"D'ailleurs, le Premier ministre, Édouard Philippe, n'a pas voté pour Emmanuel Macron au premier tour\", aurait-t-elle glissé, provoquant des remous dans les rangs des députés LREM, à l'image de la proche du chef de gouvernement, Amélie de Montchalin, qui aurait poussé un \"oh\" désapprobateur. Insuffisant pour convaincre ses collègues, qui investiront, un peu plus tard Richard Ferrand. \"Vous avez fait un choix de merde, vous allez le payer très cher\", aurait-elle déclaré, amère, devant quelques députés LREM.Facilement investi par les députés LREM, Richard Ferrand, 56 ans, jusque-là chef de file du groupe, est assuré d'être élu ce mercredi 12 septembre président de l'Assemblée nationale lors du vote à bulletin secret de l'ensemble des élus, du fait de la majorité dont disposent les \"marcheurs\" (312 députés sur 577).",
    "date": "2018-09-12",
    "heading": "Avant le vote, elle appelait ses collègues à lui donner l'investiture pour \"casser le plafond de verre pour les femmes\".",
    "title": "Présidence de l'Assemblée nationale : Barbara Pompili furieuse contre les députés LREM"
}