{
    "article": "153: c'est le nombre de voix qui a manqué à Philippe Bouyssou, actuel maire de la ville, pour être réélu dès le premier tour des municipales en mars.Un score qui a pu surprendre alors qu'il avait contre lui plusieurs fronts dont une coalition de partis de gauche (EELV, PS et LFI), unis pour le destituer de la ville symbole du communisme municipal.\"Un pari perdu\", résume, résignée, Sabrina Sebaihi, tête de liste écologiste de cette liste qui a recueilli 22% des suffrages, moitié moins que celle, en partie citoyenne, de M. Bouyssou.Sur le papier pourtant, insoumis, socialistes et écologistes avaient des raisons d'espérer. D'abord, parce qu'en mai 2019, les écologistes s'étaient largement imposés aux européennes. Puis, parce que la circonscription a été arrachée par les insoumis en 2017.Malgré ça, leur ambition a été douchée le soir du premier tour. \"Force est de constater que le +dégagisme+ seul n'a pas suffi\", jubile l'édile de 54 ans.Pour le second tour, où seront présents la droite et le mouvement présidentiel, il est lui même allé chercher Mme Sebaihi, alors que son élection, même sans le ralliement de l'écologiste, est à portée de main.Une alliance sans le PS et les insoumis, qui se retrouvent privés d'un second tour et donc d'élus pour la prochaine législature. \"Un coup de maître\", selon Sébastien Bouillaud, tête de liste LR, pour qui, avec \"cette manœuvre\", le maire se \"débarrasse de l'opposition de gauche\". - \"Pas un bastion imprenable\" - \"Les écologistes sont dans la majorité municipale depuis 12 ans. Leur départ était contre-nature\", rétorque M. Bouyssou, qui défend une alliance qui \"rassemble la gauche\".Mais pour de nombreux observateurs, cette décision est avant tout pragmatique. \"La majorité municipale a conscience que la ville n'est pas un bastion imprenable et que, si elle veut conserver la mairie, elle doit s'ouvrir\", décrypte l'historien et membre de la direction nationale du PCF, Guillaume Roubaud-Quashie.Située aux portes de la capitale, la ville est en pleine mutation sous l'effet du grand Paris. Avec des prix de l'immobilier inférieurs à la moyenne de la petite couronne parisienne, elle est devenue un lieu de vie pour beaucoup de cadres.Selon l'Insee, elle est, année après année, l'une des villes du département du Val-de-Marne où la population ne cesse d'augmenter. Dès 2011, pour anticiper l'arrivée de ces flux de population, un projet pharaonique de construction de logements et de bureaux, Ivry Confluences, a été engagé.Face à cette nouvelle donne sociologique, la mairie tente de s'adapter: \"L'idée, c'est de concilier le bloc ouvrier historique tout en prenant en compte les nouveaux arrivants, qu'il ne faut pas effrayer\", analyse l'historien.Une gymnastique qui repose sur plusieurs piliers: maintien des prestations sociales inhérentes aux mairies communistes, développement de la politique culturelle, prise en compte de sujets liés à l'écologie et, enfin, ouverture de la majorité à la société civile.L'un des exemples les plus emblématiques de cette ambition est le chantier de déconstruction de la cité Gagarine, inaugurée en pleine Guerre froide par l'astronaute russe. L'immeuble, fleuron d'un urbanisme social, doit laisser place à un écoquartier qui comportera du logement social. Quant au chantier, pas de démolition mais une déconstruction avec recyclage de matériaux, comme les portes ou boîtes aux lettres, écologie oblige.De quoi permettre aux communistes de se maintenir dans ce fief encore de nombreuses années, prédit une source locale, pour qui \"dissoudre un bastion ouvrier de 60.000 habitants, ça prendra du temps et la mairie PCF semble l'avoir compris\".",
    "date": "2020-06-18",
    "heading": "S'adapter ou disparaître: aux portes de Paris, la ville d'Ivry-sur-Seine, vitrine du PCF depuis près d'un siècle, devrait, sans surprise, rester dans le giron du parti centenaire grâce à l'agilité de son maire qui mise aujourd'hui sur l'écologie et la société civile.",
    "title": "A Ivry, le PCF mise sur l'écologie et la société civile pour garder sa vitrine historique"
}