{
    "article": "Dans une large coalition, syndicats, partis d'opposition et \"gilets jaunes\" appellent à faire grève et à manifester le 5 décembre contre le projet de \"système universel\" de retraite censé remplacer les 42 régimes existants. Une mobilisation qui s'annonce très suivie, notamment dans les transports, mais qui bénéficie d'un large soutien des Français, selon un sondage* Odoxa-Denstu Consulting pour Franceinfo et Le Figaro publié jeudi 28 novembre. Selon cette étude, 66% des Français estiment que cette grève est \"justifiée\", ce qui témoigne d'un changement d'opinion important. Le mois dernier, cette mobilisation était en effet considéré \"pas justifiée\" par 57% des sondés, mais à l'époque la question portait sur la seule annonce des syndicats de la SNCF de faire grève à partir du 5 décembre.En effet, si 66% sont favorables à un alignement des régimes de retraites et donc à la fin des régimes spéciaux de retraites, 67% jugent cette mobilisation est avant tout contre la réforme de l'ensemble du système des retraites et pas contre la fin des régimes spéciaux, contrairement à ce qu'ont affirmé les membres du gouvernement ces dernières semaines. \"Emmanuel Macron a perdu la bataille de la com'\", souligne l'institut de sondages. Ce soutien à la grève est d'autant plus remarquable que 4 Français sur 10 (6 sur 10 en région parisienne) pensent qu'ils seront pénalisés par ce mouvement social et 65% d'entre eux sont persuadés que le gouvernement va tenir bon, \"quitte à devoir subir un long conflit social\". * Ce sondage a été réalisé sur internet les 27 et 28 décembre auprès d'un échantillon de 1.005 Français représentatif de la population.",
    "date": "2019-11-29",
    "heading": "Si deux tiers des Français sont pour un alignement des régimes de retraites, ils sont paradoxalement tout aussi nombreux à estimer que le mouvement du 5 décembre est justifié, selon un sondage Odoxa-Denstu Consulting pour Franceinfo et Le Figaro. Il estiment en effet qu'il s'agit d'une mobilisation contre la réforme de l'ensemble du système des retraites et non pas contre la fin des régimes spéciaux.",
    "title": "Réforme des retraites : deux tiers des Français soutiennent la grève du 5 décembre"
}