{
    "article": "Il est nécessaire de poursuivre pendant un an les prélèvements sur les denrées alimentaires dans la zone située sous le panache de fumée consécutif à l'incendie de l'usine Lubrizol à Rouen pour évaluer les risques dans la durée, a préconisé l'Agence française de sécurité sanitaire (Anses) dans un avis publié jeudi 28 novembre. Dans un communiqué accompagnant son avis, l'agence sanitaire indique que les analyses d'aliments réalisées n'ont pas mis en évidence de risque pour la santé dans la zone touchée par les retombées de suie, lors du passage du panache de fumée. \"Les avis successifs de l'Anses formulés au vu des analyses reçues n'ont pas mis en évidence de niveau de contamination pouvant conduire à des risques accrus d'exposition par l'alimentation à court terme\", écrit-elle. L'analyse des cartes de la répartition des prélèvements en fonction de la modélisation du panache n'a pas montré, par ailleurs, \"de corrélation évidente entre l'intensité des dépôts et les concentrations des contaminants analysées dans les prélèvements, excepté une tendance pour les dioxines, furanes et polychlorobiphényles dans les œufs\", indique-t-elle jeudi.Dans ce quatrième avis rendu depuis l'incendie, le premier sur la stratégie de surveillance dans la durée des risques sanitaires, l'Anses estime donc nécessaire de prévenir tout risque sur la santé \"au regard d'une exposition chronique aux contaminants par l'alimentation\", du fait de transferts de polluants libérés par l'incendie. \"Le sol peut être une source de contamination par ingestion directe par les animaux, par transfert aux végétaux qui seront ingérés par les animaux et par l'homme, ou encore par transfert via le réseau hydrologique\", indique le communiqué.L'Anses préconise donc de \"prélever majoritairement des échantillons de denrées alimentaires d'origine animale destinées à la consommation humaine : lait, œufs (en privilégiant les élevages plein air) ou encore poissons d'élevage\". Sont également cités \"les légumes racines et l'ensilage de maïs\". \"Ces prélèvements ont vocation à être conduits sur une année, en tenant compte des saisons de productions agricoles\", poursuit-elle. \"De plus, il est préconisé de privilégier des productions agricoles végétales cultivées en plein champ par rapport aux cultures sous serres ou tunnel, ainsi que les productions issues des animaux élevés en plein air\", recommande-t-elle. La compilation de l'ensemble des données \"permettra d'identifier les contaminations liées au panache de fumée de l'incendie et ainsi d'orienter les différentes actions de suivi de l'exposition des populations\", conclut l'Anses.",
    "date": "2019-11-29",
    "heading": "L'agence sanitaire a publié un quatrième avis depuis l'incendie du site industriel, estimant nécessaire de prévenir tout risque sur la santé \"au regard d'une exposition chronique aux contaminants par l'alimentation\".",
    "title": "Lubrizol : l'Anses recommande une surveillance \"à long terme\" des denrées alimentaires"
}