{
    "article": "\"Poinçonnage\" des \"densimètres\" pour contrôler la richesse de la betterave, obligation de l'\"alcoomètre centésimal de Gay-Lussac\"...: le Parlement a adopté définitivement jeudi 28 novembre une proposition de loi du groupe MoDem qui abroge 49 lois adoptées entre 1819 et 1940, devenues obsolètes. Le texte déjà voté au Sénat en mars a été adopté dans les mêmes termes par l'Assemblée, après un examen en procédure simplifiée, c'est-à-dire sans débat dans l'hémicycle dans le cadre d'une journée consacrée aux propositions du parti centriste. L'objectif de la disposition est de renforcer la \"crédibilité du droit et sa lisibilité\", traduisant les premiers résultats des travaux du \"Balai\", le \"Bureau d'abrogation des lois anciennes inutiles\", créé au Sénat en janvier 2018. Les lois sont supprimées \"d'une main tremblante\", selon le rapporteur MoDem à l'Assemblée Erwan Balanant, mais l'éventail des \"fossiles législatifs\" abrogés, selon la formule de la rapporteure au Sénat Nathalie Delattre (RDSE, à majorité radicale), est large.♦ Quelques exemples► Loi du 14 juillet 1819 relative à l'abolition du droit d'aubaine. Le droit d'aubaine était un privilège du Roi de France qui lui réservait l'intégralité des successions des étrangers résidant sur le territoire national, indique le rapport parlementaire.► Loi de la loi du 31 mai 1854 portant abolition de la mort civile. Issue du droit romain, la mort civile vise à priver l'individu de ses droits civils, notamment à la suite d'une condamnation aux galères ou au bannissement de la cité. Elle a longtemps constitué le pendant civil des condamnations pénales les plus graves. \"La France n'applique plus la mort civile depuis le milieu du XIXème siècle. Il paraissait donc possible d'abroger cette loi\", expliquent les rédacteurs du rapport.► Loi du 7 juillet 1881 qui rend exclusivement obligatoire \"l'alcoomètre centésimal de Gay-Lussac\" et le soumet à une vérification officielle, dans le cadre des ventes d'alcool.► Loi du 6 juin 1889 qui rend obligatoires la vérification et le poinçonnage par l'État des densimètres employés dans les fabriques de sucre pour contrôler la richesse de la betterave.► Loi du 19 avril 1898 sur l'exercice de la pharmacie ayant pour objet l'unification du diplôme de pharmacien. Au XIXe siècle, il existait deux types de pharmaciens : les pharmaciens de première classe et ceux de seconde classe.Parmi les autres exemples, une loi de 1885 régissant les sociétés de patronage des détenus libérés... qui ont fermé leurs portes au milieu du XXe siècle, une loi de 1938 \"tendant à la nomination de délégués ouvriers à la sécurité des ouvriers des poudreries et annexes\". ou un autre texte de 1907 concernant la répression de la fraude dans le commerce du beurre et la fabrication de la margarine. D'autres coups de \"balai\" sont attendus pour abroger notamment des lois obsolètes adoptées entre 1940 et 1970.Le nombre de texte abrogés correspond à \"une année d'activité législative\", avait souligné la rapporteure au Sénat. Rien que pour l'année 2018, le Journal officiel compte 71.521 pages, 45 lois, 1.267 décrets et 8.327 arrêtés règlementaires.",
    "date": "2019-11-28",
    "heading": "Le \"Balai\", Bureau d'abrogation des lois anciennes inutiles, continue son travail pour faire du ménage dans l'arsenal législatif français.",
    "title": "Alcoomètre, \"mort civile\", droit d'aubaine... 49 lois obsolètes abrogées par le Parlement"
}