{
    "article": "Le passage au mois de décembre risque de rimer à nouveau avec l'effondrement des températures. Selon Météo France, elles devraient baisser dans l'ensemble du pays dès lundi 2 décembre. « Il ne s'agit, cependant, pas d'une vague de froid », rassure le service météorologique, même si un sentiment de fraicheur devrait se faire ressentir. Cela s'explique notamment par un air plus frais qui entrera par le Nord avant de se propager dans toute la France. A l'exception du pourtour méditerranéen où le climat devrait s'avérer plus agréable, l'ensemble du territoire verra ses températures chuter dans le négatif. Il faudra alors attendre l'après-midi pour voir le mercure monter jusqu'à des maximales de 6 degrés. Les matinées vont par contre être marquées par l'arrivée des premières gelées. Certaines régions comme le Grand-Est risquent de connaître des températures négatives.Un hiver plus doux que prévu ?Le mercure pourrait descendre jusqu'à -4 degrés mercredi 4 décembre au matin vers Aurillac ou Chamonix, le soleil devrait par contre faire son retour ce jour-là. Jeudi 5 décembre, si les nuages feront progressivement leur retour, l'après-midi sera marqué par un retour de températures agréables dans le sud du pays, allant de 11 degrés dans les terres à 15 près du littoral méditerranéen. Le week-end va, lui, être touché par des épisodes pluvieux malgré une hausse des températures.Le froid fait son retour en France mais les prévisions n'en restent pas moins optimistes. Météo France annonce dans son dernier bulletin de prévisions saisonnières que l'hiver sera probablement plus doux que la normale sur une grande partie de l'Europe, dont la France. Le bassin méditerranéen pourrait connaître des conditions plus sèches que la normale.Un hiver plus doux mais qui ne convient pas à tous. Jean-Pierre Branchereau, maire de La Turballe (Pays de la Loire), a pris un arrêté pour... forcer l'arrivée de la neige. « Le ciel, et plus particulièrement les nuages, sont dans l'obligation de faire tomber la neige vendredi 29 novembre sur la place du marché pour le lancement des illuminations de Noël à partir de 19h précises », peut-on lire dans cette mesure avant tout humoristique.",
    "date": "2019-11-29",
    "heading": "Selon les estimations de Météo France, une vague de froid, accompagnée de gelées, devrait toucher la France à partir du lundi 2 décembre.",
    "title": "Chutes des températures, premières gelées : l'hiver arrive"
}