{
    "article": "Les députés ont adopté une proposition de loi MoDem qui vise à réduire le coût du foncier, tout en renvoyant à des ordonnances une des principales dispositions qui vise à généraliser un \"nouveau droit de propriété\". Le texte qui entend \"redonner du souffle au budget des Français\" sur le logement, selon son rapporteur Jean-Luc Lagleize, a été adopté en première lecture par 80 voix et 10 abstentions dans le cadre d'une journée consacrée aux propositions MoDem. Le ministre du Logement Julien Denormandie a salué un texte \"extrêmement important\" fruit d'une \"co-construction\", la proposition reprenant une partie des propositions du député centriste dans un rapport remis au Premier ministre. Une des dispositions les plus innovantes consiste à généraliser à l'ensemble des logements un \"troisième droit de propriété\" en plus de la propriété classique foncière, et celle par démembrement (nue-propriété et usufruit) en dissociant le bâti du foncier. Un particulier pourrait ainsi être propriétaire des murs de son logement mais pas du terrain sur lequel il est bâti.La mesure a été renvoyée à des ordonnances à l'initiative du gouvernement et avec l'aval du rapporteur, ce qu'ont déploré plusieurs élus d'opposition. Le ministre s'est dit \"profondément convaincu\", de la pertinence du dispositif mais a estimé qu'il fallait qu'il soit bien sécurisé s'engageant à avancer de manière \"la plus rapide possible\". Ce dispositif existe déjà pour les ménages modestes via les organismes de foncier solidaire (OFS) et l'idée est de permettre de l'élargir à tous les logements via des offices foncier libre (OFL). Dans un communiqué, le ministre souligne que \"ce dispositif a su convaincre les collectivités, avec une vingtaine d'OFS créées en 2 ans\" (y compris à Paris) et \"plus de 8.400 logements\" programmés, ajoutant que \"fort de son succès son principe sera élargi prochainement\" grâce aux OFL.Parmi les autre mesures de la proposition MoDem, figure la suppression à compter de 2021 des ventes aux enchères lors des cessions de foncier par l'État ou les collectivités, au motif qu'elles ont un impact \"délétère\" sur les prix. A l'initiative de LREM, elle a été limitée aux zones tendues, Julien Denormandie vantant déjà un changement majeur avec \"l'arrêt du tout-adjudication\". A l'issue des débats, les élus d'opposition ont exprimé leur déception, jugeant la proposition \"malmenée\" par LREM et le gouvernement (PCF) ou \"affaiblie\" (UDI-Agir). Le ministre a lui mis en avant l'\"immense avancée\" de la création des OFL tout en reconnaissant que le recours aux ordonnances n'est \"jamais satisfaisant\" pour les parlementaires.",
    "date": "2019-11-29",
    "heading": "La loi \"Lagleize\", qui entend \"redonner du souffle au budget des Français\", a passé le cap de l'Assemblée nationale. Ses dispositions les plus innovantes doivent désormais être précisées par des ordonnances à l'initiative du gouvernement.",
    "title": "Immobilier  : le \"nouveau droit de propriété\" séparant les murs du terrain est lancé"
}