{
    "article": "L'un des chasseurs présents parle d'un \"carnage\". Mercredi 27 novembre, 84 chasseurs se sont lancés dans une partie de chasse à l'ampleur rare dans les Ardennes. Tous membres de l'Amicale de la chasse de chêne pâté, ils sont allés à la battue aux sangliers pour un résultat qui laisse pantois : 158 bêtes tuées en une seule matinée, sur une parcelle de 30 hectares louée à l'Office national des forêts, rapporte L'Union.La nouvelle a fait le tour de La Croix-au-Bois (Ardennes), où cette partie de chasse singulière a eu lieu, et durant laquelle 300 coups de carabines ont été tirés, et le malaise s'est installé parmi les participants. L'un d'entre eu a pris la parole dans les colonnes du quotidien local afin de dénoncer \"un véritable carnage\". \"Il n'y a plus aucun respect de l'animal, ça ne doit plus se reproduire\", regrette-t-il.\"Il n'y avait plus d'honneur\"Ce chasseur, présenté comme expérimenté, avait l'habitude des grandes battues, mais elles n'excédaient pas 30 à 40 bêtes tuées. Mercredi, le chiffre a atteint des sommets jamais vus. \"Dans le lot, certaines bêtes sont sûrement parties blessées, d'autres n'ont pas été retrouvées, une partie du gibier était inexploitable. Il n'y avait pas d'honneur \", regrette le témoin à L'Union.Cet \"amoureux de la chasse\" assure également qu'\"en terme de sécurité, c'était limite\". \"Si je prends la parole, c'est pour que cela ne se reproduise plus\", explique-t-il. La presse locale a indiqué que ni la mairie ni la gendarmerie n'étaient au courant de la battue organisée par l'amicale. La fédération de chasse ne semblait pas non plus en être informée : \"Je dois prendre connaissance de ce qu'il s'est passé exactement\", a exprimé son président Jean-Pol Gambier.\"Si c'est vrai, je ne cautionne pas. Ce n'est pas tolérable\", confie Jean-Michel Delahaut, président d'une association privée de chasseurs de la région. Le chasseur-témoin a rappelé que l'épisode a eu lieu \"juste à côté de Grandpré, où a eu lieu le dernier accident de chasse qui a coûté la vie à un chasseur\".",
    "date": "2019-11-29",
    "heading": "Le quotidien L'Union rapporte qu'une vaste battue aux sangliers, qui a débouché sur la mort de 158 bêtes, a suscité l'émotion chez certains chasseurs. L'un d'entre eux parlant de \"véritable carnage\".",
    "title": "Ardennes : 158 sangliers tués en une matinée lors d'une battue"
}