{
    "article": "Interrogée par le \"média d'investigation\", la ministre a assuré qu'elle allait déménager. L'appartement est de type PLUS (prêt locatif à usage social), en gestion auprès de l'office HLM de Clamart. Elle y vit avec son mari, Frank Ballanger, journaliste à Radio France et leurs trois enfants. L'ancienne médaillée olympique, âgée de 43 ans, aurait obtenu ce logement grâce à l'ancien maire socialiste de ville (2001-2014), Philippe Kaltenbach, auprès duquel elle avait commencé sa carrière en politique en 2010. \"Elle correspondait à l'époque aux critères d'attribution\"\"Le nom de Maracineanu et celui de son mari Franck Ballanger, journaliste à Radio France, figurent bien sur la boîte aux lettres. Tout comme celui des deux associations de la ministre ( \"J'peux pas, j'ai piscine\" et Educateam) et celui de son entreprise de conseil, Anaide\", écrit le site. Roxana Maracineanu été conseillère régionale d'Île-de-France, apparentée PS, de mars 2010 à décembre 2015. Contacté par Médiacités, M. Kaltenbach assure qu'il n'y a pas eu de passe droit : l'ex-président PS du conseil régional Jean-Paul Huchon \"m'avait demandé de mettre une personne de la société civile sur ma liste pour les élections de 2010, je suis donc allé chercher Roxana Maracineanu car c'est une championne\", explique-t-il. \"Il n'y avait évidemment aucune contrepartie : les gens se battent pour être élus au conseil régional ! Si elle a eu ce logement, c'est parce qu'elle correspondait à l'époque aux critères d'attribution en terme de revenus. On ne peut pas empêcher les élus d'obtenir un logement social quand ils y sont éligibles\". Qui est Roxana Maracineanu, la nouvelle ministre des Sports ?par Le ParisienEnfant de réfugiés fuyant la Roumanie de Ceaucescu, Roxana Maracineanu s'est vite révélée comme une excellente nageuse en dos pour devenir la reine de la natation française avec notamment une médaille d'or mondiale et une médaille d'argent aux Jeux olympiques en 2000. Elle était ensuite devenue consultante pour la télévision et la radio et tenait également une chronique dans L'Équipe. Fin 2014, elle avait présenté un projet à la Fédération française de natation (FFN) pour briguer le poste de directeur technique nationale mais elle n'avait pas été choisie.Effrayée par les nombreuses noyades, elle avait également crée une association \"J'peux pas, j'ai piscine\". Cet été, elle avait remis un rapport au Premier ministre Édouard Philippe préconisant des initiations à la nage plus poussées et regrettant \"les méthodes actuelles\".",
    "date": "2018-09-13",
    "heading": "La nouvelle ministre des Sports, Roxana Maracineanu, loue un logement social à Clamart (Hauts-de-Seine) depuis 2012, selon le site Médiacités. L'ancienne championne de natation l'avait obtenu grâce à l'ancien maire socialiste de la ville, Philippe Kaltenbach.",
    "title": "Roxana Maracineanu occupe un logement social à Clamart"
}