{
    "article": "La saison est pourtant loin d'être terminée. La secrétaire d'État auprès de la ministre de la Transition écologique et solidaire Emmanuelle Wargon a alerté mardi 26 novembre dans un tweet sur les nombreux accidents de chasse depuis le début de la saison. Déjà huit personnes ont été mortellement blessées alors que la saison est loin d'être terminée. \"Le nouvel accident qui s'est produit ce samedi 23 novembre dans les Ardennes porte à 8 le nombre de décès lors d'accidents de chaque au cours de la saison cynégétique en cours. Ce nombre est supérieur au bilan total de la saison précédente, alors même que la saison en cours est loin d'être terminée\", écrit Emmanuelle Wargon dans une lettre datée du 23 novembre et adressée au président de la Fédération nationale des chasseurs. Samedi 23 novembre, un homme de 59 ans est mort après avoir reçu un coup de fusil dans l'abdomen. Un homme de 43 ans avait été placé en garde à vue pour homicide involontaire. 131 accidents l'année dernièreEmmanuelle Wargon appelle à \"une réaction déterminée du monde cynégétique\" et rappelle les mesures du gouvernement pour plus de sécurité lors des chasses comme la signalisation des actions de chasse et le port obligatoire du gilet fluorescent. \"La série récente d'accidents graves montre à quel point il est essentiel que ces mesures soient pleinement mises en oeuvre sur tout le territoire. (...) Je vous demande de rappeler à l'ensemble des fédérations départementales des chasseurs (...) les règles élémentaires de sécurité et de prudence\". La saison prend fin généralement en février. Lors de la précédente, 131 accidents avaient eu lieu, dont sept mortels, selon l'Office national de la chasse et la faune sauvage (ONCFS), qui pointait l'impact de la chasse au grand gibier et des battues.",
    "date": "2019-11-28",
    "heading": "C'est plus que la totalité des personnes tuées sur l'ensemble de la saison 2018 - 2019, lors de laquelle 7 accidents mortels avaient eu lieu.",
    "title": "Chasse : déjà huit morts depuis le début de la saison"
}