{
    "article": "François-Xavier Lauch, chef de cabinet d'Emmanuel Macron, était convoqué mercredi 12 septembre dans la matinée, face à la commission d'enquête du Sénat. Emmanuel Macron a profité de la présence de son homme de confiance devant les parlementaires pour leur faire passer un message. \"Le président de la République m'a autorisé à venir\", a ainsi déclaré le chef de cabinet d'Emmanuel Macron en introduction de son audition. \"Oui, j'ai bien dit autorisé\", a-t-il répété alors qu'un murmure s'élevait dans les rangs des sénateurs. \"Veiller au principe de séparation des pouvoirs\"\"Ce faisant, il souhaite contribuer à la manifestation de la vérité. Il m'a néanmoins demandé de rappeler le cadre juridique dans lequel s'inscrit cette audition. Je dois veiller au principe de séparation des pouvoirs qui ne me permettra pas de répondre à des questions portant sur des faits donnant lieu à une information judiciaire, et à celle portant sur l'organisation interne de la présidence de la République\", a expliqué François-Xavier Lauch face à des sénateurs surpris. À tel point que le président de la commission a dû calmer ses collègues : \"Mes chers collègues, seul monsieur Lauch a la parole\", a ainsi recadré Philippe Bas. La séparation des pouvoirs, un principe qu'Alexandre Benalla a également rappelé dans son communiqué publié mardi 11 septembre, dans lequel il se résignait finalement à passer devant la commission d'enquête. \"Au principe de la séparation des pouvoirs et des droits de la défense, il est apparu avec évidence que cette commission n'avait pas qualité pour m'entendre sur les faits du 1er mai 2018, puisque seule l'autorité judiciaire a compétence pour enquêter sur ces faits\", a ainsi écrit Alexandre Benalla, ancien chargé de mission de l'Élysée.",
    "date": "2018-09-12",
    "heading": "Emmanuel Macron a profité de l'audition de son chef de cabinet devant la commission d'enquête pour adresser un message aux sénateurs.",
    "title": "VIDÉO. Affaire Benalla : Emmanuel Macron passe un message aux sénateurs par la voix de son chef de cabinet"
}