{
    "article": "Un amendement visant à autoriser la vente de médicaments à l'unité en pharmacie a été voté en commission par les députés, dans le cadre de l'examen du projet de loi anti-gaspillage. La disposition, qui figurait parmi les engagements de campagne d'Emmanuel Macron en 2017, doit encore passer le cap des discussions à l'Assemblée nationale, à partir du 9 décembre. Ce texte ouvre la voie à la dispensation de médicaments à l'unité (DAU) en pharmacie à partir du 1er janvier 2022, \"lorsque leur forme pharmaceutique le permet\". Si la mesure est adoptée, un décret devrait ensuite préciser \"les modalités de conditionnement, d'étiquetage, d'information de l'assuré et de traçabilité\". \"Les armoires de nos concitoyens sont pleines de médicaments non utilisés. C'est une question sérieuse et ancienne\", a souligné la députée LREM Nathalie Sarles. Cette élue de la Loire s'appuie sur des chiffres de l'Institut de recherche anti-contrefaçon de médicaments (IRACM) selon lequel un habitant jetterait chaque année 1,5 kg de médicaments. La dispensation de médicaments à l'unité \"ça existe ailleurs, comme au Canada. On sait que ça produit des résultats. Un kilo et demi chaque année qui part à la poubelle ou, pire encore, dans les toilettes et qui vont contaminer et polluer les eaux, c'est un vrai sujet\", estime le socialiste Guillaume Garot.\"On tient beaucoup à ce que ça aboutisse\"Pour le MoDem Bruno Millienne, \"il est temps que la France s'y mette, pratiquement tous les pays le font\". L'amendement a reçu un avis favorable de la rapporteure Véronique Riotton (LREM) et un avis de sagesse (ni favorable, ni défavorable, s'en remettant à la \"sagesse\" des parlementaires) de la secrétaire d'État Brune Poirson. A droite, Fabien Di Filippo (LR) s'est interrogé sur \"l'impact en termes d'hygiène, de sécurité, de notices de posologie et de facilitation des contrefaçons\" ainsi que sur le \"coût supplémentaire pour les pharmaciens\". \"On a porté cette mesure pendant la campagne. On sait que ça va être difficile, mais on tient beaucoup à ce que ça aboutisse\", a réagi la députée LREM Laurence Maillart-Méhaignerie. Pour les industriels et les pharmaciens, les problèmes concerneraient notamment le conditionnement des médicaments.",
    "date": "2019-11-28",
    "heading": "Cette mesure anti-gaspillage était l'une des promesses de campagne du candidat Macron en 2017. Selon l'Institut de recherche anti-contrefaçon de médicaments, un kilo et demi de médicaments par habitant partirait à la poubelle chaque année.",
    "title": "Médicaments : la vente à l'unité autorisée dès 2022?"
}