{
    "article": "Manuel Valls a-t-il déserté l'Essonne pour Barcelone ? L'ancien Premier ministre est fréquemment aperçu dans la cité espagnole, où il serait en passe de présenter sa candidature officielle aux municipales, beaucoup plus que dans la première circonscription de l'Essonne, où il a pourtant été réélu député en juin 2017. Alors qu'il ne rate jamais le forum des associations de Villabé, Manuel Valls était pourtant aux abonnés absents le week-end du 8-9 septembre, rapporte Franceinfo. Sa rivale aux législatives, l'Insoumise Farida Amrani dénonce ce désintérêt pour l'Essonne : \"Il est aux abonnés absents. D'habitude, il est toujours présent à la Fête de la musique. Là on ne l'a pas vu, ni au feu d'artifice. Il a séché la rentrée des classes. Je suis déçue pour les habitants de cette circonscription qui, en fait, se retrouvent bernés\", lâche celle que Manuel Valls n'a battu que de quelques dizaines de voix en 2017, au micro de Franceinfo. Voilà plus d'un an que l'élu municipal d'Evry n'a pas siégé au Conseil. A l'Assemblée nationale, même constat, le député apparenté La République en marche (LREM) se fait rare depuis le printemps, selon la radio. Le maire de Villabé, Karl Dirat, reconnaît ne plus rencontrer Manuel Valls : \"Maintenant sur la commune, j'ai plus souvent affaire à sa suppléante, qu'à Manuel Valls. Je n'ai pas l'impression qu'il suit tous nos dossiers locaux\". L'édile affirme toutefois que le député est joignable par téléphone, \"même s'il est de l'autre côté des Pyrénées\". Une candidature qui ne devrait plus tarderDu côté des administrés, certains dénoncent l'éloignement de Manuel Valls. \"Il continue quand même à être payé par le peuple français et en faisant sa campagne électorale en Espagne\", accuse Gilles au micro de Franceinfo. D'autres sont plus indulgents à l'image de Bruno : \"Il n'a pas été super heureux en politique ces derniers temps. Il a un fait un pas vers Macron et ce pas n'a pas été vraiment suivi. Donc, qu'il veuille refaire les choses ailleurs, ça peut se comprendre.\" Selon le Parisien, la candidature officielle de Manuel Valls à l'élection municipale de Barcelone devrait être annoncée dans les tout prochains jours. \"Il ne fait pas tout ce travail pour rien !\", a assuré au quotidien régional Nuria Amat, écrivaine, très proche de Manuel Valls. Ses administrés franciliens devraient donc très bientôt être fixés.",
    "date": "2018-09-12",
    "heading": "Manuel Valls multiplie les apparitions médiatiques à Barcelone tandis que ses administrés de l'Essonne, où l'ancien Premier ministre a été élu député juin 2017, ne le voient pratiquement plus jamais.",
    "title": "Attiré par la mairie de Barcelone, Manuel Valls de plus en plus rare en Essonne"
}