{
    "article": "Est-ce la fin d'une énigme criminelle vieille de 17 ans ? Le tueur en série Michel Fourniret a été mis en examen mercredi 27 novembre pour \"enlèvement et séquestration suivis de mort\" dans l'enquête sur la disparition d'Estelle Mouzin, après trois heures passées avec la juge d'instruction parisienne Sabine Khéris. Celui que l'on surnomme \"l'ogre des Ardennes\" n'est néanmoins \"pas passé aux aveux\", a expliqué jeudi matin à BFMTV l'avocat de la famille Mouzin. \"Il n'a pas donné d'éléments précis sur la disparition d'Estelle Mouzin, il n'est pas passé aux aveux\", a affirmé Me Didier Seban. \"Mais les charges qui étaient réunies contre lui depuis la déclaration de Monique Olivier et depuis le début de l'enquête ont été considérées comme suffisantes par la juge pour le mettre en examen\", a-t-il ajouté. Selon lui, ces charges sont \"très importantes\". À noter que Michel Fourniret s'était déjà dénoncé, disant qu'il souhaitait être jugé dans l'affaire Estelle Mouzin, a rappelé l'avocat. \"Jusqu'ici, on se refusait à enquêter sur cette piste\", a-t-il poursuivi, dénonçant \"qu'on ne sait pas, en France, enquêter sur les tueurs en série.\"L'avocat a ajouté qu'Éric Mouzin, le père d'Estelle, était \"heureux de cette avancée de l'enquête, mais attentif à ce que la justice et les services d'enquête soient mobilisés\". \"Il attend qu'enfin, ce qu'il demandait depuis tant d'année, soit mis en oeuvre.\"Une piste qui remonte à 2006Âgée de neuf ans, Estelle Mouzin a disparu alors qu'elle rentrait de l'école le soir du 9 janvier 2003. Son corps n'a jamais été retrouvé et les nombreuses pistes envisagées par les enquêteurs n'ont rien donné.En 2006, la police s'était intéressée une première fois à Michel Fourniret. Une photo d'Estelle Mouzin avait en effet été retrouvée sur son ordinateur et une camionnette blanche semblable à celle du tueur avait à l'époque été repérée en Seine-et-Marne. Mais il avait été mis hors de cause en 2007 dans cette affaire. Six ans plus tard, l'expertise de milliers de poils et cheveux prélevés dans sa voiture n'avait pas non plus permis de trouver de trace ADN de la fillette.Les spéculations sur sa possible implication avaient néanmoins été relancées après une audition survenue en mars 2018, portant sur les meurtres de Joanna Parrish et Marie-Angèle Domece, tuées en 1988 et 1990 dans l'Yonne. Face à la juge Khéris, également chargée de cette affaire, Michel Fourniret avait déclaré que la disparition d'Estelle Mouzin était \"un sujet à creuser\", estimant avoir le \"cul merdeux\" dans cette affaire. Des déclarations alors considérées comme des \"aveux en creux\" par les avocats du père d'Estelle Mouzin.Un alibi fragiliséJusqu'alors, Michel Fourniret assurait être étranger à la disparition de la fillette, expliquant qu'il se trouvait ce jour-là à son domicile de Sart-Custinne, en Belgique. En guise d'alibi, le tueur en série invoquait un appel téléphonique passé à son fils le soir des faits pour son anniversaire. Ce dernier n'avait alors pas décroché mais l'appel avait été attesté par des relevés téléphoniques. Cette version a cependant été fragilisée par les récentes déclarations de son ex-épouse Monique Olivier. Entendue jeudi dernier par la juge Khéris, elle avait raconté avoir elle-même passé ce coup de téléphone, à la demande de son mari. \"Cela signifie que Michel Fourniret n'était pas à Sart-Custinne le jour de la disparition d'Estelle Mouzin. Il était ailleurs\", avait indiqué l'avocat de Monique Olivier, Me Richard Delgenes. Sa cliente n'avait toutefois pas apporté de précisions sur le lieu où se trouvait son époux le jour des faits. \"On sait qu'à l'époque Michel Fourniret partait plusieurs jours (...) Situer et dater ses absences de janvier 2003, c'est un peu compliqué au jour d'aujourd'hui\", avait expliqué Me Delgenes.Michel Fourniret, 77 ans, souffrirait selon plusieurs médias de troubles de la mémoire liés à un début de maladie d'Alzheimer. \"Il peut avoir des moments d'absence mais il est parfaitement conscient, capable de débattre, de répondre\", a toutefois souligné mercredi Me Didier Seban.",
    "date": "2019-11-28",
    "heading": "Selon l'avocat de la famille d'Estelle Mouzin, Michel Fourniret, mis en examen mercredi dans l'enquête sur la disparition de la fillette, \"n'est pas passé aux aveux\" mais, il y a des \"charges très importantes contre lui\".",
    "title": "Disparition d'Estelle Mouzin : mis en examen, Michel Fourniret \"n'est pas passé aux aveux\""
}