{
    "article": "Corps pourrissant faute de chambres froides climatisées, cadavres rongés par les souris et empilés les uns sur les autres, des corps démembrés à même le couloir... Dans une enquête publié mardi 26 novembre sur son site internet, L'Express révèle que durant \"des dizaines d'années et jusqu'en 2018\", le Centre du don des corps de l'université de médecine René Descartes à Paris, \"a accueilli dans des conditions indécentes des milliers de personnes ayant fait don de leur corps à la science.\"Après ces révélations, la ministre de la Recherche a ordonné une fermeture administrative immédiate du Centre. Cette mesure s'accompagne d'une mission d'inspection menée en commun par les ministères de la Recherche et la Santé afin \"d'établir la réalité des faits\" et \"la marche à suivre\" avant une réouverture, selon un communiqué de l'Université Paris Descartes.Dans le communiqué, l'établissement \"tient à présenter ses excuses aux familles sur cette situation\" et indique qu'elle met en place un numéro, le 01 42 86 20 48, pour répondre à toutes les questions des familles de donneurs. En raison de la fermeture administrative, \"il n'y a plus d'activités de dissection, mais le centre continuera d'assurer la prise en charge des dons en lien avec les familles\", indique l'Université à l'AFP. Certains corps, censés être utilisés pour l'éducation des futurs médecins ou la recherche médicale, auraient également été revendus entiers ou démembrés à des entreprises privées sans le consentement du défunt ou de ses proches. Brigitte Mauroy, ancienne directrice du centre des corps entre 2013 et 2016, a confirmé ces dérives au micro de Franceinfo : \"Ça ne fonctionnait pas du tout et au final les corps n'étaient pas bien conservés\". Cette urologue dit avoir \"constaté une vétusté des locaux, des chambres froides qui n'en étaient pas, une absence de traçabilité possible des corps parce que les moyens mis à disposition ne le permettaient pas\". Elle explique avoir proposé des solutions au président de l'université René Descartes, mais sans effet, avant de démissionner. Après ces révélations, l'Union française pour une médecine libre (UFML) a annoncé son intention de porter plainte. \"Ça m'a glacé d'effroi parce que c'est à l'opposé de ce qu'on doit être quand on est médecin\", a réagi sur Franceinfo Jérôme Marty, président du syndicat de médecins. Selon lui, il y a deux catégories distinctes de dysfonctionnements : \"l'atteinte à la dignité et l'intégrité de la personne\", qu'il juge être \"une honte\", et \"le fait qu'on fasse commerce de ces corps\". \"Les gens qui n'ont rien dit, qui ont laissé faire, sont à mon sens totalement coupables et cette affaire déconsidère profondément cette profession, je crains que cela déconsidère la profession et l'anatomie française\", dénonce-t-il.\"Il ne faudrait pas que le grand public s'imagine que, partout en France, les donations de corps ne sont pas considérées avec les valeurs éthiques et morales qui sont nécessaires\", s'inquiète également Brigitte Mauroy.",
    "date": "2019-11-27",
    "heading": "Le Centre a été fermé à titre provisoire après les révélations du journal L'Express, selon qui l'établissement a accueilli dans des \"conditions indécentes\" des milliers de corps durant des dizaines d'années.",
    "title": "Les nombreux dysfonctionnements du Centre du don des corps de l'université Paris-Descartes"
}