{
    "article": "Une semaine avant le début de la grève, la SNCF prévient déjà des clients que leur train sera supprimé. Jeudi 28 novembre, la société a confirmé auprès de France 2 avoir prévenu 150.000 voyageurs de la suppression de leur train. Ces trains ne circulent pas seulement le 5 décembre - journée de grève contre la réforme des retraites -, mais aussi les 6, 7 et 8 novembre. \"Les clients peuvent ainsi s'organiser et se reporter sur les trains qui seront en circulation à ces dates\", a précisé la SNCF à la chaîne publique. Mercredi, les billets TGV inOui, Ouigo et Intercités avaient été fermés à la vente du 5 au 8 décembre. Objectif : favoriser les clients qui ont déjà un billet et dont les trains pourraient être annulés à cause de la grève contre la réforme des retraites, a indiqué la SNCF. \"Les ventes TGV inOui, Ouigo et Intercités sont suspendues pour les 5, 6, 7 et 8 décembre. Les trains sont fermés à la vente et affichés 'complets', ceci pour permettre aux clients déjà dotés d'un billet pour les 5, 6, 7 et 8 décembre et dont le train ne circulera pas, de bénéficier de la \"souplesse d'accès' sur un train dont la circulation est assurée, sans garantie de place assise\", a expliqué un porte-parole à l'AFP.Une situation réévaluée en début de semaineSur les sites de réservation, les trains sont affichés complets, comme ils l'avaient été par exemple avant la grande grève des cheminots du printemps 2018. \"Les organisations représentatives se sont lancées dans des préavis (de grève) à partir du 5. On s'attend à un mouvement qui sera suivi. Donc (...) nous prenons quelques précautions\", a commenté le nouveau patron de la SNCF, Jean-Pierre Farandou, en marge d'une visite du secrétaire d'Etat aux Transports Jean-Baptiste Djebbari mercredi soir à Asnières (Hauts-de-Seine). window.pvp_d09d7a1613394dffca0a70198ba19dae = new Pvp('digiteka', { 'id': 'CNT000001lHtjF', 'idDigiteka': \"pkulms\", 'mediaType': \"digiteka-public\", 'topic': \"generic\", 'categoryDigiteka': 'others', 'category': '' }, { \"domNode\": \"pvpContainer_d09d7a1613394dffca0a70198ba19dae\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false, \"sequenceUrl\": \"//pms.orange.fr/module/pm/1892/videoInfo/docUid/CNT000001lHtjF/adCategory/embed\"",
    "date": "2019-11-28",
    "heading": "La SNCF avait déjà annoncé mercredi fermer à la réservation les TGV inOui, Ouigo et Intercités pour la journée du 5 décembre, journée de mobilisation contre la réforme des retraites, mais aussi pour les journées des 6, 7 et 8 décembre.",
    "title": "Grève du 5 décembre : la SNCF a prévenu des milliers de clients de la suppression de leur train"
}