{
    "article": "La saillie de Richard Ferrand n'est pas passée inaperçue. Alors qu'il vient d'être désigné par les députés de La République en marche (LREM) pour briguer la présidence de l'Assemblée nationale, ce proche d'Emmanuel Macron s'est attiré des remontrances lundi 10 septembre pour avoir ironisé sur l'espoir de certains de voir une femme accéder au poste, rapporte franceinfo.\"Écoutez, (...) il y avait un choix entre quatre personnalités, deux femmes, deux hommes, a expliqué Richard Ferrand devant les caméras de La chaîne parlementaire. Le choix s'est porté sur moi, vous me pardonnerez de ne pas être une dame.\" Sa principale concurrente, Barbara Pompili disait lundi matin qu'elle incarnait \"un message d'audace, de renversement des codes, un message appelant à casser le plafond de verre pour les femmes\".Après le satisfecit du futur occupant du \"perchoir\", les réactions n'ont pas tardé à tomber. \"Il va falloir faire un effort pour pardonner au monsieur la bêtise infatuée de ses propos\", a écrit sur son compte Twitter l'ancienne ministre du Droit des femmes, Laurence Rossignol. Le délégué Les Républicains dans les Pyrénées-Atlantiques a, de son côté, appelé à juger de \"la profondeur du mépris que cet homme a envers les autres.\" Toujours sur Twitter, l'ancienne ministre Christine Boutin a déploré qu'\"ils se permettent tout !\".\"@RichardFerrand veut qu'on lui pardonne de ne pas être une femme... Comment pardonner à LREM de passer à côté d'un symbole, d'un progrès pour égalité femmes/hommes ? En macronie, les 4 plus hauts personnages de l'État sont des hommes. Le vieux monde, décidément\", a dénoncé la députée La France insoumise (LFI) Clémentine Autain sur le réseau social. \"C'est problématique, d'avoir un gouvernement qui a choisi de faire de l'égalité homme-femme une grande cause nationale (...) et de se retrouver avec, dans les quatre premiers personnages de l'État, aucune femme\", a également déploré sa collègue et candidate au perchoir Mathilde Panot, en qualifiant les députés LREM de \"béni-oui-oui aux ordres de l'Elysée\".Richard Ferrand est en passe de devenir le prochain président de l'Assemblée nationale après avoir décroché dès le 1er tour lundi l'investiture des députés LREM. Le député du Finistère a salué \"un vote de confiance, un vote sur fond d'adhésion aux propositions\" qu'il a pu faire. Il sera officiellement intronisé mercredi, après un vote dans l'hémicycle où la majorité absolue des députés LREM (312 sur 577) lui offre des certitudes sur son déménagement à l'hôtel de Lassay, succédant à François de Rugy parti au ministère de l'Ecologie.",
    "date": "2018-09-11",
    "heading": "VIDÉO. Ses détracteurs dénoncent la surreprésentation des hommes au sommet de l'État, malgré les promesses d'Emmanuel Macron.",
    "title": "\"Vous me pardonnerez de ne pas être une dame\" : Richard Ferrand fait polémique"
}