{
    "article": "Alexandre Benalla est sorti du silence ce mardi 11 septembre vers 22 heures. Comme le révèle BFMTV, l'ancien chef de mission d'Emmanuel Macron s'est exprimé via un communiqué, quelques heures après avoir indiqué qu'il ne se présenterait pas au Sénat malgré la convocation adressée par la Commission d'enquête parlementaire à son avocat le 6 septembre dernier. \"Afin d'éviter les poursuites judiciaires dont on me menace je vais être contraint de me rendre devant cette commission si une convocation officielle m'est adressée. Toutefois je ne pourrai répondre à aucune question concernant les faits dont la justice est saisie\", explique-t-il.Et Alexandre Benalla d'ajouter : \"Je ne pourrai pas non plus répondre aux questions dont la réponse supposerait de violer le secret de la défense nationale ou le secret professionnel auxquels je suis lié. Je déplore qu'on m'impose ainsi de comparaitre devant une commission qui n'a aucune légitimité à poursuivre ses travaux au mépris des principes fondamentaux de notre constitution et de notre démocratie.\" La commission des Lois au Sénat avait adressé, le 6 septembre, un email aux avocats d'Alexandre Benalla afin que ce dernier soit entendu, le 19 septembre à 8h30, sur les événements qui se sont produits place de la Contrescarpe à Paris le 1er mai dernier.Plus tôt dans la journée, l'avocat d'Alexandre Benalla, Me Laurent-Franck Liénart avait indiqué sur LCI après avoir reçu un mail du président Les Républicains de la commission Philippe Bas invitant son client à se rendre devant les sénateurs le 19 septembre. Me Liénard avait alors indiqué qu'Alexandre Benalla réservait \"l'ensemble de ses réponses aux magistrats instructeurs\". Philippe Bas s'était alors insurgé sur Public Sénat : \"Je rappelle qu'on n'a pas le choix devant les commissions d'enquête. On doit venir. Je peux le faire chercher par huissier\". Et d'ajouter qu'une convocation en bonne et due forme serait \"prochainement\" adressée à Monsieur Benalla.",
    "date": "2018-09-11",
    "heading": "Dans un communiqué relayé par BFMTV ce mardi 11 septembre, Alexandre Benalla indique qu'il se rendra \"contraint\" devant la Commission d'enquête du Sénat.",
    "title": "Face au Sénat, Alexandre Benalla finit par céder"
}