{
    "article": ", Bruno Le Maire a défendu le soutien de 7 milliards d'euros accordé à la compagnie par l'Etat.\"Il y aura des ajustements nécessaires, mais je souhaite et je demande à Air France qu'il n'y ait pas de départs forcés. Je crois que c'est ça la ligne rouge importante, qu'il n'y ait pas de départs contraints\", a déclaré mercredi 18 juin le ministre de l'Economie Bruno Le Maire sur France Inter, alors que des milliers de postes sont menacés au sein de la compagnie aérienne selon les syndicats. Le ministre n'a toutefois pas confirmé le chiffre de 8.000 suppressions d'emplois au sein de la compagnie, avancé mercredi par le quotidien Les Echos. \"Je souhaite que ce soit moins de 8.000 postes bien entendu. Cela veut dire que je crois profondément dans l'avenir de notre compagnie aérienne\", a affirmé le ministre. A ce stade, les discussions avec la direction portent pour les pilotes d'Air France sur \"un dispositif de rupture conventionnelle collective\" et \"400 postes supprimés\", a indiqué à l'AFP mercredi un représentant du syndicat des pilotes SNPL. En parallèle, \"il y a aussi des discussions\" sur l'avenir des 200 pilotes qui volaient sur l'A380, modèle appelé à sortir de la flotte de la compagnie, a-t-il ajouté. \"Un sureffectif de 1.800 postes a été identifié\" chez les hôtesses et stewards, selon le syndicat SNGAF, et \"environ 1.800 postes\" seraient visés par la direction dans les fonctions supports, avait indiqué en mai Didier Dague, administrateur salarié (FO) d'Air France. Enfin, chez Hop!, filiale régionale d'Air France particulièrement menacée par la refonte du réseau court-courrier du groupe, Joël Rondel, secrétaire du comité social et économique (CSE), redoute la suppression de la moitié des 2.700 postes actuels.Malgré ces postes menacés, Bruno Le Maire a défendu le soutien de 7 milliards d'euros accordé à la compagnie par l'Etat, sans condition formelle sur l'emploi. \"Quand le trafic aérien s'écroule, dire 'je mets de l'argent mais on va absolument garder chaque emploi', à quoi ça conduit ? Ca peut conduire à des risques de faillites et c'était ça qui menaçait Air France\", a-t-il justifié.Par ailleurs, le ministre a dénoncé la \"provocation\" de la part des Etats-Unis qui ont annoncé par lettre leur volonté de \"ne pas poursuivre\" les négociations à l'OCDE sur la taxation des géants du numérique. \"Je confirme que nous avons reçu, avec mes homologues italien, espagnol et britannique, une lettre du secrétaire au Trésor Steven Mnuchin qui nous confirme qu'ils ne veulent pas poursuivre les négociations à l'OCDE sur la taxation digitale\", a-t-il affirmé. \"Cette lettre est une provocation\", a-t-il déploré, assurant que la France, le Royaume-Uni, l'Italie et l'Espagne avaient d'ores et déjà répondu aux Etats-Unis pour confirmer dans une lettre leur volonté d'obtenir \"une juste taxation du digital à l'OCDE le plus vite possible\".",
    "date": "2020-06-18",
    "heading": "Alors que des milliers de postes sont menacés au sein de la compagnie aérienne selon les syndicats",
    "title": "Emplois menacés chez Air France : Bruno Le Maire ne veut pas de \"départs forcés\""
}