{
    "article": "Alors qu'il avait, dans un premier temps, refusé, Alexandre Benalla se rendra finalement au Sénat pour répondre aux questions de la commission d'enquête. Mardi 11 septembre, l'ancien chargé de mission de l'Élysée a expliqué sa décision aux journalistes de France Inter. Alexandre Benalla a d'abord expliqué qu'il se rendra à la convocation de la commission d'enquête sénatoriale parce qu'on le \"menace\" : \"On me contraint, envers et contre tous les principes de la démocratie française. (...) Parce qu'on m'explique qu'on va m'envoyer des gendarmes et des policiers. (...) Je vais venir, à la convocation. Parce qu'on me menace. On me menace vraiment d'une manière directe.\"\"M. Philippe Bas, je mesure très bien mes propos, ce petit marquis\"Au sujet de la commission d'enquête, l'ex-chargé de mission parle d'une \"mission d'information qui s'est vue attribuer les prérogatives d'une mission d'enquête, mais qui n'en a aucun droit, et qui bafoue notre démocratie. Qui la foule de son pied\", a-t-il déclaré. \"Je pourrai répondre à toutes les questions qu'elle me posera, sauf sur celles qui intéressent la justice. C'est-à-dire toutes les questions sur quel était mon rôle à l'Élysée\", a annoncé Alexandre Benalla.L'ancien collaborateur d'Emmanuel Macron s'en est ensuite pris à Philippe Bas, le président Les Républicains de la commission d'enquête sénatoriale : \"M. Philippe Bas, je mesure très bien mes propos, ce petit marquis, m'impose aujourd'hui de venir devant lui, sinon il m'envoie la police ou la gendarmerie\", a-t-il déclaré.\"Il y a des gens qui se sentent au-dessus des lois, et qui les font pourtant\"\"Ce sont des petites personnes qui n'ont aucun droit, et aucun respect pour la République française et la démocratie. (...) Il y a des gens qui se sentent au-dessus des lois, et qui les font pourtant (...) Moi, j'ai des comptes à rendre à la justice française. Le Sénat français, qui bafoue les règles constitutionnelles de notre pays, très sincèrement, je vous le dis franchement, je n'ai aucun respect pour eux\", a conclu Alexandre Benalla. L'ex-chargé de mission de l'Élysée devrait être entendu le 19 septembre prochain sur les événements qui se sont produits place de la Contrescarpe à Paris le 1er mai dernier. Les enquêteurs de la commission veulent déterminer quel était exactement le rôle et l'étendue des fonctions d'Alexandre Benalla à l'Elysée.",
    "date": "2018-09-12",
    "heading": "L'ex-chargé de mission à l'Élysée répondra, \"contraint\", aux questions de la commission d'enquête sénatoriale.",
    "title": "\"Je n'ai aucun respect pour eux\" : Alexandre Benalla s'en prend à la commission d'enquête du Sénat"
}