{
    "article": "Le Canard enchaînée relate dans son édition du mercredi 12 septembre les circonstances de la rencontre impromptue Entre Emmanuel Macron et Jean-Luc Mélenchon à Marseille (Bouches-du-Rhône) vendredi 7 septembre. Quand le président a fait irruption sur le Vieux-Port de la cité phocéenne, il a ainsi trouvé le chef de file de La France insoumise (LFI) attablé à boire un verre avec la socialiste Marie-Noëlle Lienemann, sénatrice de Paris. \"Qu'est-ce que tu fais là ?\", lui aurait alors demandé Emmanuel Macron, cité par l'hebdomadaire. Réponse de la socialiste ? \"No comment\". Selon l'hebdomadaire, le député des Bouches-du-Rhône aimerait voir se reconstituer \"la Gauche socialiste\", un courant lancé en 1991 par le leader Insoumis et ses comparses Marie-Noël Lienemann et Julien Dray. En ligne de mire de LFI : les élections européennes de 2019 pour qui les deux socialistes seraient une belle prise.Contacté par le Canard enchaîné, Julien Dray, conseiller régional PS d'Île-de-France, confirme qu'il s'agit là d'une possibilité : \"Je parle beaucoup avec Marie-Noëlle. Il est claire que si le PS fait une campagne alignée sur la ligne du PSE (Parti socialiste européen), je n'en serais pas\". \"Mes amis, vous me manquez\"Dimanche 9 septembre, Jean-Luc Mélenchon faisait un pas de plus vers l'aile gauche du parti socialiste en acceptant l'invitation de l'université de rentrée de \"Nos causes communes\", club de l'aile gauche du PS et du Mouvement républicain et citoyen. \"Je suis venu pour vous dire que vos décisions, vos discussions, sont attendues, regardées, et que bien sûr j'ai le cœur plein de l'enthousiasme que serait une décision de votre part, qui vous conduirait à bifurquer vos chemins pour les porter en jonction avec les nôtres ; que finisse cette longue solitude pour moi d'avoir été séparé de ma famille intellectuelle et affective. (...) Parce que si chaleureuse qu'aient été les rencontres qui m'ont permis de construire avec d'autres cette force (LFI), mes amis, vous nous manquez\". Une opération séduction qui pourrait convaincre certains de ces anciens camarades de le rejoindre, dont Emmanuel Maurel, eurodéputé sortant, figure de l'aile gauche du PS.",
    "date": "2018-09-11",
    "heading": "À l'approche des élections européennes, Jean-Luc Mélenchon espère profiter de la déception de l'aile gauche du Parti socialiste pour attirer vers La France insoumise ses anciens camarades politiques.",
    "title": "Marie-Noëlle Lienemann et Julien Dray derrière Jean-Luc Mélenchon pour les élections européennes ?"
}