{
    "article": "Richard Ferrand ne lâchera rien. L'éphémère ministre de la Cohésion des territoires d'Emmanuel Macron a remporté la bataille du perchoir et deviendra bientôt président de l'Assemblée nationale. Même si l'affaire des Mutuelles de Bretagne lui colle à la peau (une plainte a été déposée contre lui par l'association anti-corruption Anticor après une première plainte classée sans suite), le député de la 6e circonscription du Finistère n'abandonnera pas ses futures nouvelles prérogatives. Dans une interview accordée à Libération, il a affirmé qu'il se tiendrait à cette décision même en cas de mise en examen. \"Ce serait un déséquilibre total si demain tous les parlementaires étaient mis dans la main de la seule autorité judiciaire (...) Une décision procédurale n'a pas vocation à décider de l'exercice d'un mandat parlementaire.\"Problème : comme le souligne le Huffington Post, Richard Ferrand instaurerait une jurisprudence contraire à la logique édictée pour les ministres, s'il venait à conserver son poste même en cas de mise en examen. Comme le rappelle le site d'actualités : Emmanuel Macron et Édouard Philippe ont rappelé à plusieurs reprises, depuis le début du quinquennat, qu'un ministre mis en examen devra démissionner. Le 30 mai 2017, le Premier ministre s'était notamment exprimé sur le plateau du 20 Heures de France 2 alors que l'affaire concernant Richard Ferrand, encore ministre, était au cœur de l'actualité. L'ancien maire du Havre s'était montré catégorique : \"un ministre qui serait mis en examen devrait démissionner.\" Édouard Philippe n'avait toutefois pas fait mention du président de l'Assemblée nationale, même si l'irréprochabilité du quatrième personnage de l'État, découlerait d'une certaine logique.",
    "date": "2018-09-11",
    "heading": "Alors que le Premier ministre exige un comportement irréprochable de ses ministres, le futur président de l'Assemblée nationale a affirmé à Libération qu'il ne quitterait pas le perchoir, même en cas de mise en examen dans l'affaire des Mutuelles de Bretagne.",
    "title": "Justice : Richard Ferrand prêt à tenir tête à l'exécutif"
}