{
    "article": "Tout devrait pourtant les opposer. Ancienne ministre du Travail, de l'Emploi et de la Formation professionnelle de Lionel Jospin en plus d'être une figure du Parti socialiste (PS), Martine Aubry a un profil assez éloigné de celui de Gérald Darmanin, ministre de l'Action des Comptes publics et ancien député les Républicains. Pourtant, d'après les informations d'Europe 1, les deux personnalités politiques ont partagé un dîner. Le sujet : la répartition du pouvoir à Lille. Selon le site internet de la radio privée généraliste, celle qui est maire de la préfecture du Nord depuis 2001 est pressentie par beaucoup de membres du PS pour briguer un dernier mandat, lors des élections municipales de 2020, tandis que le membre du gouvernement d'Édouard Philippe lorgnerait la métropole. D'après La Voix du Nord et Daily Nord, les deux poids lourds ont dîné à l'Hôtel de Ville la semaine dernière. À en croire les commentaires de l'entourage du ministre à Europe 1, il ne s'agissait que d'un « dîner de courtoisie. » Le son de cloche est toutefois différent chez les proches de Martine Aubry, qui affirment qu'il a été question « d'enjeux locaux immédiats et des sujets d'actualité nationale. » Une source socialiste décrypte la situation pour Europe 1 : « c'était clairement un pacte de non-agression (...) Darmanin veut la MEL (la métropole ndlr) et a besoin de passer des alliances pour cela. Quitte à dire à Aubry 'on te laisse tranquille à Lille... ». D'après une source la République en Marche jointe par Europe 1 : « Aubry à Lille et Darmanin à la MEL: ce pacte-là est en marche, avec la bénédiction de Xavier Bertrand. »",
    "date": "2018-09-10",
    "heading": "Martine Aubry et Gérald Darmanin se rapprochent. Selon plusieurs sources contactées par Europe 1, ils auraient conclu un accord secret concernant la répartition des responsabilités politiques dans la ville de Lille et sa métropole.",
    "title": "Martine Aubry et Gérald Darmanin : le dîner secret qui en dit long"
}