{
    "article": "Xavier Bertrand n'a pas digéré les déclarations de Jean-Luc Mélenchon. Le président de la région était l'invité, dimanche 9 septembre, de l'émission « En toute franchise » de LCI. L'ancien ministre du Travail, de l'Emploi et de la Santé sous le mandat de Nicolas Sarkozy, a violemment taclé Jean-Luc Mélenchon. « Je ne laisse pas attaquer ma région et les gens de ma région », s'est-il emporté. « Jean-Luc Mélenchon était content de venir faire la danse du ventre aux gens de la région quand il voulait se faire élire dans le Pas-de-Calais », a-t-il déclaré en faisant allusion à la candidature malheureuse du leader de la France insoumise aux élections législatives de 2012, à Hénin-Beaumont. Jean-Luc Mélenchon avait fait une déclaration détonante, rendue publique le vendredi 7 septembre, au micro d'un journaliste de l'émission « Quotidien. » Interrogé sur son sentiment d'appartenance à la ville de Marseille, le leader de la France insoumise avait tenu les propos suivants : « Qu'est-ce que c'est un vrai Marseillais ? Ici, au bout de cinq minutes, tu es Marseillais (...) Je connais des copains qui ne supportent pas parce qu'ils ont l'impression... enfin vous savez, les gens du Nord, enfin du nord de la France ou de l'Est, ils sont un peu... ils font un peu les kékés, quoi. »La déclaration de l'ancien candidat à l'élection présidentielle a été prononcée en présence d'Adrien Quatennens, député de la 1ere circonscription du Nord. Si ce dernier a esquissé une mimique, Xavier Bertrand a fustigé son manque de réaction. « Et le député de la France Insoumise qui était derrière, il était du Nord, j'aurais bien aimé qu'il se fasse entendre », a-t-il dénoncé sur LCI.",
    "date": "2018-09-10",
    "heading": "Jean-Luc Mélenchon en a pris pour son grade. Dimanche 9 septembre sur LCI, le président de la région Xavier Bertrand a sévèrement recadré le leader de la France insoumise après sa sortie sur « les kékés du nord ».",
    "title": "\"Les kékés\" du Nord : Xavier Bertrand étrille Jean-Luc Mélenchon"
}