{
    "article": "Le 16 octobre 1984, le corps du petit Grégory Villemin était découvert pieds et poings liés dans la Vologne. Au moment des faits, l'ancien commissaire Jacques Corazzi doutait de l'innocence de la mère de l'enfant, Christine Villemin. Alors qu'une série documentaire, diffusée actuellement sur Netflix, revient sur ce terrible drame, l'ancien policier en charge de l'affaire à partir de février 1985 continue d'avoir de forts soupçons. Mais ses arguments peuvent surprendre. Dans le troisième volet de la série, ce dernier revient en effet sur la tenue vestimentaire de Christine Villemin lors d'une audition : \"Elle a une tenue, bon. Elle est en noir, d'accord. Mais elle a une tenue plaisante, disons. Elle a un pull extrêmement collant.\" Grégory : Bande-annonce officielle (Netflix France)par PremiereFREt d'ajouter : \"Dans d'autres circonstances, on est presque là à lui faire la cour. Je me dis, Tiens, elle est presque agréable à regarder. Pour un homme, elle est pas mal, quoi », décrit-il en qualifiant la jeune femme d'« excitante ». Ces propos de l'ancien responsable du SRPJ de Nancy ont immédiatement provoqué une vive polémique. « Ils [Christine et Jean-Marie Villemin] ont été choqués de ces propos tenus tant d'années plus tard. Comme si la justice dépendait d'une façon de s'habiller... Monsieur Corazzi s'arrête à son enquête, qui a pourtant été remise en cause depuis\", explique au Parisien Marie-Christine Chastant-Morand, avocate du couple.Egalement interrogé par Le Parisien, Me Thierry Moser, autre avocat des époux Villemin, confie la stupeur du couple en découvrant ces propos \"honteux et indignes\". Cette série documentaire permettrait toutefois d'y voir plus clair dans cette tragique disparition. Elle \"remet les pendules à l'heure sur le rôle odieux que M. Corazzi a tenu dans cette affaire\", insiste Me Thierry Moser. Comme le rappelle Le Parisien, la chambre d'instruction de la cour d'appel de Paris doit décider le 18 décembre prochain si les déclarations en garde à vue de Murielle Bolle, soupçonnée d'avoir pris part à l'enlèvement de Grégory, seront maintenues au dossier, ainsi que toutes les pièces s'appuyant sur ses propos.",
    "date": "2019-11-27",
    "heading": "Selon les informations du Parisien, les propos de l'ancien commissaire Jacques Corazzi tenus dans une série documentaire sur la mort du petit Grégory ont indigné Christine et Jean-Marie Villemin.",
    "title": "Affaire Grégory : les époux Villemin indignés par les propos de l'ancien commissaire Corazzi "
}