{
    "article": "Treize militaires français de la force Barkhane ont péri lundi soir au Mali dans la collision de deux hélicoptères lors d'une opération de combat contre des jihadistes, dans un contexte de forte insécurité au Sahel. Mercredi 27 novembre, le chef d'état des armées, François Lecointre, a exprimé son émotion sur les ondes de France Inter.\"On ne peut pas s'habituer à ce genre de nouvelles, a-t-il confié. Chaque chef porte la responsabilité de la vie de ses hommes. On ne peut pas s'endurcir, on ne s'habitue pas.\" Les hommes qui sont morts lundi voulaient \"servir\", a-t-il assuré. \"Les veuves sont considérées comme des veuves de guerre et elles bénéficient, ainsi que leurs enfants qui sont pupilles de la Nation, d'un certain nombre d'aides de l'État, qui permettent de poursuivre la vie dans les moins mauvaises conditions possibles, a expliqué le général. \"Pour autant, ce qui est important, c'est l'accompagnement humain, le plus chaleureux possible et dans la durée, selon M. Lecointre. Les familles et les armées se sont organisées depuis plusieurs années pour être capable d'avoir, avec des cellules, un accompagnement de ces familles. La difficulté, c'est de le faire vraiment dans la durée.\"Quant aux circonstances du drame, elles ne sont pas encore établies clairement. \"Une opération au Sahel, c'est un exercice de très haute couture, a tenu à préciser le général. Cette coordination extrêmement fine se fait toujours dans des conditions difficiles, en général la nuit. Et elle se fait dans des conditions de combat, avec un stress de combat. On attend de voir ce que disent les boîtes noires.\"\"Il nous faut de la constance dans l'effort, de la persévérance\", a-t-il ajouté. \"Ce dont je suis persuadé, c'est que ce que nous faisons est utile, bien et nécessaire\". \"Cette tragédie ne peut être une remise en cause de notre engagement\", a encore déclaré le général Lecointre. \"Nous avons des résultats, mais il faut être patients et persévérants. Une crise comme celle là nécessite de la persévérance dans l'action, avec des objectifs à long terme. Il faut éviter la contagion dans d'autres pays d'Afrique de l'Ouest\". Toutefois, il a reconnu que \"nous n'atteindrons jamais une victoire définitive\". Il a estimé \"qu'il sera toujours très compliqué de voir le moment où la guerre est enfin gagnée. Contrairement à ce qu'on imaginait dans les grands conflits du XXe siècle, jamais les armées françaises iront défiler, en vainqueurs, en passant sous l'Arc de Triomphe\". \"Je ne vois pas comment on peut douter du sens de cette action. Notre action constante, continue (...) fait en sorte que le pire soit évité\", a-t-il assuré, estimant que combattre les groupes jihadistes au Sahel permettait aussi de protéger l'Europe.",
    "date": "2019-11-27",
    "heading": "Au-delà de l'émotion, le chef d'état-major des armées a assuré que l'action de la France au Sahel était indispensable pour que \"le pire soit évité\".",
    "title": "Soldats français tués au Mali : \"On ne peut pas s'endurcir, on ne s'habitue pas\", témoigne le général Lecointre"
}