{
    "article": ".Le tueur en série Michel Fourniret a été mis en examen pour \"enlèvement et séquestrations suivis de mort\" ce mercredi 27 novembre, à l'issue de son audition par la juge chargée de l'enquête sur la disparition d'Estelle Mouzin en 2003. Michel Fourniret a été entendu près de trois heures par le tribunal de Paris mercredi après-midi, une audition cruciale dans un dossier vieux de 17 ans et au point mort depuis plusieurs années. Par le passé, Michel Fourniret a assuré à plusieurs reprises n'avoir rien à voir avec la disparition de la fillette, survenue le 9 janvier 2003 à Guermantes (Seine-et-Marne), en expliquant qu'il se trouvait ce jour-là à son domicile de Sart-Custinne, en Belgique. En guise d'alibi, le tueur en série avait évoqué un appel téléphonique passé à son fils, le soir des faits, pour son anniversaire. Son fils n'avait alors pas répondu mais l'appel avait été attesté par des relevés téléphoniques. Entendue jeudi dernier par la juge Sabine Khéris, son ex-épouse Monique Olivier a cependant mis à mal l'alibi de son mari, en racontant avoir elle-même passé ce coup de téléphone à la demande de son mari, absent ce jour-là.\"Cela signifie que Michel Fourniret n'était pas à Sart-Custinne le jour de la disparition d'Estelle Mouzin. Il était ailleurs\", a expliqué Me Richard Delgenes, avocat de Monique Olivier, qui n'a pas apporté de précisions sur le lieu où se trouvait le tueur en série. \"On sait qu'à l'époque Michel Fourniret partait plusieurs jours (...) Situer et dater ses absences de janvier 2003, c'est un peu compliqué aujourd'hui\", a expliqué Me Richard Delgenes.Jusqu'à présent, le corps de la fillette n'a jamais été retrouvé et les nombreuses pistes envisagées par les enquêteurs n'ont rien donné. Début 2007, la police avait mis une première fois hors de cause \"l'ogre des Ardennes\", condamné à la perpétuité pour huit meurtres. Six ans plus tard, l'expertise de milliers de poils et cheveux prélevés dans sa voiture n'avait pas non plus permis de trouver de traces de la petite fille.",
    "date": "2019-11-27",
    "heading": "Le tueur en série a été mis en examen pour \"enlèvement et séquestrations suivis de mort\"",
    "title": "Disparition d'Estelle Mouzin : Michel Fourniret mis en examen"
}