{
    "article": "Il n'y \"aura aucun train, ni TER, ni TERGV, ni TGV, ni Eurostar\", \"du 5 au 9 décembre\". Cette prévision alarmiste est signée, mercredi 27 novembre sur Twitter, du vice-président chargé des transports au Conseil régional des Hauts-de-France, Franck Dhersin, rapporte France 3. Grève du 5 décembre : à quoi faut-il s'attendre ?par Le Point Actu\"Je pense vraiment qu'on sera entre 0 et 5%\" de train en circulation, insiste l'élu, contacté au téléphone par France 3. Ce sera une des grèves les plus dures qu'on ait jamais vues.\" Il dit s'appuyer sur plusieurs sources d'information proches de la SNCF. \"Les aiguillages ne vont pas fonctionner\", avance-t-il encore, expliquant que tous les syndicats de la SNCF ont déposé un préavis : cadres, conducteurs, contrôleurs... D'ailleurs, la grève pourrait bien durer au-delà du 9 décembre, selon lui.\"J'espère qu'il a raison, riposte le membre du bureau régional Sud-Rail, Marc Lambert. Le 5 s'annonce effectivement très fort. Mais pour le reste, on ne sait pas encore. Tous les agents n'ont pas encore déclaré leur intention de faire grève. Le but, pour nous, c'est qu'il y ait de toute façon le moins de trains possible. Mais je ne sais pas sur quoi se base M. Dhersin pour écrire son tweet.\" Du côté de la SNCF, aucune information ne devrait filtrer avant le 3 décembre à 17h.\"Je m'attends à ce que la grève du 5 se prolonge au moins jusqu'au 15, confie à France 3 Gérard Dupagny, de l'association de défense des usagers 'À fond de train'. Ça sent le roussi pour les usagers. On va trinquer.\"Vendredi dernier, le secrétaire d'État aux Transports Jean-Baptiste Djebbari avant assuré que le gouvernement prépare \"un plan de transport\" en prévision d'une grève susceptible de se prolonger plusieurs jours à partir du 5 décembre. \"Nous préparons bien sûr le plan de transports pour le 5, le 6, le 7, le 8, bref les jours possibles de grève, de manière à faciliter le transport des Français, et nous serons très vigilants sur les aspects d'ordre public\", a-t-il indiqué sur la chaîne BFMTV, sans détailler ce \"plan\".",
    "date": "2019-11-27",
    "heading": "\"Ce sera une des grèves les plus dures qu'on ait jamais vues\", prédit l'élu.",
    "title": "Grève SNCF : \"Aucun TER, TGV, TERGV du 5 au 9 décembre\", assure un cadre de la région Hauts-de-France"
}