{
    "article": "Le tueur en série Michel Fourniret doit être entendu ce mercredi 27 novembre par la juge chargée de l'enquête sur la disparition d'Estelle Mouzin en 2003. Cette audition pourrait aboutir à sa mise en examen, dans un dossier vieux de 17 ans et au point mort depuis plusieurs années. A plusieurs reprises, Michel Fourniret a assuré par le passé n'avoir rien à voir avec la disparition de la fillette, survenue le 9 janvier 2003 à Guermantes (Seine-et-Marne), en expliquant qu'il se trouvait ce jour-là à son domicile de Sart-Custinne, en Belgique. En guise d'alibi, le tueur en série avait évoqué un appel téléphonique passé à son fils, le soir des faits, pour son anniversaire. Son fils n'avait alors pas répondu mais l'appel avait été attesté par des relevés téléphoniques. Entendue jeudi dernier par la juge Sabine Khéris, son ex-épouse Monique Olivier a cependant mis à mal l'alibi de son mari, en racontant avoir elle-même passé ce coup de téléphone à la demande de son mari, absent ce jour-là.\"Cela signifie que Michel Fourniret n'était pas à Sart-Custinne le jour de la disparition d'Estelle Mouzin. Il était ailleurs\", a expliqué Me Richard Delgenes, avocat de Monique Olivier, qui n'a pas apporté de précisions sur le lieu où se trouvait le tueur en série. \"On sait qu'à l'époque Michel Fourniret partait plusieurs jours (...) Situer et dater ses absences de janvier 2003, c'est un peu compliqué aujourd'hui\", a expliqué Me Richard Delgenes.Des déclarations qui sèment le troubleLors d'une précédente audition en mars, l'\"Ogre des Ardennes\" avait lui-même relancé les spéculations sur sa possible implication dans cette affaire en livrant devant une juge d'instruction ce qu'une avocate de la famille Mouzin avait qualifié d'\"aveux en creux\". \"Michel Fourniret doit avoir l'impression qu'il est le maître\", commente Jean-Luc Ployé, expert psychologique du couple Fourniret, dans un entretien diffusée sur Europe 1 mercredi 27 novembre, évoquant le cas d'un \"grand manipulateur\".L'audition de mercredi, qui pourrait déboucher sur la mise examen du tueur en série, devra donc \"éclaircir\" la question de l'alibi, mais aussi l'emploi du temps de Michel Fourniret le jour des faits, a indiqué une source proche du dossier. Agée de neuf ans, Estelle Mouzin avait disparu le 9 janvier 2003 alors qu'elle rentrait de l'école à Guermantes, village de Seine-et-Marne situé à 250 km de Sart-Custinne. Son corps n'a jamais été retrouvé et les nombreuses pistes envisagées par les enquêteurs n'ont rien donné.Début 2007, la police avait mis une première fois hors de cause \"l'ogre des Ardennes\", condamné à la perpétuité pour huit meurtres. Six ans plus tard, l'expertise de milliers de poils et cheveux prélevés dans sa voiture n'avait pas non plus permis de trouver de traces de la fillette.",
    "date": "2019-11-27",
    "heading": "L'ancienne épouse du tueur en série a contredit l'alibi de son mari dans le dossier de la disparition de la jeune fille, volatilisée en 2003.",
    "title": "Disparition d'Estelle Mouzin : audition cruciale pour Michel Fourniret"
}