{
    "article": "Face à la rumeur de ces derniers jours, certains l'ont accusé d'opportunisme. Mais Nicolas Hulot l'a assuré lundi matin 10 septembre auprès de l'AFP : \"Je démens catégoriquement avoir écrit un livre, c'est faux. Je n'ai pas de livre en préparation, ni même en gestation, et je ne suis associé à aucun livre qui sort\".L'ex-ministre de la Transition écologique a également démenti quelques minutes plus tard au micro de Franceinfo, qui avait notamment relayé l'information. \"J'ai découvert ce matin que je m'apprêtais à sortir vendredi un livre auquel j'ai participé. Je me suis imposé une période de réserve de silence et de discrétion, mais je voulais simplement apporter un démenti catégorique. Je n'ai prêté mon concours, ni de près ni de loin à aucun ouvrage et je n'ai aucun ouvrage en gestation\", a-t-il insisté. Le livre Ne plus me mentir, un ouvrage de moins de 100 pages publié le 14 septembre aux éditions de l'Aube, est en fait composé des textes d'une longue interview qu'il avait accordée au journal Le 1, et de son fameux entretien sur France Inter dans lequel il avait annoncé en direct sa démission fin août. Franceinfo assure que la maison d'édition a affirmé avoir l'accord de l'écologiste. À l'inverse, Nicolas Hulot dénonce \"une tentative d'exploitation, de récupération éditoriale\". \"Je pense que cela aurait été particulièrement indécent de sortir un ouvrage 15 jours après ma démission\", a-t-il estimé. Éric Fottorino, journaliste à l'origine de cet ouvrage, affirme au contraire que l'ex-animateur était au courant de cette publication. \"Il est évident que je n'allais pas faire un livre dans le dos de Nicolas Hulot, où sont rapportés des propos de Nicolas Hulot\", a-t-il expliqué à franceinfo, évoquant un \"malentendu\".",
    "date": "2018-09-10",
    "heading": "Contrairement à ce qu'ont annoncé certains médias, l'ex-ministre de la Transition écologique a assuré qu'il n'avait pas de livre en préparation. \"Cela aurait été particulièrement indécent de sortir un ouvrage 15 jours après ma démission\", a-t-il commenté au micro de Franceinfo.",
    "title": "Nicolas Hulot dément préparer un livre"
}