{
    "article": "Les trois quarts des Français (75%) considèrent que le Black Friday est une bonne chose, contre seulement 24% qui pensent que c'est une mauvaise chose. Les jeunes (83%) et les femmes (81%) sont particulièrement nombreux à porter un jugement positif sur le Black Friday, tandis que les hommes et les séniors sont plus critiques.La majorité des Français ont l'intention de réaliser des achats lors du Black Friday62% des Français comptent réaliser des achats lors du Black Friday, dont 51% sur internet et 39% en magasin. Les jeunes déclarent davantage vouloir profiter du Black Friday, notamment sur internet (72%). Parmi ceux qui ont l'intention de profiter de cette journée, la majorité (57%) indique avoir déjà effectué des repérages (16%) ou avoir l'intention de le faire (41%), signe qu'il s'agit pour beaucoup d'une opération réfléchie en amont.Dans le détail, ce sont surtout des articles de mode (notamment pour les femmes et les jeunes) et d'électronique ou électroménager (notamment pour les hommes) que les Français ont l'intention d'acheter lors du Black Friday.Le Black Friday est aussi l'occasion de faire ses achats de NoëlParmi les Français ayant l'intention de participer au Black Friday, les deux tiers (67%) indiquent qu'ils en profiteront pour faire leurs achats de Noël, notamment là encore les jeunes (75%) ainsi que les employés et ouvriers (75%). * Enquête réalisée par internet auprès d'un échantillon de Français interrogés du 13 au 14 novembre 2019. Échantillon de 968 personnes représentatif de la population française âgée de 18 ans et plus. La représentativité de l'échantillon a été assurée grâce à la méthode des quotas appliquée aux variables suivantes : sexe, âge, profession du chef de famille et de la personne interrogée, région et catégorie d'agglomération.",
    "date": "2019-11-27",
    "heading": "QUESTIONS D'ACTUALITÉ. Trois Français sur quatre apprécient cette journée de promotions venue des États-Unis, selon une enquête * BVA pour Orange publiée mercredi 27 novembre.",
    "title": "Sondage exclusif : les Français plébiscitent le Black Friday"
}