{
    "article": "Pour lutter contre la désertification médicale, le Centre-Val-de-Loire, l'une des régions françaises les plus faiblement dotées en médecins, a pris la décision de salarier 150 médecins d'ici 2025. \"Ce n'est pas au cœur de nos compétences mais je considère que l'accès aux soins pour tous les habitants est une priorité absolue. Si on ne règle pas ça, on ne réglera pas le développement économique\", a commenté le président de la région, François Bonneau (PS) mardi 26 novembre, en marge d'une session extraordinaire du conseil régional sur le thème de la santé. Concrètement, il s'agit de créer trente centres de santé répartis sur tout le territoire où les médecins seraient directement salariés par la région. Ce dispositif se veut complémentaire aux Maisons de Santé Pluridisciplinaires, financées majoritairement par les communes et les intercommunalités. \"La mesure sera progressive, à hauteur de 30 postes créés chaque année jusqu'en 2025\", a précisé François Bonneau. \"On dit à ces jeunes médecins, de plus en plus intéressés par le salariat, venez en tant que libéraux, venez en tant que salariés, nous vous proposons l'un ou l'autre des systèmes. On vous aidera pour le logement, on vous aidera pour l'emploi du conjoint ou de la conjointe, pour la crèche si besoin\", a assuré l'élu socialiste.Selon M. Bonneau, \"la région va récupérer le montant des consultations versé par la sécurité sociale. Il peut y avoir un déficit de 10 à 15.000 euros par an et par médecin. Si c'est le prix à payer pour un aménagement juste du territoire, il faut le payer\". Les médecins seront payés en fonction des grilles de la fonction publique territoriale. Certains pourront avoir des exercices mixtes, à la fois public et privé.Cette mesure est \"une première nationale pour une région\", s'est félicité l'élu socialiste. Des médecins étaient déjà salariés par des communes ou des départements dans des zones en tension, mais c'est effectivement la première fois qu'une région décide d'une telle mesure.",
    "date": "2019-11-26",
    "heading": "\"Ce n'est pas au cœur de nos compétences mais je considère que l'accès aux soins pour tous les habitants est une priorité absolue\", a expliqué le président de la région, François Bonneau.",
    "title": "Pour lutter contre la désertification médicale, la région Centre-Val-de-Loire va salarier 150 médecins d'ici 2025"
}