{
    "article": "Anciens combattants, hauts gradés de l'armée, élus ou simples citoyens, plusieurs centaines de personnes se sont retrouvées mardi 26 novembre à Pau et à Gap pour rendre hommage aux treize militaires de l'opération Barkhane tués au Mali dans la collision accidentelle de deux hélicoptères lors d'une opération de combat. Sept d'entre eux appartenaient au 5e régiment d'hélicoptères de combat de Pau, quatre au 4e régiment de chasseurs de Gap. À Pau, les drapeaux étaient en berne devant l'hôtel de ville. Les portraits des sept militaires encadraient l'estrade depuis laquelle le maire de la ville François Bayrou a appelé à une minute de silence, avant que l'assistance n'entonne la Marseillaise. Le maire a évoqué ces militaires du 5e RHC, \"une présence de chaque jour, une fierté de chaque jour\" pour sa ville, disant le \"sentiment d'admiration pour leur professionnalisme (...) leur esprit de sacrifice\". Le lien avec les familles des victimes \"est renforcé\" et \"nous avons bien l'intention de les serrer dans nos bras moralement dans l'épreuve qu'elles ont commencé à traverser ce matin\", a-t-il ajouté.Dans l'assistance, René Martinet, ancien pilote du 5e RHC de Pau, entre 1978 et 1983, tenait à être présent, en tant qu'ancien combattant. \"Je sais ce que c'est que de perdre des camarades\", dit-il à l'AFP. \"Lors de ces opérations, qui ont lieu de nuit, les hélicoptères sont très proches les uns des autres. On craignait toujours des collisions et là c'est arrivé\", ajoute-t-il.À Gap, une cérémonie d'hommage s'est déroulée dans la soirée devant la mairie où les drapeaux sont en berne. \"La ville de Gap est en deuil\", a déclaré le maire Roger Didier. \"C'est un drame comme nous n'en avons jamais vécu (...) Nous sommes très peinés\", a-t-il poursuivi. \"Aujourd'hui, ceux qui se battent contre le terrorisme, contre le jihadisme ont payé de leur vie pour défendre le pays, la France que nous aimons tant\", avait-il déclaré plus tôt dans la journée, appelant \"toutes celles et tous ceux qui le souhaitent\" à se joindre à l'hommage pour \"ce temps de recueillement\". À Paris, un hommage a également été rendu aux 13 militaires tués au Mali. Devant l'Arc de Triomphe, la flamme du Soldat inconnu a été ravivée en leur mémoire en présence notamment de la maire (PS) de la capitale, Anne Hidalgo, de la ministre des Armées Florence Parly, de la secrétaire d'État auprès de la ministre des Armées, Geneviève Darrieussecq et du secrétaire d'État auprès du Ministre de l'Éducation nationale et de la Jeunesse Gabriel Attal.Cet accident porte à 41 le nombre de militaires français tués au Sahel depuis le début de l'intervention française en 2013, avec l'opération Serval, selon un comptage effectué à partir de chiffres publiés par l'état-major. L'opération Barkhane, qui a succédé à Serval depuis août 2014, mobilise 4.500 militaires français dans la bande sahélo-saharienne, une étendue vaste comme l'Europe, en soutien aux armées nationales qui combattent des jihadistes affiliés au groupe État islamique (EI) ou à Al-Qaïda.",
    "date": "2019-11-26",
    "heading": "Des cérémonies d'hommage se sont tenues à Pau et à Gap mardi soir. À Paris, sous l'Arc de Triomphe, la cérémonie de ravivage de la Flamme du souvenir s'est déroulée en l'honneur des soldats tués.",
    "title": "Militaires français morts au Mali : rassemblements et recueillement à Pau, Gap et Paris"
}