{
    "article": "Sans le savoir, un homme mène sa vie quotidienne alors qu'un véritable pactole l'attend. Selon les informations du quotidien régional l'Est Républicain, un gagnant de l'Euromillions n'est toujours pas venu réclamer ses gains. S'il ne se manifeste pas dans les prochains jours, il pourra dire adieu à une somme conséquente : 2 521 014 euros. La Française des Jeux recherche donc un homme ayant validé ses grilles dans un bureau de tabac à Bar-le-Duc dans la Meuse. « Il était activement recherché pour se faire connaître avant le 3 décembre à minuit », confie Dominique Lehureaux, la gérante de l'établissement qui a été contactée directement par la FDJ, dans des propos relayés par Le Dauphiné. « Ça devient même fatigant... » Sur ses réseaux sociaux, elle a publié une affichette avec l'inscription : « URGENT - Recherchons gagnant à Euromillions tirage du 4-10-19 ».Des oublis fréquentsSi cela peut paraître inconcevable de ne pas vérifier si on a été l'heureux élu de ce jeu, ces oublis n'ont finalement rien d'extraordinaire. « Chaque année, des dizaines de millions d'euros de lots ne sont pas réclamés parce que les joueurs ont perdu leurs billets, les ont endommagés ou n'ont tout simplement pas vérifié leurs numéros », est-il expliqué sur le site de la cagnotte. « En décembre 2012, [...] un jackpot d'une valeur de 63,8 millions d'euros de livres sterling a été versé au fonds pour les actions caritatives après que le vainqueur au Royaume-Uni n'aie pas réclamé son lot. »S'il existe des exemples de rendez-vous manqués avec la fortune, certains ont réussi des exploits assez dingues. Le site tirage-gagnant.com rapporte que le mardi 8 octobre, un homme a coché deux fois le même ticket gagnant dans un bar du 1er arrondissement de Paris. Il a par conséquent empoché non pas 5,2 mais 10,4 millions d'euros et prévoyait d'investir dans une voiture ainsi que dans de nombreux voyages. Pourtant, ce vainqueur du jackpot aurait lui aussi pu passer à côté de gain. Il a confirmé qu'il avait failli « jeter son ticket directement ».",
    "date": "2019-11-26",
    "heading": "L'Est Républicain révèle que la gérante d'un bureau de tabac à Bar-le-Duc, dans la Meuse, attend toujours qu'un gagnant de l'Euromillions se manifeste. Il a jusqu'au 3 décembre.",
    "title": "La FDJ cherche désespérément un gagnant de l'Euromillions"
}