{
    "article": "La fuite de styrène s'est produite au cœur de la nuit, vers 02H30 heure locale (mercredi 21H00 GMT), dans une usine de LG Polymers, la filiale indienne de l'entreprise sud-coréenne LG Chemicals. Celle-ci est implantée en bordure de la ville industrielle et portuaire de Visakhapatnam, dans l'État d'Andhra Pradesh.Des images prises sur place montraient des corps inanimés, d'hommes ou d'animaux, allongés dans la rue ou sur un bord de trottoir. Sur certaines vidéos, des personnes toussaient et vomissaient par terre.\"C'était la confusion et la panique. Les gens n'arrivaient pas à respirer, ils haletaient pour aspirer de l'air. Ceux qui essayaient de s'échapper s'effondraient dans les rues\", a raconté à des journalistes Kumar Reddy, un témoin de la scène.En fin d'après-midi, le bilan officiel était de onze morts et d'un millier de personnes exposées à ce gaz. Les autorités ont assuré que la situation à l'usine était sous contrôle, ajoutant qu'une enquête était en cours pour déterminer les circonstances de l'accident.\"Nous avons des centaines de patients dans différents hôpitaux publics ou privés. C'est une calamité\", a déclaré à l'AFP B K Naik, le coordinateur des hôpitaux du district.Les autorités ont évacué les habitants dans un rayon de trois kilomètres autour de l'usine. Équipés de masques à gaz et de bouteilles d'oxygène, des secouristes fouillaient dans la matinée les maisons une par une à la recherche d'éventuelles victimes.Le styrène est un composé organique toxique utilisé notamment pour la fabrication de polystyrènes, dont LG Polymers India se présente comme l'un des principaux producteurs dans ce pays de 1,3 milliard d'habitants. Une forte exposition peut entraîner des syndromes de détresse respiratoire aiguë et le coma.Il doit être conservé à une température inférieure à 17°C. Mais la température à l'intérieur d'un réservoir avait grimpé à la suite de l'arrêt partiel de l'usine, en raison du confinement national décrété en Inde pour lutter contre la propagation du nouveau coronavirus, selon une responsable de la police locale.La chaleur \"a provoqué une augmentation de la pression dans le réservoir ayant conduit à la rupture d'une valve, qui a entraîné une fuite du gaz\", a expliqué dans une note le Centre for Science and Environment (CSE), un centre d'information scientifique dont le siège est à New Delhi.- \"Les yeux nous brûlaient\" -\"C'était une situation terrible\", a raconté à l'AFP AK Tiwari, un secouriste de l'autorité nationale de gestion des catastrophes dépêché sur place.\"Nous avons vu des gens inconscients dans les rues. Pas seulement des gens, il y avait des animaux et même des oiseaux gisant inanimés sur la route\", a-t-il poursuivi. Les sauveteurs ont dû forcer la porte de certaines maisons pour en sortir des gens ayant perdu connaissance.\"Les effets du gaz étaient toujours très grands ce matin (...) Même avec notre équipement de protection, la peau nous démangeait et les yeux nous brûlaient.\"Les autorités ont recouru à des brumisateurs pour diffuser de l'eau dans la zone où il s'est répandu. La municipalité a appelé les habitants à ne pas ingérer de nourriture ou d'eau qui n'étaient pas recouvertes et à consommer du lait, des bananes et du sucre non raffiné pour atténuer les effets toxiques.Cette fuite de gaz dans une usine est la plus meurtrière en Inde depuis la catastrophe de Bhopal, qui fut l'un des pires accidents industriels de l'Histoire.Dans la nuit du 2 au 3 décembre 1984, 40 tonnes de gaz s'étaient échappées d'une usine de pesticides de cette ville du centre de ce pays. Quelque 3.500 personnes avaient péri en quelques jours, principalement dans des bidonvilles situés autour de ces installations de l'entreprise américaine Union Carbide et 25.000 dans les années et les décennies qui ont suivi.Les conséquences de cette tragédie sont sans fin pour les habitants des alentours de l'usine, nombre d'entre eux ayant donné naissance à des enfants avec des malformations. Leur nombre est impossible à établir mais, dans les rues proches du site abandonné, beaucoup de familles ont eu, après 1984, des enfants morts prématurément ou souffrant de graves problèmes de santé.",
    "date": "2020-05-07",
    "heading": "Une fuite de gaz dans une usine de polystyrène du sud-est de l'Inde a provoqué jeudi la mort de onze personnes et affecté un millier d'autres, laissant dans son sillage des scènes terribles de personnes gisant inconscientes dans les rues.",
    "title": "Fuite de gaz meurtrière dans une usine en Inde"
}