{
    "article": "Près des deux tiers des Français (62%) soutiennent la journée de grèves du 5 décembre, selon un sondage ViaVoice pour Libération paru mardi 26 novembre. Ils considèrent plus largement que la France traverse une \"crise sociale\" et des difficultés \"mal comprises\" par Emmanuel Macron.Les popularités du chef de l'État et du Premier ministre Édouard Philippe reculent en novembre: 57% des Français ont une \"mauvaise opinion\" de M. Macron (+3 points), contre 31% une \"bonne\" (-1 point), et 54% ont une \"mauvaise opinion\" de M. Philippe (+3 points), contre 32% une \"bonne\" (-2 points). Les personnes interrogées sont mécontentes de la politique économique et sociale de l'exécutif, qui doit en \"changer\" selon une large majorité de Français (75%, dont 35% \"changer totalement\" et 40% \"en grande partie\"). 18% sont d'un avis contraire. Réforme des retraites : vers un passage en force du gouvernement ?par franceinfoIls sont aussi 64% à juger qu'Emmanuel Macron \"comprend mal\" les \"difficultés sociales\" (31% \"comprend bien\"), et 59% à ne pas lui faire confiance pour y répondre (29% lui font confiance). Idem pour Édouard Philippe (56% \"pas confiance\", 30% \"confiance\").Les personnes interrogées pensent en effet à une écrasante majorité (89%) que la France traverse \"actuellement une crise sociale\", mettant au premier rang des \"principales difficultés\" rencontrées au quotidien \"le coût de la vie\" (69%), devant \"les inégalités sociales\" et \"le manque de moyens et de personnels dans certains services publics\" (51% chacun), mais aussi \"le financement des retraites (futures ou actuelles)\" (49%). Ainsi 87% se disent \"solidaires\" du mouvement social dans les hôpitaux, 74% le sont de ceux \"liés au dérèglement climatique\", 62% de celui \"contre la réforme des retraites\", et 50% des \"gilets jaunes\".Mais ils sont très circonspects sur leur efficacité pour défendre leurs intérêts: seuls 12% considèrent l'action des syndicats comme le moyen \"le plus efficace\" pour défendre leurs intérêts, 16% les \"gilets jaunes\", 17% \"autant les gilets jaunes que les syndicats\", et 48% ni les uns ni les autres. Au final, 46% estiment que les mouvements sociaux à venir ne feront pas reculer le chef de l'État (38% pensant le contraire).Quant aux leaders de l'opposition, aucun ne semble pouvoir faire mieux aux yeux des Français: ceux-ci sont 71% à ne pas faire confiance à Jean-Luc Mélenchon pour résoudre les difficultés sociales, 66% à ne pas faire confiance à François Hollande, 60% ni à Marine Le Pen ni à Nicolas Sarkozy, 59% à Marion Maréchal, 54% à Olivier Faure, 53% à Bernard Cazeneuve, 50% ni à Xavier Bertrand, François Baroin ou Yannick Jadot.Sondage réalisé en ligne du 15 au 18 novembre auprès de 1.003 personnes selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2019-11-26",
    "heading": "Une majorité de Français ne fait pas confiance au couple exécutif pour résoudre les difficultés sociales de la France.",
    "title": "Grève du 5 décembre : une majorité de Français soutient le mouvement"
}