{
    "article": "Routes endommagées, trains toujours perturbés, agriculteurs désemparés : la Côte d'Azur tente en ce début de semaine de se remettre des dégâts causés par les pluies exceptionnelles et les inondations qui ont fait au moins quatre morts au cours du week-end. Un pêcheur de 44 ans est par ailleurs porté disparu depuis samedi à Cassis (Bouches-du-Rhône), portant à trois le nombre de personnes recherchées, a indiqué mardi 26 novembre la gendarmerie. Mardi matin, des plongeurs de la gendarmerie devaient sonder les rochers à proximité desquels l'homme aurait pu disparaître, a précisé la gendarmerie.Samedi, l'homme serait parti pêcher sur des rochers où il avait l'habitude d'aller dans une zone abrupte balayée par de hautes vagues rendant la roche glissante. Le département avait été placé en vigilance orange pluie, inondations et risque de crue. Sa disparition avait été signalée dans la nuit de samedi à dimanche par son frère qui a découvert sa voiture sur un parking de Cassis à proximité des Calanques, a indiqué la même source, confirmant une information de La Provence. La mer très agitée n'avait pas permis dans la nuit de mettre un bateau à l'eau pour les recherches, mais des maîtres-chiens ont été engagés pour tenter de le retrouver. Des sauveteurs en mer de la SNSM, ainsi qu'un hélicoptère de la gendarmerie avaient également été déployés dimanche.Dans le Var, deux personnes restent toujours portées disparues. Les recherches n'ont toujours pas permis de retrouver un septuagénaire sorti inspecter, en pyjama, sa maison à Saint-Antonin-du-Var et pour lequel la gendarmerie a organisé en vain une battue avec l'appui d'un hélicoptère, de chiens et de nombreux bénévoles. Un homme qui avait pris sa voiture entre Saint-Maximin-la-Sainte-Baume (Var) et Seillons-Source-d'Argens samedi, n'a également plus donné signe de vie depuis. Des appels à témoin ont été lancés par la gendarmerie du Var.",
    "date": "2019-11-26",
    "heading": "Un homme de 44 ans est porté disparu depuis samedi soir. Il était parti pêcher sur des rochers où il avait l'habitude d'aller, dans une zone abrupte balayée par de hautes vagues rendant la roche glissante, alors que le département avait été placé en vigilance orange pluie, inondations et risque de crue.",
    "title": "Intempéries dans le Sud-Est : un troisième disparu à Cassis "
}