{
    "article": "Ils ont perdu la bataille qui leur permettait de maintenir leur fils en vie, mais la guerre n'est pas terminée pour les parents de Vincent Lambert, décédé il y a quatre mois. Ils assignent mardi 26 novembre son médecin et l'hôpital pour \"non assistance à personne en danger\". Ils veulent que le docteur Sanchez \"rende des compte\"\"Ce n'est pas une vindicte. Le médecin a franchi la ligne continue et il doit en répondre\", estime auprès de l'AFP Me Jean Paillot, l'un des deux avocats des parents Pierre et Viviane Lambert. Devenu un symbole du débat sur la fin de vie en France, l'ancien infirmier de 42 ans - en état végétatif irréversible depuis un accident de la route en 2008 - est décédé le 11 juillet au service des soins palliatifs du centre hospitalier de Reims (Marne). Ses parents attendent que \"le docteur Sanchez rende des comptes sur sa façon de traiter son patient, sachant qu'il existait un recours devant le comité des droits des personnes handicapées de l'ONU et qu'il n'en a tenu aucun compte, explique mardi sur franceinfo M. Paillot. Ce comité de l'ONU a réclamé à la France une mesure provisoire consistant au maintien de l'alimentation et de l'hydratation (...) Il n'en a pas tenu compte.\"Interrogé sur les déclarations de la ministre de la Santé, qui avait assuré que la France n'était pas tenue de donner suite à cette demande de l'ONU, l'avocat tranche : \"Madame Agnès Buzyn a menti à la France, et nous en serons convaincus collectivement par une décision à rendre par le tribunal correctionnel qui confirmera notre position, à savoir que les mesures provisoires sont obligatoires.\"Le jour de la mort de Vincent Lambert, l'avocat de ses parents Mes Jean Paillot et Jérôme Triomphe avaient clamé que \"Vincent est mort, tué par raison d'État et par un médecin qui a renoncé à son serment d'Hippocrate\". Huit jours plus tôt, le CHU avait interrompu pour la troisième fois l'hydratation et l'alimentation qui le maintenaient en vie, le plaçant dans le même temps sous \"sédation profonde et continue\".Le 20 mai au soir, la cour d'appel de Paris demandait la reprise des traitements. Elle fondait sa décision sur une demande du Comité international de protection des droits des personnes handicapées (CIDPH) de l'ONU, sollicité par les parents, de surseoir à l'arrêt des traitements dans l'attente d'un examen du dossier sur le fond. Mais, saisie par le gouvernement, la Cour de Cassation avait ensuite ordonné le 28 juin la reprise du protocole, ouvrant de nouveau la voie à la cessation de l'hydratation et de l'alimentation par sondes.\"Lorsque le tribunal a été saisi de notre plainte, Vincent était encore en vie. C'était un avertissement à l'hôpital et au médecin pour qu'ils attendent la décision de l'ONU\", explique Me Paillot. \" Nous avons estimé opportun, malgré tout, de maintenir cette procédure parce que si Vincent est mort, beaucoup d'autres personnes en état de conscience altérée se trouvent exactement dans la même situation et risquent un arrêt de l'alimentation et de l'hydratation parce que le médecin déciderait de ne plus les prendre en charge\", indique-t-il sur franceinfo.",
    "date": "2019-11-26",
    "heading": "\"Vincent est mort, tué par raison d'État et par un médecin qui a renoncé à son serment d'Hippocrate\", estiment les avocats des parents.",
    "title": "Affaire Vincent Lambert : ses parents veulent que le docteur Sanchez \"rende des comptes\""
}