{
    "article": "Treize militaires français de la force Barkhane ont trouvé la mort dans l'accident de deux hélicoptères, au Mali. La collision accidentelle a eu lieu dans la soirée de lundi 25 novembre, \"lors d'une opération de combat contre des djihadistes\", indique le palais présidentiel, ce mardi. Un hélicoptère de combat Tigre a percuté un hélicoptère de manoeuvre et d'assaut Cougar dans le Liptako, région frontalière aux confins du Mali, Niger, et Burkina Faso. • Qui sont les victimes ?Selon l'Etat-major de l'armée de Terre, les militaires tués provenaient de quatre régiments différents :- 5e régiment d'hélicoptères de Pau : capitaines Nicolas Megard, Benjamin Gireud, et Clément Frisonroche. Lieutenants Alex Morisse et Pierre Bockel. Adjudant-chef Julien Carette. Brigadier-chef Romain Salles de Saint-Paul.- 4e régiment de chasseurs de Gap : capitaine Romain Chomel de Jarnieu, maréchal des logis-chef Alexandre Protin. Maréchaux des logis Antoine Serre et Valentin Duval.- 93e régiment d'artillerie de Varces : maréchal de logis-chef Jeremy Leusie.- 2e régiment étranger de génie de Saint-Christol : sergent-chef Andrei Jouk.Dans son communiqué, Emmanuel Macron a salué \"avec le plus grand respect la mémoire de ces militaires de l'armée de terre, six officiers, six sous-officiers, et un caporal-chef, tombés en opération et morts pour la France dans le dur combat contre le terrorisme au Sahel\".La ministre des Armées Florence Parly a adressé ses condoléances aux familles des victimes, annonçant l'ouverture d'une enquête.Cet accident porte à 38 le nombre de militaires français tués au Mali depuis le début de l'intervention française dans ce pays du Sahel en 2013, avec l'opération Serval. Le dernier mort était le brigadier Ronan Pointeau, 24 ans, tué début novembre dans l'explosion d'un engin explosif.Mi-novembre, quarante-trois soldats maliens avaient été tués dans la région du Liptako-Gourma, s'ajoutant à une centaine de militaires maliens morts dans deux attaques jihadistes en un mois.Côté français, le dernier accident mortel d'hélicoptères dans l'armée remonte à février 2018, lorsque deux hélicoptères d'une école de l'armée de Terre s'étaient écrasés dans le Var, à une cinquantaine de kilomètres de Saint-Tropez, après une collision en vol, faisant cinq morts.",
    "date": "2019-11-26",
    "heading": "L'Elysée a annoncé la mort de treize soldats, tués dans la \"collision accidentelle\" de deux hélicoptères lors d'une opération de combat.",
    "title": "Mali : treize militaires français tués dans l'accident de deux hélicoptères"
}