{
    "article": "Des adolescents, certains âgés de seulement douze ans, hospitalisés dans des unités pour adultes, des propos et des gestes violents, parfois de nature sexuelle, consommation de stupéfiants, suroccupation... Le contrôleur général des lieux de privations de liberté (CGLPL), a lancé mardi 26 novembre une procédure d'urgence et a dénoncé des \"dysfonctionnements graves\" et des conditions d'accueil \"indignes\" à l'hôpital psychiatrique de la métropole de Rouen.\"Des incidents graves sont rapportés au sein des unités d'hospitalisation pour adultes, dont des adolescents seraient victimes, constitués de propos et gestes violents de la part de patients adultes, parfois de nature sexuelle, parfois relatifs à la consommation de produits stupéfiants\", relève le CGLPL Adeline Hazan dans un communiqué qui fait suite à une visite des lieux du 7 au 18 octobre.Dans cet hôpital dit du Rouvray et situé à Sotteville-les-Rouen, \"les mineurs de plus de seize ans, mais parfois des enfants dès douze ans, sont hospitalisés de façon (...) attentatoire à leurs droits dans les unités pour adultes\", souligne le contrôleur.Le haut fonctionnaire décrit en outre des \"conditions d'hébergement dégradées et aggravées par la suroccupation des unités\" avec des locaux qui \"présentent des niveaux d'indignité variés\" dans cet hôpital de 475 lits, hors locaux pour patients détenus. Parmi la très longue liste d'exemple l'illustrant, \"des chambres de 8 m2 dans une unité sont particulièrement exigües. Sauf rares exceptions, les portes des chambres sont percées d'un large fenestron portant atteinte à l'intimité des patients lesquels, en revanche, ne disposent d'aucun moyen pour faire appel au personnel soignant\", précise le contrôleur. \"La présence de seaux hygiéniques a été constatée dans des chambres d'hospitalisation à l'occasion de 'temps calmes' imposés au patient (...). Les lunettes sont majoritairement absentes des cuvettes de WC\" parfois collectifs, ajoute le haut fonctionnaire.Avec la suroccupation des unités (101,3 % en moyenne en 2018, 107,7 % le 3 octobre 2019) \"il n'est pas rare qu'un lit soit installé dans un bureau ou dans le salon de visites des familles, ou qu'un patient soit maintenu en chambre d'isolement\", poursuit-il.Le contrôleur a également relevé \"des atteintes à la liberté d'aller et venir de l'ensemble des patients, se répercutant sur la qualité des soins\", \"des mesures d'isolement (...) portant gravement atteinte à la dignité humaine\".Tous ces problèmes sont \"susceptibles de constituer un traitement inhumain et dégradant au sens de l'article 3 de la Convention européenne des droits de l'homme\", précise le CGLPL.Cette visite s'inscrit dans une période de crise sociale durable, dont le paroxysme s'est situé en juin 2018, et qui, malgré la signature d'un protocole accordant trente postes de soignants supplémentaires, a ressurgi en septembre 2019, rappelle Mme Hazan. En 2018, huit salariés de cet établissement avaient suivi une grève de la faim afin de dénoncer un manque d'effectif préjudiciable aux patients.",
    "date": "2019-11-26",
    "heading": "Les problèmes relevés par le contrôleur des prisons sont \"susceptibles de constituer un traitement inhumain et dégradant\".",
    "title": "Le contrôleur des prisons dénonce les \"dysfonctionnements graves\" de l'hôpital psy de Rouen"
}