{
    "article": "Après avoir rapidement neutralisé les groupes jihadistes dans le pays, l'armée française n'a pas réussi à mettre un terme définitif aux violences, qui se sont propagées aux pays voisins.Ils sont 38 soldats français à avoir trouvé la mort en opération dans le Sahel, depuis 2013. Combat, accident, engin piégé... les causes sont nombreuses, dans une région au climat très inhospitalier et soumise à la violence des groupes jihadistes. Mais la France n'est pas la seule à avoir déployé des troupes dans la zone. Après le décès de treize militaires français dans un accident d'hélicoptère, mardi 26 novembre, retour sur les opérations françaises et internationales en Afrique sahélienne. Le 11 janvier 2013, la France lance l'opération Serval avec 1.700 soldats, des avions et des hélicoptères pour arrêter la progression de colonnes jihadistes qui contrôlent le Nord, et soutenir les troupes maliennes face à la menace d'une offensive vers Bamako. En trois mois, Serval, menée tambour battant, met en déroute les groupes armés.Le 1er août 2014, Serval est remplacée par l'opération Barkhane, étendue à l'ensemble de la bande sahélo-saharienne. Barkhane, du nom d'une dune prenant la forme d'un croissant sous l'effet du vent, est actuellement la plus importante opération extérieure de l'armée française, avec environ 4.500 militaires déployés dans la bande sahélo-saharienne, une étendue vaste comme l'Europe. Ils soutiennent les armées nationales qui combattent des jihadistes affiliés au groupe État islamique (EI) ou à Al-Qaïda. Six ans après le début de l'intervention française, les violences jihadistes persistent dans le nord du Mali et se sont propagées au centre du pays ainsi qu'au Burkina Faso et au Niger voisins. Depuis 2012, les hostilités, doublées de violences intercommunautaires, ont fait des milliers de morts et déplacé des centaines de milliers de civils.\"La situation sécuritaire est évidemment difficile\", a récemment admis, au cours d'une visite au Sahel, la ministre des Armées Florence Parly, mais \"le combat contre le terrorisme est un combat de longue haleine. Nous sommes armés de patience, de volonté et d'idées nouvelles\". Tous les experts s'accordent à dire que la présence militaire française dans la région va durer des années.Présence des Casques bleusLes Nations unies sont également présente dans la région, avec la Mission multidimensionnelle intégrée des Nations unies pour la stabilisation au Mali (Minusma). Elle s'est déployée à partir du 1er juillet 2013, prenant le relais de la Mission internationale de soutien au Mali (Misma) formée par la Communauté économique des États d'Afrique de l'Ouest (Cédéao). La Minusma, avec un effectif d'environ 13.000 Casques bleus, est l'une des missions les plus importantes de l'ONU. Régulièrement attaquée, elle a payé un lourd tribut: elle a perdu plus de 200 soldats, dont plus d'une centaine dans des actions hostiles.Les États riverains sont également impliqués depuis novembre 2015, avec la création par les dirigeants de l'organisation G5 Sahel (Mauritanie, Mali, Niger, Burkina Faso et Tchad) d'une force conjointe pour lutter contre les groupes jihadistes qui essaiment dans la région. Face à la dégradation de la situation dans le centre du Mali, limitrophe du Burkina Faso et du Niger, gagnés à leur tour par les violences, ils réactivent le projet en 2017. Le président français Emmanuel Macron a apporté son soutien à cette initiative, Paris y voyant un possible modèle de prise en main par les Etats africains de leur sécurité. Mais la mise en œuvre est marquée par des problèmes de financement et d'organisation et des accusations de violations des droits de l'homme par les troupes de la force conjointe.Enfin, l'Union européenne met la main à la pâte avec la Mission européenne de formation de l'armée malienne (EUTM Mali), lancée en février 2013. Elle réunit 620 militaires de 28 pays européens, avec une mission de formation de l'armée malienne, sans participer aux combats. Elle a pour mission de remettre sur pied une armée malienne sous-entraînée et sous-équipée en apportant une expertise dans la préparation opérationnelle, le soutien logistique, le renseignement et la formation des unités combattantes sur le camp de Koulikoro, à 60 km au nord-est de Bamako. Son mandat a été prolongé en mai 2018 par l'Union européenne pour deux ans, avec un budget quasi doublé à 59,7 millions d'euros. Sa mission a été étendue à la formation de la force du G5 Sahel.Malgré les efforts de formation déployés par l'Union européenne, la Mission des Nations unies au Mali (Minusma) et Barkhane, les armées nationales des pays sahéliens, parmi les plus pauvres au monde, semblent incapables d'enrayer la progression des attaques.Quarante-trois soldats maliens ont été tués mi-novembre dans une attaque dans l'est du pays, près de la frontière nigérienne, s'ajoutant à une centaine de militaires maliens morts dans deux attaques jihadistes en un mois cet automne dans les mêmes confins du Mali, du Niger et du Burkina Faso.Au mois de novembre, l'armée française avait déjà perdu un soldat au Mali, le brigadier Ronan Pointeau, 24 ans, dans l'explosion d'un engin explosif, dont la pose avait été revendiquée par le groupe État Islamique au Grand Sahara.Lors d'une récente tournée au Sahel, la ministre française des Armées avait prôné la \"patience\" dans la guerre contre les jihadistes au Sahel. \"C'est un combat dans lequel il faut faire preuve de patience\", avait-elle affirmé lors de sa visite au Tchad, qui accueille le QG militaire français au Sahel. \"Barkhane ne s'enlise pas. Barkhane s'adapte en permanence (...), il faudra encore du temps pour construire cette résilience des forces locales. Notre engagement au Sahel est et reste une priorité pour la France\", avait insisté Florence Parly.",
    "date": "2019-11-26",
    "heading": "ÉCLAIRAGE. Répondant à l'appel du Mali, la France a déployé ses troupes dès 2013 dans le Sahel.",
    "title": "Militaires tués au Mali : quelles sont les opération militaires en cours dans le Sahel ?"
}