{
    "article": "\"Des gouvernements de droite comme de gauche, ou d'ailleurs, avaient souhaité la mettre en oeuvre. Le président Hollande a eu le courage de la décider, et le gouvernement actuel celui de la confirmer. La vrai question, c'est : pourquoi un tel pataquès ?\", déclare-t-il au JDD.\"Ils créent de l'anxiété là où il faudrait calme et sérénité\"\"Quand on met en place une réforme aussi importante (...), il faut la porter, il faut y croire, il faut tranquilliser. Non pas en endormant les gens, mais en apportant les bonnes réponses. Car, évidemment, beaucoup de gens se posent des questions\", poursuit l'ancien ministre dans l'hebdomadaire. \"Mais laisser penser qu'il y a des questions sans réponse, c'est créer de l'anxiété là où il faudrait calme et sérénité. Cela a fait des dégâts\". \"J'espère sincèrement que les hésitations du président Macron n'étaient pas dues à la crainte de mettre en oeuvre une réforme décidée par son prédécesseur...\", ajoute-t-il. \"Un tel enfantillage ne serait pas digne d'un président\".Le socialiste concède néanmoins que la réforme pose cependant de vraies questions \"légitimes\" sur \"la confidentialité, sur l'équilibre au sein d'un couple, sur le problème lourd des crédits d'impôt et des réductions d'impôt\". Et d'ajouter : \"On ne peut pas bouger une machine aussi lourde sans se poser sincèrement des questions. Mais je crois que c'est le président Macron qui a un problème psychologique avec le pouvoir d'achat !\", estime-t-il.\"2018, l'année de la baisse du pouvoir d'achat\"\"Il avait annoncé, à partir du 1er janvier 2018, une année tournée vers le pouvoir d'achat. On s'aperçoit que c'est en réalité, l'année de la baisse du pouvoir d'achat, de la baisse de la consommation et de la croissance\", dénonce-t-il.La réforme reste pour l'instant populaire : selon un sondage Odoxa pour BFM Business, Challenges et Aviva Assurances publié le 5 septembre, 63% des Français interrogés y sont favorables, même s'ils lui voient de nombreux défauts, pour les entreprises et pour eux-mêmes.Le gouvernement a promis que le passage au prélèvement à la source n'empêchera pas de continuer à bénéficier de réductions ou de crédits d'impôts. Mais ils ne seront perçus par les contribuables qu'en septembre, une fois réalisée la déclaration d'impôt annuelle. Ce qui obligera les contribuables à effectuer une avance de trésorerie. Pour éviter que ces derniers ne voient leur pouvoir d'achat amputé en début d'année, le gouvernement avait annoncé au printemps le versement d'un acompte de 30% de ce crédit, dès le mois de janvier. L'exécutif a décidé d'aller plus loin, en portant ce niveau à 60%. Une solution a par ailleurs été trouvée pour les employés à domicile, dont 40.000 sur 250.000 sont assujettis à l'impôt sur le revenu, et qui ne seront prélevés à la source qu'à compter de 2020. Ils devront finalement verser un acompte annuel en septembre 2019 afin d'éviter une double imposition en 2020.",
    "date": "2018-09-09",
    "heading": "Après plusieurs jours de tergiversations, le gouvernement a annoncé le 5 septembre le maintien du prélèvement à la source au 1er janvier 2019. Une \"bonne réforme\" pour l'ancien ministre de l'Économie et des Finances, Michel Sapin, qui se questionne dans le Journal du dimanche (JDD) sur les véritables raisons de cette hésitation présidentielle.",
    "title": "Prélèvement à la source : \"Pourquoi un tel pataquès ?\", demande Michel Sapin"
}