{
    "article": "Un projet de loi sur la santé au travail devrait être présenté \"au printemps\" ou \"à l'été 2019\", a annoncé Muriel Pénicaud, la ministre du travail, dans une interview donnée au Monde, vendredi 7 septembre. \"Il y aura forcément des mesures législatives à prendre : un projet de loi devrait être présenté au printemps ou au début de l'été 2019\", a déclaré la ministre. Un texte qui interviendra après un travail des partenaires sociaux entre \"octobre\" et \"février 2019\". Cet été, les partenaires sociaux avaient réclamé au gouvernement des actions supplémentaires sur la santé au travail.Notre priorité est la prévention, domaine dans lequel nous ne sommes pas assez bonsMatignon a également précisé cette semaine qu'une mission avait été lancée sur la question des indemnités journalières versées en cas d'arrêt maladie. L'exécutif a également précisé que la médecine du travail et la qualité de vie au travail pourraient figurer au menu de ce chantier. \"Notre priorité est la prévention, domaine dans lequel nous ne sommes pas assez bons. Le dispositif est assez illisible et couvre mal les TPE-PME\", a expliqué aussi Muriel Pénicaud. Deux rapports ont récemment été rendus, l'un sur la prévention des risques professionnels et l'autre sur les risques chimiques. \"Je fais le pari que la négociation est possible\"Concernant l'assurance-chômage, où les négociations restent difficiles, la ministre a expliqué que les syndicats et le patronat \"ont déjà montré leur capacité à discuter sur ce sujet\". \"Je fais le pari que la négociation est possible, mais c'est entre leurs mains\", a-t-elle ajouté. La ministre du Travail a également confirmé que le désendettement de l'Unédic, \"condition de viabilité\" du régime d'assurance-chômage, serait au programme des discussions. Une première réforme de l'assurance-chômage vient d'être adoptée dans la loi \"avenir professionnel\". À la surprise générale, le président Emmanuel Macron a demandé cet été de rouvrir ce chantier.",
    "date": "2018-09-07",
    "heading": "Les indemnités journalières versées en cas d'arrêt maladie, la médecine au travail et la qualité de vie au travail seront au programme du projet de loi.",
    "title": "Santé au travail : Muriel Pénicaud annonce un projet de loi \"au printemps ou à l'été 2019\""
}