{
    "article": "Le chef de l'État a répondu aux questions sur l'affaire Benalla et même bavardé avec son opposant de La France Insoumise (LFI), Jean-Luc Mélenchon, député de la ville.Un bain de foule à l'improviste et un échange avec Jean-Luc Mélenchon. Juste après son dîner avec la chancelière Angela Merkel, Emmanuel Macron a décidé d'aller à la rencontre des Marseillais. Multipliant les selfies, au milieu des cris de \"Macron\" ou \"Manu\" enthousiastes, le chef de l'État a argumenté une dizaine de minutes avec un jeune homme qui accusait les politiques de carriérisme.\"Je gagnais beaucoup mieux ma vie avant\"\"Moi je gagnais beaucoup mieux ma vie avant. Je ne le fais pas pour moi, président, mais parce que je crois dans mon pays\", a-t-il notamment expliqué. \"Si je pensais avant tout à ma carrière je n'aurais pas fait ce que j'ai fait. Ce n'est pas le meilleur moyen de protéger ma famille, de mettre de l'argent de côté, de vivre tranquille et d'être considéré\". Pour défendre les politiques, il a cité en exemple son adversaire de la France Insoumise. \"Je ne partage pas les idées de Jean-Luc Mélenchon, mais il croit dans ce qu'il dit, il ne fait pas sa carrière. Il serait beaucoup plus tranquille s'il faisait autre chose\", a estimé le président de la République.\"Alexandre Benalla n'a pas été protégé\"Le même homme lui a ensuite a demandé des comptes sur Alexandre Benalla, selon lui \"protégé par l'Élysée\" puisque \"le ministre de l'Intérieur n'a pas saisi la justice\" pour les violences commises par l'ancien collaborateur du président.Ce qu'Emmanuel Macron a réfuté : \"Il a été sanctionné par l'Élysée dès le lendemain. Il n'a pas été protégé\", a-t-il assuré. \"Au vu du contexte, il n'y avait pas matière à saisir la justice, car Alexandre Benalla était invité par la préfecture de police\". Et de poursuivre : \"On n'a rien caché. Il n'y pas eu obstruction de la justice, je vous le dis les yeux dans les yeux\", a plaidé le président, alors que la commission d'enquête du Sénat va auditionner mercredi son chef de cabinet.Au cours de sa déambulation, Emmanuel Macron a ensuite rencontré Jean-Luc Mélenchon avec qui il a bavardé quelques minutes en souriant. \"J'ai toujours du plaisir à discuter avec Monsieur Mélenchon. On n'a pas toujours les mêmes idées\"... \"Pas souvent\", a coupé le leader de la France Insoumise. \"Mais c'est toujours respectueux et intéressant. On a des confrontations politiques mais Jean-Luc Mélenchon n'est pas mon ennemi\", a poursuivi le président. \"Je suis content que vous soyez dans ma circonscription\", a conclu l'élu de Marseille, lui demandant au passage : \"Pourquoi n'avez vous pas emmené Madame Merkel se promener un peu ?\"À un homme qui lui demandait comment faire cesser les règlements de compte dans la ville, après le meurtre d'un jeune homme vendredi soir, le chef de l'Etat a répondu que \"les règlements de compte ne cesseront pas du jour au lendemain\" mais qu'il fallait mettre des moyens pour la sécurité, démanteler les réseaux et déployer la police de sécurité du quotidien.",
    "date": "2018-09-08",
    "heading": "VIDÉO. Emmanuel Macron a discuté pendant trois quarts d'heure avec des Marseillais vendredi soir 8 septembre sur le Vieux-Port.",
    "title": "Macron à Marseille : sa rencontre fortuite avec Mélenchon"
}