{
    "article": "L'enquête sur le \"PenelopeGate\" avance-t-elle ? En janvier 2017, à trois mois du premier tour de l'élection présidentielle, Le Canard enchaîné révélait que Penelope Fillon, l'épouse du candidat Les Républicains François Fillon, avait été employée comme attachée parlementaire par son mari et le suppléant de celui-ci. Un emploi soupçonné d'être fictif tout comme ceux de ses enfants, rémunérés en tant qu'assistants de leur père. Une affaire pour laquelle le couple a été mis en examen notamment pour \"détournement de fonds publics\" et \"complicité et recel d'abus de bien sociaux\" en mars 2017. François Fillon avait été entendu sur le fond de l'affaire quelques mois plus tard par les juges.L'ancien Premier ministre a été de nouveau entendu ce vendredi 7 septembre par les juges d'instruction en charge de l'affaire, selon une source proche du dossier. Son épouse Penelope avait elle été réentendue jeudi. \"Ces auditions sont un processus classique, après la remise du rapport de synthèse des enquêteurs en juin et avant la clôture prochaine de l'information judiciaire\", a expliqué cette source.Quatre mises en examenLes révélations du Canard enchaîné le 25 janvier 2017 avaient fait voler en éclats la campagne présidentielle de François Fillon, parti favori dans la course à l'Élysée.Outre les soupçons d'emplois fictifs de sa femme Penelope et de ses enfants au Parlement, les investigations portent aussi sur les salaires touchés de mai 2012 à décembre 2013 par son épouse pour un emploi dans une revue littéraire, la Revue des deux mondes, propriété d'un homme d'affaires proche de François Fillon, Marc Ladreit de Lacharrière.Lors de sa dernière audition devant les juges, fin juillet 2017, François Fillon avait défendu la réalité des emplois d'assistants parlementaires de sa femme à l'Assemblée nationale, entre 1986 et 2013, lorsqu'il était député, et de ses enfants Charles et Marie quand il siégeait au Sénat, entre 2005 et 2007.Quatre personnes sont mises en examen dans cette affaire : les époux Fillon, Marc Joulaud (ancien suppléant de François Fillon à l'Assemblée nationale), et Marc Ladreit de Lacharrière. Les deux enfants du couple Fillon ont été placés sous le statut de témoin assisté.Désormais retiré de la vie politique, l'ancien Premier ministre, âgé de 64 ans, a rejoint il y a un an, en tant qu'associé, la société de gestion d'actifs et d'investissement Tikehau Capital.",
    "date": "2018-09-07",
    "heading": "Après les révélations du Canard enchaîné sur l'emploi présumé fictif de l'épouse de l'ex-Premier ministre, le couple Fillon a été mis en examen en mars 2017 pour \"complicité et recel de détournement de fonds publics, complicité et recel d'abus de bien sociaux et recel d'escroquerie aggravée\".",
    "title": "Soupçons d'emplois fictifs : François Fillon entendu par les juges d'instructions"
}