{
    "article": "Si Manuel Valls n'a pas encore affirmé qu'il sera candidat aux prochaines municipales à Barcelone (Espagne), ses intentions semblent de plus en plus claires. Le député de l'Essonne, qui ne cesse de faire des allers-retours entre la France et la capitale catalane depuis quelques mois, s'est rendu à Barcelone, jeudi 6 septembre. L'ancien Premier ministre, venu s'exprimer dans une librairie de la ville pour présenter un livre qu'il a cosigné sur la crise indépendantiste, a jugé que la capitale catalane devait \"parler avec le monde\" et ne pas se fermer dans le \"nationalisme\". \"Ou Barcelone pense que l'avenir pour Barcelone est d'être la capitale d'une République ou Barcelone et la Catalogne sont cette capitale, cette région d'Europe du Sud, de la Méditerranée capable de parler avec le monde\", a-t-il déclaré en catalan.\"Le catalanisme est l'ouverture. Le nationalisme crée des frontières, des tranchées, désigne des ennemis. Ou tu es un traître ou tu es indépendantiste. Ou tu es fasciste ou indépendantiste. (...) Le pire du nationalisme est qu'il fait souffrir la région ou le pays dans lequel il prospère\", a-t-il ajouté. \"Je suis né à Barcelone, je me sens catalan et je l'ai toujours dit. La force de la Catalogne, c'est d'être en même temps catalane, espagnole et européenne\", a-t-il déclaré.\"Quand j'aurai quelque chose à dire, je le ferai\"Si l'ex-Premier ministre de François Hollande s'est longuement exprimé sur la Catalogne, il n'a en revanche pas abordé le sujet des prochaines municipales. \"Je ne peux pas parler de ça ici. Quand j'aurai quelque chose à dire, je le ferai\", a-t-il répondu à un journaliste d'Europe 1. En avril dernier, l'ancien ministre de l'Intérieur, né à Barcelone où il a grandi, mais naturalisé français, avait annoncé qu'il envisageait d'entrer dans la course à la mairie de Barcelone lors des élections de mai 2019. Mi-août, dans une interview accordée au Monde, Manuel Valls avait annoncé qu'il se prononcerait en septembre sur son éventuelle candidature. \"Une candidature très risquée, car il se présente dans une ville où il n'habite pas\"Mais si ce dernier n'a toujours pas fait d'annonce officielle, pour ses soutiens, la participation de l'ancien Premier ministre pour l'élection de 2019 ne fait aucun doute : \"Il ne fait pas tout ce travail pour rien !\", a expliqué au Parisien Nuria Amat, écrivaine, très proche de Manuel Valls. Depuis plusieurs mois, il multiplie les réunions, et prépare des notes sur les enjeux locaux. Mercredi 5 septembre, l'ancien ministre a également annoncé qu'il allait donner des cours dans une école de commerce de Barcelone. La campagne s'annonce tout de même difficile pour le député français. \"Mais c'est une candidature très risquée, car il se présente dans une ville où il n'habite pas\", a rajouté l'un de ses soutiens aux journalistes du quotidien. Il y a quelques semaines, Manuel Valls avait été rallié par ses opposants. Interrogé par des journalistes locaux sur le nombre de quartiers de la ville, le politique n'avait pas su répondre à la question. Même au sein de sa propre famille, sa possible candidature laisse perplexe. Sa cousine, une dessinatrice espagnole de renom, a estimé qu'il serait un excellent maire de Paris.",
    "date": "2018-09-07",
    "heading": "Si le député français n'a pas encore officialisé sa candidature, il multiplie les allers-retours dans la capitale catalane et les prises de parole.",
    "title": "Barcelone : la candidature de Manuel Valls à la mairie se précise"
}