{
    "article": "Les cinq semaines de coupure n'auront offert qu'une trêve provisoire aux parlementaires macronistes, secoués fin juillet par l'onde de choc de l'affaire Benalla qui avait interrompu l'examen de la révision constitutionnelle. Le temps de redresser le wagon sur les rails, celui-ci vacille déjà, victime collatérale d'une fin d'été calamiteuse pour l'exécutif, entre démission fracassante de Nicolas Hulot et valse-hésitation sur le prélèvement à la source. \"Les députés sont sonnés\"L'agitation est d'abord interne, en conséquence du remaniement gouvernemental, le départ du président de l'Assemblée nationale François de Rugy pour le ministère de l'Ecologie ayant ravivé depuis mardi la course aux postes au Palais Bourbon, dans un vaste jeu de chaises musicales. L'investiture LREM pour le perchoir se règlera lundi en séminaire à Tours, après quelques jours d'une campagne animée. Après le renoncement de la députée des Yvelines, Yaël Braun-Pivet, trois candidats de la majorité présidentielle sont en lice, parmi lesquels le patron du groupe Richard Ferrand. Son statut d'archi-favori et de successeur naturel adoubé par l'Elysée est contesté notamment par la présidente de la Commission du Développement durable et ancienne secrétaire d'Etat Barbara Pompili.\"Ca pourrait être déstabilisant si ça se passe mal lundi\", s'inquiète ainsi une députée LREM. \"Les députés sont sonnés en rentrant\", abonde une source parlementaire dans la majorité, en pointant que cette élection \"active de la scissiparité\" au sein du groupe.\"Tournée des popotes\"\"Dès qu'il y a un enjeu de désignation, il y a toujours un peu d'émulation\", estime de son côté Richard Ferrand, sans vouloir croire \"que cela soit de nature à remettre en cause l'unité du groupe\". Preuve cependant que le sujet est sensible, des conseillers de l'Élysée font \"la tournée des popotes\", dixit deux sources parlementaires, pour inciter les marcheurs à faire un choix raccord avec celui du chef de l'État.S'il était désigné par ses pairs puis élu formellement mercredi prochain après la première séance de questions au gouvernement de la rentrée, Richard Ferrand libérerait son poste de président de groupe que plusieurs députés lorgnent avec gourmandise, sans qu'aucun profil ne fasse pour l'heure consensus. Et ce chamboulement interne pourrait ensuite se répercuter sur d'autres responsabilités (bureau du groupe etc).\"Entrain et motivation\"De quoi largement alimenter les discussions en coulisses au Palais des Congrès de Tours, où il faudra dans le même temps préparer les prochains grands rendez-vous législatifs, avec \"entrain et motivation\", dixit Richard Ferrand.Le projet de loi de finances (PLF) sera présenté par les ministres de l'Économie Bruno Le Maire et de l'Action et des Comptes publics Gérald Darmanin. La ministre de la Santé Agnès Buzyn précisera, elle, le projet de loi de financement de la Sécurité sociale (PLFSS) ainsi que la prochaine loi bioéthique qui risque de provoquer d'importants débats sociétaux dans la majorité. La Garde des Sceaux Nicole Belloubet interviendra lors de la discussion sur le projet de loi de programmation militaire (2018-2022) et la réforme de la justice. Présent lundi soir puis mardi matin, lors d'une réunion de groupe en forme d'exercice de questions-réponses avec le gouvernement, Édouard Philippe devrait rappeler la détermination de l'exécutif à poursuivre les réformes alors que d'autres textes importants (projet de loi Pacte pour les entreprises, agriculture et alimentation, fraude fiscale, logement...) sont au menu de l'automne au Parlement.La réforme des institutions devrait, elle, revenir à l'Assemblée \"avant la fin de l'hiver\", a assuré mercredi le Premier ministre. Mais le Sénat à majorité de droite n'a pas tourné la page de l'affaire Benalla qui avait envoyé dans les limbes le volet constitutionnel. Alors que les séances au Palais du Luxembourg ne reprendront que le 25 septembre, les auditions par la commission des Lois transformée en commission d'enquête, reviendront dès mercredi avec la venue du chef de cabinet d'Emmanuel Macron, François-Xavier Lauch. Et le président Les Républicains de cette commission, Philippe Bas, a promis de \"lever les incohérences qui demeurent\" dans cette histoire qui pourrait coller comme le sparadrap du capitaine Haddock à la macronie.",
    "date": "2018-09-08",
    "heading": "Députés et sénateurs de La République en marche (LREM), réunis lundi et mardi à Tours (Indre-et-Loire), s'offrent une rentrée électrique dans le sillage de l'exécutif, entre une élection incertaine pour le perchoir, de lourds dossiers à venir et la résurgence de l'affaire Benalla.",
    "title": "LREM : une rentrée parlementaire agitée à Tours"
}