{
    "article": "À huit mois des élections européennes de mai 2019, le Rassemblement national (RN, ex-FN) fait face à d'importantes difficultés financières. Le parti dirigé par Marine Le Pen a été privé de 2 millions d'euros de dotations publiques par la justice dans le cadre de l'enquête sur des emplois fictifs au Parlement européen. Conséquence : un tiers des permanences électorales du mouvement politique ont dû baisser le rideau, faute de moyens. Les principales victimes de ce \"serrage de ceinture\" se trouvent au niveau des fédérations régionales, dans le sud de la France, dans les Vosges, en Picardie, ou encore en Bretagne, rapporte Le Parisien, qui révèle l'information vendredi 7 septembre. \"Jusqu'à présent, le siège prenait en charge 40 % du montant du loyer des permanences. Là, il n'est plus en mesure de le faire\", déplore un cadre du parti.Une \"atteinte gravissime à la démocratie\"La présidente du RN n'a pas confirmé les chiffres avancés par le quotidien d'information, mais s'est indignée du traitement réservé à son mouvement. \"Le fait que dans une grande démocratie moderne, le premier parti d'opposition soit privé sans aucun jugement, de pouvoir fonctionner est une atteinte gravissime à la démocratie\", a ainsi dénoncé Marine Le Pen, qui effectuait sa rentrée politique à Châlons-en-Champagne, jeudi 6 septembre. La finaliste de l'élection présidentielle de 2017 a par ailleurs indiqué avoir reçu une nouvelle convocation des juges financiers parisiens sur l'affaire des emplois fictifs de son parti. \"Je vais leur répondre\", a-t-elle affirmé, sans toutefois préciser si elle se rendrait ou non à la convocation des magistrats et sous quelle forme elle donnerait cette réponse. Avec les juges, \"le pire est toujours sûr\", a t-elle seulement ajouté.",
    "date": "2018-09-07",
    "heading": "Affaibli par l'affaire des emplois fictifs présumés au Parlement européen, le Rassemblement national doit \"serrer la vis\" sur le terrain, au détriment de ses bureaux locaux.",
    "title": "Rassemblement national : un tiers des permanences fermées faute de fonds"
}