{
    "article": "À deux semaines de l'ouverture de leur procès en appel pour fraude fiscale, le couple Balkany change de défense. Le maire de Levalloit-Perret (Hauts-de-Seine), incarcéré à la prison de la Santé depuis sa condamnation le 13 septembre, a congédié ses avocats, Me Éric Dupond-Moretti et Me Antoine Vey, a indiqué son épouse Isabelle lundi 25 novembre, confirmant une information de BFMTV. Le couple a indiqué ne plus avoir les moyens de se payer leurs services. \"Patrick Balkany tient à renouveler son respect, son admiration et même son affection pour Me Dupond-Moretti\", a déclaré Isabelle Balkany. Pour les procès en appel, Patrick Balkany sera défendu par Me Romain Dieudonné du cabinet Lafarge dont le patron, Me Grégoire Lafarge, est l'avocat historique du couple. Me Lafarge n'avait pas pu défendre Patrick Balkany pour les premiers procès pour des raisons de santé. Isabelle Balkany sera en revanche toujours défendue par Me Pierre-Olivier Sur.Les époux Balkany rejugés en appel en décembre et en févrierPatrick Balkany a été condamné le 13 septembre dernier à quatre ans de prison ferme avec incarcération immédiate pour fraude fiscale, puis à cinq ans ferme le 18 octobre pour blanchiment aggravé. Isabelle Balkany a, elle, été condamnée à trois et quatre ans de prison ferme, sans incarcération immédiate, eu égard à sa santé fragile. Le couple a également été condamné à dix ans d'inéligibilité pour chacun des deux volets de cette affaire. L'élu des Hauts-de-Seine a déposé plusieurs demandes de mise en liberté. Une première lui a été accordée, assortie de lourdes obligations dont le paiement d'une caution de 500.000 euros, qu'il peine à réunir. Mais la seconde, dans le volet blanchiment, lui a été refusée notamment \"pour prévenir l'exercice d'une concertation entre les personnes mises en cause\" dans ce dossier d'ici l'ouverture du procès en appel. Une nouvelle demande de libération doit être prochainement examinée par la justice.Le maire de Levallois et son épouse seront rejugés du 11 au 18 décembre pour fraude fiscale et du 3 au 19 février 2020 pour blanchiment de fraude fiscale.",
    "date": "2019-11-25",
    "heading": "Le couple affirme ne plus avoir les moyens de payer les deux avocats. Pour les procès en appel, le maire de Levallois-Perret sera défendu par Me Romain Dieudonné.",
    "title": "Patrick Balkany congédie ses avocats Éric Dupond-Moretti et Antoine Vey avant son procès en appel\n"
}