{
    "article": "Plusieurs amendements au projet de loi anti-gaspillage prévoient de rendre la remise d'un ticket de caisse pour les achats inférieurs à 30 euros optionnelle à compter de janvier 2022. Soutenus par le gouvernement, ils seront examinés à partir de lundi 25 novembre. \"Sauf demande contraire du client, l'impression systématique et la distribution de tickets de caisse dans les surfaces de vente est interdite en France au plus tard le 1er janvier 2022\", indique l'un des amendements au projet de loi relatif à la lutte contre le gaspillage et à l'économie circulaire, comme révélé dimanche par Le Parisien et Le JDD. Au-delà de la lutte contre un gaspillage de papier, la mesure vise également à limiter les effets négatifs des perturbateurs endocriniens contenus dans les tickets de caisse. La mise en place de l'interdiction doit être progressive. Si elle est votée, elle s'appliquera d'abord, à compter du 1er septembre 2020, aux transactions inférieures à 10 euros, puis sera étendue à celles inférieures à 20 euros à partir du 1er janvier 2021 avant de concerner tous les achats en dessous de 30 euros au 1er janvier 2022.Elle pourrait concerner également les automates de paiement, les tickets de carte bancaire et les reçus édités par des établissements accueillant du public, selon d'autres amendements au projet de loi déposés.L'équivalent d'un Paris-Montpellier en rouleaux de papier\"À titre d'illustration, un hypermarché a recours annuellement à 10.600 rouleaux de papier thermique, l'équivalent en distance d'un Paris-Montpellier. Souvent non désirés par les clients, ces tickets de caisse ont une durée de vie souvent inférieure à quelques secondes puisque jetés par le commerçant lui-même\", précise le texte de l'amendement.C'est \"un petit geste pour une grande cause\", a résumé auprès de l'AFP la députée LREM de l'Hérault Patricia Mirallès, à l'initiative de l'amendement. Il s'agit d'\"éviter d'imprimer des tickets pour rien sur du papier thermique qui en plus est très long à se dégrader\" et par ailleurs \"nous savons que ces rouleaux de papier thermiques\", qui, même si le Bisphénol A y a souvent été remplacé par du Bisphénol S ou F, contiennent des perturbateurs endocriniens, \"occasionnent des problèmes de santé publique graves\", a-t-elle complété.La mesure devrait s'accompagner d'une campagne de communication afin de faire accepter ce changement d'habitude à certains consommateurs peu enclins aux solutions alternatives dématérialisées. \"Je crois qu'il faut vraiment accompagner les personnes qui sont un peu réticentes, tout le monde n'a pas encore un smartphone, tout le monde n'a pas encore de mails, un ordinateur\", a souligné la députée.Interrogé par LCI, le spécialiste en digitalisation des caisses Dimitri Farber, estime que \"60% des commerçants ne sont pas équipés en solution qui vont permettre la non impression systématique des tickets.\" \"Eux, vont devoir faire un investissement significatif pour s'équiper en systèmes qui le permettront\", assure-t-il.",
    "date": "2019-11-25",
    "heading": "Une majorité de commerçants ne sont pas équipés d'appareils permettant de ne pas imprimer systématique les tickets de caisse, selon un expert. L'investissement nécessaire pour se mettre à niveau sera \"significatif\".",
    "title": "Lutte contre le gaspillage : vers la fin des tickets de caisse pour les petits achats ?"
}