{
    "article": "Sa candidature au Perchoir \"n'est pas une candidature contre Richard Ferrand qui est un excellent président de groupe\" mais l'ancien socialiste de 56 ans \"n'incarne pas le renouvellement promis par Emmanuel Macron\", selon elle.Le poste de président(e) de l'Assemblée nationale est laissé libre après le départ de François de Rugy au ministère de la Transition écologique. Si l'actuel chef de file des députés La République en Marche (LREM), Richard Ferrand, fait office de grand favori, quatre autres députées candidatent au Perchoir, dont trois de la majorité présidentielle. Il s'agit de la députée LREM de la Somme (ex-EELV) Barbara Pompili, de la député LREM de l'Isère Cendra Motin, de la députée La France insoumise (LFI), Mathilde Panot et donc de Yaël Braun-Pivet.\"Je ne me mets pas en travers de Richard Ferrand\"L'actuelle présidente de la commission des Lois a estimé ce jeudi 6 septembre sur RTL que l'Assemblée nationale est \"prête depuis longtemps à accueillir une femme\". \"Mais les circonstances ne l'avaient jamais permises faute de députées élues. Pour la première fois, grâce à La République en marche, beaucoup de femmes ont accédé au statut de députée\", a-t-elle déclaré. \"Nous sommes au sein de groupe près de 50% et près de 40% au sein de l'hémicycle\", a-t-elle noté. Elle a également estimé qu'elle \"ne mettait pas en travers\" de Richard Ferrand. \"J'apprécie beaucoup Richard qui est un excellent président de groupe\", a-t-elle expliqué. \"Mais je crois que ce n'est pas à la hauteur de notre mouvement et des aspirations des Français au renouvellement. Il faut que l'élection se passe avec plusieurs candidats qui présentent des projets différents et qui incarnent des projets différents\".Richard Ferrand incarne \"une certaine continuité\", a-t-elle également estimé. \"Richard était déjà député sous l'ancienne mandature. Il a été parmi les premiers à rejoindre Emmanuel Macron et il est un personnage fort d'En Marche ! donc on ne peut pas lui contester sa volonté de renouveler les pratiques mais il ne peut pas l'incarner puisqu'il ne fait pas partie des personnalités choisies par les Français pour renouveler la vie politique\".Brièvement ministre de la Cohésion des territoires au début du quinquennat, Richard Ferrand avait été contraint de démissionner du gouvernement après avoir été mis en cause dans une affaire immobilière liée aux Mutuelles de Bretagne. L'information judiciaire ouverte à Paris pour \"prise illégale d'intérêts\" a été récemment dépaysée à Lille.Les prétendants LREM avaient jusqu'à mercredi soir pour se faire connaître, avant un vote interne pour les départager, lundi, dans le cadre d'un séminaire de rentrée à Tours (Indre-et-Loire). Puis l'ensemble des députés voteront mercredi 12 septembre, jour de reprise, pour élire leur président. C'est la députée LREM Carole Bureau-Bonnard, première vice-présidente de l'Assemblée, qui assure l'intérim en attendant.",
    "date": "2018-09-06",
    "heading": "VIDÉO. Pour la députée La République en Marche (LREM), Yaël Braun-Pivet, \"l'Assemblée est prête à élire une femme\".",
    "title": "Yaël Braun-Pivet : \"Richard Ferrand n'incarne pas le renouvellement\""
}