{
    "article": "Elle avait pourtant estimé qu'il \"n'incarnait pas le renouvellement\" ce matin même sur RTL.\"Je choisis aujourd'hui d'annoncer le retrait de ma candidature et mon choix personnel de voter pour Richard Ferrand\", explique la députée des Yvelines dans un communiqué diffusé sur Twitter. Elle explique \"se retrouver\" dans \"le projet et les propositions\" du président du groupe LREM \"pour poursuivre la transformation de l'institution dans laquelle nous nous sommes engagés\". \"J'ai un souci profond du collectif\"\"Le sens de ma candidature a toujours été de susciter le débat, pas la division\", ajoute-t-elle. J'ai un souci profond du collectif et un attachement sincère à l'unité et à la force de notre groupe\". Elle assure par ailleurs que sa candidature \"n'a jamais été celle d'une ambition personnelle, c'est celle d'une ambition pour notre Assemblée\".Ce matin sur RTL, l'actuelle présidente de la commission des Lois avait estimé que Richard Ferrand \"n'incarnait pas le renouvellement promis par Emmanuel Macron\". Elle avait cependant précisé qu'elle ne souhaitait pas se mettre en travers de son collègue, précisant d'ailleurs qu'il était \"un excellent président de groupe\". \"Je n'ai subi aucune pression\", a-t-elle affirmé par la suite, assurant qu'\"on ne (lui) avait rien promis\". Plus que quatre candidats en liceBrièvement ministre de la Cohésion des territoires au début du quinquennat, Richard Ferrand avait été contraint de démissionner du gouvernement après avoir été mis en cause dans une affaire immobilière liée aux Mutuelles de Bretagne. L'information judiciaire ouverte à Paris pour \"prise illégale d'intérêts\" a été récemment dépaysée à Lille.Avec ce renoncement, il ne reste plus que quatre candidats au Perchoir : il s'agit de la députée LREM de la Somme (ex-EELV) Barbara Pompili, de la député LREM de l'Isère Cendra Motin et de la députée La France insoumise (LFI), Mathilde Panot.Les prétendants LREM avaient jusqu'à mercredi soir pour se faire connaître, avant un vote interne pour les départager, lundi, dans le cadre d'un séminaire de rentrée à Tours (Indre-et-Loire). Puis l'ensemble des députés voteront mercredi 12 septembre, jour de reprise, pour élire leur président. C'est la députée LREM Carole Bureau-Bonnard, première vice-présidente de l'Assemblée, qui assure l'intérim en attendant.",
    "date": "2018-09-06",
    "heading": "Coup de théâtre dans la course à la présidence de l'Assemblée nationale. La députée La République en Marche (LREM), Yaël Braun-Pivet, a annoncé ce jeudi 6 septembre le retrait de sa candidature pour soutenir le chef de file des députés de la majorité présidentielle, Richard Ferrand.",
    "title": "VIDÉO. Présidence de l'Assemblée nationale : Yaël Braun-Pivet renonce et soutient Richard Ferrand"
}