{
    "article": "La députée La République en Marche (LREM), Yaël Braun-Pivet a annoncé jeudi 6 septembre après-midi le retrait de sa candidature à la présidence de l'Assemblée nationale pour soutenir le chef de file des députés de la majorité présidentielle, Richard Ferrand, qui serait le favori d'Emmanuel Macron. Elle avait pourtant estimé qu'il \"n'incarnait pas le renouvellement\" le matin même sur RTL.\"Une décision personnelle\" qu'elle a assuré prendre \"sans aucune pression\" de la part de qui que ce soit.La présidente de la commission des Lois avait pourtant assuré \"en off\" jeudi matin à l'équipe de RTL qu'elle avait échangé \"quelques minutes\" avec le chef de l'État avant de présenter sa candidature et ne pas s'être sentie découragée. Le président aurait-il changé d'avis ? Emmanuel Macron aurait en réalité un \"jugement sévère\" sur Yaël Braun-Pivet, selon les confidences de l'un de ses interlocuteurs fréquents à RTL. Il lui reproche notamment sa gestion en tant que co-rapporteure de la commission d'enquête à l'Assemblée de l'affaire Alexandre Benalla. Sa méconnaissance supposée de la révision constitutionnelle, prochaine réforme à venir, serait également épinglée. Assemblée : la volte-face de Yaël Braun-Pivet dictée par un coup de fil de l'Élysée ?par rtl.frInvitée de Franceinfo vendredi matin matin, la députée LREM Barbara Pompili, candidate au perchoir, assure \"ne pas avoir compris ce qu'il s'est passé\". \"Je l'ai eu au téléphone, elle a eu du mal à me donner certaines raisons, elle m'a dit que c'était des raisons personnelles. Elle a fait un choix, et évidemment, il est respectable\", a-t-elle poursuivi.",
    "date": "2018-09-07",
    "heading": "Selon RTL, Emmanuel Macron aurait un \"jugement très sévère\" sur la présidente de la commission des Lois. Il lui reproche notamment sa gestion de l'affaire Benalla mais aussi son travail sur la révision constitutionnelle.",
    "title": "VIDÉO. Pourquoi Yaël Braun-Pivet a-t-elle renoncé à la course à la présidence de l'Assemblée nationale ?"
}