{
    "article": "Six mois après la mise en place du nouveau mode de versement du Complément de libre choix du mode de garde (CMG) sur le site Pajemploi, quelque 8.000 familles sont toujours privées d'aide financière pour la garde de leurs enfants, ont indiqué lundi 25 novembre l'Urssaf et la Caisse nationale d'allocations familiales (Cnaf). La raison : des anomalies dans les échanges informatiques entre la Caisse d'allocations familiales (CAF) et Pajemploi, un service mis en place en mai et rattaché aux Urssaf qui gère désormais le versement aux familles du Complément de libre choix du mode de garde (CMG), une allocation mensuelle de 89 à 469 euros environ. Conséquence : certaines familles ne reçoivent plus leur CMG, ne peuvent plus déclarer en ligne les heures de travail de leur nounou, ou encore sont prélevées à tort. Pajemploi et la Cnaf ont annoncé lundi la mise en place d'un numéro vert non surtaxé, le 0806 804 229, et des \"moyens renforcés\" pour résoudre ce problème qui a concerné jusqu'à 30.000 familles. Une \"commission d'urgence sociale\" a également été mise en place pour attribuer des \"aides financières personnalisées aux familles en difficulté\". La Cnaf et Pajemploi \"font leur maximum pour pouvoir mettre fin rapidement\" au problème, ont indiqué les deux organismes.Le 10 novembre, un collectif regroupant une centaine de familles avait dénoncé une situation \"ubuesque et gérée de manière catastrophique\", expliquant que certains parents avaient dû se séparer de leur \"nounou\", voire contracter des crédits pour combler leur découvert bancaire. Dans une réaction transmise à l'AFP, le collectif des Familles en lutte s'est dit \"satisfait\" de ces annonces, notamment de la création du numéro d'appel.",
    "date": "2019-11-25",
    "heading": "Pajemploi et la Caisse d'allocations familiales ont mis en place un numéro vert et une commission d'urgence sociale pour venir en aide aux familles en difficulté.",
    "title": "Garde d'enfants : 8.000 familles toujours privées d'aides financières à cause d'un bug informatique"
}