{
    "article": "Dimanche 24 novembre, deux corps et la voiture d'un couple porté disparu ont été retrouvés à Tanneron (Var). Cette information porte à quatre morts le bilan provisoire des intempéries qui ont frappé la Côte d'Azur ce week-end, selon la préfecture du Var. \"Les services de sécurité et secours engagés sur les inondations dans le Var ont découvert, à Tanneron, deux corps sans vie et le véhicule du couple originaire de Grasse (Alpes-Maritimes) porté disparu\", a-t-elle indiqué dans un communiqué. Depuis vendredi 22 novembre, les départements des Alpes-Maritimes et du Var subissent des pluies diluviennes, doublées de vagues impressionnantes en bordure de mer. Dans certains zones du département varois, il est tombé en moins de deux jours l'équivalent de deux à trois mois de pluie, ce qui a provoqué un gonflement rapide des cours d'eau, qui sont rapidement sortis de leurs lits. Pour rappel, la région avait été placée en vigilance rouge par Météo France samedi 23 novembre. Un premier bilan de deux mortsCe dimanche après-midi, le ministre de l'Intérieur Christophe Castaner s'est déplacé dans les zones touchées par les crues. \"Le bilan actuel porte sur deux personnes décédées (...), nous sommes aussi à la recherche de quatre personnes supplémentaires\", avait précisé M. Castaner, quelques minutes après avoir échangé avec des victimes des inondations et des pompiers ayant participé aux opérations de secours menées au Muy (Var). Par ailleurs, le ministre de l'Intérieur a annoncé la convocation \"dans les meilleurs délais de la commission qui devra se prononcer sur l'état de catastrophe naturelle\". Pour rappel, cette procédure permet de faciliter et d'accélérer les indemnisations.Le bilan humain pourrait s'alourdirLe corps d'un homme a été retrouvé au Muy, à quelques encablures du quartier où une embarcation avait chaviré samedi 23 novembre, en soirée, avec à son bord trois pompiers et les trois civils qu'ils venaient de secourir. Parmi ces trois personnes secourues, une était tombée et restait activement recherchée. Un second corps, celui d'un homme âgé d'une cinquantaine d'années, a été découvert \"dans une voiture\", à Cabasse (Var). Enfin, un septuagénaire sorti de chez lui sous de fortes pluies dans la nuit de vendredi à samedi à Saint-Antonin-du-Var restait recherché, ainsi que le couple qui vient, donc, d'être retrouvé mort ce dimanche soir.Selon la police municipale, ce couple originaire de Grasse venait de faire demi-tour en raison du blocage d'une route à Tanneron, une commune du Var voisine des Alpes-Maritimes. Concernant la quatrième personne comptée parmi les disparus, les autorités n'ont rien précisé pour le moment. Dimanche 24 novembre, la circulation sur l'autoroute A8 a été rétablie et le trafic ferroviaire a repris ses droits. \"Le risque est derrière nous\", a estimé M. Castaner, qui a confirmé la décrue.",
    "date": "2019-11-24",
    "heading": "En raison d'un \"épisode méditerranéen\" intense, les départements des Alpes-Maritimes et du Var subissent des crues impressionnantes. Le bilan provisoire est de quatre morts.",
    "title": "Pluies diluviennes dans le Sud-Est : un bilan provisoire de quatre morts"
}