{
    "article": "Selon le Parisien, l'Elysée aurait refusé de donner le montant du salaire d'Alexandre Benalla à deux députés estimant que le \"principe de la séparation des pouvoirs s'applique à l'égard du président de la République\". Après la publication de la vidéo montrant Alexandre Benalla, l'ancien responsable de la sécurité du candidat Macron, devenu conseiller spécial de la présidence chargé de la sécurité, en train de frapper des manifestants le 1er mai dernier, deux commissions d'enquête ont été créées pour faire la lumière sur cette affaire. En juillet dernier, après plusieurs jours de polémique, Alexandre Benalla avait accordé une interview au Monde, dans laquelle il affirmait bénéficier d'un contrat de cinq ans, la durée du mandat d'Emmanuel Macron, rémunéré 6.000 euros net par mois. Des informations \"disponibles\"Une information confirmée par Patrick Strzoda, le directeur de cabinet d'Emmanuel Macron. Interrogé par la commission d'enquête de l'Assemblée nationale, ce dernier avait affirmé \"que le salaire d'Alexandre Benalla était celui d'un chargé de mission, sans primes et que ces informations étaient disponibles auprès de la Cour des comptes et de la mission parlementaire de la commission des Finances\", explique le Parisien. Une informatie démentie par Philippe Vigier, le président UDI de la mission parlementaire de la commission des Finances au moment de cette déclaration, et Lise Magnier (Les Constructifs), celle qui lui a succédé. Ces deux élus, accompagnés d'Éric Woerth, président Les Républicains de la commission des Finances au Palais Bourbon, ont alors envoyé un courrier à l'Elysée pour obtenir des réponses sur le salaire d'Alexandre Benalla. Fin de non-recevoirLes trois élus souhaitaient obtenir les feuilles de paie de l'ex-collaborateur d'Emmanuel Macron de janvier à juillet 2018 pour vérifier, via son salaire, qu'Alexandre Benalla avait bien été suspendu deux semaines. Les députés réclamaient également la copie du contrat de travail d'Alexandre Benalla et la copie de l'acte de licenciement. Mais la requête a été refusée. Dans un courrier daté du 1er août dernier, le cabinet du chef de l'Etat explique sa décision, estimant que le \"principe de la séparation des pouvoirs s'applique à l'égard du président de la République (...) Son autonomie financière comme pour tout pouvoir public constitutionnel, garantit cette séparation des pouvoirs\".",
    "date": "2018-09-05",
    "heading": "Dans une interview au Monde, Alexandre Benalla expliquait bénéficier d'un contrat de cinq ans rémunéré 6.000 euros net par mois.",
    "title": "Alexandre Benalla : l'Elysée refuse de donner le montant de son salaire"
}