{
    "article": "Nul doute que nombre d'habitants ont dû s'interroger samedi après-midi lorsqu'ils ont entendu résonner la sirène au coeur de la cité niçoise. Et pourtant... Déclenchée lorsqu'un danger est imminent, cette alerte aux populations a bel et bien été utilisée par les responsables de la ville afin de prévenir la population. En cause, les fortes intempéries et les risques d'inondation qui vont accompagner la ville et ses environs dans les prochaines heures. Des pluies diluviennes sont en effet attendues jusqu'au milieu de la nuit avec une montée constante des cours d'eau. Le site Internet du journal Nice-Matin indique que ce sont même les sirènes de l'ensemble du département des Alpes-Maritimes qui ont été mises en action suite à l'alerte rouge émise par Météo-France à 16 heures. \"Depuis très longtemps, le département n'avait pas été placé en alerte rouge, explique Bernard Gonzalez, le préfet du département, sur le site du quotidien régional. Ces sirènes signifient que ce samedi soir, il est dangereux d'être dehors, d'être dans son véhicule.\"La ville figée, les habitants appelés à rester chez euxCe sont toutes les rues et tous les quartiers de \"Nissa la bella\" qui se sont figés ce samedi soir pendant que tous les services de l'état ont émis des messages d'alerte via les réseaux sociaux. \"Nous vous demandons de rester à l'abri et de ne pas vous rendre dans les sous-sols et caves\", a notamment tweeté la Ville de Nice. Par ailleurs, toutes les manifestations culturelles, populaires et sportives ont été annulées. Le trafic aérien est perturbé au-dessus de la préfecture des Alpes-Maritimes et les transports en commun (tramways, trains) ont été suspendus.Rarement utilisée sur l'ensemble du territoire français, cette alerte par sirène est pourtant testée dans tout l'hexagone le premier mercredi de chaque mois à midi. La France en compte 2800. Malheureusement, les citoyens connaissant l'exacte conduite à tenir en cas de retentissement des sirènes ne sont pas forcément majoritaires. A ce sujet, en 2013, un sondage Ifop avait d'ailleurs établi que seuls 22% des personnes interrogées affirmaient être au courant des consignes à suivre en cas de sirène.",
    "date": "2019-11-23",
    "heading": "Fait rarissime : compte-tenu des prévisions météo et de l'alerte rouge déclenchée pour le Var et les Alpes-Maritimes par Météo-France, la ville de Nice a fait hurler sa sirène ce samedi en fin de journée.",
    "title": "Alerte rouge dans le Sud-Est : la sirène a retenti à Nice"
}