{
    "article": "À moins de deux semaines du jour J, tour d'horizon de la situation dans les transports. ► La SNCFA la SNCF, les trois principaux syndicats représentatifs appellent à la grève. Un mouvement illimité pour défendre les retraites \"de l'ensemble des salariés\" car \"les régimes spéciaux (dont celui des cheminots, ndlr) comme le régime général sont ciblés\" par la réforme, soulignent la CGT-Cheminots, l'Unsa ferroviaire et SUD-Rail. Jeudi, la CFDT-Cheminots, quatrième syndicat de la SNCF, les a rejoints. Le syndicat a également déposé un préavis de grève reconductible à partir du 5 décembre. Le syndicat pourrait toutefois ne pas appeler à faire grève s'il obtient satisfaction au cours des prochains jours. S'il n'est pas opposé à un régime universel, il réclame \"le maintien du régime spécial\" de retraite pour les salariés de la SNCF sous statut de cheminot, a indiqué Didier Aubert, secrétaire général de la CFDT. Les voyageurs sauront \"le 3 décembre dans l'après-midi\" quels trains circuleront le 5, a précisé l'entreprise. \"Le 5 on commence, le 6 on continue\", haranguait mardi lors d'une manifestation le responsable de la CGT-Cheminots. \"Il y aura une grosse journée de mobilisation le 5 toutes catégories confondues\", y compris dans l'encadrement où règne \"un très fort mécontentement sur les retraites\", estimait Laurent Brun auprès de l'AFP.https://video-streaming.orange.fr/actu-politique/rail-route-airs-qui-fera-greve-le-5-decembre-CNT000001luNZT.html► La RATPAprès l'électrochoc de la grève très suivie le 13 septembre, qui avait mis Paris quasiment à l'arrêt, les trois syndicats représentatifs de la régie appellent cette fois-ci à une grève illimitée contre la réforme. \"Le 5 décembre sera a priori aussi fort que le 13 septembre\", estime Fabrice Ruiz de la CFE-CGC. \"Ce sera une très grosse journée\" au vu des \"remontées du terrain et des déclarations des agents qui doivent prévenir à l'avance s'ils seront grévistes\", explique Bertrand Hammache de la CGT. \"On n'est pas très inquiet pour le 6 décembre\", qui devrait voir la grève se poursuivre, note Thierry Babec de l'Unsa. Le 13 septembre, le trafic avait été très fortement perturbé sur le réseau. Du jamais-vu depuis 2007.► Dans les transport routiersLa CGT et FO appellent à une grève illimitée dès le 5 décembre dans le transport urbain et routier de voyageurs, de marchandises, de fonds. Un appel qui concerne également les ambulanciers, déménageurs ou les taxis. \"On fait ce qu'il faut pour que ce soit suivi\", a indiqué à l'AFP Patrice Clos de FO Transports et Logistique. \"Pour le transport urbain et le transport routier de voyageurs, des notifications avant préavis de grève, assez nombreuses, ont été déposées\", par exemple \"à Lyon, Montpellier, Bordeaux\", a-t-il précisé. Dans le privé, aucun préavis n'est nécessaire.► Les appels à la grève dans le secteur aérienChez Air France, les syndicats de pilotes et ceux des hôtesses et stewards n'appellent pas à la grève. En revanche, trois syndicats particulièrement implantés auprès du personnel au sol ont déposé des préavis : FO, premier syndicat toutes catégories, qui souhaite un mouvement reconductible, comme la CGT. SUD-Aérien veut mobiliser le 5, en scandant \"ni retraite à points, ni droits en moins\". Les grévistes impliqués dans l'exploitation aérienne - navigants ou personnel au sol - doivent se déclarer individuellement au plus tard 48 heures avant le début du conflit pour permettre à la compagnie de s'organiser et d'informer ses passagers.Chez les contrôleurs aériens, le SNCTA, premier syndicat, n'appelle pas à la grève, contrairement à l'USAC-CGT, numéro deux. Ces fonctionnaires sont soumis à un système d'astreinte destiné à assurer un service minimum mais une mobilisation importante pourrait engendrer retards ou annulations de vols.",
    "date": "2019-11-24",
    "heading": "De la SNCF aux poids lourds, de la RATP à Air France, les appels à la grève le 5 décembre contre la réforme des retraites s'accumulent dans le secteur des transports. À tel point que dans l'entourage d'Emmanuel Macron, on l'appelle le \"mur du 5 décembre\".",
    "title": "Réforme des retraites : qui fera grève le 5 décembre ?"
}