{
    "article": "Et si Nicolas Hulot avait décroché le jackpot avec sa démission ? D'un point de vue éthique, le principal intéressé en était convaincu. Mais une autre conséquence, pour le coup inattendue, devrait le conforter dans son choix. En effet, selon le baromètre Elabe pour Les Échos et Radio classique, la démission de l'ancien ministre de la Transition écologique a été plutôt bien perçue, que ce soit à droite ou à gauche. Selon le quotidien, la popularité de Nicolas Hulot grimpe en flèche avec 11 points de plus, atteignant 53 % d'opinions positives. Elabe précise en outre que ce score est \"son meilleur depuis juillet 2017\", il était alors en poste depuis mois.Depuis son arrivée au ministère, la popularité de l'ancien animateur ne faisait que chuter. Avec ce bond spectaculaire, il se trouve désormais en tête du classement des personnalités politiques préférées des Français et devance Alain Juppé de treize points.Bien vu à gauche et à droite, pas chez LREMCette popularité soudaine est en particulier favorisée par les bonnes opinions récoltées d'abord à gauche, où il gagne onze points en une semaine, une progression qui s'élève même à vingt points en trois mois ! À gauche... comme à droite, où la progression est aussi très nette, note Les Échos.Cette démission n'est en revanche pas très bien perçue du côté des électeurs LREM. Elabe précise : \"Nicolas Hulot a dit non à Emmanuel Macron. Cela a été vu comme du courage par les sympathisants de droite et de gauche, et comme un lâchage par ceux d'Emmanuel Macron\".Les trois quarts des Français restent insatisfaits par la politique du gouvernement, avec Hulot ou non, en matière d'écologie.",
    "date": "2018-09-06",
    "heading": "Après sa démission surprise, Nicolas Hulot a été l'objet de vives critiques. Mais selon un sondage des Échos et de Radio classique, il devient la personnalité politique préférée des Français, avec une image redorée.",
    "title": "Nicolas Hulot : la surprenante conséquence de sa démission"
}