{
    "article": "C'est un énième témoignage qui vient s'ajouter à la longue litanie des récits de viols et d'agressions sexuelles subis par des femmes de tous milieux. Cette fois-ci, c'est l'héroïne de la série de TF1 Clem, Lucie Lucas, qui raconte dans un message posté sur son compte Instagram et relayé par franceinfo comment elle a été deux fois violée et à de très nombreuses occasions agressée sexuellement. \"Ce que je partage avec vous dans ce post est une partie de mon intimité, un extrait de ce que je suis. Merci à toutes les femmes qui ne se taisent plus\", explique-t-elle en préambule dans le message qui accompagne son récit. Un témoignage terrifiant dans lequel elle raconte avoir été la victime, dès son plus jeune âge, d'agressions sexuelles. \"Moi j'aimais jouer au foot avec les garçons mais je n'aimais pas qu'ils me coincent quotidiennement dans les toilettes, essaient de me déshabiller et m'obligent à garder leur langue dans ma bouche quand j'avais 6, 7 et 8 ans\", raconte l'actrice dans cette publication aimée par plus de 17 000 personnes sur le réseau social Instagram depuis sa mise en ligne dimanche 24 novembre. Lucie Lucas égrène ensuite les comportements déplacés dont elle aurait été victime de la part de plusieurs de ses enseignants : \"J'aimais le théâtre mais je n'aimais pas que mon professeur tâte mes seins naissants et remonte ses mains le long de mes cuisses chaque fois que je me trouvais à côté de lui [...] Je n'aimais pas non plus quand le prof de techno nous coinçait les unes après les autres dans son cagibi noir et qu'il nous bloquait la sortie avec son corps, le regard amusé et la langue sur les lèvres\". Lucie Lucas se livre totalement, expliquant également avoir été violée à deux reprises par un garçon de 2 ans de plus qu'elle \"aimait secrètement\" et par un \"petit copain\", \"avec la volonté de faire mal et de punir parce qu'il pensait [qu'elle] l'avait trompé\". Des épreuves qui ont continué jusque dans sa vie professionnelle, tout d'abord lorsqu'elle était mannequin puis comédienne : \"Je n'ai pas aimé que ce réalisateur me fasse du chantage pour que je me mette nue devant toute l'équipe pour une scène en me faisant croire que mon corps ne serait vu que de loin alors que j'ai découvert devant ma télé que mon postérieur remplissait tout l'écran\".Ne souhaitant pas donner de noms et n'exigeant ni \"tribunal populaire\", ni \"tribunal du tout\", Lucie Lucas a voulu par ce message témoigner sa solidarité avec \"toutes les femmes qui ne se taisent plus\". \"Il y a une société qui doit se réveiller, avec tous ses individus, et tendre vers le respect et l'épanouissement de chacun dans l'équité et la justice\", conclut-elle.",
    "date": "2019-11-25",
    "heading": "La comédienne Lucie Lucas s'est livrée dans un long message posté sur Instagram et dans lequel elle explique avoir été deux fois violée et de nombreuses fois agressée sexuellement.",
    "title": "Viols et agressions sexuelles : l'héroïne de \"Clem\" brise le silence"
}