{
    "article": "Découverte funeste dans le Var. Les corps de deux personnes ont été découverts ce dimanche, après un week-end de violentes intempéries, annonce la préfecture dans un communiqué. Le premier corps a été retrouvé au Muy, à proximité de la zone où une embarcation de secours avait chaviré samedi soir avec trois pompiers et trois civils à bord. L'un des civils avait été porté disparu depuis. Le second corps, celui d'un homme âgé d'une cinquantaine d'années, a lui été découvert à Cabasse, dans une voiture.Un septuagénaire est toujours porté disparu à Saint-Antonin-du-Var. Des recherches sont aussi en cours pour retrouver un couple de personnes âgées qui n'ont plus donné de nouvelles depuis samedi 13 heures, après avoir fait demi-tour en raison du blocage d'une route à Tanneron, dans le Var. Une femme de 39 ans a par ailleurs été grièvement blessée samedi et hospitalisée à Nice après avoir été emportée par une vague, ont indiqué les pompiers de Monaco.Une intensité \"historique\"Si l'alerte rouge a été levée dans le Var et les Alpes-Maritimes, la situation reste très préoccupante en raison des trombes d'eau qui se sont abattues sur ces départements depuis vendredi. Des villages sont coupés du monde et les transports sont à l'arrêt. Des dizaines de routes sont encore coupées. Les pompiers, plus de 1.600 mobilisés dans les deux départements, ont reçu des milliers d'appels et réalisé des centaines d'interventions depuis vendredi. Christophe Castaner, ministre de l'Intérieur, est arrivé sur place dimanche midi pour rencontrer des équipes de secours et des sinistrés. Il a appelé à la \"solidarité nationale pour les particuliers et les mairies\". Vigilance rouge : la Côte d'Azur sous les eaux ( 5/5) - 23/11par BFMTVDans plusieurs villes, comme Hyères ou Fréjus, des centaines d'habitants ont été évacués samedi, souvent à titre préventif, et certains se sont réfugiés dans des bâtiments municipaux mis à disposition où ils ont passé la nuit.Cet \"épisode méditerranéen\" a été d'une intensité \"historique\", selon Jean-Luc Videlaine, préfet du Var, qui a souligné que \"les dégâts seront certainement considérables\". \"Des fonctionnaires de la préfecture travaillent déjà pour établir les dossiers de catastrophe naturelle\", a-t-il ajouté. Dans certaines zones du Var, il est tombé l'équivalent de deux à trois mois de pluie en 24 à 48 heures, a souligné VigiemétéoFrance.",
    "date": "2019-11-24",
    "heading": "Les deux corps ont été retrouvés dans les zones touchées par les intempéries ce week-end. Un septuagénaire est toujours porté disparu.",
    "title": "Intempéries : deux corps sans vie découverts dans le Var"
}