{
    "article": "L'exécutif a-t-il entretenu un faux suspense autour du choix du successeur de Nicolas Hulot ? À en croire Le Canard enchaîné daté de ce mercredi 5 septembre, Emmanuel Macron avait fait son choix dès le 30 août soit deux jours après la démission de l'ancien présentateur télé : \"François de Rugy est mon premier choix\", aurait-il confirmé à \"sa garde rapprochée\" mardi matin.Daniel Cohn-Bendit tête de liste aux européennes ?\"Il représente une écologie positive, conciliable avec l'innovation. Il a le poids politique pour devenir le numéro 3 du gouvernement\", aurait fait valoir le chef de l'État. \"Il nous faut aujourd'hui une écologie d'action qui porte notre projet politique\".L'hebdomadaire précise que l'ancien président de l'Assemblée nationale a immédiatement accepté cette \"promotion\" et que la possible nomination de l'ancien député européen Daniel Cohn-Bendit a \"fait sourire à l'Élysée\". Pourquoi maintenir le doute ? \"Tout simplement pour montrer que tous les chefs écolos ne condamnent pas sa politique\", écrit l'hebdomadaire. \"Et aussi pour caresser dans le sens du poil l'ancien leader de Mai-68, sur lequel il compte pour accepter d'être tête de liste (ou second de liste) aux élections européennes et contrecarrer la liste de Yannick Jadot (député Europe-Écologie-Les Verts) et consorts\".Pascal Canfin écarté pour ses prises de positionLe Canard enchaîné précise que l'Élysée a tout de même commandé plusieurs sondages pour \"comparer les mérites et les défauts d'une dizaine de personnalités écolos aux profils très variés\". François de Rugy a lui-même été testé ainsi que d'anciens titulaires du poste comme Alain Juppé et Ségolène Royal ou l'ex-secrétaire d'État Chantal Jouanno.Le président de WWF (Fonds mondial pour la nature), Pascal Canfin, \"favori de plusieurs éminences\", a également été testé. Mais l'Élysée \"l'a rapidement écarté, rappelant ses protestations en mars 2014 sous le gouvernement de Manuel Valls, contre le calendrier de fermeture des centrales nucléaires et ses prises de position anti-chasse et en faveur de l'ours des Pyrénées et du loups des Alpes\", écrit le journal.Pour le vice-président des députés Les Républicains (LR), Damien Abad, ce remaniement relève de la \"manœuvre politicienne\" : cela permet \"de faire la courte échelle pour mettre Richard Ferrand à la présidence de l'Assemblée nationale\", a-t-il pointé à l'AFP. Richard Ferrand n'a jamais caché son souhait de devenir le quatrième personnage de l'État. Son inimitié avec François de Rugy était notoire mais le premier a pu paradoxalement pousser à la promotion du second.",
    "date": "2018-09-05",
    "heading": "Selon Le Canard enchaîné, le départ de l'ancien ministre de la Transition écologique, Nicolas Hulot, et son remplacement par le président de l'Assemblée François de Rugy, étaient actés depuis plusieurs jours. Le feuilleton entretenu autour de la possible nomination de Daniel Cohn-Bendit relevait de \"la plus aimable des comédies\".",
    "title": "Remaniement : un faux suspense autour de Daniel Cohn-Bendit ?"
}