{
    "article": "Acheter un appartement à Paris pour environ 5.000 euros du mètre carré, mission impossible ? Pas forcément. Ian Brossat, l'adjoint PCF au Logement à la maire de Paris, dévoile dans un entretien au Journal du dimanche les cinq sites où seront bâtis des appartements vendus aux classes moyennes à un prix deux fois moins cher que sur le marché immobilier.Lors d'un vote au Conseil de Paris en juillet, la Ville de Paris avait acté la création d'un nouvel organisme, la Foncière de la Ville de Paris, qui l'associe à ses bailleurs sociaux. Le but : vendre des biens deux fois moins cher que les prix appliqués sur le marché immobilier, en dissociant le foncier du bâti. \"Aujourd'hui, lorsque vous achetez - très cher - un appartement, vous devenez propriétaire à la fois du sol et des murs. L'idée consiste à n'acquérir que le bâti, pour une durée de quatre-vingt-dix-neuf ans, le foncier restant la propriété de la Ville\", explique Ian Brossat au JDD.\"Le vendeur ne perdra pas d'argent mais n'en gagnera pas non plus\"Les 500 premiers logements, dont la livraison est prévue en 2022, seront bâtis dans \"la ZAC Bédier-Oudiné (XIIIe), la ZAC Saint-Vincent-de-Paul (XIVe), l'îlot Croisset (XVIIIe), la ZAC Gare des Mines (XVIIIe) et la ZAC Python-Duvernois (XXe)\", précise dans cet entretien l'ancien candidat communiste aux élections européennes, tout en annonçant que \"deux autres sites sont à l'étude, pour 150 logements supplémentaires\".L'acquéreur pourra faire \"des travaux comme tout propriétaire\", assure l'élu communiste, mais il devra payer un loyer de 2 euros le mètre carré par mois, et \"en cas de revente, la Foncière rachètera l'appartement à un prix révisé en fonction de l'inflation, mais déconnecté du marché de l'immobilier\". En clair, \"le vendeur ne perdra pas d'argent mais n'en gagnera pas non plus\", prévient l'adjoint.Ces logements qui auront \"trois à quatre pièces\" seront réservées à des familles aux revenus modestes (pour l'instant, plafonnés à 4.500 euros net mensuels pour un couple avec un enfant et 5.000 euros net pour un couple avec deux enfants), sélectionnées par une commission sur la base de critères multiples, dont le fait d'avoir \"un lien avec Paris\", en y vivant ou en y travaillant, et \"sortir d'un logement social\". La Ville de Paris verse une subvention de 15 millions d'euros pour financer ces 500 premiers logements construits sur des terrains qui lui appartiennent.",
    "date": "2019-11-24",
    "heading": "Dans un entretien au Journal du dimanche, Ian Brossat, adjoint au Logement à la maire de Paris, dévoile les sites où seront bâtis des appartements vendus aux classes moyennes.",
    "title": "Paris dévoile les sites où acheter à 5.000 euros le mètre carré"
}