{
    "article": "L'ancien journaliste a évoqué une \"fake news\", alors que de nombreux médias évoquent depuis plusieurs jours son possible départ. Le journal Les Échos expliquait même qu'Emmanuel Macron avait décidé de \"tirer les leçons de l'affaire Benalla\" et souhaitait restructurer toute son équipe de communication. Son actuel \"conseiller discours\", Sylvain Fort, devait même, toujours selon le quotidien, reprendre \"toute la communication\" élyséenne. Il devait être secondé dans cette tâche par l'actuelle conseillère de l'Élysée Sibeth Ndiaye, précise même le journal. \"Un étranger qui n'a pas participé à la conquête du pouvoir\"Cet éventuel départ est justifié dans la presse par sa gestion de l'affaire Benalla. Les éléments transmis lors de sa prise de parole, après les révélations du Monde sur l'ancien \"Monsieur sécurité\" d'Emmanuel Macron fin juillet, avaient été démentis sur plusieurs points.Le porte-parole avait notamment expliqué que l'ancien collaborateur du chef de l'État avait été \"mis à pied 15 jours\" entre le 4 et le 19 mai, après visionnage par ses supérieurs des images le montrant entrain de frapper deux manifestants en marge de la manifestation du 1er mai à Paris. Le directeur du cabinet de l'Élysée, Patrick Strzoda, avait précisé que le salaire intégral du mois de mai avait été pourtant versé à l'ancien \"chargé de mission\", invoquant une impossibilité légale : un agent contractuel, suspendu, ne peut faire l'objet d'une retenue sur traitement selon un décret de 1986. Mais qui est Bruno Roger-Petit ?par Le PointBruno Roger-Petit avait également expliqué qu'Alexandre Benalla avait été \"démis de ses fonctions en matière d'organisation de la sécurité des déplacements du président\". Problème : Alexandra Benalla apparaît sur plusieurs clichés aux côtés d'Emmanuel ou Brigitte Macron. De son côté, L'Express avance une autre explication et explique que l'équipe élyséenne \"n'aurait jamais accepté cet étranger, qui n'a pas participé à la conquête du pouvoir\".",
    "date": "2018-09-05",
    "heading": "Le porte-parole de l'Élysée a démenti ce mercredi 5 septembre sur LCI les informations de presse annonçant son départ. Le magazine Challenges avait pourtant assuré à la mi-journée que son ancien éditorialiste avait \"quitté ses fonctions\" au palais présidentiel.",
    "title": "Bruno Roger-Petit dément son départ de l'Élysée"
}