{
    "article": "Animateur vedette et ami des stars. Grands patrons, dirigeants de médias, acteurs, Premières dames, le carnet d'adresses de Bernard Montiel pourrait en rendre jaloux plus d'un. Ce dimanche 24 novembre, dans ses colonnes, Le Parisien s'est penché sur la proximité de l'emblématique présentateur de \"Vidéo gag\" avec le couple Macron et en particulier avec la Première dame. Leur histoire d'amitié a débuté lors d'un concert à Bercy. Ce soir-là, Brigitte Macron se précipite sur lui. \"Vous êtes encore plus beau en vrai ! Emmanuel, viens voir, c'est Bernard Montiel !\", se serait exclamée l'épouse de celui qui était alors ministre de l'Économie.Depuis ce jour, Bernard Montiel et Brigitte Macron ne se sont plus lâchés. Et l'animateur qui s'entretient une à deux fois par jour au téléphone avec la Première dame n'hésite pas à parler avec franchise au président sur les sujets qui fâchent. En pleine crise des Gilets jaunes, l'ancien présentateur de \"Surprise sur prise\" n'a pas hésité à partager \"les échos de la rue\" et son ressenti avec son amie. \"Ton mari, on ne comprend rien à ce qu'il dit !\", aurait ainsi lancé Bernard Montiel à Brigitte Macron, qui lui aurait alors directement passé le principal intéressé, raconte Le Parisien. Régulièrement le week-end, les deux hommes débriefent ensemble l'actualité. Une proximité confirmée par Charles Villeneuve, ancien de TF1, qui le connaît bien. \"Je me suis laissé dire qu'il charrie le président sur ses sorties de route, encouragé par madame.\"Une amitié qui en dérange certainsMais cette amitié ne plaît pas à tout le monde. Comme en témoigne la réaction de Catherine Deneuve, sur le plateau de \"C à vous\", lorsqu'elle avait découvert avec stupéfaction la relation amicale qu'entretenaient Bernard Montiel et Brigitte Macron. L'actrice s'était alors esclaffée. Un \"mépris de classe\" pour l'animateur. Même surprise sur les visages des conseillers de l'Élysée, la première fois qu'ils l'ont croisé dans les couloirs du palais présidentiel. \"La tête des gens ! Monsieur Vidéo Gag !\", s'en amuse le principal intéressé. Pourtant, Brigitte Macron n'est pas la première femme d'un président à se trouver des affinités avec l'animateur. Après sa séparation d'avec François Hollande, Valérie Trierweiler avait convié Bernard Montiel au Pyla, avant la sortie de son livre \"Merci pour ce moment\". L'ancien président a d'ailleurs longtemps pensé que l'animateur avait aidé son ex-compagne dans l'écriture de son ouvrage, rappelle Le Parisien. Carla Bruni, elle aussi, l'apprécie particulièrement. L'épouse de Nicolas Sarkozy l'a invitée cet été à son concert au Lavandou.",
    "date": "2019-11-24",
    "heading": "Ce dimanche 24 novembre, Le Parisien dévoile quelques indiscrétions sur l'amitié qui lie Bernard Montiel au couple Macron.",
    "title": "Bernard Montiel et les Macron, une amitié qui casse les codes"
}