{
    "article": "À l'occasion de la rentrée scolaire, Laurent Wauquiez a envoyé un SMS aux lycéens de la région Auvergne-Rhône-Alpes, dont il est président. Mais certains s'interrogent, et notamment les élus de l'opposition, sur la manière dont il a eu ces numéros de téléphone.\"Je vous souhaite à tous une excellente rentrée, et que cette année vous réserve à tous de belles réussites!\", a écrit le président des Républicains dans son message. Si le contenu ne fait pas polémique, l'opposition critique l'utilisation des numéros de téléphone des élèves à des fins politiques. \"Je rappelle que tous ces lycéens voteront en 2021\"\"Comment Laurent Wauquiez peut-il avoir légalement accès au portable de tous les lycéens sauf via le PassRegion? Ce fichier n'est pas destiné à cela\", s'est emporté Jean-François Debat, conseiller régional et président du groupe PS et Démocrates, dont la fille, lycéenne à Bourg-en-Bresse, a reçu le SMS. \"Laurent Wauquiez utilise pour sa communication politique personnelle des informations destinées à la région en tant qu'institution. Je veux que cela cesse et je rappelle que tous ces lycéens voteront en 2021\", a-t-il ajouté.La CNIL va \"demander des précisions\" à la région Auvergne-Rhône-AlpesDe son côté, la Région a précisé que ce SMS a été envoyé uniquement aux lycéens adhérents au Pass'Région ayant accepté de cocher une case intitulée \"J'autorise la région à m'envoyer des informations liées aux dispositifs régionaux\". \"Mais la communication de la Région, institutionnelle, et d'ordre pratique, ce n'est pas la communication politique du Président de la Région. Ce fichier ne peut pas servir à cela\", s'est exclamé l'opposant politique qui a saisi la CNIL. La CNIL, la Commission nationale de l'informatique et des libertés, c'est-à-dire l'autorité chargée de veiller au respect de la vie privée dans le domaine informatique a expliqué, mardi 4 septembre, qu'elle allait \"demander des précisions\" à la région Auvergne-Rhône-Alpes. \"De manière générale, les données ne doivent pas être réutilisées pour des finalités non prévues\", a-t-elle ajouté.",
    "date": "2018-09-04",
    "heading": "L'opposition dénonce l'utilisation de ces numéros de téléphone à des fins politiques.",
    "title": "Rentrée : Laurent Wauquiez fait polémique en envoyant un SMS aux lycéens de sa région"
}