{
    "article": "Si l'actuel chef de file des députés La République en Marche (LREM), Richard Ferrand, fait office de grand favori, au moins trois autres députés candidatent au Perchoir, dont deux de la majorité présidentielle.Faux suspense ou possible surprise ? Le très convoité poste de président de l'Assemblée et ses avantages sont laissés libre après le départ de François de Rugy au gouvernement. L'ancien socialiste rallié de la première heure à Emmanuel Macron, Richard Ferrand, a été le premier à annoncer sa candidature mardi à la mi-journée, lors d'une réunion des députés LREM.\"Une courte échelle pour Richard Ferrand\"Brièvement ministre de la Cohésion des territoires au début du quinquennat, le député du Finistère avait été contraint de démissionner du gouvernement après avoir été mis en cause dans une affaire immobilière liée aux Mutuelles de Bretagne. L'information judiciaire ouverte à Paris pour \"prise illégale d'intérêts\" a été récemment dépaysée à Lille. \"Je souhaite que le président Richard Ferrand soit le prochain président de l'Assemblée nationale\", avait tweeté l'un de ses fidèles, le député et premier questeur Florian Bachelier, dès la nomination de François de Rugy, un \"marcheur\" issu des rangs écologistes. \"Je pense qu'il est le choix légitime pour accéder au poste de président de l'Assemblée nationale\", a abondé sa collègue du Val-d'Oise Naïma Moutchou. Mais pour le vice-président des députés Les Républicains (LR), Damien Abad, ce remaniement revient à \"une manœuvre politicienne\" : cela permet \"de faire la courte échelle pour mettre Richard Ferrand à la présidence de l'Assemblée nationale\", a-t-il pointé à l'AFP. Richard Ferrand n'a jamais caché son souhait de devenir le quatrième personnage de l'État. Son inimitié avec François de Rugy était notoire mais le premier a pu paradoxalement pousser à la promotion du second. Les prétendants LREM ont jusqu'à ce mercredi 5 septembre minuit pour se faire connaître, avant un vote interne pour les départager, lundi, dans le cadre d'un séminaire de rentrée à Tours (Indre-et-Loire). Puis l'ensemble des députés voteront mercredi 12 septembre, jour de reprise, pour élire leur président, des candidatures de plusieurs bords étant alors possibles. L'Insoumise Mathilde Panot a d'ores et déjà annoncé qu'elle en était.\"Nouveaux visages, nouveaux usages\"La présidente de la commission des Lois, Yaël Braun-Pivet, et la députée de l'Isère Cendra Motin - déjà vice-présidente de l'Assemblée pendant quelques mois en 2017 - sont sur les rangs LREM. \"Nouveaux visages, nouveaux usages, telle est la dynamique qui nous a portés jusqu'ici et qui doit continuer à nous animer\", a fait valoir la première qui s'était attirée les foudres de l'opposition lors de la commission d'enquête sur l'affaire Benalla.Le travail de la seconde lors de sa courte intérim au Perchoir avait été salué par le leader de la France insoumise (LFI) : \"Une vice-présidente extrêmement efficace et qui savait appliquer cette forme de rondeur particulière qu'il faut quand on préside une assemblée\", avait souligné le député des Bouches-du-Rhône. Les Insoumis, comme d'autres élus, militent pour la nomination d'une femme au Perchoir.Barbara Pompili candidate ?Beaucoup espèrent en effet une femme à la tête du groupe pour montrer qu'il n'y a \"pas que des hommes aux postes à responsabilité\", a également glissé une marcheuse à Europe 1. La présidente de la commission du Développement durable, Barbara Pompili (LREM), dont le nom était cité pour succéder à Nicolas Hulot au gouvernement, a d'ailleurs expliqué à l'AFP \"réfléchir\" à se porter candidate.Pour la présidence du groupe majoritaire, \"il y a beaucoup plus de concurrence à attendre, mais Gilles Le Gendre (vice-président et porte-parole du groupe) apparaît comme le successeur naturel\", d'après une source parlementaire. Parmi les autres candidats potentiels dont les noms reviennent figurent Aurore Bergé et Brigitte Bourguignon.",
    "date": "2018-09-05",
    "heading": "VIDÉO. Le départ de François de Rugy au ministère de la Transition écologique libère le poste de président de l'Assemblée Nationale.",
    "title": "Assemblée nationale : après le départ de Rugy, qui sont les candidats au Perchoir ?"
}