{
    "article": "Laurent Wauquiez s'est offert une polémique de rentrée. Le chef de la droite a envoyé un texto aux lycéens de sa région... qui n'a pourtant rien de subversif. Comme le révèle France 3 Auvergne-Rhône-Alpes, le message est le suivant : « Je vous souhaite une excellente rentrée, et que cette année vous réserve à tous de belles réussites ! Laurent Wauquiez, Président de la Région ». Problème : la manière dont le numéro un des Républicains s'est procuré les numéros.L'opposition s'insurge ainsi contre l'utilisation des numéros de téléphone à des fins politiques. Sur Twitter, le président du groupe PS et Démocrates et maire de Bourg-en-Bresse Jean-François Debat a posté le texte suivant : « Message reçu ce matin par ma fille lycéenne à #BourgEnBresse. C'est trop gentil mais comment @laurentwauquiez peut il avoir LÉGALEMENT accès au portable de tous les lycéens sauf via le PassRegion?? Ce fichier n'est pas destiné à cela. Je demande des explications @auvergnerhalpes ».Contacté par France 3 Auvergne-Rhône-Alpes, celui qui est aussi Secrétaire national PS à la transition écologique a étayé sa diatribe : « la communication de la Région, institutionnelle, et d'ordre pratique, ce n'est pas la communication politique du Président de la Région. Ce fichier ne peut pas servir à cela. » Selon cette même source, la région a précisé que les lycéens étaient libres de donner ou non leurs numéros de téléphone portable avec le Pass'Région, et que ce message s'inscrivait dans le cadre normal d'utilisation de ce service.La Commission nationale de l'informatique et des libertés (CNIL) a toutefois été saisie et a précisé ce mardi qu'elle allait \"demander des précisions\" à la région Auvergne-Rhône-Alpes, ajoutant que \"de manière générale, les données ne doivent pas être réutilisées pour des finalités non prévues\".",
    "date": "2018-09-04",
    "heading": "Une initiative du chef des Républicains fait jaser. Comme le révèle France 3 Auvergne-Rhône-Alpes, l'envoi d'un sms aux lycéens de sa région, signé par le leader de la droite, énerve l'opposition.",
    "title": "Polémique autour d'un texto de Laurent Wauquiez"
}