{
    "article": "Le suspense a pris fin. Sur le plateau du 20 Heures de TF1, le Premier ministre Édouard Philippe a assuré que le gouvernement allait mener à bien la réforme du prélèvement à la source et qu'elle entrera bien en vigueur le 1er janvier 2019. Le chef du gouvernement a assuré qu'il s'agit d'une « bonne réforme pour le contribuable qui améliorera la trésorerie de beaucoup de Français ». Selon l'ancien maire du Havre, cette réforme « constituera une simplicité d'usage considérable pour les Français. » Comme le rappelle un article publié par Les Echos, l'Élysée avait indiqué mardi 4 septembre dans la matinée que le gouvernement prendrait sa décision dans la journée. Le pouvoir a donc bel et bien tenu parole.Dans un entretien accordé au JDD le 26 août, le Premier ministre avait pourtant exprimé ses doutes concernant la mesure. « Je suis attentif, nous avons décidé de reporter en 2017 d'un an cette réforme parce que nous voulions être sûrs qu'elle serait mise en œuvre dans de bonnes conditions. Nous ferons le point sur la préparation de cette réforme dans les prochaines semaines. » Comme le rappelle un article du Monde, le chef de l'État avait encore rajouté une dose d'incertitude le jeudi 30 août. Emmanuel Macron avait en effet demandé aux ministres compétents « de répondre à toutes les questions qui se posent encore, avant de donner une directive finale. »Principal artisan de cette réforme, Gérald Darmanin avait, comme le rappelle Le Monde, effectué un revirement. Le 1er septembre sur France Inter, il avait ouvert la porte à un abandon. « Nous choisirons ensemble politiquement l'avancée ou l'arrêt puisque le président de la République l'a évoqué (...) Est-ce que techniquement on est prêt ? Oui on est prêt. Est-ce que psychologiquement les Français sont prêts ? C'est une question à laquelle collectivement nous devons répondre. »",
    "date": "2018-09-04",
    "heading": "Le chef du gouvernement a tranché. Sur le plateau du 20 Heures de TF1, Édouard Philippe a annoncé la décision du gouvernement concernant le prélèvement à la source.",
    "title": "Prélèvement à la source : Edouard Philippe met fin au suspense"
}