{
    "article": "Le déplacement d'Édouard Philippe dans les Alpes, le 29 août dernier aurait coûté 150.000 euros, selon le Canard Enchaîné du mercredi 5 septembre. Les services du Premier ministre contestent ce calcul, estimant le coût du déplacement à près de moitié moins.C'était le 29 août dernier, au lendemain de la démission de Nicolas Hulot. Le Premier ministre Édouard Philippe devait se rendre avec son ministre de la Transition écologique dans les Alpes pour assister aux Assises de l'eau. Après le coup d'éclat de Nicolas Hulot, le déplacement s'était fait en compagnie du secrétaire d'État auprès du ministre de la Transition écologique Sébastien Lecornu et de la députée La République en marche (ex-EELV) Barbara Pompili. Deux avions de type Casa devaient convoyer les membres du gouvernement et la presse depuis Paris jusqu'à Gap, dans les Hautes-Alpes, indique l'hebdomadaire. Mais, l'avion réservé aux journalistes étant tombé en panne, deux hélicoptères Super Puma avaient finalement été réquisitionnés. Après la réunion, Édouard Philippe devait rapidement rentrer à Paris où l'attendait le secrétaire général de la CGT, Philippe Martinez. Mais, à cause de la météo, l'avion Casa du Premier ministre était entre temps allé se poser à Grenoble, à une centaine de kilomètres. Édouard Philippe et ses collaborateurs avaient donc rejoint la capitale iséroise en Super Puma, puis Paris en avion. Les hélicoptères étaient, eux, étaient retournés à Gap pour prendre en charge les journalistes.Le Canard Enchaîné, en se basant sur les tarifs définis par la Cour des Comptes, a estimé le coût du voyage à environ 150.000 euros : trois heures d'avion Casa à 7.500 euros de l'heure, et plus de quinze heures de Super Puma au tarif horaire de 8.790 euros.Contacté par BFMTV, Matignon a confirmé que \"différents transports ont été mobilisés, notamment pour la presse\". Le coût du transport des journalistes reste cependant à charge des organismes de presse. Selon les services du Premier ministre, le déplacement a coûté 80.000 euros.",
    "date": "2018-09-05",
    "heading": "Une panne d'avion et de mauvaises conditions météorologiques auraient fait exploser le coût du déplacement.",
    "title": "Un déplacement d'Édouard Philippe estimé à 150.000 euros, Matignon conteste"
}