{
    "article": "\"Une vigilance absolue s'impose. Des phénomènes dangereux d'intensité exceptionnelle sont prévus ; tenez-vous régulièrement au courant de l'évolution de la situation et respectez impérativement les consignes de sécurité émises par les pouvoirs publics.\" Telle est la signification de l'alerte rouge pour Météo-France. Une alerte rouge qui vient d'être déclenchée ce samedi après-midi pour les départements des Alpes-Maritimes (06) et du Var (83). Alors que les fortes de pluie de la nuit de vendredi à samedi et de samedi matin ont provoqué la montée des eaux et l'évacuation de plusieurs milliers de personnes dans les deux départements en question, de nombreuses routes ou voies de chemin de fer ont également été coupées. Tout comme l'électricité dont sont privés des milliers de foyers. Samedi matin, le préfet du Var Jean-Luc Videlaine avait prévenu sur BFM TV : \"Le pire est à venir, la montée des eaux va se poursuivre.\" D'où le déclenchement de l'alerte rouge à 16h ce samedi. Pour le moment, celle-ci court jusqu'à 17h dimanche et une \"accalmie sensible est attendue seulement en seconde partie de nuit de samedi à dimanche pour le Var et les Alpes Maritimes\", selon Météo-France.\"Les affluents de l'Argens, les fleuves côtiers (la Giscle, le Loup, la Siagne...) réagissent très fortement\"\"Les intensités des précipitations pourront encore se renforcer dans l'après-midi avec un aspect orageux plus présent, indique Météo-France dans son bulletin de 16h. Des valeurs de 20 à 40 mm en une heure seront alors possibles, notamment en seconde partie d'après-midide samedi, près du Var et des Alpes-Maritimes. Ailleurs elles seront moindres.\" De fortes précipitations qui vont donc faire de nouveau gonfler les cours d'eau et provoquer des inondations. \"Les fortes pluies encore attendues sur Provence Côte d'Azur, seront génératrices de crues importantes, indique encore Météo-France. Les affluents de l'Argens, les fleuves côtiers (la Giscle, le Loup, la Siagne...) réagissent très fortement depuis ce samedi matin. Et la montée des cours d'eau se poursuit. On attend un pic de crue ce soir et dans la nuit de samedi à dimanche.\"Alors que cinq départements demeurent en alerte orange inondation (Haute-Loire, Ardèche, Gard, Bouches-du-Rhône et Vaucluse), Météo-France conclut son bulletin en rappelant les principales règles de sécurité : \"Dans la mesure du possible, évitez tout déplacement dans les départements concernés. Ne vous engagez en aucun cas, à pied ou en voiture, sur une voie immergée. Pour protéger votre intégrité et votre environnement proche prenez toutes les précautions nécessaires à la sauvegarde de vos biens face à la montée des eaux, même dans des zones rarement touchées par les inondations.\"",
    "date": "2019-11-23",
    "heading": "La situation continue de se détériorer sur le front des intempéries dans le Sud-Est. Samedi, dans son bulletin de 16 heures, Météo France a placé les département des Alpes-Maritimes et du Var en alerte rouge pour pluie-inondation, orages, avalanches et vagues-submersion.",
    "title": "Pluie-inondations : alerte rouge dans les Alpes-Maritimes et le Var"
}