{
    "article": "C'était le 17 janvier 2017. À cette époque-là, François de Rugy était encore candidat à la primaire socialiste et Emmanuel Macron n'avait annoncé sa candidature à la présidentielle que deux mois plus tôt. Celui qui vient d'être nommé ministre de la Transition écologique ne s'était pas privé pour critiquer le futur président de la République, relève franceinfo mardi 4 septembre.Sur le plateau de France 24, François de Rugy, ex-député EELV, évoque \"deux problèmes lourds\" avec Emmanuel Macron. D'abord, \"il ne parle pas d'écologie. Je ne sais pas quel est son programme écologique.\"\"Quand il était ministre de l'Économie, non seulement, il n'allait pas dans le sens de l'écologie, mais il était plutôt sur l'ancien monde. Lui qui se veut moderne, c'était nucléaire, c'était diesel, c'était l'extraction des sables dans la baie de Lannion\", avait-il dénoncé.François de Rugy avait également dénoncé le manque d'expérience et de réseaux du candidat Macron : \"Emmanuel Macron président : quel est le gouvernement ? Quelle est la majorité parlementaire ? (...) Ce ne sont pas les ralliements (...) qui vont construire l'ossature d'un gouvernement.\"Le 22 janvier 2017, François de Rugy était éliminé au premier tour de la primaire de gauche, en ne recueillant que 3,83% des voix - c'est le socialiste Benoît Hamon qui s'était finalement imposé. Un mois plus tard, le 22 février, M. de Rugy annonçait sur franceinfo son ralliement au candidat Macron. À l'issue des élections législatives, largement remportées par le parti présidentielle La République en marche, il avait été élu président de l'Assemblée nationale. Seul écologiste de poids de la majorité, le président de l'Assemblée nationale François de Rugy a pris mardi la succession de Nicolas Hulot, avec pour mantra de \"l'action, encore de l'action et toujours de l'action\". À 44 ans, M. de Rugy obtient pour la première fois un portefeuille ministériel. Un choix logique pour Pascal Durand, proche de M. Hulot : \"François de Rugy a donné des gages\" à la majorité et \"a de vraies convictions écolos\", affirme l'ancien secrétaire national d'EELV à l'AFP.",
    "date": "2018-09-04",
    "heading": "Le nouveau ministre de la Transition écologique raillait notamment les ralliements à Emmanuel Macron.",
    "title": "VIDÉO. Quand François de Rugy critiquait le programme écologique d'Emmanuel Macron"
}