{
    "article": "Samedi matin, le sud-est de la France est en alerte en raison de pluies et de risques d'inondations, d'orages et de vents violents : sept départements sont toujours placés en vigilance orange en raison des fortes pluies pouvant générer des crues. Il s'agit de l'Aveyron, la Lozère, la Haute-Loire, l'Ardèche, les Bouches-du-Rhône, le Var et les Alpes-Maritimes. D'ici à samedi soir, on attend 200 à 300 mm de pluie sur le relief cévenol avec des intensités de l'ordre de 15 à 30 mm par heure. Sur les plaines Gard, l'est de l'Hérault, les Bouches-du-Rhône et les Alpes-Maritimes, les pluies orageuses pourront donner des cumuls de 80 à 120 mm, voire jusqu'à 180 mm sur les Préalpes de Grasse. Dans le Var, les précipitations s'intensifient. Des cumuls sont attendus entre 120 et 150 mm, voire 180 à 250 mm localement. Des évacuations préventives ont été décidées : la ville de Hyères invite les habitants qui ont reçu un message de la cellule de crise à évacuer leur domicile. Entre 500 et 1000 personnes sont concernées. Des évacuations sont également en cours à Fréjus et Roquebrune-sur-Argens.Le trafic SNCF interrompuSamedi midi, 2.400 foyers sont privés d'électricité à Hyères, Salernes, Entrecasteaux, Puget-sur-Argens et Roquebrune-sur-Argens, fait savoir la préfecture. Le trafic SNCF a été interrompu sur l'axe Saint-Raphaël-Les Arcs-Toulon en raison des inondations.\"Le pire est à venir, la montée des eaux va se poursuivre\", affirme le préfet du Var Jean-Luc Videlaine sur BFMTV. Il explique qu'une quinzaine de routes du réseau départemental sont \"coupées ou difficiles d'accès\". Par ailleurs, il se dit \"inquiet\" pour une \"personne âgée et désorientée\", portée disparue à Saint-Antonin-du Var. Les autorités sont à la recherche de cet homme âgé de 77 ans, qui aurait disparu vers 6 heures ce samedi.Une mini-tornade à HyèresLa nuit avait déjà été agitée dans le Var. Selon Var Matin, une trentaine d'interventions des pompiers ont été enregistrées dans la nuit de vendredi à samedi, essentiellement pour des chutes d'arbres. A Nice, un glissement de terrain a obstrué l'entrée d'un immeuble, obligeant les autorités à reloger la dizaine d'occupants. A Hyères, les pompiers sont intervenus vendredi soir pour une mini-tornade qui a renversé plusieurs véhicules, dont un camion, et provoqué des dégâts dans une zone commerciale. Les secours ont aussi dû mettre en sécurité, dans la nuit, quatre personnes qui s'étaient aventurées sur des routes coupées à la circulation, selon la préfecture du Var, qui appelle les usagers à la plus grande prudence.",
    "date": "2019-11-23",
    "heading": "Alors que 7 départements sont toujours placés en vigilance orange, le Var est touché par de très fortes inondations. Des centaines d'évacuations sont en cours.",
    "title": "Fortes pluies dans le Sud : une personne portée disparue"
}