{
    "article": "Deux jours avant la fin du \"Grenelle\" lancé par le gouvernement contre les violences faites aux femmes, des milliers de personnes s'apprêtent à manifester à Paris et en régions pour dire \"stop\" aux violences sexistes et sexuelles et aux féminicides. Une \"marée violette\" destinée à peser sur le gouvernement. A Paris, la manifestation, organisée à l'appel du collectif féministe #Noustoutes, s'est élancée à 14 heures de la place de l'Opéra en direction de celle de la Nation. En tête de cortège, l'Union nationale des familles de féminicide (UNFF) défile pour \"dénoncer le mépris que l'Etat oppose aux familles\", selon sa présidente Sandrine Bouchait. En province également, une trentaine de marches sont prévues, notamment à Lille, Marseille, Bordeaux, Toulouse, Rennes ou Strasbourg. Mais pas à Lyon ou Nantes, où les militantes - mais aussi des militants - ont mis en place des transports pour venir grossir les rangs de la mobilisation parisienne.Des mesures annoncées lundiCette mobilisation survient juste avant la clôture lundi du \"Grenelle contre les violences conjugales\", lancé début septembre pour tenter d'enrayer ce fléau. Le Premier ministre Edouard Philippe, accompagné d'une douzaine de membres du gouvernement, doit y annoncer des mesures très attendues par les associations. \"Nous n'arrivons plus à compter les cas où les féminicides auraient pu être évités\", affirment les organisatrices des cortèges de samedi dans un appel diffusé sur Facebook. \"Avec cette marche, nous ferons en sorte que les pouvoirs publics prennent enfin des mesures à la hauteur\", ont-elles ajouté.Depuis le début de l'année 2019, au moins 116 femmes ont été tuées par leur conjoint ou ex-conjoint, selon un décompte et une étude au cas par cas menés par l'AFP. Sur toute l'année 2018, le chiffre avait atteint 121 femmes victimes, selon le ministère de l'Intérieur.",
    "date": "2019-11-23",
    "heading": "Des milliers de personnes sont attendues dans la rue samedi à Paris et en régions contre les violences faites aux femmes.",
    "title": "Violences faites aux femmes : des milliers de personnes attendues dans la rue ce samedi"
}