{
    "article": "Quelques heures après l'annonce de la nomination de François de Rugy au ministère de la Transition écologique et solidaire, Ségolène Royal a estimé ce mardi 4 septembre dans Le Parisien que celui qui est actuellement président de l'Assemblée nationale \"sera jugé sur ses actes et en particulier sur l'application de la loi de transition énergétique\". Selon Ségolène Royal, François de Rugy est \"quelqu'un qui a des convictions et qui connaît le sujet\" qui \"connaît aussi parfaitement le fonctionnement de l'Assemblée nationale et tous les rouages de l'Etat\", a-t-elle affirmé. \"Il sera jugé sur ses actes et en particulier sur l'application de la loi de transition énergétique, qu'il a votée quand il était député et que j'étais ministre\", a-t-elle avancé. \"On ne peut pas imaginer une deuxième démission d'un ministre de l'Ecologie\"Cette dernière a estimé que le nouveau ministre devait revenir sur tous les \"reculs\" du gouvernement : \"le constat de Nicolas Hulot est effectivement calamiteux. Raison de plus pour que son successeur remette à niveau tous les reculs qu'il vient de dénoncer\", a-t-elle confié. Pour l'ancienne ministre de l'Ecologie, \"la crise pointée par Nicolas Hulot va l'aider (François de Rugy, ndlr) à obtenir des choses et à peser\". \"On ne peut pas imaginer une deuxième démission d'un ministre de l'Ecologie au sein de ce gouvernement\", a-t-elle martelé.Pour l'ambassadrice des pôles, \"ce qui est bon pour l'environnement est bon pour l'économie. Il ne peut plus y avoir de reculs dans ce domaine\". \"L'écologie ne doit plus être considérée comme un sujet marginal, mais comme un sujet stratégique central\", a-t-elle déclaré au quotidien.",
    "date": "2018-09-04",
    "heading": "Dans les colonnes du Parisien, l'ancienne ministre de l'Ecologie estime que \"l'écologie ne doit plus être considérée comme un sujet marginal, mais comme un sujet stratégique central\".",
    "title": "Pour Ségolène Royal, \"le constat de Nicolas Hulot est calamiteux\""
}