{
    "article": "Bernard Tapie poursuit son combat. Atteint d'un cancer depuis 201, l'ancien homme politique et dirigeant de l'OM admet que les résultats de ses derniers examens médicaux ne sont \"pas très bons\". Dans un entretien accordé à \"Sept à Huit\" et partagé sur les réseaux sociaux avant sa diffusion télévisée dimanche sur TF1, il se montre pourtant optimiste.\"Les derniers examens? Pas très bons, admet Bernard Tapie. Mais j'allais dire que c'est logique, ça se poursuit, on a de bonnes nouvelles, de moins bonnes nouvelles. Bon là, ce ne sont pas de très bonnes nouvelles. Mais les prochaines seront bonnes! Pour moi, je ne suis pas dans une phase terminale. Bon j'ai eu la peau, l'oesophage, l'estomac, la corde vocale. Maintenant ce sont les poumons. C'est une évolution\". \"Je suis content de cette mission\"L'homme d'affaires veut envoyer un message d'optimiste aux personnes malades en France : \"Il y a une chose qu'il faut dire aussi aux cancéreux. La science va tellement vite que la perspective de guérison d'un cancer aujourd'hui peut changer en 15 jours\". Il se sent désormais investi d'une mission vis-à-vis des malades : \"Je dois prendre en considération qu'il y a 450 000 personnes de notre pays qui souffrent d'un cancer (...) Et si on a eu la chance d'être désigné par le hasard et par les circonstances d'être un de ceux qui leur parlent, eh bien je suis content de cette mission (...) C'est une autre forme de communication qui est tellement importante pour moi\". Enfin Bernard Tapie rappelle être \"très croyant\". \"Je ne dis pas que ça aide aide mais les perspectives de partir ne sont pas les mêmes. Je n'ai pas trop fait de misères dans ma vie, j'espère en être récompensé.\". Quant à la mort, lui-fait-elle peur ? La réponse est claire : \"Ah non, vraiment pas.\"",
    "date": "2019-11-23",
    "heading": "L'homme d'affaires, atteint d'un cancer depuis 2017, confie à l'émission \"Sept à Huit\" que sa maladie s'est étendue aux poumons. Malgré cela, il veut croire que \"les prochaines nouvelles seront bonnes\".",
    "title": "Bernard Tapie \"optimiste\" sur son cancer malgré des résultats \"pas très bons\""
}