{
    "article": "Elle quitte le gouvernement \"pour raisons personnelles\". Laura Flessel a annoncé sa démission mardi matin, quelques instants seulement avant l'annonce du remaniement. \"Après 16 mois passionnants à la tête du Ministère des Sports, j'ai pris la décision de quitter le Gouvernement pour des raisons personnelles\", a déclaré la ministre sur le départ. À 46 ans, l'ex-escrimeuse était la membre la plus populaire du gouvernement. Dans son communiqué, l'ancienne championne olympique explique vouloir renouer avec \"des engagements passés, justement tournés vers l'humain, la solidarité et la coopération internationale\". \"En 16 mois, j'ai pu poser les bases d'une refonte profonde du modèle sportif français, notamment de sa gouvernance\", a-t-elle souligné. \"Grâce à un patient travail de concertation, nous sommes passés d'une logique de confrontation des acteurs à une logique de coopération, seule issue pour être au rendez-vous de 2024. La France rayonne grâce au sport. J'ai essayé de faire en sorte qu'elle soit également fraternelle\", a-t-elle ajouté. Le sport doit être un vecteur de lutte contre les discriminations et de rassemblement. (...) C'est pour retrouver des engagements passés, justement tournés vers l'humain, la solidarité et la coopération internationale, que je prends aujourd'hui la décision de poursuivre mon action par d'autres voies.\"\"RETROUVER SA LIBERTÉSelon son entourage, celle que l'on surnomme \"la guêpe\" \"veut retrouver sa liberté et agir différemment\". Sa démission ne présente \"aucun lien avec les questions budgétaires\" de financement des petits clubs sportifs, insistent ses proches. À la rentrée 2017, le ministère des Sports avait vu son budget chuter de 7%, à 481 millions d'euros, tandis que l'État doit aussi investir massivement dans les infrastructures pour les Jeux olympiques de 2024. Selon les informations de RMC Sport, le départ de Laura Flessel serait lié à cette baisse de financements. La ministre n'aurait pas accepté la lettre de cadrage reçue à la fin août par son ministère, l'informant d'une nouvelle baisse de 6% de son enveloppe.",
    "date": "2018-09-04",
    "heading": "La ministre a fait part de sa décision dans un communiqué publié mardi 4 septembre dans la matinée.",
    "title": "Pourquoi Laura Flessel a quitté le gouvernement"
}