{
    "article": "Sur les routes - La compétence sera donnée aux présidents de département et le cas échéant aux maires pour relever à 90 km/h la vitesse maximale autorisée sur certaines routes aujourd'hui limitées à 80 km/h.- Les communes auront la possibilité de créer des \"zones à faible émission\" (ZFE) interdisant la circulation de certains véhicules polluants à certaines heures. Ces zones deviendront obligatoires dans les territoires où les normes de qualité de l'air ne sont pas respectées.- Le texte prévoit la systématisation des restrictions de circulation en cas de dépassement ou risque de dépassement du seuil d'alerte à la pollution.- La vente des véhicules à carburants fossiles devrait disparaître d'ici 2040.- Sur les réseaux routiers hors agglomération, le texte prévoit la possibilité de réserver des voies à certains types de véhicules (transports en commun, véhicules \"propres\", covoiturage, taxis...). Dans les transports en commun- Le texte prévoit la possibilité d'ouvrir des services de transport scolaire à d'autres usagers. - Dans les bus de nuit, et pour favoriser la sécurité, l'arrêt à la demande sera généralisé. - Le cadre social de l'ouverture à la concurrence des lignes de bus de la région parisienne devra être fixé. À vélo- Pour lutter contre les vols, le marquage des vélos deviendra obligatoire à partir de 2021. Il sera alors possible de retrouver les propriétaires en ligne. - La SNCF et la RATP devront réaliser des stationnements de vélos sécurisés avant le 1er janvier 2024.- Les cars neufs seront désormais dotés d'un système permettant de transporter au minimum cinq vélos.- L'enseignement de l'usage du vélo sera généralisé. - À partir de 2021, les poids lourds auront l'obligation de signaler leurs angles morts, par exemple par des autocollants, pour renforcer la sécurité des cyclistes. Encadrer les nouvelles mobilités- Tout le territoire sera couvert par des \"autorités organisatrices de la mobilité\", communautés de communes ou régions, qui auront pour mission de coordonner les modes de déplacements. L'objectif est de réguler l'utilisation des trottinettes qui s'est développée en ville à vitesse grand V et sans encadrement ces dernières années. - La mise à disposition des nouveaux modes de déplacement, comme les trottinettes en libre-service, pratique également nommée le \"free floating\", sera soumise à la possession d'un titre d'occupation du domaine public. Un décret publié fin octobre a défini les conditions de circulation des trottinettes électriques, fixant notamment l'âge minimal d'utilisation à 12 ans. Véhicules électriques - Obligation de doter tous les parkings de plus de 10 places des bâtiments neufs ou rénovés de pré-équipements (conduits pour câbles, dispositifs d'alimentation...) pour l'installation de bornes de recharge. Tous les parkings de plus de 20 places des bâtiments non résidentiels devront, eux, disposer d'un point de recharge par tranche de vingt places. - Le texte vise à renforcer le \"verdissement\" des flottes d'entreprises comme les VTC, taxis et loueurs automobiles.Le rail- La loi Mobilités prévoit la possibilité de transférer aux régions certaines missions de gestion de l'infrastructure sur des \"petites lignes\" ferroviaires. - Une plateforme unique de réservation à l'intention des personnes handicapées et à mobilité réduite verra le jours. - Le gouvernement mènera une étude en vue de la relance des trains de nuit. - La sécurité des passages à niveau doit également être renforcée. Les transports scolaires devront notamment rechercher des itinéraires alternatifs réduisant le nombre de franchissements de passages à niveau.Autres mesures pour l'environnement - La loi Mobilités permettra aux employeurs de rembourser à leurs salariés un montant maximum de 400 euros par an, exonéré de charges sociales et fiscales, afin d'encourager les déplacements domicile-travail à vélo ou en covoiturage. Ce forfait pourra être versé via \"un titre mobilité\", à l'instar des titres restaurants. Ce forfait sera cumulable avec le remboursement des frais de transports en commun, et a été étendu aux services de mobilité partagés. - À défaut de taxe le kérosène, une contribution du transport aérien pour le financement des autres modes de transport, doit être mise en place. Le gouvernement doit également boucler un rapport sur la fiscalité dans l'aérien. - La diminution des émissions de gaz à effet de serre et de la prise en compte de la pollution sonore parmi les objectifs.",
    "date": "2019-11-23",
    "heading": "Le Parlement a adopté définitivement cette semaine la loi d'orientation des mobilités (LOM), par un ultime vote de l'Assemblée nationale. Retour sur un texte touffu qui entend améliorer les déplacements au quotidien des Français, tout en intégrant l'enjeu environnemental.",
    "title": "Covoiturage, trottinette, 80 km/h... ce que changera la loi Mobilités"
}