{
    "article": "Âgé de 44 ans, François de Rugy a été élu député de Loire-Atlantique en 2007 et 2012 avec le soutien du PS. Sous l'étiquette des Verts, il a assuré la coprésidence du groupe écologiste à l'Assemblée jusqu'à la dissolution du groupe en mai 2016. Il avait participé en janvier 2017 à la primaire de la gauche en vue de l'élection présidentielle. Défait, il a rejoint le camp présidentiel et a été réélu député sous la bannière LREM.Pour le premier questeur de l'Assemblée, Florian Bachelier, son entrée au gouvernement \"est le signal que la transformation écologique entreprise il y a plus d'un an demeure une priorité pour le gouvernement.\"\"Je veux être dans une forme de bienveillance\", a réagi sur franceinfo ce mardi midi David Cormand, secrétaire national d'EELV. \"Je connais bien François de Rugy, il est le tenant d'une écologie qui lui définirait comme pragmatique\", a indiqué David Cormand ajoutant rester \"lucide\".Sur franceinfo toujours, la réaction d'Esther Benbassa, sénatrice EELV de Paris est plus tranchée : \"C'est dommage pour l'écologie parce que l'écologie a besoin de vrais combattants, des gens qui y croient vraiment\". \"Monsieur de Rugy est l'homme des compromis, parfois des compromissions. Il a été Europe Écologie-Les Verts, puis il a rejoint le PS puis monsieur Macron\", a-t-elle ajouté.Dans un communiqué, Greenpeace France a fait part de son mécontentement. Jean-François Julliard, son directeur général, a dit douter de la \"capacité\" de François de Rugy à \"réellement peser dans ce gouvernement\". \"Il est à craindre que le nouveau ministre appliquera la politique d'Emmanuel Macron sans état d'âme, et suivra la voix de son maître\".\"S'il veut être crédible, François de Rugy doit obtenir des avancées\", a déclaré Corinne Lepage, ancienne ministre de l'Environnement sur BFMTV. \"C'est un coup porté à l'équilibre des pouvoirs\", a estimé sur la même chaîne l'ancien ministre de Nicolas Sarkozy Éric Woerth.\"Je ne vais pas regretter\" François de Rugy à la présidence de l'Assemblée nationale, a lancé sur BFMTV le député La France insoumise Éric Coquerel avant que le chef de file des députés de son parti, Jean-Luc Mélenchon, ne publie sur Twitter : François de Rugy \"devient ministre des apparences écologiques\".",
    "date": "2018-09-04",
    "heading": "Nommé ce mardi ministre de la Transition écologique et solidaire en remplacement de Nicolas Hulot, François de Rugy quitte la présidence de l'Assemblée nationale. Sa nomination fait réagir.",
    "title": "François de Rugy à l'Ecologie, la nomination qui fait jaser"
}