{
    "article": "François Hollande a assuré qu'il ne connaissait pas Alexandre Benalla, alors que de nombreuses images laissent supposer de l'inverse, selon l'émission Quotidien (TMC) du lundi 3 septembre.En pleine tournée de promotion pour son livre \"Les Leçons de pouvoir\", l'ancien président a été interrogé, vendredi 31 août à Cherbourg, par un journaliste de l'émission de Yann Barthès sur l'affaire Benalla, qui a empoisonné l'été d'Emmanuel Macron.\"Qu'il ait été dans le service d'ordre, à un moment, du Parti socialiste, et donc, forcément dans la campagne de 2012, oui, c'est évident\", a expliqué François Hollande. \"Je le ne connais pas\" personnellement, a-t-il cependant précisé.Pourtant, Quotidien a listé plusieurs événements, images à l'appui, de la campagne présidentielle de 2012 au cours desquels Alexandre Benalla était au plus proche du candidat Hollande. Ainsi, il était à quelques mètres de lui lors du meeting du Bourget, le 22 janvier 2012, alors que l'ex-collaborateur de l'Élysée assurait la protection de Valérie Trierweiler. Alexandre Benalla était également présent sur l'estrade lorsque François Hollande s'est fait enfariné, le 1er février. Affaire Benalla : qui est ce collaborateur de Macron filmé en train de frapper un manifestant ?par Le ParisienLe 6 mai 2012, quelques heures après l'annonce de la victoire de François Hollande à la présidentielle, Alexandre Benalla était toujours présent, juste derrière le candidat, sur le scène de la Bastille, où les socialistes fêtaient leur victoire. Selon Quotidien, le garde du corps est \"sur toutes les images\", et celles présentées pendant l'émission sont le résultat d'une sélection.\"Après, il y a ce qu'on a découvert du fonctionnement de l'État, a par ailleurs analysé François Hollande. Et dans le livre \"Les leçons du pouvoir\", je dit 'quand un collaborateur est mis en cause, il faut traiter immédiatement ce sujet, il ne faut pas attendre'. Voilà ma leçon.\"",
    "date": "2018-09-04",
    "heading": "Meeting du Bourget, enfarinade, fête de la victoire à la Bastille... Alexandre Benalla était présent à tous les événements de la campagne présidentielle de François Hollande.",
    "title": "Alexandre Benalla déjà dans l'entourage de François Hollande en 2012"
}