{
    "article": "C'est un aventurier bien connu des Français pour ses passages répétés à la télévision, il a sillonné la planète afin de faire face aux conditions les plus rudes, à certains des dangers les plus extrêmes que la Terre puisse offrir. Et c'est l'une de ces expéditions aux allures de mission impossible qui le met aujourd'hui en péril. En effet, Le Parisien explique que Mike Horn est actuellement dans une situation délicate, alors qu'il tente de traverser à skis la banquise arctique en compagnie du Norvégien Borge Ousland. En marchant sur une banquise rendue très fragile par le réchauffement climatique, le Sud-Africain de 53 ans est passé à travers la glace et s'est retrouvé dans l'eau glacée jusqu'à la taille. Un incident qui a contribué à le mettre en situation plus que précaire. \"Son moral est au plus bas. Je ne l'ai jamais vu comme ça, dans un état de fatigue physique extrême. Il est en train de perdre la sensation de ses extrémités, c'est inquiétant\", a confié au Parisien Annika Horn, sa fille aînée. \"Avec ma sœur Jessica, on veut qu'il rentre vite à la maison\", supplie-t-elle.\"Les chances d'y parvenir sont minimes\"Les gelures aux orteils et au nez fragilisent le gaillard Mike Horn, et les conditions climatiques rendent l'excursion des aventuriers quinquagénaires encore plus difficile. Ainsi, obligés de faire des détours afin d'éviter les étendues d'eau fraîches, censées être gelées en cette saison, les deux compagnons de galère se retrouvent avec une réserve de vivres insuffisante. Avec encore 500 km à parcourir avant d'atteindre la Norvège selon la fille de Mike Horn, le stock de nourriture n'est évalué qu'à environ 10 jours. \"Les chances d'y parvenir sont minimes\", craint Annika Horn.Depuis environ deux mois et demi, Mike Horn et Borge Ousland marchent environ 8 heures par jour, en tirant un traineau d'une centaine de kilos, explique le quotidien français. \"La glace se brise et se déplace beaucoup plus vite qu'auparavant (...) Je n'ai jamais été aussi affecté par les changements climatiques\", a écrit à ses filles le présentateur de \"The Island\", sur M6. Une instabilité de la glace qui s'explique par les températures qui oscillent inhabituellement entre -2°C et -45°C.La situation est telle qu'une mission de sauvetage est envisagée. \"Parmi les différentes options, on est en train de voir s'il y a des brise-glace dans la région ou si on peut envoyer un hélicoptère\", explique Annika Horn. \"Comme dit mon père, il n'y a pas de problèmes, que des solutions\", tente-t-elle de se rassurer. Quant à Mike Horn, il continue de se battre contre les éléments, et a indiqué qu'ils n'ont \"plus le luxe de reposer\".",
    "date": "2019-11-22",
    "heading": "Selon la fille du Sud-Africain Mike Horn, il est en manque de vivres pour terminer sa traversée de l'Arctique en skis, et souffre de gelures.",
    "title": "Le célèbre aventurier Mike Horn, tombé à travers la banquise, est \"en péril\""
}