{
    "article": "Jean-Luc Mélenchon a salué mardi 4 septembre sur BFMTV \"la trajectoire de l'ambiguïté permanente\" après la nomination de François de Rugy au ministère de la Transition écologique et solidaire. Selon le chef de La France insoumise, l'ancien président de l'Assemblée nationale est un \"ministre des apparences écologiques\".François de Rugy \"a commencé dans une primaire des socialistes, pour ensuite se retrouver macroniste, après avoir été président du groupe Europe Écologie-Les Verts ici-même (à l'Assemblée nationale, ndlr), a ironisé Jean-Luc Mélenchon. Bon, le voilà ministre de l'Écologie, mais bon, c'est un ministre des apparences écologiques.\" \"Ici, personne ne pourra nous faire oublier que c'est lui qui a reporté à 2h du matin le vote contre le glyphosate, a-t-il encore dit. Donc, voilà, il a sa promotion qui suit ça.\" Un avis partagé par son collègue LFI Alexis Corbière.Les Insoumis n'ont pas été les seuls à réagir à la nomination de l'ex-député EELV. Rugy \"sera jugé sur ses actes\"Pour l'ancienne ministre de l'Écologie, Ségolène Royal, François de Rugy est \"quelqu'un qui a des convictions et qui connaît le sujet\". \"Mais il sera jugé sur ses actes et en particulier sur l'application de la loi de transition énergétique, qu'il a votée quand il était député et que j'étais ministre\", a-t-elle confié au Parisien. \"Mission difficile pour François de Rugy, membre éminent de la Macronie. Souhaitons-nous à tous qu'il résiste aux lobbies des pesticides, du nucléaire, de la chasse... Notre présent et notre avenir en dépendent !\", a estimé sur Twitter l'eurodéputé EELV Yannick Jadot.L'ancienne ministre de l'Environnement, Corinne Lepage, a estimé sur BFMTV que \"François de Rugy est un écologiste légitime, tout à fait macroniste et il a un avantage majeur, c'est qu'il peut s'appuyer sur l'Assemblée nationale, ce que Nicolas Hulot n'a pas réussi à faire\".Pour Florian Philippot, cependant, \"c'est un enterrement de première classe pour l'écologie\". \"La nomination de François de Rugy au ministère de la Transition écologique est très regrettable. (...) François de Rugy est un libéral aux convictions écologiques particulièrement faibles. Il n'est pas l'homme de la situation pour répondre aux immenses défis écologiques actuels, et notamment la résistance aux lobbies chimiques, au productivisme et au libre-échange intégral\", a déclaré le président des Patriotes dans un communiqué.\"La vieille politique et la vieille écologie, ni de droite ni de gauche, n'ont pas entendu l'appel de Nicolas Hulot. Chacun est face à ses responsabilités désormais pour qu'une gauche écologiste européenne et unie invente l'après-Macron et l'après-carbone. Soyons, nous, à la hauteur !\", a de son côté écrit Benoît Hamon sur Twitter.",
    "date": "2018-09-04",
    "heading": "RÉACTIONS. Ancien député EELV, François de Rugy a été nommé mardi 4 septembre au ministère de la Transition écologique, après avoir été président de l'Assemblée nationale.",
    "title": "Rugy à l'Écologie : \"C'est un ministre des apparences écologiques\", estime Mélenchon"
}