{
    "article": "C'est l'un des dossiers chauds de cette rentrée : le prélèvement à la source de l'impôt sur le revenu sera-t-il bien mis en place en janvier 2019 ? Plusieurs ministres sont montés au front dimanche 2 septembre pour tenter de lever les incertitudes sur cette réforme, objet de déclarations contradictoires ces derniers jours. Une réunion entre Emmanuel Macron et le ministre de l'Action et des Comptes publics Gérald Darmanin est programmée mardi à l'Élysée sur cette question sur laquelle travaille l'administration depuis près de trois ans et qui pose aujourd'hui une série de problèmes techniques et politiques, dont certains semblent insolubles.Samedi 1er septembre, M. Darmanin a reconnu que l'arrêt de cette réforme n'était pas exclu. Un tel renoncement aurait un coût non négligeable. Selon Franceinfo, l'État a déjà dépensé 140 millions d'euros pour adapter les services fiscaux à cette réforme, sans compter les 4 millions d'euros investis dans la campagne d'information. Europe 1 parle de 195 millions d'euros, tout compris, entre investissement informatique et communication. Sans oublier les postes qui devaient être supprimés et qui ont finalement été préservés dans le cadre de cette réforme. 40.000 agents ont en effet été formés pour répondre aux questions des Français. Les entreprises ont également un coût à supporter. Un rapport de l'inspection des finances datant de septembre 2017 estimait que la charge pour les entreprises pourrait être comprise entre 310 et 420 millions d'euros, avec ensuite des coûts récurrents annuels évalués entre 60 et 70 millions d'euros. Quelques semaines auparavant, le cabinet TAJ, mandaté par le Sénat, avait livré une évaluation encore plus alarmiste. Selon les auteurs du rapport, le coût de mise en place serait de 1,195 milliard d'euros, et les coûts récurrents annuels de 98,5 millions d'euros, soit près de 1,3 milliard d'euros.",
    "date": "2018-09-03",
    "heading": "Selon les médias, l'État a déjà dépensé entre 140 et 195 millions d'euros pour mettre en place cette réforme qui pourrait bien être reportée, voire abandonnée.",
    "title": "Prélèvement à la source : quel serait le coût d'un renoncement ?"
}