{
    "article": "Si cet aspect du voyage du président de la République en Chine début novembre a pu paraître futile voire anecdotique, il n'empêche que l'avenir des pandas du zoo de Beauval revêt une certaine importance. Pour l'établissement du Loir-et-Cher d'abord, lui qui a investi de fortes sommes d'argent depuis plusieurs années pour accueillir au mieux les deux mammifères, prêtés par la Chine. Mais aussi pour juger de l'état des relations diplomatiques entre la France et l'Empire du Milieu tant l'animal symbole de la Chine apparaît comme le cadeau idéal fait par les dirigeants chinois pour témoigner de leur respect envers une autre nation. Pour être clair, même s'ils sont en France depuis 2012 dans le cadre d'un premier prêt de dix ans, Yuan Zi et Huan Huan pourraient tout aussi bien être rapatriés par la Chine en cas de tension diplomatique avec la France. C'est la fameuse \"diplomatie du panda\" que la Chine a relancé dans les années 50 du siècle dernier. Il semble que ce ne soit pas l'hypothèse envisagée pour les prochaines années. C'est en tout cas ce qu'a confié Rodolphe Delord, le directeur du zoo de Beauval, à France 3 Centre-Val de Loire quelques jours après son retour de Chine alors qu'il avait été convié à l'accompagner par Emmanuel Macron du 4 au 6 novembre dernier.Le bébé panda Yuan Meng, lui, s'en ira en Chine''A priori, il n'y aura pas de problèmes pour prolonger le séjour du couple de pandas à Beauval, même si celui-ci doit être confirmé par une signature officielle en 2021, date de renouvellement du prêt\", a indiqué Rodolphe Delord au média régional. \"Quatre jours avant le départ, on m'a demandé de faire partie de la délégation, a-t-il également raconté. Emmanuel Macron m'avait promis d'aborder le sujet avec le président chinois, ce qu'il a fait lors du dîner, le dernier jour du voyage.\"Alors que 2021, année de coopération culturelle franco-chinoise, sera \"une année charnière dans l'entente entre nos deux pays\" selon le patron du zoo de Beauval, une chose est sûre : le bébé de Huan Huan et Yuan Zi, Yuan Meng, né le 4 août 2017, ne devrait pas, lui, rester en France. Une fois sevré, d'ici un an, il repartira en Chine. Avant celà, Rodolphe Delord et la France, dont Brigitte Macron, la marraine de Yuan Meng, en sauront peut-être davantage au sujet du futur séjour du couple Huan Huan-Yuan Zi. \"Tout dépend des relations diplomatiques, qui pour l'instant vont très bien\", se félicite Rodolphe Delord.",
    "date": "2019-11-22",
    "heading": "Selon France 3 Centre-Val de Loire, qui a recueilli les impressions du directeur du zoo après son voyage en Chine en compagnie d'Emmanuel Macron, les fameux pandas de Beauval Huan Huan et Yuan Zi devraient bel et bien rester dans le parc zoologique français pour plusieurs années.",
    "title": "Les pandas Huan Huan et Yuan Zi dix ans de plus à Beauval ?"
}