{
    "article": "Il n'est \"pas favorable\" au prélèvement à la source. Face aux caméras de BFMTV, Philippe Martinez a exprimé son opposition à la réforme voulue par le gouvernement, lundi 3 septembre. \"Premièrement, on n'a pas les moyens de vérifier si tout va bien se passer. Il y a eu 30.000 suppressions d'emplois à Bercy ces dix dernières années. Comme quoi, les fonctionnaires, ça sert. Deuxièmement, il y a des choses qui ne sont pas encore réglées\", a déclaré le patron de la CGT. \"Notre système est plus complexe qu'ailleurs, il y a différents taux. Donc il faut que l'impôt s'adapte à ça. La mensualisation existe aujourd'hui, pourquoi on ne la généralise pas, par exemple ?\", a-t-il insisté. Impôts: Martinez (CGT) n'est \"pas favorable\" au prélèvement à la sourcepar BFMTVAlors que le ministre de l'Action et des Comptes publics Gérald Darmanin n'a eu de cesse de soutenir cette réforme durant les derniers mois, Emmanuel Macron a évoqué pour la première fois un possible report, la semaine dernière. Le président a indiqué attendre des \"précisions\" sur une \"série de questions\" avant de trancher. Il devrait officialiser sa décision mardi 4 septembre. \"C'est à eux de gérer leurs conneries\", a réagi Philippe Martinez lundi, face aux tergiversations de la majorité. SNCF : pas de grève avant le 18 septembreAu sujet d'une potentielle mobilisation des cheminots cet automne, le patron de la CGT a indiqué, à demi-mot, qu'il n'y aurait \"pas de grève\" avant la journée d'action du 18 septembre. Pour cette date, sont prévus des rassemblements un peu partout en France, mais pas de débrayage massif. \"Pour l'instant, il y a une journée de mobilisation avec des rassemblements - ça ne veut pas dire grève\", a déclaré Philippe Martinez. Le 9 octobre aura lieu une journée d'action interprofessionnelle, à l'appel de plusieurs syndicats, pour protester contre les réformes sociales du gouvernement.",
    "date": "2018-09-03",
    "heading": "Invité de la matinale de BFMTV, le secrétaire général de la CGT s'est prononcé en faveur d'un abandon pur et simple de la réforme fiscale, qui devait entrer en vigueur au 1er janvier prochain mais pourrait être reportée.",
    "title": "Prélèvement à la source : \"C'est à eux de gérer leurs conneries\", lance Philippe Martinez"
}