{
    "article": "Les Français devraient dépenser plus de 20 milliards d'euros en ligne pour les cadeaux de Noël, dont près de 2 milliards à l'occasion des opérations promotionnelles du \"Black Friday\" le 29 novembre et du \"Cyber Monday\" le 2 décembre, a estimé cette semaine la fédération du secteur (Fevad).Combien reviendront à Amazon ? Le géant américain de la vente en ligne est dans le viseur de Mounir Mahjoubi. \"Le pire qu'on puisse faire à Noël, c'est d'acheter des cadeaux made in China achetés sur une entreprise en ligne américaine qui ne paye pas ses impôts en France. Ce sont des cadeaux à zéro impact\", a estimé le député La République en marche vendredi 22 novembre sur Franceinfo, alors que le site marchand lance une semaine de promotions en vue du Black Friday du 29 novembre. Un emploi créé par Amazon = 2,2 emplois détruitsSelon une étude publiée par l'ex-secrétaire d'État au Numérique, Amazon a détruit 7.900 emplois en France en 2018. Le chiffre est obtenu \"en déduisant les embauches d'Amazon et des vendeurs tiers (12.337 emplois créés) aux suppressions d'emplois dans le commerce physique à cause des activités du site d'achat (20.239 emplois perdus). Pour le dire autrement, pour un emploi créé chez Amazon, le commerce de proximité perd 2,2 emplois.Une étude américaine réalisée en novembre 2016 par l'Institute for Local Self-Reliance avait également abouti au ratio de \"deux emplois supprimés aux États-Unis pour un emploi créé par Amazon\".Des \"pratiques managériales contestées\"Dans son étude, Mounir Mahjoubi met en cause la \"productivité élevée\" chez Amazon, où un seul salarié \"supporte un chiffre d'affaires d'environ 600.000 euros\", contre \"270.000 euros\" pour un salarié d'une boutique. Une productivité due à des \"pratiques managériales contestées\", dénonce l'élue de Paris. \"Les hommes et les femmes des centres logistiques (de la plateforme) travaillent à un rythme effréné et minuté\", avec \"des tâches répétitives et physiquement pénibles\".L'ancien ministre fustige par ailleurs les stratégies d'optimisation fiscale mises en place par Amazon \"qui enregistre ses ventes françaises directement auprès de sa filiale luxembourgeoise\".Privilégier les PME françaisesRappelant qu'Amazon n'enfreint pas la loi avec ses méthodes, Mounir Mahjoubi a néanmoins appelé à nouveau à l'éthique des Français. \"Les Français doivent penser aux PME françaises pour leurs achats\", car \"elles sont foncièrement plus humaines\", a-t-il estimé au micro de Franceinfo. Pour proposer une alternative, l'ancien candidat à la mairie de Paris va lancer \"la seconde édition du Noël des PME\", il a créé \"un annuaire d'entreprises locales, maîtrisant leur impact social et environnemental auprès desquelles les Français peuvent réaliser leurs achats\". Il insiste sur la nécessité d'avoir une \"responsabilité collective sur : où est-ce que j'envoie mon argent ?\". Mounir Mahjoubi précise qu'il ne lance \"pas un appel au boycott, mais un appel à la diversité économique\".",
    "date": "2019-11-22",
    "heading": "D'après les calculs de l'ex-secrétaire d'État au numérique, \"pour un emploi créé chez Amazon\", le commerce de proximité perd 2,2 emplois.",
    "title": "Amazon détruit plus d'emplois en France qu'il n'en crée, fustige Mounir Mahjoubi"
}