{
    "article": "Selon de multiples sources , François de Rugy serait le favori.Qui pour succéder à Nicolas Hulot ? Une semaine après la démission brutale du ministre de la Transition écologique, ce mardi 4 septembre s'annonce crucial, avec l'annonce attendue du remaniement. Une chose est sûre : ce ne sera pas Daniel Cohn-Bendit. L'ex-eurodéputé écologiste a assuré dimanche qu'il avait décrété \"d'un commun accord\" avec Emmanuel Macron que sa nomination était \"une fausse bonne idée\". Il a néanmoins suggéré deux noms au chef de l'État : Pascal Canfin, président de WWF France, et Laurence Tubiana, présidente de la Fondation européenne pour le climat. Approché par l'exécutif, le premier a préféré décliner la proposition pour rester à la tête de l'ONG \"pour favoriser la transition écologique\", a-t-il annoncé mardi matin dans une courte déclaration à l'AFP. \"Les échanges que j'ai eus avec l'exécutif jusqu'à hier soir auront été, je l'espère, utiles pour que le futur gouvernement soit à la hauteur du défi écologique et tire les leçons de la démission de Nicolas Hulot\", a-t-il ajouté, tout en souhaitant \"bonne chance au futur ou à la future ministre qui en aura la responsabilité\".Tubiana pas contactéeDe son côté, Laurence Tubiana assure n'avoir reçu aucune proposition. La représentante de la France lors des négociations de la COP21 a déclaré mardi au micro de France Inter qu'elle n'avait pas été contactée par les services de l'Élysée pour prendre la tête du ministère de la Transition écologique. Bien qu'elle n'ait pas été contactée, Laurence Tubiana serait-elle prête à assumer la fonction de ministre ? Pour celle qui avait été en charge des négociations pour les accords de Paris sur le climat, il y a trois ans, il existe \"beaucoup de façons\" différentes de faire de la politique. \"Je crois que je fais de la politique depuis des années, j'ai participé au cabinet de Lionel Jospin, j'étais heureuse et on a fait du bon travail je crois, mais on peut aussi le faire dans les associations. Il y a beaucoup de façons de faire. La politique est un grand espace public\", a-t-elle affirmé, avant de trancher : \"Je suis très bien où je suis\". Quoi qu'il en soit, le futur ministre devra faire preuve de \"ténacité\". \"Je pense que pour tous les candidats dont les noms sont évoqués, c'est l'idée de leur engagement par rapport à l'environnement, parce que ce n'est pas facile\", a estimé la présidente d'association. Parmi les autres candidats potentiels figurent la députée de la majorité Barbara Pompili, le secrétaire d'État à la Transition écologique Sébastien Lecornu, l'ex-ministre de Nicolas Sarkozy Chantal Jouanno ou le président de l'Assemblée nationale - ex-EELV passé dans les rangs de La République en marche - François de Rugy.Selon de multiples sources mardi à la mi-journée, c'est ce dernier qui aurait les faveurs du gouvernement pour le poste.",
    "date": "2018-09-04",
    "heading": "VIDÉO. La représentante de la France lors des négociations de la COP21 assure ne pas avoir été contactée, tandis que Pascal Canfin préfère rester à la tête de WWF France.",
    "title": "Remplacement de Hulot : Tubiana et Canfin écartés, Rugy en bonne place"
}