{
    "article": "Avant la grève du jeudi 5 décembre, les Parisiens, et plus spécialement les automobilistes d'Île-de-France, pourraient bien connaître un avant-goût de galère dès le mercredi 27 novembre. Ce jour-là en effet, les agriculteurs ont prévu de se mobiliser fortement et de se diriger en masse vers Paris avec leurs tracteurs. Ainsi, dans le cadre d'une mobilisation nationale qui pourrait bien prendre d'autres formes en province, mille tracteurs se dirigeront vers la capitale dès l'aube. \"Plus de 1 000 tracteurs venus des régions Hauts-de-France, Normandie, Île-de-France, Grand-Est, Centre-Val-de-Loire et Bourgogne-Franche-Comté se donnent rendez-vous à Paris, indique un communiqué commun de la FDSEA, des Jeunes Agriculteurs (JA) Ile-de-France et de la FNSEA Grand Bassin parisien. Ils seront dès 6 heures du matin aux portes de la capitale (sur les autoroutes) A1, A4, A5, A6, A10, A11, A13, A14, A15 (et sur les nationales) N1, N2, N12, N20.\" Une mobilisation qui promet une belle pagaille aux abords de la capitale, même si les modalités exactes ne sont pas connues (opérations escargots, blocage, filtrage ?)\"Nous déplorons toujours l'absence de mesures concrètes\"Après les deux journées d'action du 8 et du 22 octobre, les agriculteurs entendent maintenir la pression sur le gouvernement et Emmanuel Macron pour que des décisions fortes soient prises. \"Si notre détermination a permis de faire bouger quelques lignes, nous déplorons toujours l'absence de mesures concrètes et tangibles en faveur des exploitations agricoles : presque 20% des agriculteurs ne parviennent pas à vivre de leur métier.\"Plusieurs éléments de la politique agricole actuelle apparaissent dans le viseur des agriculteurs et provoquent leur colère : accords commerciaux internationaux, zone de non-traitement, taxes nouvelles. \"L'Etat devrait s'employer à faire respecter la loi EGalim pour sécuriser véritablement le revenu des agriculteurs.\" \"C'est pourquoi, le 27 novembre, nos réseaux se mobiliseront pour demander aux distributeurs et industriels de permettre le retour à un revenu décent pour les agriculteurs, et à l'Etat de transformer ses promesses en actes concrets : pas de distorsions supplémentaires.\"",
    "date": "2019-11-22",
    "heading": "Porteurs de toute une liste de revendications, les agriculteurs vont converger vers Paris mercredi prochain 27 novembre, au petit matin. Ils seront aux portes de la capitale dès 6 heures, indiquent la FNSEA, la FDSEA et les Jeunes Agriculteurs.",
    "title": "\"Ras-le-bol !\" : Mille tracteurs à l'assaut de Paris mercredi"
}