{
    "article": "Qui pour succéder à Nicolas Hulot ? Le remplacement du ministre de la Transition écologique s'accompagnera-t-il d'un remaniement plus étendu ? Une semaine après la démission brutale du ministre, la journée de mardi 4 septembre s'annonce cruciale, avec l'annonce attendue du remaniement. Et ce lundi, les spéculations vont bon train.Une chose est sûre : Daniel Cohn-Bendit ne remplacera pas Nicolas Hulot. L'ex-eurodéputé écologiste a annoncé dimanche 2 septembre qu'une nomination au ministère de la Transition écologique était \"une fausse bonne idée\". Une décision prise \"d'un commun accord\" avec le chef de l'État. Les propositions de Cohn-Bendit pour remplacer HulotCette figure de l'écologie a néanmoins suggéré deux noms au président : Pascal Canfin, président du WWF France, qui, selon lui \"a un pragmatisme rigoureux\". Et Laurence Tubiana, directrice de la Fondation européenne pour le climat et ancienne négociatrice pour la France lors de la COP21 qui \"a l'intelligence et l'expérience de la négociation\".Parmi les autres candidats potentiels figurent la députée de la majorité Barbara Pompili, le secrétaire d'État à la Transition écologique Sébastien Lecornu, l'ex-ministre de Nicolas Sarkozy Chantal Jouanno ou le président de l'Assemblée nationale François de Rugy. Invité lundi d'Europe 1, M. Lecornu s'est refusé à tout commentaire, se bornant à se dire \"heureux de faire ce qu'(il fait) aujourd'hui\".Stéphane Travert en danger ?Ce dernier est le candidat préféré du Premier ministre Édouard Philippe, assurait la semaine dernière RTL. La station affirme ce lundi que Matignon espère désormais voir l'ex-maire Les Républicains de Vernon (Eure) prendre la tête du ministère de ... l'Agriculture. L'actuel locataire, Stéphane Travert, \"fait partie des ministres contestés\", explique RTL. Son entourage se plaint néanmoins de \"rumeurs répandues dans les rédactions par les copains de Nicolas Hulot\". Selon plusieurs médias, les relations entre les deux hommes étaient en effet compliquées. Collomb de retour à Lyon ?Le Figaro s'interroge de son côté sur le sort réservé à Gérard Collomb. Alors que le ministre de l'Intérieur devait dresser ce lundi matin le bilan de son action et annoncer les priorités de cette deuxième année à Beauveau, sa conférence de presse a été reportée à jeudi. Si son entourage assure qu'il ne s'agit que d'une simple \"raison d'agenda\", le quotidien fait le rapprochement avec d'éventuels changements. \"Affaibli par l'affaire Benalla, Gérard Collomb pourrait abandonner l'Intérieur pour faire son retour devant les électeurs de Lyon aux prochaines municipales de 2020\", écrit Le Figaro, précisant qu'il s'agit d'un \"scénario envisagé par la plupart des élus de la ville\".Le Journal du Dimanche assure néanmoins que Gérard Collomb \"n'a pas l'intention de quitter la place Beauveau tout de suite\". Castaner va-t-il se concentrer sur les élections européennes ?Toujours selon Le Figaro, Christophe Castaner, dont la conférence de rentrée a également été reportée, pourrait bien aussi être écarté du gouvernement. Son poste de secrétaire d'État chargé des relations avec le Parlement cumulé avec celui de délégué général de La République en marche (LREM) est régulièrement dénoncé comme \"un mélange des genres\" par l'opposition. L'ancien socialiste pourrait ainsi choisir de se consacrer au parti en vue des élections européennes de mai. Nyssen sur la sellette?Mise en difficulté par l'affaire des travaux chez Actes Sud et sa capacité à porter la future réforme de l'audiovisuelle, la ministre de la Culture Françoise Nyssen pourrait-elle quitter le gouvernement ? Le nom de la députée LREM Aurore Bergé circule en tous cas beaucoup en tant que remplaçante. Darmanin pourra-t-il rester à son poste ?Outre la question du remaniement, Emmanuel Macron doit également gérer un autre dossier chaud : celui du prélèvement à la source. Une réunion doit se tenir mardi avec le Premier ministre et le ministre de l'Action et des Comptes publics Gérald Darmanin. En cas de report ou d'annulation, ce dernier, qui défend bec et ongles cette réforme, \"pourra-t-il rester au même poste ?\", s'interroge sur France 3 la journaliste Catherine Demangeat. Verdict mardi.",
    "date": "2018-09-03",
    "heading": "Une semaine après la démission brutale de Nicolas Hulot, le gouvernement devrait être \"au complet\" mardi 4 septembre.",
    "title": "Vers un remaniement plus important que prévu ?"
}