{
    "article": "Il pensait bien faire. Mercredi 20 novembre, aux alentours de 17 heures, un Toulousain a donné quelques pièces de monnaie à une mendiante installée dans le hall de la gare SNCF Matabiau de la Ville Rose. \"Je lui ai dit que je n'avais pas d'argent à lui donner. J'étais d'ailleurs en train de retirer de l'argent. Elle a insisté, avec quelques mots de français, me demandant de lui acheter à manger. Comme je n'avais pas le temps je me suis donc décidé à voir s'il me restait quelques pièces dans mon portefeuille\", explique l'intéressé à France 3. Alors que son geste pouvait sembler bienveillant, l'individu a eu la mauvaise surprise d'être interpellé par une équipe de la police ferroviaire. \"Un des policiers m'a répondu que si je lui donnais les pièces que j'avais encore dans la main, j'étais passible d'une contravention. C'était tellement stupéfiant que j'ai cru que ce n'était pas sérieux et que j'ai lâché mes 70 centimes dans la main de la femme\", raconte le Toulousain. Un geste qui n'a pas été du goût de la police. Selon les précisions de France 3, le policier a sorti son carnet à souche et verbalisé le jeune homme d'une contravention de 100 euros.\"Il est hors de question que je paye 100 euros d'amende pour avoir donné 70 centimes à une mendiante. C'est inadmissible\", s'emporte le jeune homme de 31 ans. Contactée par France 3, la SNCF a confirmé la véracité de la verbalisation et l'amende de 100 euros. \"Si cette contravention a été dressée c'est qu'il y avait une bonne raison de le faire. De toute façon entre la personne verbalisée et le policier, ce sera parole contre parole\", a déclaré le service communication de la SNCF. L'entreprise a finalement décidé d'annuler cette contravention, comme indiqué par LCI, avançant \"une maladresse de la part de (ses) équipes\". Pour rappel, la mendicité dans les lieux publics est interdite.",
    "date": "2019-11-21",
    "heading": "Selon les informations de France 3, un Toulousain a écopé d'une contravention pour avoir donné de l'argent à une mendiante dans le hall d'une gare. Une amande finalement annulée par la SNCF.",
    "title": "Toulouse : la contravention polémique adressée à un passant "
}