{
    "article": "Avec un séquençage nouvelle génération, l'analyse génétique développée par l'hôpital de référence privé Albert Einstein permet d'identifier l'acide ribonucléique (ARN) du virus.Les échantillons sont collectés à partir de sécrétions prélevées à l'aide de cotons-tiges, dans la bouche et dans le nez, pour des résultats sous 72 heures.Mais le principal avantage de cette méthode innovante est qu'elle permet d'analyser 16 fois plus de tests en une seule fois que la méthode virologique RT-PCR, la plus utilisée actuellement. Elle permet 1.536 analyses simultanées, contre 96 pour le RT-PCR.Avec six machines mises en service dès le mois de juin, l'hôpital pourra réaliser 9.000 tests supplémentaires par jour, en plus des 2.000 RT-PCR effectués actuellement.\"Cela permet de révolutionner le dépistage au Brésil, en permettant des tests de masse, sur une échelle bien plus large et à moindre coût, sans la nécessité d'importer des produits\", explique Sidney Klajner, président de l'hôpital, qui a déposé un brevet international pour cette technologie.Actuellement, le nombre de cas confirmés de Covid-19 au Brésil est largement sous-estimé, la capacité de dépistage étant si réduite que la grande majorité des personnes testées présentent déjà des symptômes graves de la maladie, dans ce pays aux dimensions continentales de 210 millions d'habitants.Le dernier bilan officiel du ministère de la Santé fait état de 438.238 cas confirmés, ce qui fait du Brésil le deuxième pays au monde en termes de personnes infectées et le sixième en ce qui concerne les décès, avec 26.417 morts déplorés.Les laboratoires publics et privés avaient totalisé jusqu'au 26 mai 871.839 tests RT-PCR, pour un taux de 4.251 tests par million d'habitants, cinq fois moins qu'en France et 12 fois moins qu'aux Etats-Unis.\"Nous savons que le manque de tests limite la possibilité d'adoption de mesures pour éviter que le virus ne se répande\", souligne Joao Renato Rebello Pinto, qui coordonne l'un des laboratoires de recherche de l'hôpital.",
    "date": "2020-05-29",
    "heading": "Un hôpital de Sao Paulo a développé une nouvelle technologie pouvant augmenter de façon considérable la capacité de dépistage du coronavirus qui fait cruellement défaut au Brésil, grâce à des tests génétiques.",
    "title": "Au Brésil, des tests génétiques pour un dépistage de masse du coronavirus"
}