{
    "article": "Rebondissement dans l'enquête sur la disparition d'Estelle Mouzin en 2003. Alors que le tueur en série Michel Fourniret disposait jusque-là d'un alibi prouvant qu'il se trouvait chez lui au moment de la disparition, sa version a été contredite jeudi 21 novembre par son ex-épouse Monique Olivier, lors d'une audition chez la juge d'instruction.Michel Fourniret avait raconté aux enquêteurs avoir appelé son fils pour lui souhaiter son anniversaire depuis son domicile de Sart-Custinne, en Belgique, le jour de la disparition de la fillette. Cet appel, auquel son fils n'avait pas répondu mais qui a été attesté par des relevés téléphoniques, avait suffi à exclure sa présence à Guermantes, le village de Seine-et-Marne où Estelle Mouzin a disparu. Entendue pendant près de trois heures jeudi par la juge d'instruction Sabine Khéris, qui a récemment récupéré l'enquête initialement conduite à Meaux, Monique Olivier a toutefois battu en brèche cette version. Elle \"a indiqué qu'elle avait passé un appel au fils de Michel Fourniret le 9 janvier 2003 à la demande de Michel Fourniret, ce qui signifie que Michel Fourniret n'était pas à Sart-Custinne en Belgique le jour de la disparition d'Estelle Mouzin\", a déclaré son avocat Me Richard Delgenes.Interrogée par l'AFP, une source judiciaire a confirmé la teneur des propos de Monique Olivier, en soulignant que, selon ses dires, Michel Fourniret \"n'était pas présent lorsqu'il lui a fait cette demande\". Selon Me Delgenes, Monique Olivier n'a cependant pas précisé lors de son audition où se trouvait son ex-mari le jour des faits.\"On sait qu'à l'époque Michel Fourniret partait plusieurs jours (...). Situer et dater ses absences de début janvier 2003, c'est un peu compliqué au jour d'aujourd'hui\", a estimé l'avocat, qui précise que sa cliente a été placée, à l'issue de son audition, sous le statut intermédiaire de témoin assisté.Alors âgée de 9 ans, Estelle Mouzin avait disparu le 9 janvier 2003 alors qu'elle rentrait de l'école à Guermantes, village situé à 250 km de Sart-Custinne. Son corps n'a jamais été retrouvé et les nombreuses pistes envisagées par les enquêteurs n'ont rien donné.Début 2007, la police avait une première fois mis hors de cause \"l'ogre des Ardennes\", condamné à la perpétuité pour huit meurtres. Six ans plus tard, l'expertise de milliers de poils et cheveux prélevés dans sa voiture n'avait pas non plus permis de trouver de traces de la jeune fille. Interrogé par les enquêteurs fin 2017, Fourniret avait une nouvelle fois affirmé n'avoir \"rien à voir avec l'affaire\" Mouzin.",
    "date": "2019-11-21",
    "heading": "Selon Monique Olivier, c'est elle qui passé le coup de téléphone qui, pendant des années, a innocenté \"l'ogre des Ardennes\".",
    "title": "Affaire Estelle Mouzin : l'alibi de Michel Fourniret contredit par son ex-femme"
}