{
    "article": "Météo France a placé cinq départements du Sud de la France en vigilance orange. Le Var, la Lozère, le Gard et l'Ardèche sont en alerte vendredi 22 novembre pour des risques liés aux orages, pluies et inondations. À cette liste, Météo France a ajouté l'Hérault dans son bulletin de 10 heures. Après une accalmie dans la matinée, un épisode méditerranée est attendu dans ce secteur vendredi en fin de journée. \"Les pluies vont s'intensifier en cours d'après-midi sur le relief cévenol. Sur le Var et la plaine gardoise, l'intensification se fera en soirée avec un caractère orageux\", note Météo France, dans son bulletin de 06 heures du matin. 200 à 300 mm de pluies sur le relief cévenolL'institut météorologique attend \"200 à 300 mm de pluie sur le relief cévenol avec des intensités de l'ordre de 10 à 20 mm par heure. Sur les plaines gardoises, les pluies orageuses pourront donner des cumuls de 80 à 120 mm. Côté Var, les pluies orageuses donneront des cumuls généralement compris entre 120 et 150 mm, localement 180 à 200 mm voire même ponctuellement un peu plus. Les orages pourront donner des cumuls de 40 à 60 mm en peu de temps, parfois accompagnés de grêle, de fortes rafales, voire de phénomènes tourbillonnaires près des côtes\", prévoit encore Météo France. Le vent risque de compliqué la situation. Il soufflera \"en tempête sur les sommets cévenols, très fort près du littoral\". Conséquences : \"des fortes vagues de secteur Sud-Est sont également attendues sur le littoral du Languedoc à partir de la nuit prochaine\". Selon Météo France, ces \"violents orages sont susceptibles de provoquer localement des dégâts importants\". Ces fortes pluies devraient s'atténuer samedi en fin d'après-midi dans les Cévennes, \"mais il faudra attendre la nuit de samedi à dimanche pour la région PACA\". Dans le Sud-Ouest, le département des Landes a été retiré de la liste des départements en alerte orange.",
    "date": "2019-11-22",
    "heading": "Le Var, la Lozère, le Gard et l'Ardèche ont été placés en alerte ce vendredi en raison d'un épisode méditerranéen. L'Hérault a été ajouté à cette liste des départements en alerte dans le bulletin publié à 10 heures par Météo France.",
    "title": "Météo : cinq départements du Sud placés en vigilance orange orages, pluie et inondation"
}