{
    "article": "\"Des pathologies lourdes aggravées par l'enfermement et l'isolement, un risque de suicide accru et des conditions de détention qui perturbent l'accès aux soins, nuisent à leur efficacité et, finalement, privent la sanction pénale de son sens\". C'est un constat très sombre que dresse la contrôleure générale des lieux de privation de liberté (CGLPL), Adeline Hazan dans un avis publié vendredi 22 novembre. 8 détenus sur 10 souffrent d'un trouble psychiatrique\"Les pathologies mentales constituent un facteur d'aggravation de la souffrance des personnes détenues, alourdissent la charge de l'administration pénitentiaire et sont aggravées par des conditions de détention inadaptées\", écrit-elle encore. La contrôleure regrette que les études sur le sujet soient \"anciennes ou partielles\". Selon l'une d'elles, datée de 2007, huit détenus masculins sur dix souffrent d'au moins un trouble psychiatrique et, parmi eux, 24 % souffrent d'un trouble psychotique. Les moyens pour l'accès aux soins sont \"insuffisants\". \"La progression inquiétante du nombre de détenus en maisons d'arrêt et la surpopulation chronique qui en découle n'ont pas été accompagnées d'un développement des moyens de santé\", déplore Adeline Hazan. \"La crise démographique de la psychiatrie française se ressent de manière plus sensible en prison qu'ailleurs\", ajoute-t-elle.\"Retour en détention après un rétablissement toujours incomplet\"La prise en charge des malades est organisée à trois niveaux : en ambulatoire dans les unités sanitaires en milieu pénitentiaire, en hospitalisation de jour et en hospitalisation complète (notamment dans des services psychiatriques de proximité). L'accès aux soins ambulatoires et à l'hospitalisation de jour \"est très inégal\" selon le lieu de détention, critique la contrôleure. Elle dénonce aussi une continuité des soins \"insuffisante\", ce qui conduit certains patients à entrer dans \"un cycle sans fin d'hospitalisations et de retours en détention après un rétablissement toujours incomplet\".Pour une meilleure formation des surveillantsLa CGLPL considère qu'\"une personne souffrant d'une pathologie mentale nécessitant une prise en charge de longue durée (...) n'a pas sa place en prison\" mais doit \"être orientée vers un établissement de santé\".Elle recommande \"le développement de structures hospitalières sécurisées afin d'assurer une prise en charge adaptée, y compris de longue durée, aux personnes détenues souffrant de troubles mentaux\". Adeline Hazan demande par ailleurs une formation des surveillants de prison \"à la détection et à la gestion des troubles mentaux de la population pénale\". Actuellement, la prise en charge des personnes dépressives ou atteintes de troubles psychotiques \"n'est pas abordée\" dans leur formation, axée sur la sécurité.",
    "date": "2019-11-22",
    "heading": "La contrôleure des prisons dresse un constat \"accablant\" de la prise en charge des détenus atteints de troubles mentaux dans un avis publié vendredi. Selon Adeline Hazan, la crise de la psychiatrie en France est particulièrement sensible en prison.",
    "title": "Troubles mentaux en prison : un rapport alerte sur la situation désastreuse des détenus"
}