{
    "article": "Qui remplacera Nicolas Hulot ? Depuis la démission fracassante du ministre de la Transition écologique la semaine dernière, de nombreux noms circulent. Une chose est sûre : ce ne sera pas Daniel Cohn-Bendit. L'ex-eurodéputé a affirmé dimanche 2 septembre qu'il ne remplacerait pas l'ex-animateur d'Ushuaïa, une décision prise \"d'un commun accord\" avec le président Emmanuel Macron.L'écologiste a précisé, qu'après réflexion, il avait estimé que c'était \"une fausse bonne idée\". Le président \"m'a dit: Si tu es ministre, tu perds ta personnalité, tu n'as plus cette liberté, est-ce que tu veux cela ? On est d'accord que c'est une fausse bonne idée\". \"On a décidé d'un commun accord que je ne serai pas ministre\", a-t-il ajouté. \"Quand on est ministre, on n'est pas libre de dire les choses franchement\", a-t-il répété lundi matin 3 septembre au micro de France Inter.Daniel Cohn-Bendit expliqué dimanche qu'il avait suggéré au président les noms de Laurence Tubiana, directrice générale de la Fondation européenne du climat et de Pascal Canfin, président du WWF France. Au micro de France Inter, il a justifié ses choix. \"Pascal Canfin, je le connais très bien puisqu'il était avec moi au Parlement européen. C'est un grand spécialiste de la finance verte, de la taxation écologique et de comment faire basculer les charges sur la taxation écologique. Il a une expérience européenne, une expérience de ministre (ministre délégué au Développement dans le gouvernement Ayrault, 2012-2014) et un pragmatisme rigoureux\", a-t-il expliqué. Il a balayé les éventuelles critiques : \"Je sais qu'on dit qu'il n'est pas connu, ce n'est pas un poids lourd. C'est intellectuellement un poids lourd et donc il peut s'imposer comme un bon ministre, capable de négocier, même d'influencer un ministre de l'Agriculture\", a-t-il insisté.Quant à Laurence Tubiana, \"elle a l'intelligence et l'expérience de la négociation\", a justifié Daniel Cohn-Bendit, rappelant que \"c'était elle qui a(vait) été une des animatrices de la Cop21\".",
    "date": "2018-09-03",
    "heading": "L'ex-eurodéputé a décidé \"d'un commun accord\" avec Emmanuel Macron qu'il ne remplacerait pas Nicolas Hulot au ministère de la Transition écologique. Il a en revanche suggéré au président les noms de Laurence Tubiana, directrice générale de la Fondation européenne du climat et de Pascal Canfin, président du WWF France.",
    "title": "VIDÉO. \"Quand on est ministre, on n'est pas libre de dire les choses franchement\", déplore Daniel Cohn-Bendit"
}