{
    "article": "Il y a quatre ans, l'Allemagne recevait 10 fois plus de demandes d'asile que la France. Aujourd'hui, l'Hexagone est passé devant son voisin, une \"anomalie\", un renversement \"symbolique\", a expliqué jeudi 21 novembre Christophe Castaner.Au plus fort de la crise migratoire, en 2015, la France enregistrait 80.075 demandes d'asile selon les chiffres de l'Ofpra, qui attribue le statut de réfugié en France, tandis que l'Allemagne recevait quelque 890.000 demandes. Soit plus de dix fois plus. Aujourd'hui, \"on constate que la France est devenue depuis le 20 octobre le premier pays de demandeurs d'asile d'Europe, alors même que les entrées en Europe continuent de baisser. Ce qui est donc une anomalie statistique, sur laquelle nous devons travailler\", a expliqué le ministre de l'Intérieur après un entretien sur la coopération migratoire avec son homologue géorgien Vakhtang Gomelauri.Les deux pays \"se tiennent dans un mouchoir de poche\" mais le fait que la France dépasse l'Allemagne est \"symbolique\", confie-t-on à l'AFP Place Beauvau. Selon une source au ministère de l'Intérieur, 120.900 demandes avaient été enregistrées en France au 17 novembre, contre 119.900 en Allemagne. L'an dernier encore, 184.000 personnes avaient demandé l'asile en Allemagne contre 123.000 en France. Ce renversement drastique s'explique notamment par le fait que la France accueille \"une demande de rebond\", à savoir que les personnes migrantes ayant \"échoué ailleurs viennent introduire une requête\" dans l'Hexagone, souligne cette source. \"C'est la raison pour laquelle nous sommes engagés au niveau européen pour une réforme de l'asile et de Schengen.\" Pour renverser la tendance et faire baisser cette demande d'asile, qui devrait augmenter de \"10 à 15%\" en 2019 en France, selon une autre source au ministère de l'Intérieur, le gouvernement a proposé plusieurs mesures début novembre dans le cadre de son plan immigration. Un mois après un débat parlementaire voulu par Emmanuel Macron et au cœur duquel figurait la demande d'asile, le gouvernement a notamment proposé d'accélérer le traitement de ces demandes, d'instaurer un délai de carence de trois mois dans l'accès à la Sécurité sociale de base pour les demandeurs d'asile ou encore de prendre des mesures d'éloignement dès le refus du dossier à l'Ofpra, sans attendre l'étude d'un éventuel recours.\"Ce sont des messages que nous voulons envoyer aux ressortissants étrangers pour montrer que la France veut prolonger et porter haut et fort le besoin de protection, mais pour les personnes qui doivent être protégées, pas pour les personnes qui veulent détourner le droit de protection\", a souligné jeudi Christophe Castaner.Le ministre de l'Intérieur venait d'évoquer la coopération franco-géorgienne pour juguler la demande d'asile, en insistant notamment sur le levier diplomatique. Selon lui, durant les premiers mois de 2019, la Géorgie \"était le premier pays demandeur d'asile en France\", avec plus de 1.000 Géorgiens venus en France par mois. Depuis sa visite à Tbilissi en mai, ce flux a chuté de \"près de 50%\", s'est-il félicité, en annonçant l'arrivée prochaine à Paris de deux policiers géorgiens supplémentaires pour faciliter cette lutte, après celle en septembre de trois premiers officiers de liaison.Ce type de coopération est amené à se développer, explique-t-il, car la Géorgie est \"un très bon exemple\".",
    "date": "2019-11-21",
    "heading": "La France accueille \"une demande de rebond\", de personnes ayant \"échoué ailleurs\".",
    "title": "Immigration : la France devient le \"premier pays\" d'Europe pour les demandes d'asile"
}