{
    "article": "Des fournisseurs de gaz et d'électricité ont coupé l'approvisionnement de foyers malgré l'entrée en vigueur de la trêve hivernale le 1er novembre, s'est insurgé le Médiateur de l'énergie, rapporte Le Parisien jeudi 21 novembre 2019. \"Cette pratique se fait au mépris de la législation, dénonce la directrice générale du Médiateur de l'énergie, Frédérique Fériaud, qui a reçu une vingtaine de réclamations. Depuis 2013, la loi Brottes encadre en effet de façon très stricte la possibilité pour les fournisseurs de demander aux deux distributeurs et gestionnaires de réseau, Enedis, filiale à 100% d'EDF pour l'électricité, et GRDF pour le gaz, de couper des clients pour impayé.\"Au moins quatre fournisseurs sont concernés : Engie et Total Direct Energie, ainsi que l'Italien Eni et EkWateur. C'est à leur demande, précise Le Parisien, que des agents d'Enedis et de GRDF ont procédé aux coupures de gaz et d'électricité.Si la loi a pu être contournée ainsi, c'est qu'en réalité, la trêve hivernale ne s'applique qu'aux résidences principales et aux particuliers. Les résidences secondaires et les locaux professionnels ne sont pas protégés : ainsi, des coupures d'alimentation peuvent bel et bien avoir lieu pendant l'hiver. C'est ainsi que les gestionnaires se justifient, indique Le Parisien. \"Nous pouvons réaliser des coupures à la demande des fournisseurs, mais ceux-ci ont la responsabilité de s'assurer que les clients ne bénéficient pas de la trêve hivernale\", indique GRDF. Même réaction chez Enedis : \"Nous nous conformons strictement à ce qu'édicte la loi Brottes, assure au Parisien Daniel Trochu, en charge des relations fournisseurs. Les fournisseurs sont responsables de leurs demandes de coupures.\"",
    "date": "2019-11-21",
    "heading": "Les fournisseurs d'énergie, qui réalisent les coupures, renvoient les distributeurs, qui font les demandes, à leurs responsabilités.",
    "title": "Le médiateur de l'énergie dénonce des coupures de gaz et d'électricité malgré la trêve hivernale"
}