{
    "article": "Une majorité de Français est favorable au prélèvement à la source de l'impôt sur le revenu, selon un sondage Ifop pour le Journal du Dimanche publié dimanche 2 septembre.À la question \"souhaitez-vous que le gouvernement mette en place le prélèvement à la source de l'impôt sur le revenu à partir du 1er janvier 2019 ?\", 60% des sondés disent oui (32% oui tout à fait, 28% oui plutôt) contre 39% qui y sont opposés (14% non plutôt pas, 25% pas du tout) et 1% ne se prononcent pas.Les plus favorables sont les proches de La République en Marche (75%), suivis des socialistes (62%). Les Républicains sont les plus hostiles (50%). Les personnes les plus favorables sont celles qui sont assujetties à l'impôt sur le revenu (66%). L'enquête a été menée par téléphone du 31 août au 1er septembre auprès d'un échantillon de 965 personnes, représentatif de la population française âgée de 18 ans et plus selon la méthode des quotas. Par ailleurs, le ministre de l'Economie et des Finances Bruno Le Maire a estimé dimanche que \"rien ne justifierait de repousser\" la mise en œuvre du prélèvement de l'impôt à la source en France, à condition que \"toutes les garanties techniques\" soient réunies. \"Si toutes les garanties techniques peuvent être apportées à 100% par le ministre des Comptes publics (Gérald Darmanin NDLR) et son administration, dans ce cas-là, le prélèvement à la source est une bonne mesure\", a déclaré M. Le Maire sur BFMTV, alors que des informations de presse ont fait état samedi de nombreuses défaillances recensées durant des phases de test ces derniers mois.Le système est prêt\" a de son côté affirmé le même jour le ministère des Comptes publics alors même que des informations de presse font état de défaillances en pagailles lors de tests ces derniers mois. \"Le dispositif technique fonctionne, il est prêt!\", a assuré Gérald Darmanin, ministre de l'Action et des Comptes publics, dans une déclaration publiée dans la nuit de samedi à dimanche sur le réseau social Twitter. \"La phase de tests (...) a permis d'identifier des erreurs et de les corriger (c'est son rôle!)\", ajoute-t-il, précisant que \"les erreurs identifiées concernent moins de 1% des contribuables, elles ont été depuis résolues\".",
    "date": "2018-09-02",
    "heading": "Alors qu'une note du fisc, dévoilée par Le Parisien, fait état de nombreuses défaillances pendant la phase de test, Gérald Darmanin assure que \"le système est prêt\".",
    "title": "Les Français sont largement favorables au prélèvement à la source"
}