{
    "article": "Ils sont ses soutiens de la première heure : au soir du premier tour de l'élection présidentielle, Emmanuel Macron avait réuni notamment des personnalités du monde culturel et médiatique à la brasserie La Rotonde, à Paris. Depuis son élection, plusieurs invités de cette soirée ont été nommés à des postes ou ont obtenu des missions du gouvernement, souligne franceinfo vendredi 31 août.Le dernier en date : l'écrivain Philippe Besson qui a été nommé consul général de France à Los Angeles, aux États-Unis. Face à la polémique, le président a dû se défendre, en niant tout \"copinage\" dans cette affaire.\"Je souhaite et je continuerai à ouvrir l'ensemble des postes de responsabilité de l'administration, en particulier de la haute fonction publique, à des gens de talent et de mérite venant d'autres horizons -et encore davantage qu'on ne l'a fait jusqu'alors\", a-t-il déclaré.Présent lui aussi à la Rotonde, Bruno Roger-Petit a été nommé dès juillet 2017 porte-parole de l'Élysée. Le journaliste, ancien de France 2, éditorialiste pour Challenges et habitué des plateaux télé, avait réalisé de nombreuses chroniques en faveur d'Emmanuel Macron. À tel point que la Société des journalistes de Challenges avait, en mars 2017, publié un communiqué pour s'en émouvoir.Le journaliste et réalisateur Bertrand Delais a, lui aussi, produit des éditoriaux plutôt en faveur du président, rappelle franceinfo. Le réalisateur du documentaire \"Macron, en marche vers l'Élysée\" a été désigné par l'Assemblée nationale pour prendre la direction de La Chaîne parlementaire, s'attirant les critiques de la France insoumise (LFI). \"Un parfum d'ORTF\", avait commenté la députée LFI Clémentine Autain, tandis qu'Alexis Corbière mettait en doute son \"indépendance\". Même s'il menace de quitter le navire, Stéphane Bern est toujours chargé de la Mission patrimoine depuis septembre 2017. Cette mission, qu'il remplit bénévolement, doit trouver un mode de financement pour rénover les monuments français. \"Je ne crois pas que nous soyons dans le copinage, s'est défendu l'animateur. Je pense juste qu'il a estimé que j'avais une certaine compétence en la matière. Moi je n'ai rien demandé. Il ne s'agit pas d'un poste, mais d'une mission temporaire que je vais effectuer bénévolement, pour aider mon pays.\"Architecte-urbaniste et soutien de la toute première heure à Emmanuel Macron, Roland Castro a été chargé de la rédaction d'un rapport sur le Grand Paris et sur un \"nouveau modèle de métropole mondiale\".Enfin, l'écrivain et académicien Erik Orsenna a été nommé \"ambassadeur de la lecture\" auprès de la ministre de la Culture, François Nyssen.",
    "date": "2018-09-01",
    "heading": "La nomination de Philippe Besson au poste de consul général de France à Los Angeles a relancé les accusations de \"copinage\" à l'encontre d'Emmanuel Macron.",
    "title": "Macron : de ses invités à la Rotonde, qui a obtenu un poste ou une mission ?"
}