{
    "article": "La démission de Nicolas Hulot est un très gros revers pour Emmanuel Macron, qui sort déjà d'un été difficile après l'affaire Benalla. La décision de son ministre de la Transition écologique a pris de court le président et l'oblige a remanier son gouvernement dans l'urgence. Pourtant, la veille de son annonce, Nicolas Hulot avait clairement prévenu le chef de l'État, avance le Journal du Dimanche (JDD), dimanche 2 septembre.\"Je vais démissionner\". Ce sont les mots que le ministre a glissé à Emmanuel Macron lors d'un tête-à-tête, lundi soir, dans l'antichambre du bureau présidentiel. Les deux hommes sortaient d'une réunion mouvementée avec les chasseurs. Cette même réunion qui aurait précipité le départ de Nicolas Hulot. Mais le chef de l'État n'a pas cru le ministre, ne l'a même pas vraiment écouté, explique le JDD.En fait, estime l'hebdomadaire, Emmanuel Macron n'a pas bien mesuré la situation. Car, déjà la semaine précédente, Nicolas Hulot avait laissé entendre qu'il pourrait prendre une décision radicale. \"Si on n'est pas tous en ligne, il faudra que vous trouviez un plan B\", avait-il écrit dans un échange par SMS avec le président et le Premier ministre. Le remplacement de M. Hulot, qui doit intervenir avant mardi soir, s'annonce délicat et les pronostics vont bon train. L'ampleur du remaniement reste inconnu au moment où la ministre de la Culture Françoise Nyssen est citée dans une affaire de travaux controversés chez Actes Sud lorsqu'elle dirigeait la maison d'édition avant d'être nommée ministre en mai 2017. \"Effectivement, nous subissons la démission de Hulot, même si c'était un risque que l'on avait parfaitement anticipé\", concède une source à l'Élysée, citée par le JDD.Parmi les noms les plus cités par les observateurs et les médias, figurent ceux de l'ancienne ministre Ségolène Royal, du président de l'Assemblée nationale François de Rugy, du secrétaire d'État à la Transition écologique Sébastien Lecornu, de Chantal Jouanno, présidente de la Commission nationale du débat public, voire de Daniel Cohn-Bendit, figure historique de l'écologie qu'Emmanuel Macron consulte régulièrement.",
    "date": "2018-09-02",
    "heading": "Les signes annonçant la démission de Nicolas Hulot s'étaient accumulés ces derniers jours.",
    "title": "\"Je vais démissionner\" : Nicolas Hulot avait prévenu Emmanuel Macron"
}