{
    "article": "Les deux sont en froid depuis des années. Avant même l'élection présidentielle de 2017, la socialiste Martine Aubry avait dit publiquement tout le mal qu'elle pensait d'Emmanuel Macron, comme lorsqu'elle avait lâché un \"ras-le-bol\" devant les caméras des journalistes, en 2015. Cette fois, la maire de Lille a davantage développé sa pensée. S'exprimant face à la presse en amont de la grande braderie de la ville, qui ouvrira ses portes samedi 1er septembre 8 heures, Martine Aubry est revenue sur les récents propos du président de la République qui ont suscité la polémique. En déplacement au Danemark, le locataire de l'Élysée s'était amusé à comparer les Français à des \"Gaulois réfractaires au changement\".\"S'ils ne comprennent pas vers où on va et si ce n'est pas juste, ils freinent\", a réagi la maire de Lille jeudi, citée par 20 Minutes. \"En général, les Français aiment les réformes quand elles sont justes et qu'elles ont un sens. C'est toujours ce que j'ai retenu quand j'ai eu quelques responsabilités. (...) Si c'est juste et que ça va dans le bon sens, et il faut changer un certain nombre de choses dans ce pays, à ce moment-là ils l'acceptent. Il faut respecter ces conditions et à ce moment-là, les Français diront bravo. Mais on n'en est pas là\", a tancé l'élue nordiste. Face à l'incendie allumé par sa déclaration, Emmanuel Macron s'est expliqué jeudi en invoquant un \"trait d'humour\". \"J'aime la France et les Français\", s'est-il défendu. \"Je les aime ces tribus gauloises, j'aime ce que nous sommes\". \"On est un pays qui, dans les moments graves de l'Histoire, sait se transformer en profondeur\", avait-il assuré.",
    "date": "2018-08-31",
    "heading": "La maire de Lille, qui n'a jamais caché son animosité pour Emmanuel Macron, a profité d'une rencontre avec la presse jeudi 30 août pour rembarrer le chef de l'État après sa déclaration sur les Français \"réfractaires au changement\".",
    "title": "\"Gaulois réfractaire\" : \"Les Français aiment les réformes quand elles sont justes\", tacle Martine Aubry"
}