{
    "article": "Le partenariat entre Airnb et le Comité international olympique (CIO) fait couler beaucoup d'encre. Le géant de la location de logements entre particuliers est en effet désormais l'un des principaux sponsors des Jeux olympiques, et ce jusqu'à 2028. Il couvrira donc les JO de 2024 à Paris. En guerre avec la plateforme depuis plusieurs mois, la maire de la capitale Anne Hidalgo s'est engagée à organiser un référendum sur la question après les élections. Ce mercredi, les hôteliers ont également mis la pression sur le CIO, en annonçant mercredi 20 novembre en marge du 67e congrès de l'Umih, principale organisation patronale du secteur, qu'ils \"suspendaient leur participation\" à l'organisation de l'événement. \"Déjà la plateforme rechigne à transmettre la taxe de séjour avec des adresses claires et des contribuables identifiés comme la loi l'y oblige, à compter du 1er janvier\", a dénoncé Laurent Duc, président de l'Umih Hôtellerie. Courroucés, \"les hôteliers vont suspendre leur participation à l'organisation des JO 2024\", a-t-il annoncé à l'AFP. Concrètement, ils ne siégeront plus aux réunions préparatoires, dans l'attente d'une clarification, a précisé l'Umih.\"Où est la moralité?\"Le comité d'organisation des Jeux olympiques (Cojo) de Paris-2024 négocie avec l'Umih depuis des mois pour réserver des lots de chambres afin de loger les quelque 200 délégations de sportifs et leurs équipes, ainsi que la presse des pays participant à l'événement, à Paris et dans huit métropoles régionales. Au total 618 hôtels ont été retenus. Mais le choix d'AirBnb comme sponsor est \"totalement irrespectueux envers les professionnels de l'hôtellerie\", très impliqués dans cette phase préparatoire, estime l'Umih. D'autant plus que selon elle \"l'offre hôtelière parisienne et francilienne était un atout dans le dossier de candidature de la ville de Paris\".Celle-ci a par ailleurs rapidement exprimé mercredi son soutien aux hôteliers, jugeant \"normal\" leur \"cri d'alarme\" face à la \"déstabilisation\" générale provoquée par la plateforme et réclamant une nouvelle fois \"une réponse politique\" pour mieux protéger les hôtels.Il y a un an, l'Umih a assigné Airbnb devant le tribunal de commerce de Paris pour \"concurrence déloyale\", l'accusant de laisser en ligne des annonces litigieuses : locations dépassant la durée légale de 120 jours par an, non déclarées ou sous-locations abusives.\"Où est la moralité?\", s'est interrogé mercredi Roland Héguy, président de l'Umih, jugeant \"outrageux de faire de cette entreprise qui joue de la déréglementation dans tous les pays du monde un partenaire mondial du CIO\". De son côté, le GNI, qui représente les indépendants de l'hôtellerie et de la restauration, a estimé qu'Airbnb, qui \"ne respecte pas les règles, doit être disqualifié!\" et affirmé son intention de saisir le Comité d'éthique du CIO ainsi que le comité d'organisation des JO de Paris-2024. Les meublés touristiques, grands gagnants des JOAirbnb a affirmé mercredi que \"cet accord historique vise à permettre aux villes hôtes d'accueillir les Jeux de manière plus locale, authentique et durable\". Rappelant avoir déjà soutenu les Jeux olympiques Rio 2016 et les Jeux olympiques d'hiver PyeongChang 2018 en tant que sponsor national, la plateforme a assuré, dans une déclaration à l'AFP, que ses \"valeurs sont en phase avec celles du mouvement olympique\".Ce contrat, évalué par des médias spécialisés à environ 500 millions de dollars (450 millions d'euros), permettra à la plateforme d'afficher sa marque aux abords des sites de compétition à Paris.La concurrence des plateformes de locations touristiques entre particuliers était déjà au cœur des préoccupations des hôteliers. \"Si c'était un match de foot, le score serait de 1 but pour les hôtels, contre 9 pour les meublés touristiques\", a déclaré mercredi Alexandre Coulon, fondateur de la start-up Trackeet, venu présenter son logiciel de \"mise en conformité du parc locatif saisonnier et d'aide à la collecte de la taxe de séjour\".Selon Trackeet, 12 plateformes (Airbnb mais aussi Abritel, LeBonCoin, Tripadvisor, VivaWeek, ParuVendu, Se Loger, PAP...) proposent 2,14 millions d'annonces depuis novembre 2018, soit près de dix fois l'offre des hôtels classés, qui s'élève à 250.000 chambres. Dont près de 877.000 pour Airbnb seul. Et sur les 52 villes ayant mis en place un numéro d'enregistrement pour mieux déclarer ces locations, le taux d'annonces légales ne dépasse pas 47%, la capitale étant à 42%, selon ses pointages fin octobre. La Ville de Paris a assigné en justice la plateforme, passible d'une amende de 12,5 millions d'euros pour avoir mis en ligne 1.000 logements non enregistrés. Certains des litiges sont suspendus à une décision de la Cour de justice de l'Union européenne qui devrait se prononcer au premier semestre 2020.",
    "date": "2019-11-20",
    "heading": "Le choix d'AirBnb comme sponsor du Comité international olympique est \"totalement irrespectueux envers les professionnels de l'hôtellerie\", estime l'Umih, principale organisation patronale du secteur de l'hôtellerie-restauration.",
    "title": "Paris : les hôteliers suspendent leur participation à l'organisation des JO-2024 à cause du partenariat avec Airbnb"
}