{
    "article": "Des associations et addictologues déplorent l'abandon du \"Mois sans alcool\", initiative pensée par le ministère de la Santé et à laquelle Emmanuel Macron a renoncé, selon le lobby du vin. \"On a eu de source sûre une confirmation que la campagne ne serait pas portée par l'État cette année\", a déclaré Nathalie Latour, déléguée générale de la Fédération addiction, qui dénonce une \"dérobade de l'Etat\".\"Il y a eu des arbitrages sur un coin de table qui interrogent, alors que des budgets étaient fléchés et que des gens étaient au travail\", a-t-elle ajouté. Ce \"Mois sans alcool\" devait être calqué sur un défi lancé en 2013 en Angleterre par l'association Alcohol Change. De plus en plus populaire outre-Manche, ce défi nommé \"Dry january\" (\"Janvier sec\") consiste à cesser, ou au moins diminuer, sa consommation d'alcool pendant le premier mois de l'année. L'importation de ce concept en France pour janvier prochain était prévue sous l'égide de l'agence sanitaire Santé publique France, qui dépend du ministère de la Santé. Cette dernière ne l'a jamais annoncé officiellement, mais une source interne a confirmé que le projet était effectivement en préparation et aurait dû être officiellement dévoilé très prochainement. Cette perspective suscitait depuis plusieurs semaines l'opposition du lobby de l'alcool, et notamment de l'Association nationale des élus de la vigne et du vin (Anev).Le 14 novembre, à l'occasion de son déplacement en Champagne, le président de la République a rencontré des représentants de la filière. L'un d'eux, Maxime Toubart, a déclaré au site professionnel Vitisphère que la question du \"Mois sans alcool\" avait été abordée. \"'Vous pouvez faire savoir qu'il n'y aura pas de Janvier Sec', nous a-t-il dit\", a assuré Président du SGV Syndicat Général des vignerons de la Champagne. Ni ces propos rapportés ni cette affirmation n'ont été démentis par l'Élysée.\"La prévention sur l'un des problèmes de santé publique les plus importants, celui de la consommation d'alcool, ne peut rester indéfiniment sans réponse, sous prétexte qu'un des lobbies économiques les plus puissants s'oppose à toute mesure efficace\", ont déploré dans un communiqué commun le Fonds Actions Addictions, trois associations d'addictologues (SFA, FFA et ANPAA) et la Ligue contre le cancer.",
    "date": "2019-11-20",
    "heading": "L'opération, qui devait être lancée par l'agence Santé publique France, consistait à inciter à diminuer voire cesser sa consommation d'alcool pendant le premier mois de l'année.",
    "title": "Mois sans alcool : l'Elysée renonce au \"Janvier sec\", la Fédération addiction dénonce une \"dérobade\" de l'Etat"
}