{
    "article": "Ayoub El Khazzani, le tireur de l'attaque déjouée à bord d'un train Thalys Amsterdam-Paris à l'été 2015, sera-t-il renvoyé devant les assises ? Dans son réquisitoire définitif, le parquet national antiterroriste (PNAT) a requis un procès aux assises pour l'assaillant de 30 ans pour \"tentative d'assassinats en relation avec une entreprise terroriste\", \"association de malfaiteurs terroriste\" et \"port et détention d'armes de catégorie A et B\", a appris mercredi 20 novembre l'AFP de sources concordantes.Il réclame par ailleurs que trois autres suspects, Bilal Chatra, Redouane Sebbar et Mohamed Bakkali, soient jugés pour \"complicité de tentative d'assassinats en relation avec une entreprise terroriste et d'association de malfaiteurs terroriste\". Le parquet demande en revanche un non-lieu pour un quatrième homme, Youssef Siraj, qui était accusé d'avoir hébergé El Khazzani à Bruxelles avant l'attaque, ont précisé la source judiciaire et une source proche du dossier.Il revient désormais aux juges d'instruction de rendre leur décision sur la tenue de ce procès. Une attaque commandée par le cerveau des attentats du 13-NovembreQuelques mois avant les attentats du 13 novembre 2015, le 21 août 2015, Ayoub El Khazzani, monté en gare de Bruxelles, avait ouvert le feu à l'intérieur du Thalys, armé d'une kalachnikov et de neuf chargeurs pleins. Il avait blessé deux passagers avant d'être maîtrisé par des passagers dont des militaires américains en vacances, qui avaient ainsi évité un carnage. Ce citoyen marocain, alors âgé de 26 ans, agissait sur instruction d'Abdelhamid Abaaoud, coordinateur de la cellule du groupe Etat islamique (EI) ayant frappé la France et la Belgique en 2015 et 2016.Dans cette enquête, Bilal Chatra a été mis en examen pour avoir joué le rôle de passeur pour El Khazzani et Abaaoud, sur leur trajet de retour de Syrie au milieu du flux de migrants. Redouane Sebbar aurait, lui, participé aux préparatifs de la fusillade dans le train. Mohamed Bakkali est pour sa part considéré comme un logisticien essentiel de la cellule jihadiste. En décembre 2016, El Khazzani avait reconnu pour la première fois son implication dans l'attaque, rompant avec dix-huit mois de silence. Abdelhamid Abaaoud \"m'a dit que la cible était dans le Thalys, où je devais attaquer des Américains\", a-t-il déclaré au juge dans une de ses auditions consultées par l'AFP. \"Il m'a expliqué que le meilleur moyen de faire ma mission c'est d'utiliser des explosifs. Moi, j'ai dit que je préférais une kalachnikov\", a-t-il ajouté. Le tireur du Thalys prétend n'avoir voulu cibler que des militaires américains, en représailles aux bombardements en Syrie, et non des civils. Il prétend avoir renoncé à son projet d'attentat à l'ultime seconde, trop tard pour éviter une bagarre avec les passagers qui voulaient le désarmer.Dernier acte d'enquête, une reconstitution a eu lieu le 18 septembre près de Paris pour examiner successivement sa version et celle des passagers.",
    "date": "2019-11-20",
    "heading": "Le parquet national antiterroriste (PNAT) a requis un procès aux assises pour Ayoub El Khazzani, le tireur de l'attaque déjouée à bord d'un train Thalys Amsterdam-Paris à l'été 2015. Il revient désormais aux juges d'instruction de rendre leur décision sur la tenue de ce procès.",
    "title": "Attaque du Thalys : procès requis pour le tireur et trois autres suspects"
}