{
    "article": "L'UFC-Que choisir a publié jeudi 21 novembre les résultats d'une enquête sur les médecins généralistes. L'association de défenses des consommateurs a contacté anonymement, en juin dernier, 2770 médecins, pour leur demander s'ils acceptaient de nouveaux patients. 44 % des médecins interrogés ont refusé. Et 9 % d'entre eux ont déclaré qu'ils souhaitaient d'abord voir le nouveau patient avant de se prononcer. L'association de consommateurs notent de grandes disparités entre les départements : \"si moins de 20 % des généralistes refusaient de nouveaux patients dans le Bas-Rhin, la Meurthe-et-Moselle et les Pyrénées-Atlantiques, le taux de refus grimpe à 70 % dans l'Allier, 78 % en Charente et même 86 % en Seine-et-Marne\", écrit l'UFC-Que Choisir sur son site internet. Le médecin traitant coeur du parcours de soinLes résultats de l'enquête montrent que les plus grandes difficultés ne se rencontrent pas dans les déserts médicaux. \"Si le taux de refus est de 33 % dans les communes de moins de 3.000 habitants, et de 34 % dans les communes de plus de 100 000 personnes, il grimpe à 52 % dans les villes de 10.000 à 100.000 habitants !\", souligne l'UFC-Que Choisir. Une situation inquiétante alors que le médecin traitant est au coeur du parcours de soin en France. \"Ne pas avoir de médecin traitant expose les usagers à une forte pénalisation de leurs remboursements de soins ; encore faudrait-il qu'ils soient en mesure d'en choisir un !\", note l'association de consommateurs qui dénonce \"une liberté totale d'installation\" des médecins sur le territoire. \"L'association appelle ainsi les députés à adopter, la semaine prochaine, la proposition de loi contre la désertification médicale\". Elle demande également à mettre fin à la pénalisation financière des usagers sans médecin traitant et la mise en place d'un système de désignation d'un médecin traitant pour chaque usager qui en fera la demande.",
    "date": "2019-11-21",
    "heading": "Le taux de refus de nouveaux patients est de 33 % dans les communes de moins de 3000 habitants mais grimpe à 52 % dans les villes de 10 000 à 100 000 habitants, selon une enquête de l'UFC-Que choisir.",
    "title": "Déserts médicaux : 44 % des médecins généralistes ne prennent plus de nouveaux patients"
}