{
    "article": "Son cauchemar aurait duré cinq ans. Comme le révèle France Bleu Provence, une jeune femme de 31 ans a récemment livré un récit effroyable. Selon ses dires, elle aurait été séquestrée de 2014 à 2019 dans un appartement de Saint-Raphaël par la grand-mère paternelle de son fils, qui a été placée en garde à vue mardi. Alors que la jeune femme était hébergée chez la sexagénaire après la fuite du père de leur enfant, la situation se serait tendue en raison d'une histoire d'amour avec un autre membre de la famille. Selon les précisions de France Bleu, la jeune femme aurait alors été maintenue au moins en dépendance psychologique. La victime présumée explique avoir été la cible de brimades de la grand-mère qui lui aurait par ailleurs confisqué ses pièces d'identité. Retenue dans une pièce sans meuble, avec un seul banc, la mère de famille n'aurait eu droit qu'à un seul repas par jour, sans douche et sans aucun lien avec le reste de la famille. Malgré une tentative pour s'échapper, elle aurait été rattrapée par un des fils de la sexagénaire.Placée en garde à vue, la belle-mère a rejeté en bloc les accusations tandis que ses enfants ont assuré que la jeune femme était totalement exclue de la vie de famille. La jeune femme de 31 ans a été découverte dimanche en soirée, errant sur une route aux abords d'une forêt à Agay, dans le Var. Comme le relaye France Bleu, le parquet de Draguignan a ouvert une information judiciaire pour abus de faiblesse, violences habituelles sur personne vulnérable ou dépendante, soumission d'une personne vulnérable ou dépendante à des conditions d'hébergement indignes, et non-assistance à personne en danger.",
    "date": "2019-11-20",
    "heading": "Selon les informations de France Bleu Provence, une jeune femme de 31 ans a été découverte dimanche 17 novembre errant aux abords d'une forêt. Elle affirme avoir été séquestrée pendant cinq ans par sa belle-mère.",
    "title": "Var : une jeune femme séquestrée pendant cinq ans par sa belle-mère ? "
}