{
    "article": "Le Sénat, à majorité de droite, a adopté en première lecture une proposition de loi visant à lutter contre la fraude à la carte Vitale, ce mardi 19 novembre. Ces dispositions prévoient l'expérimentation d'une version biométrique du titre, intégrant une image numérisée ainsi que les empreintes digitales du bénéficiaire.Le texte doit encore affronter le passage devant une Assemblée nationale dominée par la majorité présidentielle, rendant improbable la perspective d'une adoption finale. Le gouvernement s'est en effet déclaré défavorable à cette expérimentation. En septembre dernier, une députée En Marche avait plutôt préconisé de limiter la durée de validité des cartes Vitale. La proposition de loi de Philippe Mouiller prévoit une expérimentation d'une année de ce nouvel outil, pour un nombre limité d'assurés de l'Assurance maladie. Ce projet avait déjà notamment été soutenu par Nicolas Sarkozy en 2012. L'objectif est de lutter contre la fraude à l'utilisation de la carte Vitale, en sécurisant l'identité de son titulaire. De l'aveu même de la plupart des orateurs, le préjudice financier de cette fraude est difficilement chiffrable.Philippe Mouiller avance toutefois \"un préjudice financier non négligeable\". Il relève notamment qu'il y a entre 2 et 5 millions de cartes Vitale actives de plus que d'inscrits à l'Insee. \"La lutte contre la fraude est un objectif majeur du gouvernement\" , a assuré Christelle Dubos, secrétaire d'Etat auprès de la ministre de la Santé. Pour autant, elle a soulevé plusieurs arguments contre la proposition de loi, en particulier le coût, mais aussi la question de la protection des données personnelles. Surtout, elle a jugé \"inopportun de lancer une nouvelle expérimentation\", alors qu'une carte Vitale dématérialisée (e-carte), à partir d'un smartphone, est en cours d'expérimentation dans deux départements (Rhône et Alpes-Maritimes).La sénatrice centriste Nathalie Goulet, fer de lance de la lutte contre la fraude documentaire, a au contraire défendu \"un texte très utile\", estimant qu'\"il faut en finir avec le déni\". La gauche a voté contre, Michelle Gréaume (CRCE à majorité communiste) dénonçant une \"stigmatisation des personnes précaires ou étrangères\". \"Ne soyons pas gagnés par le solutionnisme technologique tous azimus\", a lancé Nadine Grelet-Certenais (PS).Le sénateur RN Stéphane Ravier s'est au contraire félicité que la proposition de loi reprenne l'engagement 71 de Marine Le Pen pour la présidentielle de 2017 (création d'une carte Vitale biométrique fusionnée avec le titre d'identité). \"La lutte contre la fraude est indispensable\", a pour sa part reconnu Martin Lévrier (LREM), jugeant cependant que \"l'avenir est dans l'e-carte\".",
    "date": "2019-11-20",
    "heading": "L'idée, déjà évoquée au cours de la dernière décennie, est remise sur la table par le sénateur Philippe Mouiller.",
    "title": "Sécu : vers une carte Vitale biométrique contre la \"fraude sociale\" ?"
}