{
    "article": "Malgré l'importante campagne d'information et les affirmations répétées du ministre de l'Action et des Comptes publics Gérald Darmanin, l'entrée en vigueur du prélèvement à la source au 1er janvier n'est plus certaine. Emmanuel Macron a annoncé jeudi 30 août qu'il attendait \"des réponses précises\" avant de décider, après des mois de préparation du pays à cette réforme majeure.Lancée sous le quinquennat précédent, la réforme, qui va concerner près de 38 millions de foyers fiscaux, avait déjà été retardée d'un an par le gouvernement d'Édouard Philippe à son arrivée.\"La modernisation de l'impôt est une chose positive qui doit être soutenue par l'ensemble de l'opinion publique\" et il faut s'assurer \"qu'il n'y ait pas de bug informatique\", a expliqué sur CNews(/ITALIC] Gérald Darmanin à la suite de la déclaration de la déclaration du président.Vendredi 31 août, le porte-parole du gouvernement Benjamin Griveaux a dit n'avoir \"aucun doute\" que la mise en oeuvre du prélèvement à la source \"pourra se faire\" une fois que les réponses auront été apportées aux questions qu'il reste à régler. Il a reconnu que le gouvernement ne mettrait pas en place une réforme qui pourrait \"générer des incompréhensions ou des difficultés pour nos concitoyens\". Un problème politique ?Qu'est-ce qui fait douter le président ? \"Techniquement, tout est prêt. Il ne faudrait donc pas faire porter à l'administration la responsabilité d'un abandon de dernière minute\", assure Anne Guyot-Welke, porte-parole du premier syndicat de Bercy, Solidaire Finances publiques, au Figaro. \"Techniquement, on voit mal un problème qui n'aurait pas été identifié ou empêché la campagne de communication. Le questionnement ne peut être que d'ordre politique\", assure également dans les colonnes du quotidien Nicolas Jacquot, avocat associé au cabinet Arsene.\"La décision est peut-être plus politique avec cette réalité au 1er janvier 2019, que les bulletins de salaire seront amputés du montant de l'impôt\", insiste de son côté Mme Guyot-Welke sur Franceinfo. \"On ne le découvre pas aujourd'hui mais je pense que le contexte économique et budgétaire est moins bon que le gouvernement le souhaitait\", analyse-t-elle. Rendre la mensualisation obligatoire ?Si le syndicat Solidaire Finances publiques s'oppose depuis le début à cette réforme et souhaite son annulation, cela semble peu probable. En effet, une annulation de la réforme risquerait d'être censurée par le Conseil constitutionnel au motif qu'elle serait rétroactive et n'aurait pas laissé suffisamment de temps aux contribuables pour s'adapter, expliquent Le Figaro et BFMTV. L'impôt à la source enterré ?par BFMTVEn revanche, un report est tout à fait possible. \"La solution consisterait donc à maintenir l'année blanche, tout en décalant la mise en place du prélèvement de l'impôt sur les salaires\", explique Le Figaro. Une solution qui \"circule dans les cercles du pouvoir\", écrit le quotidien. \"Techniquement, c'est tout à fait faisable\", assure l'avocat fiscaliste Dominique Villemot.En effet, depuis la dernière campagne de déclaration revenu, l'administration fiscale dispose des autorisations de tous les contribuables pour effectuer des prélèvements sur leur compte bancaire. Il suffirait de rendre obligatoire la mensualisation, à la place du prélèvement sur le salaire. En choisissant cette dernière option, la réforme serait donc mise en place en deux temps et le prélèvement à la source sur salaire effectif en 2020 et non plus en 2019. 2018 resterait quoiqu'il en soit une année blanche.",
    "date": "2018-08-31",
    "heading": "Une annulation de la réforme du prélèvement à la source de l'impôt sur le revenu risquerait d'être censurée par le Conseil constitutionnel. En revanche, un report est techniquement possible, souligne Le Figaro.",
    "title": "Prélèvement à la source : quelle alternative en cas de report ?"
}