{
    "article": "Le gouvernement sera \"au complet\" mardi prochain, a annoncé Benjamin Griveaux. D'ici là, les tractations se poursuivent en coulisses pour remplacer Nicolas Hulot au ministère de la Transition écologique. Et parmi les pistes explorées par le gouvernement, celle d'une autre figure de l'écologie, Daniel Cohn-Bendit. Le principal intéressé a confirmé avoir été contacté, rapporte Ouest-France, vendredi 31 août.\"J'ai été contacté par Christophe Castaner et Benjamin Griveaux, a confirmé l'ancien député européen, qui séjourne actuellement à Francfort, en Allemagne. Mais pour l'instant, Emmanuel Macron ne m'a rien proposé directement. J'ai cru comprendre qu'il demanderait à me voir dimanche.\"Les deux hommes sont plutôt en bons termes, indique Ouest-France, mais Daniel Cohn-Bendit n'est pas prêt à tous les sacrifices pour obtenir un portefeuille ministérielle. \"Pour l'instant, c'est plutôt non... Je ne sais vraiment pas ce que je vais faire, a-t-il expliqué au quotidien local. J'attends de voir ce que va me dire Emmanuel Macron et les les leçons qu'il tire de la démission de Nicolas Hulot.\" \"L'écologie reste très minoritaire en France. Vous le savez bien dans l'Ouest, avec cette histoire d'écotaxe et de bonnets rouges, a estimé l'ancien eurodéputé. Il fallait le faire, mais Hollande n'a pas tenu. Le départ de Hulot pose un vrai problème de société. Comment on arrive à changer nos modes de vie. Ce n'est pas qu'une question de lobbies. Il faut un vrai changement de mentalité.\"Les négociations s'annoncent donc serrées, en cas d'entrevue avec le président de la République. \"Macron a conscience des enjeux. Mais il n'est pas Obélix, il n'est pas tombé tout petit dans la marmite écologique\", a déploré Daniel Cohn-Bendit. S'ils ne trouvent pas un terrain d'entente, il plaidera pour la nomination de l'actuel directeur général de WWF, Pascal Canfin, a-t-il confié à Ouest-France.",
    "date": "2018-09-01",
    "heading": "Avant d'accepter le portefeuille, l'ancien eurodéputé veut voir les \"leçons\" qu'Emmanuel Macron a tiré de la démission de Nicolas Hulot.",
    "title": "Daniel Cohn-Bendit contacté par le gouvernement pour remplacer Nicolas Hulot"
}