{
    "article": "Ils dénoncent une situation \"indigne de la France\". Des associations dénoncent, dans un manifeste publié mercredi 20 novembre, l'ouverture en urgence de places d'hébergement, alors que chaque soir, 700 enfants dorment dans la rue avec leurs parents à Paris. Quelque 20.000 mineurs vivent à l'hôtel en Île-de-France avec leur famille, avancent-elles par ailleurs.\"En France, des milliers d'enfants sont à la rue ou dans des hébergements précaires\", dénoncent les douze organisations signataires dont la Fédération des acteurs de la solidarité, la Fondation Abbé Pierre, le Samusocial de Paris ou encore Unicef France. Sur l'ensemble du territoire, elles constatent \"une dégradation de la situation des femmes et des familles avec enfants à la rue ou vivant dans des habitats précaires\". Le 25 mars, un bébé d'un jour est mort dans la rue en Seine-Saint-Denis. Le 1er juillet, un enfant de 6 ans a été retrouvé mort en Guadeloupe. Plus récemment, le 4 novembre, une femme demandeuse d'asile à la rue alors qu'elle était enceinte de jumeaux a perdu un de ses bébés à Paris, après un accouchement d'urgence à seulement cinq mois de grossesse. Au total, huit mineurs sont morts dans la rue depuis le début de l'année, selon le Collectif des morts de la rue, qui recense chaque année les décès de sans-abri. \"Cette situation indigne de la France, 6e puissance économique mondiale et signataire de la Convention internationale des droits de l'enfant, provoque des drames\", s'indignent les associations à l'occasion de la journée internationale des droits de l'enfant.En Seine-Saint-Denis, département le plus pauvre de France métropolitaine, 160 enfants se retrouvent chaque soir sans solution d'hébergement, et plus de 5.000 enfants sont hébergés à l'hôtel, dont la moitié ont moins de 3 ans. En Ile-de-France, les 20.000 mineurs actuellement hébergés à l'hôtel sont \"dans une situation de précarité extrême\", faute d'hébergement pérenne et d'accès au logement, dénoncent les organisations. Et \"trop souvent, des femmes venant d'accoucher sont remises à la rue avec leur nouveau-né\", ajoutent-elles.Même situation à Marseille où des centaines de mineurs non accompagnés dorment dans un squat en raison de la saturation du dispositif départemental de protection de l'enfance.Face à cette \"crise humanitaire\", les associations demandent à l'État et aux départements d'engager un plan d'urgence d'ouverture de places d'hébergement pérennes et de logements accessibles. \"La République a le devoir de garantir un avenir à tous ses enfants et la pleine effectivité de leurs droits\", soulignent les associations.",
    "date": "2019-11-20",
    "heading": "Un collectif a recensé la mort de huit mineurs dans la rue, depuis le début de l'année.",
    "title": "À Paris, 700 enfants dorment chaque soir dans la rue, s'alarment des associations"
}