{
    "article": "L'ancien chef de l'État en également profité pour critiquer, sans jamais le citer, son successeur Emmanuel Macron.François Hollande a livré un discours en forme de plaidoyer pour la social-démocratie. Le \"libéralisme entretient le populisme, l'amplifie, le sert\", a estimé l'ancien chef de l'État, qui s'affichait publiquement pour la première fois depuis son départ de l'Elysée au côté de Bernard Cazeneuve, son ancien et dernier Premier ministre. L'ex-président de la République a reproché l'actuel la \"remise en cause des services publics et des fonctionnaires\" ou encore \"la diminution des droits sociaux, au nom du travail, avec des retraités qui sont maintenant montrés du doigt\". \"Il faut avoir des idées pour diriger du pays\"\"La première des leçons, c'est qu'il faut avoir des idées, des convictions pour mener la direction du pays, on ne peut pas être simplement dans la gestion et dans l'accumulation de réformes soi-disant indispensables\", a-t-il souligné, en ajoutant : \"Une réforme n'est pas une conviction\". Et d'insister : \"Ce qui doit animer le président de la République, c'est une vision de l'avenir de son pays\". Face au populisme et au nationalisme \"de nouveau au travail\", il a en particulier tenu à expliquer la centralité qu'a, à ses yeux, la social-démocratie: \"Qu'est-ce qu'il y a entre le populisme et le libéralisme? Il y a le socialisme, la social-démocratie, la gauche de gouvernement (...), la mieux placée pour répondre aux trois enjeux essentiels de la planète et du pays\", a-t-il avancé, évoquant la révolution technologique, le creusement des inégalités et le réchauffement climatique.François Hollande a également ironisé sur les intentions que lui prêtent médias et personnalités politiques : \"J'entends parler de retour, certains avec sincérité (...), d'autres avec effroi, (...) d'autres encore avec gourmandise. Je veux les rassurer : je ne suis jamais sorti, si ce n'est de l'Élysée (...), je ne suis jamais parti de la vie politique\".\"L'avenir de mon pays et la vie des Français sont des préoccupations légitimes de tout ancien président\", a expliqué François Hollande. Tout en s'assignant aussi le rôle de \"transmettre, faire que l'expérience acquise et la sagesse (...) puissent servir aux plus intrépides dans les générations qui viennent\".",
    "date": "2018-08-31",
    "heading": "VIDÉO. François Hollande a fait son retour devant les caméras ce vendredi 31 août à Cherbourg (Manche), assurant d'ailleurs ne jamais être \"parti de la vie politique\".",
    "title": "François Hollande : \"Je ne suis jamais parti de la vie politique\""
}