{
    "article": "\"Le cancer est une maladie qui accroît toutes les inégalités au sein de la société\". C'est ce que souligne le 8e rapport de l'Observatoire sociétal de la Ligue contre le cancer, consacré au vécu des malades lors du \"parcours de soins\" (suspicion du cancer, annonce du diagnostic, traitements...), dévoilé mercredi 20 novembre à l'occasion d'une journée organisée à Paris par la Ligue sur le bilan de dix ans de cet observatoire. Plus de 3 millions de personnes vivent aujourd'hui en France avec un cancer, selon le ministère de la Santé. \"La paupérisation à laquelle aboutit le cancer est un phénomène qui n'a pas disparu (perte d'emploi, aidant obligé de moins travailler, ...) et c'est une difficulté supplémentaire pour qui n'a pas un matelas suffisant\" pour faire face à ce parcours de plusieurs années, a déclaré à l'AFP le Pr Axel Kahn, président de la Ligue. \"Il existe une inégalité dans le déclenchement des cancers. Il existe une égalité dans l'accession aux meilleurs soins (...). Il existe une inégalité dans la culture de la prévention de la maladie (...) Il existe une inégalité dans la paupérisation liée aux cancers\", a-t-il également déclaré dans une vidéo publiée sur Twitter. Chaque année, la Ligue contre le cancer consacre chaque année 5 millions d'euros pour l'aide sociale de 12.000 familles. Ceux qui ont les revenus les plus faibles cumulent les difficultésLe vécu du parcours de soins est étroitement lié à la situation sociale des patients : ceux qui ont les revenus les plus faibles (moins de 1.500 euros par mois) cumulent les difficultés, selon l'enquête auprès de 2.649 personnes atteintes de cancers ou en rémission, entre août 2015 et octobre 2018. Les personnes les plus pauvres doivent souvent avancer des frais, notamment pour les examens diagnostiques, en attendant la prise en charge à 100 % de l'ALD (affection de longue durée). Elles sont aussi davantage contraintes de déménager de façon temporaire pour se rapprocher de l'hôpital.Parmi ceux qui ont moins de 1.500 euros de revenus, 12 % ont dû faire des avances de frais. Pour les revenus supérieurs, ils ne sont que 7 % dans ce cas. De même, 10 % n'ont pas de complémentaire santé contre 2 % parmi ceux qui disposent de plus de 1.500 euros. \"Les 3 semaines d'hospitalisation, et surtout les 18 euros quotidiens, m'ont mise sur la paille\", témoigne une patiente dans ce rapport.Le droit à l'oubli mal appliqué La communication avec les soignants s'avère également moins bonne : 15 % n'ont pas eu de réponse satisfaisante à leurs questions au moment de l'annonce contre 8 % chez les plus aisés. Les échanges avec les soignants sur l'après-cancer sont également moins fréquents (53 % contre 66 %). En outre, 31 % des participants ayant les plus faibles revenus mensuels ont abandonné certaines démarches administratives fastidieuses, renonçant à certains de leurs droits.Globalement, sur la prise en charge du cancer, il y a certes eu des progrès ces dernières années comme la diminution de certains reste à charge et le soutien psychologique aux proches et aux aidants notamment. Pourtant l'application en pratique du droit à l'oubli qui donne la possibilité d'obtenir un prêt bancaire une fois guéri pèche encore. A tel point que la Ligue a un service spécial pour aider les personnes qui se sont heurtées à un refus, déplore le Pr Kahn.Pas assez de budget pour les soins de support Il reste beaucoup à faire, comme \"assurer une prise en charge des prothèses dentaires liées au cancer et des perruques en cheveu naturel, ou encore de réviser les critères d'attribution du congé proche aidant indemnisé, pour que les personnes qui aident un malade du cancer puissent y accéder\", énumère-t-il.La Ligue finance pour sa part pour 10 millions d'euros des soins de support (sport adapté, socioeshétique, psychologie, groupe de parole, de sophrologie...) pour 40.000 personnes pendant et après le cancer, relève le Pr Axel Kahn. À l'échelle nationale, ces soins, qui concerneront dans l'avenir 150.000 à 200.000 personnes chaque année, nécessitent selon lui un financement \"réaliste\" et \"sans doute plus large\" que l'enveloppe annoncée par le gouvernement pour ce type de prestations.Dans le budget 2020 de la \"Sécu\" est prévue une enveloppe de 10 millions d'euros pour un forfait de soins remboursé pour l'accompagnement des patients après un cancer, comprenant un bilan psychologique, nutritionnel et de l'activité physique.",
    "date": "2019-11-20",
    "heading": "Les personnes les plus pauvres restent les moins armées pour combattre le cancer. Elles sont plus nombreuses à devoir faire des avances de frais, à n'avoir pas de complémentaires santé, à devoir déménager temporairement pour se rapprocher de l'hôpital, selon rapport de l'Observatoire sociétal de la Ligue contre le cancer, dévoilé mercredi.",
    "title": "Inégalités sociales face au cancer : les plus pauvres sont les moins protégés "
}