{
    "article": "Suspectés d'avoir un rôle dans l'apparition de certains cancers digestifs, les sels de nitrites sont surtout utilisés dans la charcuterie. L'ONG Foodwatch, l'application Yuka et la Ligue contre le cancer ont annoncé mercredi 20 novembre le lancement d'une pétition pour demander son interdiction.\"Il faut tout simplement interdire leur ajout dans nos denrées alimentaires\" car \"lorsqu'on les ingère, ils peuvent entraîner la formation de composés cancérogènes dans notre estomac : des nitrosamines\", estiment les trois organisations, qui adressent cette pétition à la ministre de la Santé, Agnès Buzyn. \"C'est la responsabilité des autorités publiques de renforcer les règles, en interdisant tous les additifs reconnus dangereux\", argumente Camille Dorioz, de Foodwatch, dans un communiqué. Le centre de recherche sur le cancer de l'Organisation mondiale de la santé (Circ) a classé en 2010 ces substances comme \"cancérogènes probables\" chez l'homme, \"quand l'ingestion se fait dans des conditions permettant une nitrosation endogène\", c'est-à-dire leur transformation en molécules tels que les nitrosamines à l'intérieur de l'organisme. La présence de ces additifs dans la charcuterie industrielle avait aussi conduit le Circ à classer la viande transformée comme cancérogène avéré en 2015, estimant que la consommation de 50 grammes par jour de ce type d'aliment augmentait le risque de cancer colorectal de 18%, rappellent Foodwatch, Yuka et la Ligue contre le cancer. Ce classement ne fait toutefois pas l'unanimité dans la communauté scientifique.Les nitrites et nitrates, parfois signalés sur l'étiquette sous les codes E249, E250, E251 et E252, sont surtout utilisés dans la charcuterie (jambon, saucisses, pâtés, etc.), dont ils facilitent la conservation tout en lui donnant sa couleur rose. Alors que leur utilisation est de plus en plus contestée depuis quelques années, les industriels assurent qu'il est très difficile de s'en passer. Ils font aussi valoir que les nitrates empêchent la formation de microbes responsables d'intoxications graves, comme le botulisme. Mais pour les trois organisations à l'origine de la pétition, l'essor récent du marché de la charcuterie \"sans nitrite\" est la \"preuve que les industriels savent s'en passer quand ils le veulent\". Le 24 octobre, l'Assemblée nationale avait rejeté un amendement déposé par le député MoDem Richard Ramos, qui proposait d'instaurer une taxe de 0,10 centime d'euros par kilogramme sur les produits de charcuterie contenant des additifs nitrés. La ministre de la Santé Agnès Buzyn avait estimé que la dangerosité de ces substances n'était pas encore étayée scientifiquement.\"Pour l'Agence européenne de la sécurité alimentaire, il n'y a pas d'association entre l'ingestion de nitrates et la survenue de la plupart des cancers. L'effet néfaste serait dû à la transformation des nitrates en nitrite, mais cette conversion dans l'organisme humain est très variable et insuffisamment documentée\", a-t-elle expliqué, évoquant \"des travaux en cours sur ce sujet à l'Anses\" (sécurité sanitaire).",
    "date": "2019-11-20",
    "heading": "L'Organisation mondiale de la santé les considère comme \"cancérogènes probables\", mais la ministre de la Santé Agnès Buzyn estime que la dangerosité de ces substances n'est pas encore étayée scientifiquement.",
    "title": "Alimentation : une pétition contre l'utilisation des sels nitrités, suspectés d'être cancérogènes"
}