{
    "article": "Lundi, près de 12,4 millions d'élèves et 881.000 enseignants feront leur rentrée. Poursuite des dédoublements des classes dans les quartiers défavorisés, interdiction du portable, évaluations, début de la réforme du bac... Jean-Michel Blanquer a détaillé le mercredi 29 août les grandes lignes de sa politique éducative pour cette nouvelle année scolaire.Le ministre a également accordé plusieurs interviews dans lesquelles il confirme son souhait de donner \"la priorité au primaire\". \"Aujourd'hui, la France dépense moins que la moyenne des pays de l'OCDE pour son école primaire que pour le secondaire\", explique-t-il dans cette interview diffusée par Le Républicain Lorrain et Le Dauphiné Libéré. \"Nous devons travailler le plus tôt possible pour combattre les difficultés à la racine, dès le plus jeune âge\".\"20% des élèves entrent au collège avec un niveau fragile\"\"Ce qui compte aujourd'hui, c'est de continuer à creuser ce sillon engagé depuis le premier jour. La réussite des élèves repose sur l'acquisition solide des savoirs fondamentaux, lire, écrire, compter, respecter autrui\", rappelle-t-il. \"On ne va pas se voiler la face : il y a bien eu un affaissement du niveau général dans l'expression écrite et orale. 20% des élèves entrent au collège avec un niveau fragile, voire très fragile\". Des tests publiés mercredi et réalisés auprès de 810.000 élèves de 6e montre que 15% des élèves ont une faible maîtrise du français et 27% en mathématiques. Ces moyennes masquent d'importantes disparités, selon Le Figaro. Dans l'éducation prioritaire renforcée, les lacunes en français concernent \"plus du tiers des élèves\". En mathématiques, près de 45% des effectifs sont en difficulté\".Le ministre rappelle sa volonté d'imposer une \"dictée quotidienne\" au primaire. \"C'est un point auquel j'accorde beaucoup d'importance\", explique-t-il. \"Contribuer à la qualité du langage, c'est la base de tout. Il n'y a rien de passéiste à vouloir une dictée quotidienne, c'est au contraire une préparation de l'avenir qui peut être aussi ludique\".Jean-Michel Blanquer souhaite concentrer ses efforts sur \"les enfants et les territoires les plus fragiles\". \"C'est la raison d'être du dédoublement des CP en REP+, réseau d'éducation prioritaire renforcée, dès la rentrée 2017, et cette année en REP et pour une grande partie des CE1 en REP+\", détaille-t-il. \"De 60.000 élèves concernés l'an passé par le dédoublement, on passe à 190.000 pour cette rentrée scolaire. À terme, il y aura 300.000 bénéficiaires chaque année, soit 20% d'une génération\". Cette réduction d'effectifs, qui permet de consacrer plus de temps aux enfants en difficulté, est plébiscitée par les enseignants. Mais des syndicats redoutent un manque de locaux : il faut en effet deux salles là où il n'en fallait qu'une jusqu'alors.",
    "date": "2018-08-30",
    "heading": "VIDÉO. Dans une interview accordée à la presse régionale, Jean-Michel Blanquer revient sur les choix faits lors de sa première année à la tête du ministère de l'Éducation et confirme \"un affaissement du niveau général\" des élèves \"dans l'expression écrite et orale\".",
    "title": "Blanquer : \"Il y a bien un affaissement du niveau général\""
}