{
    "article": "Après les propos d'Emmanuel Macron comparant les Danois, \"peuple luthérien\" ouvert aux transformations, aux Français, peuple \"gaulois réfractaire au changement\", Alexis Corbière a estimé, jeudi 30 août sur Franceinfo, que le chef de l'Etat donnait l'impression de vouloir \"changer de peuple\". \"Cette manière méprisante qu'a M. Macron de parler du peuple français, qui consiste à dire, finalement, qu'il a un boulet au pied - c'est le peuple français - et que lui est plus intelligent que nous autres, est assez dérangeante au bout d'un moment. On a l'impression, à le suivre, qu'il souhaiterait changer de peuple. Je propose plutôt de changer de président, ça ira plus vite\", a expliqué l'élu de la France insoumise.\"C'est précisément Emmanuel Macron, qui ne veut pas de changement\"\"Ça frôle un peu le propos de bistrot, si vous me permettez l'expression\", a poursuivi le député de Seine-Saint-Denis, avant d'ajouter : \"Les Gaulois étaient un peuple particulièrement dynamique, ils inventaient beaucoup de choses, donc pas du tout réfractaires au changement. En 2018, qu'est-ce que c'est cette vision comme quoi les Français ne voudraient pas le changement alors que, précisément, ils l'attendent, ils le souhaitent ?\", s'est interrogé le bras droit de Jean-Luc Mélenchon. \"La démission de M. Hulot démontre que, si certains ne sont pas favorables au changement, c'est précisément Emmanuel Macron, qui ne veut pas de changement économique, qui ne veut pas de changement pour aller vers une transition écologique, il ne veut pas changer d'institutions, il veut rester dans celles de la Ve République\", a ajouté Alexis Corbière.",
    "date": "2018-08-30",
    "heading": "Devant la communauté française au Danemark, Emmanuel Macron a vanté mercredi 29 août le modèle danois et ironisé sur la difficulté de l'importer en France.",
    "title": "\"Gaulois réfractaire au changement\" : \"Je propose plutôt de changer de président, ça ira plus vite\", estime Alexis Corbière"
}