{
    "article": "Depuis plusieurs semaines, la presse régionale se fait l'écho de perturbations dans la distribution des courriers de La Poste. À Montluçon (Allier), à Quimper (Finistère), Vincennes-Saint-Mandé (Val-de-Marne) ou encore à Bastia (Haute-Corse), certaines boîtes aux lettres restent vides durant plusieurs jours.En cause : la réorganisation du groupe, obligé de s'adapter aux changements structurels qui le touche. Si les lettres envoyées sont de moins en moins nombreuses, 9 milliards cette année contre 19 milliards en 2008, selon la direction de La Poste au Parisien, les colis se multiplient. L'an dernier, 335 millions de colis ont été livrés, contre 255 millions il y a dix ans. Pour faire face à ces changements, l'entreprise a modifié le rythme et les horaires de travail des facteurs. Certains débutent leur journée plus tard et les tournées ont été modifiées et souvent plus chargées, rapporte Le Parisien. Pour protester contre ce nouveau rythme et craignant des suppressions de postes, certains facteurs ont ainsi décidé de se mettre en grève. Interrogé mardi 19 novembre par le quotidien, Pascal Le Lausque, responsable national des activités courrier et colis à la CGT FAPT (Fédération des activités postales et de télécommunications), chiffre à \"une bonne quinzaine\" le nombre de \"départements en lutte, où il n'y a pas une journée sans qu'on recense au moins une grève dans un centre de tri\". Selon lui, c'est le cas en Corse, en Charente-Maritime, dans l'Allier ou encore dans le Lot-et-Garonne. \" À Agen, le bureau de poste le plus gros est en grève depuis deux jours\", précise Pascal Le Lausque. La situation pourrait empirer dans les prochaines semaines. Michel Gérard, responsable de l'activité revendicative pour la poste et les télécommunications à la CGT, indique en effet que \"vingt départements font remonter des intentions d'arrêter le travail\" le 5 décembre, lors de la grève contre la réforme des retraites.",
    "date": "2019-11-20",
    "heading": "Pour protester contre la réorganisation de La Poste et craignant des suppressions d'emplois, certains facteurs se mettent en grève, ce qui impacte la distribution du courrier.",
    "title": "La Poste : pourquoi la distribution du courrier est perturbée dans certains départements"
}