{
    "article": "Le prélèvement à la source sera-t-il mis en application au 1er janvier 2019, comme prévu ? Les déclarations contradictoires se multiplient ces derniers jours et rendent la parole du gouvernement de plus en plus inaudible. Alors que Gérald Darmanin bataille dans les médias pour promettre que le calendrier sera respecté, Emmanuel Macron a confirmé jeudi 30 août qu'il n'avait pas encore pris de décision sur le sujet.\"Après les baisses d'impôts très importantes que nous faisons pour les sociétés (...), nous demandons que tous les employeurs fassent quelque chose pour les salariés. C'est une réforme pour les salariés\" a déclaré Gérald Darmanin sur franceinfo. Il a également répondu aux critiques du patronat sur la lourdeur administrative de la réforme pour les entreprises. Le patron \"prélève les cotisations sociales : sur votre feuille de salaire, vous avez des cotisations prélevées pour financer votre sécurité sociale, a expliqué le ministre. Il prélève déjà pour l'État la TVA, la CSG. Ce n'est donc pas vrai de dire qu'il fait un travail qu'il ne faisait pas auparavant.\"\"On a encore quatre mois pour mettre tout cela en place, a-t-il encore dit. L'impôt à la source, c'est comme le téléphone portable. Dans un an, on se demandera comment on faisait avant.\"Gérald Darmanin a beau afficher une détermination sans faille, la hiérarchie ne suit pas. Depuis Helsinki, en Finlande, Emmanuel Macron a clairement dit ce jeudi qu'aucune décision définitive n'avait été prise sur le dossier.\"J'ai plutôt l'intention de conduire cette réforme à son terme, mais j'ai demandé aux ministres compétents de répondre à toutes les questions qui se posent encore, avant de donner une directive finale\" dans les prochaines semaines, a dit le président au cours d'une conférence de presse.\"J'ai besoin d'une série de réponses très précises et d'être sûr de ce que nos concitoyens vivront le jour où on le mettra en place si on le met en place\", a-t-il ajouté. \"Il est normal que nous nous assurions que les détails soient bien clairs\", a-t-il souligné au côté du Premier ministre finlandais Juha Sipila, qui a vanté le prélèvement à la source, appliqué dans son pays depuis des décennies.Lancée sous le quinquennat précédent, la réforme, qui va concerner près de 38 millions de foyers fiscaux, a déjà été retardée d'un an par l'exécutif.",
    "date": "2018-08-30",
    "heading": "Le président veut obtenir des réponses aux \"questions qui se posent encore\" avant de prendre sa décision.",
    "title": "Prélèvement à source : Macron évoque pour la première fois un possible report"
}