{
    "article": "Selon leur étude parue dans le journal The Lancet Public Health, seul un tiers environ de ces arrêts cardiaques \"supplémentaires\" enregistrés pendant cette période serait directement associé au Covid-19.Sur les neuf dernières années, le nombre d'arrêts cardiaques était resté stable dans Paris et sa banlieue (6,8 millions d'habitants), mais a fortement augmenté au cours des six premières semaines du confinement (du 17 mars au 26 avril) en particulier au pic de l'épidémie (23 mars au 5 avril).Ainsi, 521 arrêts cardiaques en dehors de l'hôpital ont été identifiés en région parisienne, soit un taux de 26,6 arrêts pour un million d'habitants. Entre 2012 et 2019 à la même période, ce taux était de 13,4 arrêts cardiaques par million d'habitants.Ces travaux s'appuient sur le registre francilien (Paris et Hauts de-Seine, Seine-Saint-Denis et Val-de-Marne) du Centre d'Expertise Mort Subite (Paris-CEMS).\"Le profil des patients est le même que d'habitude (2/3 d'hommes, autour de 69 ans)\", indique à l'AFP Eloi Marijon du Centre de Recherche Cardiovasculaire de Paris (Inserm/Université de Paris) qui a mené l'étude avec sa collègue Nicole Karam, en collaboration avec Daniel Jost (Brigade des sapeurs-pompiers de Paris).En revanche, poursuit le cardiologue, plus de 90% des arrêts ont eu lieu à domicile, avec des témoins, le plus souvent la famille, qui commençaient beaucoup moins un massage cardiaque, et des secours plus longs à arriver malgré les routes vides.En gros, la survie a été deux fois moindre à l'arrivée à l'hôpital. Sur la période étudiée, seuls 12,8 % des patients identifiés étaient vivants à l'arrivée à l'hôpital, contre 22,8 % à la même période les années précédentes.Or d'après des études antérieures de cette équipe, les personnes qui font un arrêt cardiaque ont huit fois plus de chances de survivre lorsqu'un témoin est en mesure de pratiquer rapidement une réanimation cardio-respiratoire (dont les massages cardiaques).Le diagnostic de Covid-19 a été confirmé et/ou suspecté chez 299 patients inclus dans l'étude (admis vivants et/ou ayant développé un arrêt cardiaque devant témoins). 33% environ du surplus de décès observé est directement associé au Covid-19, selon les chercheurs.- Plusieurs hypothèses -Pour expliquer les autres deux-tiers, plusieurs hypothèses sont avancées (saturation du système de soins, médecine de ville peu ou pas accessible, stress...)\"Il y a eu rupture du suivi médical des patients, parce qu'ils n'ont pas pu consulter, qu'ils ont craint de gêner, d'où un retard à l'appel, ou peur, pour certains, d'être contaminés à l'hôpital\" détaille le Pr Marijon.Il évoque ainsi le suivi moins régulier des cardiaques, voire, \"peut-être aussi dans un petit nombre de cas\" d'éventuels effets délétères de médicaments pris par les patients pour traiter la maladie Covid-19. \"Il y a eu probablement des difficultés à joindre les secours, le 15 (Samu) et le 18 (pompiers) avec des temps d'attente plus importants\", ajoute-t-il. \"Cette augmentation de l'incidence des arrêts cardiaques extra-hospitaliers met en évidence les décès collatéraux, non pris en compte dans les statistiques de décès de Covid-19\", selon les auteurs pour qui cela devrait être pris en compte à l'avenir dans les stratégies de santé publique.Les résultats de l'étude \"permettent de mieux appréhender les conséquences de cette crise, les leçons à tirer, également pour mieux réagir en cas de 2e vague\" estime Nicole Karam. Elle juge \"nécessaire de trouver un équilibre\" entre la prise en charge de l'épidémie et le suivi des autres malades.Une augmentation de l'incidence des arrêts cardiaques a été observée ailleurs, à New-York, en Californie, et en en Italie, en particulier en Lombardie, qui a été confrontée à une écrasante surcharge des soins de santé, donc dans un contexte différent de la région parisienne, souligne le chercheur. Des cardiologues se sont déjà alarmés des dommages collatéraux de l'épidémie et du confinement en voyant arriver des patients atteints d'infarctus avec complications, qui n'ont pas consulté pour des douleurs suspectes dans la poitrine.",
    "date": "2020-05-29",
    "heading": "Le nombre d'arrêts cardiaques a doublé en région parisienne au pic de l'épidémie de Covid-19, qui tombait pendant le confinement, avec une réduction de près de moitié de la survie des patients concernés, selon des chercheurs.",
    "title": "Doublement des arrêts cardiaques en région parisienne au pic du Covid-19"
}