{
    "article": "Stéphane Bern a remporté son bras de fer contre Bercy. L'Assemblée nationale et le Sénat ont trouvé un accord mardi 19 novembre dans la soirée pour maintenir 21 millions d'euros de crédits 2019 en faveur du patrimoine. L'animateur Stéphane Bern, chargé de la mission Patrimoine en péril, avait fustigé lundi un coup de rabot de Bercy de 25 millions d'euros.Les deux chambres expliquent avoir \"approuvé le dégel de 21 millions d'euros\" qui permettra de \"répondre aux demandes des collectivités territoriales concernant l'entretien et la restauration des monuments historiques\". Les quatre millions qui manquent représentent de \"simples mesures de périmètre\" liées à \"la masse salariale\" et sont sans effet sur le programme \"Patrimoines\" concerné, assure le Sénat. \"Je salue la décision du Parlement qui a trouvé ce soir un accord global pour maintenir la totalité des crédits 2019 en faveur des patrimoines\", a aussitôt réagi le ministre de la Culture Franck Riester sur Twitter.Macron \"pas au courant\"Le gouvernement avait décidé dans un premier temps d'annuler ces 25 millions de crédits de paiement dans le projet de loi de finances rectificative 2019. \"On me saborde!\", avait lancé Stéphane Bern sur Public Sénat, alors que le loto du patrimoine, dont il avait fait la promotion, avait réuni quelque 22 millions d'euros. \"J'ai informé le chef de l'État. Il n'était pas au courant. Le président m'a dit qu'il allait s'en occuper\", avait ajouté Stéphane Bern.Contre l'avis de Bercy, les sénateurs avaient rétabli 21 millions d'euros de crédits de paiement grâce à un amendement, mais ce rétablissement nécessitait encore le soutien de l'Assemblée. \"Il ne faut pas me prendre comme ça à rebrousse-poil. Je défends le patrimoine. C'est l'une des rares industries qui marche, qui n'est pas délocalisable et nourrit, directement et indirectement, 500.000 personnes en France\", avait souligné Stéphane Bern.Pour une abrogation des taxes sur le loto du patrimoineL'an dernier, la taxation du loto du patrimoine avait en outre été maintenue par Bercy, mais compensée à la demande de Stéphane Bern. \"Je compte bien obtenir le même arbitrage cette année. Je ferai en sorte que soit la compensation des taxes soit pérennisée, soit je demande définitivement l'abrogation de ces taxes sur le loto du patrimoine\", a-t-il déclaré. \"Comme l'an dernier, je confirme que l'État abondera la deuxième édition du Loto du Patrimoine à hauteur des taxes prélevées\", a encore répondu favorablement le ministre Franck Riester, toujours sur Twitter.À la veille des Journées du patrimoine, fin septembre, Emmanuel Macron avait salué le succès de la mission menée par Stéphane Bern, qui fait \"un énorme travail\" pour protéger les bâtiments historiques en péril. L'Assemblée et le Sénat indiquent par ailleurs que 13 millions d'euros ont été rétablis sur les crédits de la mission \"Recherche et enseignement supérieur\" afin de permettre le versement de la contribution française au projet de réacteur thermonucléaire expérimental international ITER.",
    "date": "2019-11-20",
    "heading": "\"On me saborde !\". Stéphane Bern, chargé de la mission Patrimoine en péril, a dénoncé un coup de rabot de Bercy après la suppression de 25 millions d'euros de crédits pour le patrimoine.",
    "title": "Crédits pour le patrimoine : Stéphane Bern a obtenu gain de cause"
}