{
    "article": "Au lendemain de la démission surprise de Nicolas Hulot, mardi 28 août, le ministère de la Transition écologique et solidaire se retrouve sans leader. Emmanuel Macron et Edouard Philippe vont devoir s'atteler à la tâche et trouver un successeur à l'ancien militant devenu un ministre médiatique et surtout très populaire. Qui pour succéder à Nicolas Hulot au gouvernement ?par BFMTVQuelques heures après la bombe lâchée par Nicolas Hulot, Edouard Philippe avait annoncé qu'il ferait \"des propositions\" dans les \"jours qui viennent\" à Emmanuel Macron \"s'agissant de la composition du gouvernement\". La solution pourrait venir d'un personnalité déjà présente au gouvernement, voir même, au sein de l'équipe de Nicolas Hulot. Un successeur issu de l'équipe même de Nicolas Hulot ?Selon plusieurs sources, le Premier ministre serait, lui, déjà favorable à la promotion de Sébastien Lecornu, le secrétaire d'Etat auprès du ministre de la Transition écologique. Mais selon RTL, un proche d'Emmanuel Macron aurait d'ores et déjà écarté cette hypothèse : \"Hulot était un symbole, pour l'écologie, pour la gauche. Lecornu n'est pas assez écolo. Le nommer, ce serait presque une provocation.\" Brune Poirson, la secrétaire d'État auprès du ministre de la Transition écologique, très présente dans le dossier du glyphosate et du bonus-malus sur les plastiques, serait également envisagée par certains. Ces deux derniers font partes des \"espoirs du gouvernement\", \"il semble donc prématuré que l'un ou l'autre succède à un ministre d'Etat\", explique BFMTV. Plusieurs médias évoquent également le nom de Michèle Pappalardo, l'ex-directrice de cabinet de Nicolas Hulot, auparavant ancienne présidente de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) et commissaire général au développement durable, qui aurait un profil plus \"technique\" dans le domaine. Une personnalité du gouvernement ?François de Rugy, le président de l'Assemblée nationale et ancien co-président du groupe écologiste à l'Assemblée dispose, lui, de plus d'expérience et de maturité politique, mais il n'est pas dit qu'il \"veuille se risquer cependant à abandonner le Perchoir\", analyse la chaîne d'information en continue. Barbara Pompili, l'ancienne députée d'Europe-Ecologie Les Verts, devenue député La République en marche (LREM) de la Somme et présidente de la commission du développement durable à l'Assemblée nationale, pourrait être la candidate la plus sérieuse, selon plusieurs médias. Un choix chez les figures écologistes politiquesPlusieurs personnalités écologistes, dont les noms avaient été rapidement évoqués, ont d'ores et déjà déclaré qu'ils n'intégreraient pas le gouvernement, à l'image de Corinne Lepage qui a balayé l'idée, au micro de BFMTV, de prendre la succession de Nicolas Hulot. \"Moi, j'aurais tenu trois minutes à sa place. Il y a trop de compromis à faire\", a estimé, pour sa part Daniel Cohn-Bendit, figure historique de l'écologie politique et proche d'Emmanuel Macron. Si Ségolène Royal a estimé que Nicolas Hulot avait fait un \"bon choix\", l'ancienne ministre de l'Environnement a assuré, mercredi 29 août au micro de RTL, n'être \"candidate à rien\".L'hypothèse de Arnaud Leroy ressort un peu plus. Cet ex-militant des Verts et ancien député PS des Français de l'étranger a été nommé par Emmanuel Macron PDG de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe). Ce dernier a surtout été le porte-parole du président pendant sa campagne présidentielle.Le nom de Pascal Canfin aurait été, à plusieurs reprises, murmuré, selon RTL. Cet ancien ministre délégué au Développement de François Hollande, actuellement directeur général de WWF France, avait quitté le gouvernement lorsque Manuel Valls avait été nommé Premier ministre en 2014. Des politiques moins attendusSi le nom d'Alain Juppé a été murmuré, l'ancien candidat à la primaire des Républicains a coupé court aux rumeurs, affirmant n'avoir \"aucune ambition gouvernementale\". Yann Wehrling, le secrétaire général du Modem et ancien dirigeant des Verts, a, lui-même, expliqué que l'idée de succéder à Nicolas Hulot n'était \"pas absurde\". \"Dans des combats aussi lourds, qui remettent en cause des logiques et des intérêts installés depuis si longtemps, seule la persévérance permet d'avoir des résultats\", a déclaré le centriste dans un communiqué.",
    "date": "2018-08-29",
    "heading": "L'entourage du Premier ministre a assuré qu'Edouard Philippe souhaitait \"prendre son temps\" pour trouver un successeur au très populaire Nicolas Hulot.",
    "title": "Démission de Nicolas Hulot : qui pourrait le remplacer ?"
}