{
    "article": "C'est une audition majeure qui se tiendra ce jeudi 21 novembre à 13h30. Monique Olivier, l'ex-femme de Michel Fourniret, doit en effet être entendue dans le cadre de la disparition en 2003 d'Estelle Mouzin, une fillette de 9 ans, sur le chemin du retour de l'école de Guermantes (Seine-et-Marne). Parmi les principaux suspects figurait l'Ogre des Ardennes. Mais le tueur en série sera écarté de la liste des suspects en 2005 alors qu'il possédait une photo de l'enfant sur son ordinateur. Comme le rappelle Le Parisien, Michel Fourniret avait expliqué avoir passé un coup de téléphone depuis son domicile de Sart-Custinne (Belgique) à son fils Jean-Christophe le soir de la disparition d'Estelle Mouzin. Jusqu'alors, Monique Olivier avait toujours confirmé la version de son ex-époux. Mais les choses pourraient changer. Selon les informations du Parisien, cette dernière pourrait en effet revoir son témoignage devant la juge Khéris, la doyenne des juges d'instruction de Paris. \"Elle n'est plus sous l'emprise de Michel Fourniret comme cela a pu être le cas pendant longtemps. Lors de récentes confrontations, elle lui a tenu tête et n'est plus dans la logique de lui servir d'alibi. Elle est désormais prête à s'incriminer pour dire la vérité\", explique au Parisien Me Richard Delgenes, son avocat historique.Et d'ajouter : \"Elle n'assure désormais plus que Michel Fourniret a téléphoné à son fils, elle n'exclut plus non plus avoir elle-même passé ce coup de téléphone pour servir d'alibi. Simplement, elle ne se souvient plus de cette soirée. Mais elle fera tout pour répondre aux questions.\" Comme le rapporte le quotidien, la juge Khéris et Monique Olivier ont établi une relation de confiance qui pourrait faire éclater la vérité dans ce dossier. \"C'est une très bonne nouvelle, car cela fait très longtemps que le père d'Estelle souhaite que la piste Fourniret soit réellement creusée\", confie Corinne Herrmann, l'avocate d'Eric Mouzin. Aujourd'hui âgé de 77 ans, Michel Fourniret est toujours détenu dans la maison centrale alsacienne d'Ensisheim.",
    "date": "2019-11-19",
    "heading": "Selon les informations du Parisien, Monique Olivier pourrait compromettre le tueur en série lors de son audition de jeudi dans le cadre de la disparition d'Estelle Mouzin.",
    "title": "Fourniret : l'Ogre des Ardennes accablé par son ex-femme ?"
}