{
    "article": "Maladie très dangereuse si elle n'est pas traitée à temps, la tuberculose n'est pas éradiquée en France. Selon des chiffres publiés en mai dernier par Santé publique France, l'Île-de-France est la plus touchée, avec une hausse de près de 10% du nombre de cas signalés entre 2015 et 2017 à 1.927 cas. Un cas de tuberculose vient d'être diagnostiqué chez un élève de grande section de maternelle de Valenton, dans le Val-de-Marne, rapporte ce mardi 19 novembre Le Parisien. Les parents ont été avertis la semaine dernière par courrier de l'école puis lors d'une réunion d'information, précise le quotidien. L'élève en question ne fréquente plus l'école à l'heure actuelle et est en train d'être soigné. Un dépistage de masse a commencé lundi et se poursuivra cette semaine. Un camion équipé d'appareils de radiographie a réalisé des clichés du thorax des enfants et le personnel médical a procédé des tests tuberculiniques afin de détecter toute incubation de la maladie. La tuberculose met en effet jusqu'à trois mois à se déclarer sans symptômes.\"Le protocole de dépistage est très rôdé. L'organisme qui s'en charge intervient en moyenne dans une école par mois pour le Val-de-Marne\", a expliqué la mairie. Le Val-de-Marne est le deuxième département le plus touché par la tuberculose en Île-de-France, derrière la Seine-Saint-Denis, avec 15,8 cas sur 100.000 personnes détectés en 2017.La tuberculose est la maladie infectieuse qui tue le plus sur la planète : 1,6 million de personnes en 2017. Les traitements existent mais sont longs et requièrent des patients qu'ils prennent un même comprimé tous les jours. Quand ils ne le font pas, des souches résistantes apparaissent, et les contaminations continuent. Elle se transmet par voie aérienne via des gouttelettes de salive lorsqu'une personne contaminée parle ou tousse. Elle frappe 10 millions de personnes par an.",
    "date": "2019-11-19",
    "heading": "Un dépistage de masse a lieu dans une école maternelle de Valenton après que la tuberculose a été détectée chez un élève de grande section.",
    "title": "Val-de-Marne : un cas de tuberculose détecté en maternelle"
}