{
    "article": "Thierry Coste a-t-il fait craquer l'ex-ministre de la Transition écologique et solidaire ? Ce conseiller politique de la Fédération nationale des chasseurs, qui assume d'être un lobbyiste professionnel, était présent à la réunion avec les chasseurs à l'Elysée, lundi 27 août. Et c'est sa présence qui a \"achevé\" de convaincre Nicolas Hulot de quitter le gouvernement, selon les propos de l'ex-ministre. \"Il a menti\"Si Nicolas Hulot, de son côté, affirme avoir dit \"très frontalement\" à Thierry Coste \"qu'il n'avait rien à faire là et qu'il n'était pas invité\", une version soutenue par les conseillers d'Emmanuel Macron, le principal intéressé, lui, accuse l'ex-ministre d'avoir menti. \"Le problème est qu'il a dit qu'il me l'avait dit, vraiment en face, sauf qu'il a menti\", a affirmé le lobbyiste au micro de la radio. \"Comment peut-on imaginer qu'une réunion avec le président de la République, deux ministres, dont un ministre d'État, qui se passe à neuf personnes, il y ait un intrus qui rentre et qui passe deux heures en tête-à-tête avec Nicolas Hulot ?\", s'est interrogé Thierry Coste. \"C'est une grosse plaisanterie\".\"La réunion de chasse et Thierry Coste ne sont qu'un prétexte\"Le lobbyiste, qui a expliqué connaître Emmanuel Macron \"depuis le lancement du mouvement En Marche\", a affirmé que \"la réunion de chasse et Thierry Coste ne sont qu'un prétexte\" à la démission de Nicolas Hulot.\"J'ai passé dix minutes avec lui - la délégation de la Fédération Nationale des chasseurs a passé dix minutes avec lui, avec Sébastien Lecornu (...) -, tout s'est très bien passé. Je le tutoie - c'est Thierry et Nicolas - il n'y a eu aucun problème. Il a menti\", a lancé Thierry Coste.",
    "date": "2018-08-29",
    "heading": "Alors que Nicolas Hulot a expliqué que sa démission était, en partie, due à la \"présence des lobbies dans les cercles du pouvoir\" et notamment de Thierry Coste, le lobbyiste des chasseurs, à la réunion de lundi 27 août à l'Elysée, le principal intéressé a accusé l'ex-ministre de mentir et a dénoncé, mercredi 29 août au micro de RTL, \"une grosse plaisanterie\".",
    "title": "Démission de Hulot : \"La réunion de chasse n'est qu'un prétexte\", pour Thierry Coste, le lobbyiste des chasseurs"
}