{
    "article": "La scène, improbable, s'est déroulée samedi 16 novembre à Lyon. Dans la matinée, l'élue locale Myriam Fogel-Jedidi accompagne Étienne Blanc, candidat LR aux municipales, et son équipe de campagne pour une opération de ramassage des déchets sur les quais de Rhône. Les deux élus voient alors un homme en train de se noyer, explique à Franceinfo Myriam Fogel-Jedidi.Elle se précipite alors pour le sauver, comme on peut le voir sur cette vidéo, relayée par le compte Twitter de Lyon Mag. L'élue locale rejoint une péniche par un cordage, uniquement à la force des bras, enjambe la barrière puis attrape une corde pour la jeter à l'homme à l'eau. Une mise en scène ?Une scène, filmée par un des militants LR présents, qui a suscité le scepticisme de certains internautes, qui dénoncent une mise en scène. \"C'est dommage d'arriver à penser que quelqu'un qui a des responsabilités puisse avoir l'idée de faire une telle mise en scène\", déplore la candidate auprès de Franceinfo.\"J'ai vu cette personne dans l'eau. Elle ne bougeait plus. Elle avait une capuche qui lui couvrait le visage. J'ai voulu tout de suite me porter auprès d'elle. J'ai vu deux passerelles, mais il y avait une clôture métallique qui m'empêchait de passer. C'était impossible. J'allais tomber dans l'eau si j'essayais\", explique-t-elle. Contourner la porte fermée n'était pas une option envisageable, à cause de pics métalliques présents sur ses bords, comme le montre cette photo prise par une journaliste. Une sportive aux bons réflexesElle explique son tour de force par son passé de sportive aguerrie. \"J'ai fait beaucoup de sport : de la gymnastique, de la danse, je suis championne de judo neuvième dan. Je me suis dit que je pouvais le faire. J'ai plongé vers la corde\", raconte-t-elle. \"J'ai balancé mon écharpe pour ne pas prendre le risque de m'étrangler, j'ai balancé mes gants, parce qu'il faut avoir la sensation de la corde entre les mains pour être sûr d'avoir le bon geste\", précise-t-elle. Elle affirme que la traversée a semblé durer \"une éternité\". \"La corde n'était pas assez tendue pour que je me mette à califourchon. J'ai voulu me redresser, mais je risquais de basculer très facilement. Il fallait se balancer comme une gymnaste.\"Pourquoi n'a-t-elle tout simplement pas sauté à l'eau pour secourir l'homme ? \"Je fais beaucoup de bateau, je connais bien l'eau et mes limites. J'ai vu ma mère tomber dans l'eau. Je sais qu'on nage très mal avec des vêtements. Avec mes bottes et mon manteau, j'allais être engoncée. Si je sautais et que je l'embarquais vers le fond, ça aurait pu être la catastrophe. Il allait tomber à pic. Et je n'étais pas sûre de pouvoir le ramener à moi. Il risquait d'être un poids mort.\"Les pompiers sont ensuite arrivés sur place. Selon eux, l'homme était \"en état d'hypothermie\" et \"en urgence absolue\". Il a été pris en charge par le Samu, puis hospitalisé. Aujourd'hui, \"Il vit, il se remet, il est fatigué\", explique Myriam Fogel-Jedidi. Les pompiers ont confirmé à Myriam Fogel-Jedidi que, outre son appel passé aux secours, elle avait sauvé la vie de la victime en lui parlant et en lui maintenant la tête hors de l'eau. \"Jusque-là, j'étais très mal à l'aise, dit-elle. Je n'étais pas sûre d'avoir pris la bonne décision. Mais les pompiers m'ont félicitée pour ma prouesse gymnique. Ils m'ont réconfortée\", précise-t-elle à Franceinfo.",
    "date": "2019-11-19",
    "heading": "Myriam Fogel-Jedidi, tête de liste Les Républicains (LR) aux prochaines élections municipales dans le 1er arrondissement de Lyon, a été filmée en train de porter secours à un homme sur le point de se noyer dans le Rhône. Sur Franceinfo, elle nie toute mise en scène.",
    "title": "Lyon : une élue LR candidate aux municipales a-t-elle vraiment sauvé un homme de la noyade ?"
}