{
    "article": "Devant les caméras de BFMTV Manuel l'assure : il n'a rien fait. Cet homme de 41 ans a été blessé à l'œil après avoir reçu un projectile lors de la manifestation des \"gilets jaunes\", samedi 16 novembre à Paris. Dans une vidéo très largement diffusée sur les réseaux sociaux, on voit cet homme place d'Italie pendant la manifestation. Alors que la situation est très tendue aux alentours, il discute à l'écart du chaos avec d'autres manifestants, à proximité du centre commercial Italie 2. Soudainement, un projectile vient le heurter violemment à l'œil gauche. Sur place, des manifestants et des \"street medics\" le mettent aussitôt à l'abri alors qu'il se tient l'œil. \"Je l'ai vu tout de suite mettre ses mains (sur l'œil) et du sang gicler de partout... On ne l'a pas vu arriver. En général, c'est lancé en hauteur, on a le temps d'évaluer où ça va tomber. Là, c'est arrivé droit dans son œil, on n'a rien pu faire. Pour moi, c'était destiné à quelqu'un\", a déclaré sa compagne Séverine D., mardi à l'AFP.Cette dernière affirme par ailleurs que le quadragénaire a perdu l'usage de son œil. \"Physiquement, il a très mal, il souffre énormément de maux de tête en plus de son œil. Et moralement... il est comme on peut l'être quand on vient d'apprendre qu'on n'aura plus l'usage de son œil gauche\", a-t-elle expliqué à la sortie de l'hôpital Huriez de Lille.Le blessé va porter plainteDevant les caméras de BFMTV, Manuel T. a livré sa version de l'histoire. \"Il y avait déjà pas mal de bordel partout donc nous on s'était déjà mis un peu à l'écart. On était loin des affrontements, et là j'ai vu le truc arriver directement sur ma tête\", se souvient cet habitant de Valenciennes, depuis son lit d'hôpital. \"On ne faisait rien. Tout les black blocs étaient à gauche, nous on était à droite. Tous les pacifiques étaient à droite, on discutait tranquillement tous ensemble. J'avais les mains dans les poches\", assure-t-il.\"Heureusement que la grenade lacrymogène ne m'a pas explosé en plein visage. Elle a explosé juste après\", poursuit-il. \"Je ne sais pas si on m'a visé mais on a visé la foule, là où il n'y avait pas de danger. On était bien loin. Ce n'était pas ma première manifestation et je sais m'éloigner du danger\", explique-t-il. Selon lui, le tir venait de \"là où étaient les policiers\". \"J'en suis sûr, car je regardais ce qui se passait de loin. Je l'ai vu atterrir\", martèle-t-il. Il compte porter plainte. \"Évidemment, on va porter plainte, il est hors de question de laisser passer ça\", précise Séverine D. \"Il y a déjà eu assez d'éborgnés qui n'ont rien pu prouver. Là, on a la preuve, on ne peut pas dire qu'il était en train de faire quelque chose qu'il ne fallait pas, il était tranquille, il s'est fait blesser alors qu'il ne le méritait pas\". Lundi, le préfet de police de Paris a annoncé qu'il allait saisir l'IGPN, la \"police des polices\", \"à la demande du ministre de l'Intérieur\", après la diffusion de la vidéo. De son côté, le parquet de Paris a ouvert une enquête judiciaire pour \"violence par personne dépositaire de l'autorité publique avec armes ayant entraîné une interruption temporaire de travail de plus de huit jours\" et confié les investigations à l'IGPN.",
    "date": "2019-11-19",
    "heading": "La compagne de Manuel T., un manifestant de 41 ans qui participait samedi au défilé des \"gilets jaunes\" à Paris, a affirmé mardi à l'AFP qu'il avait perdu l'usage de son œil gauche après avoir reçu un projectile probablement tiré par les forces de l'ordre. Sur BFMTV, la victime assure qu'il discutait pacifiquement avec d'autres manifestants.",
    "title": "\"On a visé la foule, là où il n'y avait pas de danger\" : le \"gilet jaune\" blessé à l'œil samedi témoigne"
}