{
    "article": "Après avoir passé toute sa vie dans un couvent de la Drôme, une religieuse de 70 ans a décidé de se retirer à Vesoul, en Haute-Saône, d'où elle est originaire. Elle jette alors son dévolu sur Résidences Autonomies, une résidence pour personnes âgées gérée par le Centre communal d'action sociale (CCAS) de la ville, où elle peut bénéficier d'un appartement à elle tout en vivant en communauté, rapporte ce mardi 19 novembre France Bleu. Après de longs mois passés sur liste d'attente, elle reçoit en juillet dernier un courrier du CCAS qui lui annonce que sa demande a été acceptée, et qu'elle pourra disposer d'un logement dès qu'il y aura une place. Le CCAS précise que les \"résidents peuvent avoir des préférences et convictions et (que) celles-ci doivent être respectées\", mais toutefois \"dans le respect de la laïcité, tout signe ostentatoire d'appartenance à une communauté religieuse ne peut être acceptée en vue d'assurer la sérénité de toutes et de tous\". La soeur ne pourra donc pas porter son habit et son voile, mais pourra arborer une croix discrète. Ce que refuse la septuagénaire, précise la station. La paroisse a fini par lui trouver un appartement via une agence immobilière.\"Christianophobie\"Une situation dénoncée par le curé de Vesoul, qui déplore une \"christianophobie\". \"On nous rabâche les oreilles avec des principes de laïcité qui ne sont pas compris\", estime-t-il dans son bulletin paroissial de novembre, et fait le lien avec la mère d'élève musulmane à qui un élu du Rassemblement national a demandé d'enlever son voile au conseil régional de Bourgogne Franche-Comté. \"Je ne pense pas que le voile d'une religieuse puisse nuire, car ne n'est pas le signe d'une soumission, mais d'une consécration\", écrit le religieux.Contacté, le président du CCAS de Vesoul parle \"d'une affaire classée\". \"La religieuse a refusé la place qui lui était proposée, elle n'a pas voulu accepter le règlement intérieur qui est le même pour tout le monde\", explique Claude Ferry. Le curé de Vesoul s'étonne néanmoins d'une laïcité à niveaux variables, car il célèbre lui-même régulièrement la messe dans le réfectoire de l'établissement sans aucun problème. Le maire de Vesoul, Alain Chrétien, a souligné mardi dans un communiqué que \"ni le règlement des résidences, ni les principes de laïcité auxquels nous sommes attachés, n'empêchent cette sœur d'accéder à un logement\". \"L'obligation de neutralité\" ne s'applique pas \"aux résidents qui doivent jouir de leur liberté de conscience\", a-t-il insisté, s'engageant \"personnellement\" à lui trouver une place dans d'autres résidences pour personnes âgées \"si elle souhaite les intégrer\".",
    "date": "2019-11-19",
    "heading": "Refusant de se séparer de son voile et de son habit religieux, une soeur de 70 ans n'a pas pu intégrer une résidence pour personnes âgées gérée par la ville de Vesoul. Le prêtre de la commune dénonce une \"christianophobie\".",
    "title": "Vesoul : une religieuse refusée d'une maison de retraite à cause de son voile\n"
}