{
    "article": "Deux jours après la démission de Nicolas Hulot, les critiques contre le manque d'action du gouvernement en matière d'écologie sont nombreuses. Dans une tribune publiée sur Franceinfo, jeudi 30 août, dix organisations non gouvernementales (ONG) écologistes appellent le chef de l'Etat à \"changer de cap\". La Fondation pour la Nature et l'Homme, Agir pour l'environnement, France nature environnement, Générations futures, Les Amis de la Terre, Réseau sortir du nucléaire, l'Action des citoyens pour le désarmement nucléaire, l'Association pour la protection des animaux sauvages, Virage énergies et la Société nationale de protection de la nature se sont adressés directement au président de la République. Nicolas Hulot : qu'a-t-il changé pour les Français ?par franceinfoLa démission du ministre de la Transition écologique \"est une invitation à changer de cap tout en osant rompre avec la facilité des Trente glorieuses et 'cinquante' gaspilleuses\" et \"invite à un sursaut\", selon ces ONG. Emmanuel Macron \"aurait tort de mésestimer le symbole que représente cette démission surprise\" qui est \"le symptôme d'une immense incompréhension\", expliquent-elles, ajoutant que \"la transition écologique n'est ni une promenade de santé ni un supplément d'âme pour politiciens sans imagination\".\"L'action n'est plus une option, mais une nécessité, une urgence, une éthique\"\"Face aux conservatismes qui s'expriment à tous les niveaux de l'Etat, la démission de Nicolas Hulot appelle un sursaut\", écrivent les signataires, qui rappellent la doctrine de Pierre Mendès-France,\"gouverner c'est choisir\".\"Face aux menaces climatiques, militaires et l'effondrement des écosystèmes, l'action n'est plus une option, mais une nécessité, une urgence, une éthique\", explique la tribune. Selon les signataires, \"la volonté d'Emmanuel Macron de ménager la chèvre écologique et le chou productiviste n'a pas contribué à créer la condition d'une politique écologique lisible et cohérente\".La politique du 'en même temps'\"En matière écologique, nous ne pouvons plus soutenir l'agriculture biologique et 'en même temps' le glyphosate, la sobriété énergétique et 'en même temps' le nucléaire, une redynamisation des centre-villes et 'en même temps' (le mégacomplexe) Europacity et l'artificialisation des terres agricoles, la nécessaire préservation de la biodiversité et 'en même temps' la baisse du prix du permis de chasse, la mise en oeuvre de la COP21 et 'en même temps' la multiplication des projets autoroutiers, les fermes-usines et 'en même temps' une agriculture paysanne, le libéralisme et 'en même temps' l'écologie\", énumère la tribune.",
    "date": "2018-08-30",
    "heading": "Ces dix ONG estiment que le président français doit faire des choix clairs en matière d'écologie.",
    "title": "Démission de Nicolas Hulot : dix ONG écologistes appellent Macron \"à changer de cap\""
}