{
    "article": "Plusieurs ministères ont été alertés par une commission indépendante de sécurité sanitaire, qui attire l'attention sur les fongicides controversés SDHI, qui recommande de poursuivre les recherches à ce sujet. \"La CNDASPE a informé les ministres chargés de l'Environnement, de la Santé, de la Recherche, de l'Agriculture, des Sports que le signalement reçu sur les dangers des SDHI est constitutif d'une alerte\", selon un communiqué de presse, qui évoque un \"doute sérieux\". \"La Commission recommande la poursuite des travaux de recherche et en conséquence des financements dédiés, pour améliorer les connaissances sur les dangers identifiés et réduire les incertitudes qui demeurent sur les risques\" pour les humains, indique le document, rendu public mardi 19 novembre. Selon une étude publiée début novembre, les fongicides SDHI, largement utilisés en agriculture, ont une action sur les abeilles, les vers de terre et les humains.Les SDHI (inhibiteurs de la succinate déshydrogénase) sont utilisés pour détruire les moisissures qui se développent sur les céréales ou les fruits. Ils sont aussi utilisés sur les pelouses de terrains de sport ou de golf. Leur fonction est de bloquer une étape clé de la respiration des champignons. Mais dans cette étude publiée dans la revue américaine Plos-One, une équipe de chercheurs français met en évidence que le processus respiratoire de cellules humaines, d'abeilles et de vers de terre est également affecté en laboratoire par ces SDHI.L'Agence de sécurité sanitaire (Anses) avait d'abord estimé en janvier qu'aucune alerte sanitaire n'était immédiatement justifiée. Elle a cependant souligné après la publication de cette étude \"poursuivre ses travaux concernant de potentiels effets de ces substances sur la santé en conditions réelles d'exposition\". La Cndaspe, instance indépendante, a entre autres missions de faire remonter les signalements du public sur les atteintes sanitaires et environnementales, qu'elles affectent la nature, les consommateurs etc. A charge pour elle de les transmettre aux ministres compétents puis d'assurer le suivi de leurs réponses, tout en garantissant une confidentialité permettant de protéger le lanceur d'alerte.",
    "date": "2019-11-19",
    "heading": "Ces substances, largement utilisées pour la culture des céréales et des fruits, pourraient avoir une une action néfaste sur les abeilles, les vers de terre et les humains, prévient la Commission nationale Déonotlogie et alerte en santé publique et environnement (Cndaspe).",
    "title": "Agriculture : \"alerte\" sur les fongicides SDHI"
}