{
    "article": "Les images ont été vues des milliers de fois sur les réseaux sociaux : un manifestant a reçu en plein visage un projectile qui semble être une grenade lacrymogène, samedi, lors des manifestations de \"gilets jaunes\" à Paris. Le préfet de police va saisir l'Inspection générale de la police nationale (IGPN), a-t-on appris mardi 18 novembre auprès de la préfecture.Sur cette vidéo diffusée lundi sur les réseaux sociaux et vue plusieurs centaines de milliers de fois, on voit cet homme place d'Italie pendant la manifestation des \"gilets jaunes\" samedi. Alors que la situation est très tendue aux alentours, il discute à l'écart du chaos avec d'autres manifestants, à proximité du centre commercial Italie 2. Soudainement, un projectile vient heurter violemment son œil gauche. Sur place, des manifestants et des \"street medics\" le mettent aussitôt à l'abri alors qu'il se tient l'œil.Interrogée par l'AFP, la préfecture de police a annoncé que le préfet de police allait saisir l'IGPN \"à la demande du ministre de l'Intérieur\". De son côté, le parquet de Paris a ouvert une enquête judiciaire pour \"violence par personne dépositaire de l'autorité publique avec armes ayant entraîné une interruption temporaire de travail de plus de huit jours\" et confié les investigations à l'IGPN.Joint lundi par téléphone à l'hôpital Huriez de Lille où il s'apprêtait à être opéré, Manuel T. a fait part à l'AFP de son intention de porter plainte \"dans les prochains jours\". Ce Valenciennois de 41 ans, intérimaire dans l'industrie automobile, avait du mal à s'exprimer \"à cause de sa blessure\". Présente à ses côtés à l'hôpital, une \"gilet jaune\" de 55 ans avec qu'il s'était rendu à Paris en bus samedi a expliqué à l'AFP qu'il \"n'avait rien vu venir\" avant l'impact. Ce dernier a eu lieu \"entre 14h et 14h30\", affirme-t-elle.\"Dans ses souvenirs, il n'y a aucune charge, aucune violence. Il était persuadé de ne courir aucun danger\", a-t-elle expliqué. À ce stade, la perte définitive de son œil gauche n'était pas encore confirmée médicalement, selon elle.Les manifestations de samedi, marquant le premier anniversaire des \"gilets jaunes\", ont été émaillées de scènes de chaos dans certains quartiers de la capitale. En un an, quelque 2.500 blessés ont été recensés parmi les manifestants et environ 1.800 dans les rangs des forces de l'ordre. Selon le décompte du journaliste indépendant David Dufresne, 24 personnes ont été éborgnées depuis le début de ce mouvement inédit de contestation sociale.",
    "date": "2019-11-19",
    "heading": "Selon un journaliste indépendant, 24 personnes ont été éborgnées depuis le début du mouvement.",
    "title": "\"Gilets jaunes\" : l'IGPN va enquêter sur la blessure à l'œil d'un manifestant samedi"
}