{
    "article": "Au nom de la performance économique, et alors que qu'elle va bientôt être transformée en plusieurs sociétés anonymes, la SNCF \"devra dans les années à venir\" continuer à supprimer des emplois \"au même rythme\" qu'en 2017 (-2.000 postes équivalent temps plein), estime la Cour des comptes dans un rapport publié lundi 18 novembre.La réforme ferroviaire, cotée en 2018, représente une \"évolution majeure\" pour le groupe public ferroviaire (GPF) : fin du recrutement sous statut de cheminot et passage en sociétés anonymes au 1er janvier, \"ouverture progressive à la concurrence\" du transport intérieur de voyageurs, \"exigence par l'État d'une plus grande performance économique\", souligne la Cour dans son rapport.\"Ces évolutions nécessitent des transformations profondes\" de la politique des ressources humaines du groupe pour \"permettre une meilleure productivité du travail, une plus grande maîtrise de la masse salariale et une adaptation du modèle social historique\", considère la Cour. Les effectifs du GPF ont fondu de 6.000 postes équivalent temps plein (ETP) \"entre 2012 et 2017\" (soit 1.200 par an en moyenne), mais \"cet effort\" a souffert d'une \"mise en œuvre trop lente des programmes de transformations technologiques (notamment pour SNCF Réseau)\", des demandes des autorités organisatrices de transport (régions, État) pour davantage de trains et de services, ainsi que du \"recours important\" à l'intérim et aux heures supplémentaires, déplore la Cour.Toutes les entreprises du groupe devront réduire leurs effectifs, relève-t-elle, en notant que ces dernières années, l'effort a été \"porté principalement par SNCF Mobilités\" (trains et gares) et \"dans une moindre mesure\" par la holding de tête du groupe, tandis que les emplois progressaient chez SNCF Réseau (gestion des circulations, maintenance des voies ferrées). Alors que SNCF Réseau devait \"réduire (s)es effectifs avec l'externalisation\" de travaux, \"le nombre de personnels dans les métiers infrastructure ne fait que croître\", épingle la Cour.Pour améliorer sa productivité, le groupe \"devra nécessairement\" renégocier l'accord d'entreprise sur l'organisation du travail, écrit-elle, en pointant \"l'inadaptation des règles\" à certains métiers et activités, ainsi que \"le sous-emploi de certains personnels\". Le GPF devra aussi revenir sur des accords nationaux ou locaux pesant sur la productivité du travail (compte épargne temps, forfait jours, usages locaux...).Enfin, il est \"urgent\" \"de revoir les règles de progression de carrière\" et de \"réduire l'automaticité\" des hausses de salaires pour pouvoir maîtriser la masse salariale, juge la Cour.\"Ce rapport est un condensé de raccourcis et d'inepties\", un \"nouveau brûlot contre les salariés\" de la SNCF, a réagi la CGT-Cheminots. Pour le premier syndicat du groupe ferroviaire, la \"légère\" hausse des effectifs de SNCF Réseau est due à la \"très forte hausse des charges de travail, notamment des travaux de régénération\" du réseau.L'Unsa ferroviaire a aussi protesté contre un \"nouveau pamphlet à charge\", fondé \"sur quelques inexactitudes, ou à tout le moins approximations\". Avec ce rapport, la Cour, \"une fois de plus, contribue à alimenter un climat social très anxiogène\" et \"la stigmatisation des salariés\", regrette le deuxième syndicat de la SNCF.",
    "date": "2019-11-19",
    "heading": "Les syndicats dénoncent \"un nouveau brûlot contre les salariés\".",
    "title": "SNCF : la Cour des comptes préconise de continuer à supprimer des emplois"
}