{
    "article": "La maire PS de Paris Anne Hidalgo s'engage à \"organiser immédiatement après les élections un référendum pour définir les bonnes conditions d'usages d'Airbnb\", a indiqué lundi 18 novembre sur franceinfo son premier adjoint, Emmanuel Grégoire. Anne Hidalgo, qui est en campagne pour sa réélection, vient d'écrire au président du CIO Thomas Bach pour l\"'alerter sur les risques et les conséquences\" d'avoir accepté la plateforme de location entre particuliers comme l'un des principaux sponsor des JO. Airbnb sponsor des Jeux Olympiquespar euronews (en français)Airbnb a en effet annoncé lundi qu'il devenait l'un des principaux sponsors du Comité international olympique jusqu'en 2028, dans le but de redorer son image face à plusieurs controverses notamment à Paris. \"La maire prend l'engagement d'organiser un référendum auprès des Parisiens, immédiatement après les élections, probablement à l'été, de façon, en concertation avec eux, à définir les bonnes conditions d'usage d'Airbnb. Et la question sera posée dans chaque quartier, car évidemment la réalité n'est pas la même dans chaque quartier\", a précisé Emmanuel Grégoire\"Pas de pouvoirs réglementaires suffisants\"\"Nous n'avons pas d'opposition de principe à Airbnb mais la maire est déterminée à en faire un sujet central de la campagne\", a-t-il ajouté. L'adjoint au maire a aussi estimé que la ville de Paris n'avait \"pas de pouvoirs réglementaires suffisants\" pour réguler la plateforme, qui dépend de la loi, alors que dans d'autres pays \"ce sont les villes qui choisissent\", comme à Berlin ou aux Etats-Unis.\"En soustrayant à Paris un nombre important de logements, Airbnb est un facteur d'augmentation du prix des loyers et d'aggravation de la pénurie de logements\", a expliqué Anne Hidalgo dans sa lettre à Thomas Bach. Les villes qui accueillent les JO sont \"victimes des activités prédatrices de ce type d'opérateurs\", a conclu Emmanuel Grégoire. Plusieurs contentieux opposent le géant américain à la Ville de Paris, à moins de cinq ans des JO dans la capitale française. En février, la mairie de Paris a ainsi assigné en justice la plateforme, passible d'une amende de 12,5 millions d'euros pour avoir mis en ligne 1.000 logements non enregistrés.",
    "date": "2019-11-19",
    "heading": "Le premier adjoint à la mairie de Paris Emmanuel Grégoire a dénoncé les activités prédatrices des opérateurs tels que Airbnb.",
    "title": "Airbnb sponsor des Jeux olympiques : Anne Hidalgo promet un référendum"
}