{
    "article": "Cette nomination pourrait faire des vagues. À en croire les informations du Monde, l'écrivain Philippe Besson, doit être nommé à un poste très convoité de la diplomatie française, à savoir consul de France à Los Angeles. L'homme de 51 ans devrait prendre la place de Christophe Lemoine qui était en poste jusqu'à présent (depuis 2015), un ancien chef de cabinet de Laurent Fabius. Pourquoi ce début de polémique ? Parce que Philippe Besson n'est autre que l'auteur d' \"Un personnage de roman\", un ouvrage consacré à... Emmanuel Macron et sa campagne. Lors de cette campagne présidentielle justement, l'auteur avait pu recueillir bon nombre de confidences, raconte Le Monde, le chef de l'État lui expliquant sa conception \"radicale du pouvoir\". Proche de Brigitte Macron, il avait aussi été un des invités du fameux dîner de la Rotonde, où Emmanuel Macron avait fêté son premier tour.\"Élargissement des viviers\"Du côté du gouvernement, on semble confirmer l'information et on précise d'ailleurs que cette nomination s'inscrit dans une \"politique d'élargissement des viviers de nomination, comme partout dans la fonction publique\". Le Monde qui informe d'ailleurs que le ministre des Affaires étrangères avait changé les règles de nomination de certains postes de consuls, dont celui-là, lors d'un conseil des ministres le 3 août dernier. L'occasion de nommer des fonctionnaires et non-fonctionnaires.Philippe Besson a déjà écrit une vingtaine de romans, adaptés pour certains au cinéma ou au théâtre. Selon le journal, l'écrivain aurait été séduit par le Président après son départ de Bercy. L'homme avait alors eu \"une illumination\". Une nomination synonyme de belle récompense ?",
    "date": "2018-08-29",
    "heading": "Un ami d'Emmanuel Macron, l'écrivain Philippe Besson, devrait être nommé à un poste convoité de la diplomatie, selon les informations du Monde. L'homme est l'auteur d'un ouvrage sur le président.",
    "title": "Un proche d'Emmanuel Macron nommé à un poste très convoité"
}