{
    "article": "\"Partir pendant l'affaire Benalla, c'est inaudible\", expliquait l'ancien ministre de la Transition écologique à une journaliste du quotidien lors d'une conversation téléphonique réalisée le 2 août. \"Je suis dans un putain de dilemme. Mon problème est très simple : soit je m'en vais et ce sera bien pire, soit je reste et il n'y aura pas le grand soir\", précisait-il. \"Parfois, je n'en dors pas de la nuit\". \"Ils n'ont toujours pas compris l'essentiel\"\"Quand je suis arrivé (au gouvernement), Emmanuel Macron et Édouard Philippe m'ont dit : 'On va rentrer dans un esprit de coopération'. Et là, on est en permanence dans la confrontation\", regrettait-il alors. Le président et le Premier Ministre \"n'ont toujours pas compris l'essentiel\", selon lui.\"Quand j'obtiens des choses, c'est pour éviter que je me barre. Ils m'ont donné (l'inscription de l'environnement dans) l'article 1 de la Constitution, les éoliennes offshore, pour ne pas que je me barre. Le problème, c'est qu'ils devraient le faire par conviction\". Nicolas Hulot avait demandé à la journaliste de \"garder ses confidences\" pour elle, mais Libération a décidé de \"les publier intégralement\" à la suite de sa démission, indique le quotidien sur son site.Si le calendrier de l'annonce de Nicolas Hulot a surpris - beaucoup pensaient qu'il attendrait les arbitrages sur la future feuille de route énergétique avant de trancher -, son départ semblait inévitable depuis plusieurs semaines. Pratiquement dès sa nomination, des écologistes doutaient de sa marge de manœuvre et craignaient que celui qui avait dit non à tous les prédécesseurs d'Emmanuel Macron ne soit qu'une \"caution verte\" du gouvernement.\"Je me surprends tous les jours à me résigner, à m'accommoder de petits pas\", a expliqué l'ex-présentateur d'\"Ushuaïa\" juste après l'annonce de sa démission sur France Inter, espérant que sa démission provoquerait un \"sursaut\".",
    "date": "2018-08-28",
    "heading": "VIDÉO. Selon le journal Libération, Nicolas Hulot a envisagé de démissionner il y a quelques semaines mais a jugé \"inaudible\" de le faire pendant l'affaire Benalla.",
    "title": "Nicolas Hulot jugeait \"inaudible\" de \"partir pendant l'affaire Benalla\""
}