{
    "article": "La réponse n'a pas tardé. Au lendemain des propos du ministre de l'Agriculture, qui s'était prononcé pour une \"tolérance zéro\" an matière d'alcool au volant, Matignon a indiqué que l'idée d'abaisser à zéro le taux d'alcoolémie légal au volant, contre 0,5 g/l actuellement, \"n'est pas envisagée par le gouvernement\". L'alcool est la deuxième cause de mortalité sur la route après une vitesse excessive et en cause dans près d'un tiers des accidents mortels. \"Je pense que lorsqu'on conduit, on ne doit pas boire\", avait estimé le ministre, lors d'un entretien au Grand Jury RTL-Le Figaro-TF1/LCI. \"Je pense qu'on peut faire la fête et qu'on peut boire des coups, et boire du vin français, des vins d'excellence (...) Je pense que c'est très bon, mais lorsqu'on boit, on ne conduit pas.\" Alcool au volant : bientôt la tolérance zéro ?par franceinfoInstruite dans le cadre des travaux préparatoires du Conseil interministériel de sécurité routière (CISR) en janvier, \"la proposition visant à abaisser le taux d'alcoolémie légal à zéro n'a pas été retenue et elle n'est pas envisagée par le gouvernement\", a tranché Matignon. Selon les services du Premier ministre, \"les effets positifs sur l'accidentalité seraient tout d'abord très limités\". Ils arguent que \"les 2/3 des accidents mortels liés à l'alcool se produisent avec des conducteurs dont l'alcoolémie dépasse le triple du seuil légal (soit 1,5 g/l) et les taux contraventionnels compris entre 0,5 g/l et 0,79 g/l ne sont constatés que dans 12% des accidents mortels liés à l'alcool\".Une mesure aux \"conséquences importantes\" qui pourrait être contrediteL'évolution du seuil légal d'alcoolémie vers \"une tolérance zéro\" serait par ailleurs, \"pas réaliste\" pour Matignon. \"Elle emporterait d'importantes conséquences sur les contrôles par les forces de l'ordre comme sur le quotidien de nos concitoyens, et pourrait être contredite par la possibilité d'un seuil résiduel d'alcoolémie chez des conducteurs qui n'ont pas bu de verre d'alcool\". Matignon rappelle que plusieurs mesures ont été annoncées pour combattre la conduite sous l'emprise de l'alcool : \"l'incitation des usagers à l'auto-évaluation de leur taux d'alcool, le développement de l'éthylotest antidémarrage, ou encore la possibilité donnée aux forces de l'ordre de mettre en fourrière le véhicule d'un conducteur contrôlé avec un taux délictuel\".Actuellement, la limite autorisée du taux d'alcool dans le sang est de 0,5g/L. Pour les jeunes conducteurs, le taux légal est de 0,2g/L. Plusieurs pays européens appliquent la tolérance zéro pour l'alcool au volant, comme la République tchèque, la Hongrie, la Slovaquie, la Roumanie et la Bulgarie, selon la commission européenne. D'autres, comme l'Estonie, la Norvège, la Suède et la Pologne, applique une limite de 0,2 g/L.",
    "date": "2019-11-19",
    "heading": "Dimanche, le ministre de l'Agriculture Didier Guillaume s'était prononcé \"pour\" l'idée s'abaisser à zéro le taux d'alcoolémie légal. Un tel changement n'est \"pas envisagé\", répond le cabinet du Premier ministre ce lundi 18 novembre.",
    "title": "Alcool au volant : la tolérance zéro n'est \"pas réaliste\", estime Matignon"
}