{
    "article": "Le ministère de l'Écologie est-il une sorte de fauteuil maudit pour les ministres ? Roselyne Bachelot prévient d'emblée : \"À chaque fois, il y a des déclarations tonitruantes sur l'environnement de la part des Premiers ministres et des présidents qui les nomment. Quand je suis arrivée, c'était Jacques Chirac et son célèbre 'Notre maison brûle, et nous regardons ailleurs', se remémore l'ancienne ministre. Puis viennent les difficultés...\"De son côté, Yves Cochet, ministre de l'Environnement sous Lionel Jospin, a eu du mal à s'accommoder de la vision très court-termiste de l'exécutif. \"À mon époque, le Premier ministre n'était pas plus écolo que ne le sont aujourd'hui Emmanuel Macron ou Édouard Philippe. Ce qui compte pour eux, c'est la croissance, l'économie, la technologie, les emplois, l'industrie..., soupire l'ancien député européen. De plus, la vocation du ministre de l'Écologie est de disputer les autres ministères pour leur dire que ce qu'ils font n'est pas bien. Tout cela fait de vous une sorte d'emmerdeur intrinsèque\", explique-t-il.Philippe Martin, le successeur de Delphine Batho, démissionnaire sous le gouvernement Ayrault II raconte qu'il \"y a en permanence cette espèce de combat entre un ministre et le reste du gouvernement\". Il ne digère toujours pas l'abandon de l'écotaxe sur les poids lourds à l'automne 2013 après l'embrasement breton. \"Les ministres bretons ont eu plus de poids que moi\", regrette-t-il.Yves Cochet revient sur un accrochage avec son homologue des Transports de l'époque, Jean-Claude Gayssot, à propos de l'ouverture du tunnel du Mont Blanc aux poids lourds à la suite du grave incendie mortel de 2002 : \"Il voulait rouvrir la circulation du tunnel aux poids lourds pour favoriser les échanges commerciaux, et je n'y étais pas favorable. J'ai donc demandé un arbitrage à Lionel Jospin. Il a tranché en accordant l'accès au tunnel aux véhicules de moins de 19 tonnes, raconte l'ancien ministre. Gayssot avait donc gagné, même si ça n'était pas sur toute la ligne. Cela peut paraître anecdotique, pourtant ce genre d'arbitrage n'arrive pas tous les mois, mais tous les jours ! C'est une multitude de petites couleuvres qu'il faut avaler.\"Pour Philippe Martin, le grand adversaire du ministre de l'Écologie reste celui de l'Économie et du Budget : \"Bercy considère que tout cela coûte trop cher. Que les fleurs et les oiseaux, c'est moins important que l'industrie qui se casse la figure.\" Delphine Batho, à qui il a succédé, avait été débarquée pour avoir qualifié de \"mauvais\" un budget 2014 qui réduisait de 7% les crédits de son ministère. Et de dénoncer tour à tour le poids de la FNSEA et d'une certaine agriculture, les contraintes budgétaires imposées par Bercy, et d'autres données inhérentes à la vie politique. \"Tous les ministères sont difficiles\", assure Roselyne Bachelot.",
    "date": "2018-08-29",
    "heading": "Les prédécesseurs de Nicolas Hulot ont aussi eu la vie dure, parfois, à leur poste. Ils racontent à franceinfo leurs déboires.",
    "title": "Les pires souvenirs des ministres de l'Écologie"
}