{
    "article": "À quelle sauce sera mangé le contribuable en 2019 ? Normalement, le prélèvement à la source de l'impôt sur le revenu (PAS) doit entrer en application au 1er janvier. Avec tous les risques techniques, mais aussi politiques que la mesure va engendrer. Et alors que le ministre des Comptes publics a confirmé la date de mise en oeuvre, le doute s'est installé dans les plus hautes sphères, indique Le Canard Enchaîné mercredi 29 août.\"Non, ce n'est pas repoussé\", a martelé Gérald Darmanin lundi, lors d'une interview sur BFMTV/RMC. Pourtant, la veille, dans le Journal du dimanche, son chef, le Premier ministre Édouard Philippe avait fait une entaille à l'agenda. \"Nous ferons le point sur la préparation (du PAS) dans les prochaines semaines\", avait-il dit. Une prudence affichée qui pourrait être le premier pas vers un report. Et pour cause, à la veille du week-end, le président lui-même avait fait part de sa circonspection. \"On se donne jusqu'au 15 septembre pour voir si on le fait ou pas\", avait-il déclaré à sa garde rapprochée, révèle le Canard Enchaîné. Pourtant, rappelle l'hebdomadaire, le chef de l'État était particulièrement enthousiasmé par la réforme, dont il vantait la \"modernité\", malgré les mises en garde de nombreux députés, ministres et proches. Le délégué général de La République en marche, Christophe Castaner, s'inquiétait notamment de la réaction des Français au moment de recevoir leur fiche de paie de janvier 2019, amputée de l'impôt sur le revenu.Mercredi matin, Gérald Darmanin a une nouvelle fois démenti tout report de la mesure. \"Il n'y a aucun bug administratif ou informatique (...) Nous ferons l'impôt à la source au mois de janvier\", a-t-il déclaré. \"C'est une réforme complexe, qui demande beaucoup de travail\", avait-il concédé, lundi. \"On aura des réunions tout le mois de septembre.\" \"Nous ferons le prélèvement à la source. Simplement, il est légitime que le Premier ministre prenne toutes les précautions nécessaires pour s'assurer\" que cette réforme \"se fasse dans les meilleures conditions\", a indiqué pour sa part le ministre de l'Economie Bruno Le Maire, lors d'une rencontre organisée le même jour par l'Association des journalistes économiques et financiers (Ajef). \"La machine est lancée (...) Elle ne peut plus s'arrêter, elle ne doit plus s'arrêter dès lors qu'on estime, et c'est la réalité de cette réforme, qu'elle est bénéfique pour nos concitoyens et qu'elle est mûre et robuste\", a encore fait valoir le directeur général des finances publiques, Bruno Parent, lors d'une interview sur franceinfo. \"Il n'y a rien qui bloque\", a-t-il ajouté.Cependant, les difficultés s'accumulent dans la mise en place du PAS. Début juillet, le gouvernement avait annoncé un report à 2020 du prélèvement à la source pour les employés de particuliers-employeurs, en raison du retard pris dans la mise en œuvre de la plateforme informatique dédiée aux déclarations de salaires.Mi-août, l'exécutif avait de nouveau revu sa copie en annonçant un mécanisme permettant aux entreprises de moins de 20 salariés de se décharger de la collecte de l'impôt, via le dispositif Titre emploi service entreprise (Tese), utilisé pour les cotisations Urssaf. Ce dispositif existe depuis 2009. Il calcule les cotisations sociales à la place des entreprises et établit leurs fiches de paie. À l'heure actuelle, il ne fait pas l'unanimité, seulement 5% des quelques 1,1 million de très petites entreprises (TPE) y ayant adhéré. Par ailleurs, \"l'outil informatique ne permettra pas de passer de 50.000 à 1,1 million d'utilisateurs du jour au lendemain\", s'est inquiété le secrétaire général du syndicat CGPME, Jean-Eudes du Mesnil, cité par le Canard Enchaîné.Lancée sous le quinquennat précédent, la réforme a été retardée d'un an par l'exécutif actuel. Depuis plusieurs jours, les contribuables voient arriver dans leur boîte aux lettres leur avis d'imposition 2018, ultime étape avant l'instauration de l'impôt à la source dans quatre mois. L'impôt sera collecté directement sur les salaires ou les pensions, et non plus acquitté un an après comme c'est le cas actuellement. La mise en œuvre du dispositif a suscité la préoccupation de chefs d'entreprise et de syndicats, qui s'inquiètent de possibles failles ou angles morts. La France compte près de 38 millions de foyers fiscaux.",
    "date": "2018-08-29",
    "heading": "Récemment présentée comme une mesure de \"modernité\" par l'exécutif, la mise en place du prélèvement à la source voit les difficultés s'accumuler. Au point de refroidir jusqu'au chef de l'État.",
    "title": "Prélèvement à la source : hésitations et cacophonie au sommet de l'État"
}