{
    "article": "\"Psychologiquement et politiquement, il en avait peut-être marre (...) Tout le monde n'est pas fait pour la dureté de ce poste\", explique Daniel Cohn-Bendit au Parisien. \"Moi j'aurais tenu trois minutes à sa place. Il y a trop de compromis à faire\". \"J'ai discuté avec lui début août et il se posait déjà beaucoup de questions\", raconte-t-il. \"Cela n'allait déjà pas aussi loin et aussi vite qu'il le voulait. Il ne savait pas trop s'il fallait voir le verre à moitié vide ou à moitié plein\", ajoute-t-il, donnant l'exemple du glyphosate ou de la transition énergétique. \"Il n'était pas fâché mais il trouvait ce gouvernement plus libéral qu'il ne l'est lui. Lui réclamait davantage de régulation étatique. Mais en même temps, hier matin encore, un très bon ami m'a dit qu'il ne voulait pas démissionner\".\"Nicolas, c'est un impulsif\"Selon Daniel Cohn-Bendit, la réunion tenue à l'Élysée avec les chasseurs a été \"déterminante\". \"Il s'est dit 'trop c'est trop'. Nicolas, c'est un impulsif. On avait déjà pu constater ce problème émotionnel en 2007 lorsqu'il avait renoncé à la surprise générale à se présenter à la présidentielle (contre un Pacte écologique signé par les principaux candidats, ndlr)\". Démission de Nicolas Hulot : une victoire du lobby de la chasse ?par franceinfoA-t-il eu raison à ses yeux ? \"Ce n'est pas à moi de dire s'il a eu tort ou raison. Mais oui, je regrette cette décision. Je trouve que Nicolas Hulot était très bien parce qu'il mettait les Français en face de leurs contradictions. En août, je lui ai dit de continuer, je lui ai dit qu'il faisait du bon boulot et que ça avançait quand même un peu\".Et d'ajouter : \"Rappelez-vous Ségolène Royal et le conflit avec les bonnets rouge en Bretagne autour de l'écotaxe. Ecologiquement, cette mesure était juste mais on vous explique tous les problèmes que ça cause pour les poids lourds. C'est la même chose actuellement avec les avions low-cost. C'est scandaleux d'un point de vue environnemental. Mais si vous tapez dessus, vous avez un problème social\".Daniel Cohn-Bendit se prononce pour la nomination d'un \"écologiste de métier\" comme \"Pascal Canfin (l'ancien ministre délégué au Développement dans le gouvernement de Jean-Marc Ayrault entre mai 2012 et mars 2014 et actuel patron du WWF France, ndlr) par exemple\". Selon lui, \"il pourrait aller plus loin que Nicolas Hulot sur certains points (...) Enfin, tout ça, c'est ce que j'espère. Inch'Allah comme on dit\".",
    "date": "2018-08-28",
    "heading": "Faute d'avancées environnementales suffisantes à ses yeux, Nicolas Hulot a démissionné de son poste de ministre de la Transition écologique ce mardi 28 août. Une décision comprise par l'ancien élu écologiste, Daniel Cohn-Bendit.",
    "title": "Démission de Nicolas Hulot : Cohn-Bendit \"aurait tenu trois minutes à sa place\""
}