{
    "article": "Le Premier ministre confirme. Après la démission de Nicolas Hulot, le gouvernement \"va continuer à avoir\" un ministre en charge de la Transition écologique et \"ne changera pas de cap\", a affirmé Edouard Philippe dans une interview accordée au Dauphiné Libéré et publiée mercredi 29 août. \"Je peux vous confirmer que le gouvernement va continuer à avoir un ministre en charge de la Transition écologique, ça ne fait aucun doute\", a déclaré le Premier ministre au quotidien régional.\"J'aurai l'occasion de faire au président de la République un certain nombre de propositions\"\"Rien dans cette décision de Nicolas Hulot ne me conduit à ralentir ou à modifier la politique sur laquelle le gouvernement s'est engagé sous l'autorité du président de la République. Évidemment, la transformation écologique est là, elle s'impose à tous. Nous ne changerons pas de cap\", a-t-il ajouté.Edouard Philippe a rajouté qu'il allait \"réfléchir\" aux conséquences engendrées par la démission de Nicolas Hulot en matière de \"recomposition du gouvernement\". \"J'aurai l'occasion de faire au président de la République un certain nombre de propositions\", a-t-il seulement dit. \"J'ai apprécié travailler avec lui\"Au lendemain de l'annonce lâchée par Nicolas Hulot, Edouard Philippe s'est exprimé sur ses relations avec l'ancien militant devenu ministre : \"Dans les 16 mois qui se sont écoulés depuis sa nomination, on a beaucoup travaillé ensemble et j'ai apprécié travailler avec lui\", avait-il déclaré.\"On a bien avancé sur un certain nombre de sujets avec parfois des résultats visibles, parfois des résultats moins visibles. Mais nous avons changé la donne dans un certain nombre de domaines, que ce soit sur le plan climat, sur la prise en compte de la biodiversité, sur l'interdiction d'exploration de la production d'hydrocarbures ou sur la sortie du glyphosate\", a énuméré le Premier ministre.",
    "date": "2018-08-29",
    "heading": "Le Premier ministre a expliqué qu'il allait \"réfléchir\" aux implications de la démission de Nicolas Hulot en matière de \"recomposition du gouvernement\".",
    "title": "Démission de Nicolas Hulot : \"Nous ne changerons pas de cap\", affirme Edouard Philippe"
}