{
    "article": "Que faire en cas d'inondations en Ile-de-France ? Quitter son logement ? Prendre sa voiture ? Un site internet, Episeine, dévoilé mardi 19 novembre, veut préparer les franciliens au risque de crues de la Seine et de la Marne. \"Le risque d'inondation est le premier risque naturel majeur en Ile-de-France\", selon une présentation de l'établissement public territorial de bassin (EPTB) pour Paris, les Hauts-de-Seine, la Seine-Saint-Denis et le Val-de-Marne. \"En Ile-de-France, 850.000 personnes et 55.700 entreprises, représentant 620.000 emplois, sont installées en zone inondable\", précise l'EPTB Seine Grands lacs. Le site internet, https://episeine.fr/, qui se décline sur les réseaux sociaux, s'adresse aux particuliers et aux entreprises. Il permet, en indiquant son adresse postale, de savoir si son logement est en zone inondable, et fournit une série de conseils pour se préparer à une crue, puis comment se comporter pendant et après des inondations. \"Serez-vous prêt pour la prochaine inondation ?\", lit-on sur la page d'accueil du site.\"Une inondation, ce n'est pas seulement avoir les pieds dans l'eau, c'est beaucoup plus large, avec des problèmes de communication, de transport...\", a rappelé le président d'EPTB Frédéric Molossi lors d'une conférence de presse. Les réseaux téléphoniques, d'assainissement des eaux, les routes ou les voies ferroviaires peuvent être touchés.Une décrue sur plusieurs semainesIl existe actuellement quatre barrages réservoirs, mais ces installations, qui vont être complétées par une cinquième, n'empêchent pas les crues, a rappelé Frédéric Molossi. En 2016, la Seine était montée à 6,10 mètres au-dessus de son niveau normal à Paris, un palier, perturbant les transports. La crue avait entraîné des coupures de courant, la fermeture de musées et conduisant à de nombreuses évacuations et fait quatre morts. En 2018, le fleuve était monté à 5,85 mètres, plusieurs communes avaient été inondées en amont et en aval de Paris.Le niveau le plus élevé remonte à 1910, avec 8,62 mètres. \"La montée des eaux est très lente\" étant donné la taille du bassin de la Seine, précise le site internet. La décrue peut s'étaler sur plusieurs semaines, ce qui oblige à s'organiser en conséquence. Le site internet propose ainsi des conseils pour préparer sa valise en cas d'évacuation, un kit de communication pour les collectivités ou encore les démarches à suivre pour se faire indemniser. Il s'agit de \"permettre aux populations d'être plus réceptives aux bons comportements\", a expliqué Marion Cauvin, chargée de la prévention des inondations chez EPTB, par exemple de devoir quitter son logement pour plusieurs semaines.",
    "date": "2019-11-19",
    "heading": "Les crues de la Marne ou de la Seine sont les premiers risques naturels majeurs de la région parisienne où 850.000 personnes sont installées en zone inondable.",
    "title": "Ile-de-France : un site internet pour mieux se préparer aux inondations"
}