{
    "article": "Elle était la voix de l'héroïne de Disney Minnie Mouse. Russi Taylor, la voix officielle anglophone de Minnie Mouse pendant plus de 30 ans, est morte à l'âge de 75 ans, ont annoncé samedi 27 juillet les studios Disney. L'actrice américaine est décédée vendredi à Glendale, en Californie. La cause de sa mort n'a pas été dévoilée. \"Minnie Mouse a perdu sa voix avec le décès de Russi Taylor\", a déclaré Bob Iger, le PDG du groupe Walt Disney dans un communiqué. \"Pendant plus de 30 ans, Minnie et Russi ont travaillé ensemble pour divertir des millions de personnes à travers le monde - un partenariat qui a fait de Minnie une icône mondiale et de Russi une légende Disney aimée des fans du monde entier\", a-t-il également affirmé. Russi Taylor avait été choisie parmi un groupe de 200 candidates lors d'une audition en 1986. La native du Massachusetts avait raconté avoir rencontré Walt Disney enfant, lors d'une visite à Disneyland. \"À un moment donné, pendant notre conversation, il m'a demandé ce que je voulais faire quand je serai grande et j'ai dit : 'Je veux travailler pour toi !' Alors, il a dit : 'D'accord !' Et désormais, c'est ce que je fais\", a-t-elle raconté, citée dans un portrait publié par Disney. Mariée avec la voix de MickeyComme par un tour de force du destin, la voix de Minnie a trouvé son Mickey réel dans les années 1980 en la personne de Wayne Allwine... le doubleur de Mickey Mouse depuis 1977. Tous deux se sont mariés en 1991, mais ont \"gardé le silence\". \"On ne voulait pas que ce soit le mariage de Mickey et Minnie. C'était celui de Wayne et Russi. On s'est bien amusés. On a beaucoup ri. On chantait tout le temps. On a toujours eu de la musique à la maison\", avait raconté Russi Taylor au Los Angeles Times en 2014. Le duo est resté aussi uni que ses homologues animés jusqu'à la mort de Wayne en 2009. En plus de Minnie Mouse et d'autres personnages de Disney, Russi Taylor était aussi la voix de Strawberry Shortcake et Pebbles Flintstone.",
    "date": "2019-07-28",
    "heading": "Elle était la voix officielle de Minnie Mouse depuis 1986, choisie parmi un groupe de 200 candidates.",
    "title": "Décès de Russi Taylor : Minnie Mouse a perdu sa voix"
}