{
    "article": "Alerte à la listeria. Au début du week-end dernier, la DGCCRF (Direction générale de la concurrence, de la consommation et de la répression des fraudes) a lancé un avis de rappel concernant des lots de mini-blinis suite à la présence de \"listeria monocytogenes\". Les lots en question proviennent du fournisseur \"Aspasia Bui Kim Khue\". Commercialisés sous diverses marques distributeurs des groupes Leclerc, U et Auchan à partir du mois d'octobre, ces mini-blinis ne sont actuellement plus en vente mais font l'objet de rappels. \"Par précaution il est demandé aux personnes qui en auraient achetés, et qui en détiendraient encore, de ne pas le consommer et de le rapporter au magasin\", précise la DGCCRF.Jusqu'à 8 semaines d'incubation pour la listériosePour les produits Leclerc, il s'agit d'un lot de 16 mini-blinis (135 g) vendu sous la marque repère \"Ronde des mers\" (n°101414) et dont la date limite de consommation est le 18 novembre 2019. Pour U, ce sont des mini-blinis Apero de marque U dont la date limite est le 23 novembre 2019 (lot n°102424). Enfin, du côté d'Auchan, sont concernés des produits de marques Auchan et Auchan Bio (mini-blinis x16) dont les dates limites sont les 21, 24, 28 et 29 novembre 2019 ainsi que le 10 décembre 2019.\"Les personnes qui auraient consommé\" les produits \"et qui présenteraient de la fièvre, isolée ou accompagnée de maux de tête, sont invitées à consulter leur médecin traitant en lui signalant cette consommation\", indique également la DGCCRF. \"Les femmes enceintes doivent être particulièrement attentives à ces symptômes, ainsi que les personnes immuno-déprimées et les personnes âgées. Ces symptômes peuvent évoquer une listériose, maladie qui peut être grave et dont le délai d'incubation peut aller jusqu'à huit semaines.\"",
    "date": "2019-11-18",
    "heading": "Les enseignes de grande distribution Leclerc, U et Auchan demandent aux consommateurs de rapporter certains lots de mini-blinis contaminés à la listeria et donc impropres à la consommation.",
    "title": "Listeria : mesures de rappels pour des mini-blinis Leclerc, U et Auchan contaminés"
}