{
    "article": "Le Parisien révèle la folle histoire de « Tonton », un gagnant du PMU qui a vu le pactole lui passer sous le nez sans s'en rendre compte. Alors qu'il avait gagné la somme exacte de 4 415 860 euros, ce retraité vivant à Pierrefitte (Seine-Saint-Denis) n'a finalement récupéré que 16 000 euros. La faute à la cupidité du gérant du commerce, qui va comparaître mardi 19 novembre devant le tribunal correctionnel de Bobigny. C'est son ex-compagne qui l'a dénoncé en 2018 après leur séparation. En septembre 2018, elle a révélé l'entourloupe mise en place par son ancien compagnon. Ce dernier apprend via un commercial PMU le 8 avril 2016 qu'un de ses clients a remporté le « quinté plus tirelire ». Déçu de ne pas être celui qui empoche le jackpot, il met en place un subterfuge : lors de la venue de « Tonton », il confirme son gain de 16 000 euros que le retraité avait repéré mais ne fait pas mention des 4,5 millions d'euros. Il insiste tout de même pour accompagner le vieil homme à la banque pour l'aider à récupérer la modique somme en liquide. Le lendemain, accompagné de sa femme et du commercial à qui il promet d'offrir 10 000 euros, le gérant part dans un bar parisien valider le ticket gagnant. « J'ai pété 300 euros au bar », se serait-il vanté selon la femme, dans des paroles relayées par Le Parisien.Un chèque qui peine à arriverDes soupçons commencent tout de même à naître dans une agence du PMU à Epinay-sur-Seine. Le gérant se demande si le chef de cette agence n'espère pas « un geste généreux ». Finalement, lors de sa confrontation avec la responsable de l'audit et des risques au sein du PMU, la tension est palpable. L'homme se montre nerveux lorsqu'on lui demande pourquoi tous les tickets du jour ont été validés dans un bar, sauf le ticket gagnant. « Les autres tickets, je les ai donnés à mon frère », affirme-t-il. Sous pression, il tente alors de les impressionner en menaçant de tout dévoiler à la presse. Un coup de poker qui fonctionne, il recevra le chèque quelques jours plus tard.S'il a d'abord gâté sa compagne de l'époque avec des bijoux de valeur, deux sacs Vuitton et près de 10 000 euros en liquide, le gérant n'hésite pas à investir dans un appartement et deux Porsche : une Panamera et une Macan S. Même s'il affirme être resté serein. « C'est un vieux modèle. L'argent ne m'est jamais monté à la tête », confie-t-il.Dénoncé par un de ses employésOutre les accusations de son ex-compagne, la police a également pu se baser sur le témoignage fondamental d'un autre protagoniste. Alors employé par ce gérant, ce témoin révèle qu'il a été chargé de cacher l'exemplaire du Parisien à « Tonton » afin que ce dernier ne comprenne pas l'arnaque qui le touchait. Le salarié devait recevoir une récompense en échange : la construction de deux étages supplémentaires au domicile de sa mère. Une promesse que n'a pas tenue son supérieur hiérarchique.Le gérant du PMU a depuis été placé en garde à vue pour escroquerie. Pour se défendre, il crie au complot. « C'est moi la victime dans cette histoire. Mon ex-compagne a tout manigancé. Elle m'a demandé de lui donner deux millions d'euros. Quand j'ai refusé, elle s'est mise d'accord avec mon ancien employé pour inventer cette histoire », déclare-t-il au Parisien. De son côté, « Tonton » continue sa vie en Guadeloupe, loin de cette affaire mais aussi de son dû.",
    "date": "2019-11-18",
    "heading": "Selon les informations du Parisien, un homme a été dupé par un gérant de PMU. Au lieu de récupérer 4,5 millions d'euros, il n'a touché que 16 000 euros.",
    "title": "Seine-Saint-Denis : un gérant d'un PMU arnaque près de 4,5 millions d'euros à un gagnant"
}