{
    "article": "\"A cette heure, on ignore encore les causes précises de l'accident\". Le ministère de la Transition écologique et solidaire a annoncé l'ouverture d'une enquête après l'effondrement lundi 18 novembre dans la matinée d'un pont à Mirepoix-sur-Tarn (Haute-Garonne), à proximité de Toulouse. Une catastrophe qui a provoqué la mort de deux personnes.Une inspection en 2017 L'inspection de l'ouvrage confiée en 2017 par le département de la Haute-Garonne au Centre d'études et d'expertise sur les risques, l'environnement, la mobilité et l'aménagement (Cerema) - un organisme de l'Etat - n'avait \"révélé aucune faille de sécurité\", a rappelé le ministère. \"Une inspection visuelle réalisée par les services du département en 2018 a confirmé ce diagnostic\", a-t-il ajouté. \"La solidité technique (du pont), de ce que je sais au moment où je vous parle, n'était en rien en cause\", a avancé le Premier ministre Edouard Philippe, en visite à Dakar. Parallèlement à l'ouverture de l'enquête du BEA-TT, \"une enquête judiciaire l'est ou le sera immédiatement\", a ajouté le chef du gouvernement. \"Nous verrons ce que donnent les deux enquêtes pour tirer toutes les leçons et mettre en oeuvre toutes les responsabilités qui seront identifiées\", a conclu Édouard Philippe.Un camion et une voiture se trouvaient au moment de l'accident sur ce pont suspendu franchissant le Tarn, construit au début des années 1930 et rénové en 2003 selon le conseil départemental. L'ouvrage était interdit aux véhicules de plus de 19 tonnes.L'entretien des ponts français mis en causeDans la foulée d'un rapport sénatorial qui avait tiré la sonnette d'alarme en juin sur l'entretien des ponts appartenant aux collectivités locales, le gouvernement a à nouveau promis de les \"appuyer\". \"L'Etat s'engage à apporter un appui méthodologique et technique aux collectivités, tant par le développement par le Cerema d'une doctrine adaptée à partir de celle qui s'impose aux ponts du réseau routier national, que par une assistance en termes d'ingénierie, en lien avec l'Agence nationale pour la cohésion des territoires (ANCT) par exemple\", a indiqué le ministère de la Transition écologique. Pour le réseau national, le gouvernement \"concentre depuis plusieurs années un effort important dans la surveillance, l'entretien et la réparation des ouvrages\" avec un budget en hausse, a-t-il ajouté dans son communiqué.",
    "date": "2019-11-18",
    "heading": "Le gouvernement a annoncé lundi le lancement immédiat d'une enquête par le Bureau d'enquêtes sur les accidents de transport terrestre (BEA-TT) après l'effondrement d'un pont à Mirepoix-sur-Tarn lundi matin.",
    "title": "Effondrement d'un pont en Haute-Garonne : les circonstances du drame toujours inconnues"
}