{
    "article": "Alors que Paris multiplie les contentieux avec le géant de la location de logements entre particuliers, la maire PS de la capitale s'est émue auprès de Thomas Bach de ce nouveau contrat de sponsoring avant même la signature de celui-ci...La ville de Paris, dont les élus sont partis en guerre depuis plusieurs mois contre l'influence grandissante - d'aucuns diront encombrante - d'Airbnb sur le marché locatif dans la capitale, va-t-elle devoir supporter des campagnes de publicité faisant l'éloge du géant californien pendant les JO de Paris 2024 ? Depuis lundi, la réponse est oui. Le CIO et Airbnb ont en effet dévoilé lundi depuis Londres un partenariat majeur, la société de location de logements entre particuliers devenant ainsi l'un des sponsors majeurs des Jeux Olympiques jusqu'en 2028, au même titre par exemple que Coca-Cola, Alibaban Omega, Visa ou Toyota. Alors que le CIO, grâce à cet accord, va encaisser un très joli chèque (de plusieurs centaines de millions d'euros, selon les estimations) que seules des entreprises de dimension mondiale peuvent se permettre de signer, Airbnb frappe fort en se liant avec un événement planétaire qui véhicule des valeurs positives dans le monde entier.Airbnb travaille son imageL'objectif pour l'entreprise de San Francisco est simple : redorer son image alors que les critiques s'abattent régulièrement sur elles ces derniers temps. \"La mission d'Airbnb est de créer un monde où n'importe qui peut se sentir chez soi n'importe où, et nous sommes fiers que l'esprit olympique soit diffusé au sein de notre communauté\", a déclaré Joe Gebbia, le cofondateur d'Airbnb lundi lors de l'officialisation de l'accord avec le CIO.Problème : à cinq ans des JO de Paris 2024, les relations entre la capitale française et Airbnb ne sont pas vraiment guidées par l'esprit olympique. Les hoteliers parisiens, mais pas seulement, n'apprécient pas la concurrence nouvelle imposée par Airbnb et ont reçu le soutien des politiques parisiens, furieux de constater un bouleversement préjudiciable pour le tourisme. En février dernier, la mairie de Paris a ainsi assigné en justice la plateforme américaine - passible d'une amende de 12,5 millions d'euros - pour avoir mis en ligne 1000 logements non enregistrés.Et si Airbnb était interdit à Paris ?A l'approche de l'annonce du partenariat CIO-Airbnb, Anne Hidalgo a d'ailleurs écrit à Thomas Bach afin de lui faire pas de sa réticence et de ses inquiétudes. \"En soustrayant à Paris un nombre important de logements, Airbnb est un facteur d'augmentation du prix des loyers et d'aggravation de la pénurie de logements sur le marché locatif, pénalisant l'ensemble des Parisiennes et des Parisiens, et, en particulier, les classes moyennes, a souligné la maire de Paris dans la lettre adressée vendredi dernier au président du CIO. Les conséquences se mesurent parfois à l'échelle d'immeubles, de rues, lorsque ce ne sont pas des quartiers entiers qui sont touchés, générant des nuisances pour les riverains, déstabilisant le commerce local et concurrençant durement l'hôtellerie traditionnelle.\"Anne Hidalgo, actuellement en campagne pour sa réélection, a également réaffirmé auprès du patron du mouvement olympique sa \"totale détermination\" pour \"obtenir un renforcement des règles encadrant les plateformes de location et, le cas échéant, à les faire interdire\" (dans certains secteurs de Paris, ndlr). Une mise en garde qui n'a visiblement pas contrarié la mise en place de l'accord entre le CIO et Airbnb. \"Ce partenariat novateur renforce notre stratégie qui est de s'assurer que l'organisation efficace des Jeux Olympiques est durable et laisse un héritage à la communauté hôte\" a ainsi expliqué Thomas Bach lundi. Un héritage que l'hôte parisien ne voit pas d'un bon oeil pour le moment.",
    "date": "2019-11-18",
    "heading": "Lundi, le Comité international olympique (CIO) et Airbnb ont annoncé leur nouveau partenariat. Un accord de sponsoring majeur qui courra jusqu'en 2028, mais surtout qui contrarie beaucoup Anne Hidalgo.",
    "title": "Airbnb nouveau sponsor du CIO : Anne Hidalgo n'apprécie pas"
}