{
    "article": "Depuis plusieurs heures, le bilan provisoire de l'effondrement d'un pont suspendu à Mirepoix-sur-Tarn lundi matin faisait état d'un mort et d'une personne disparue, a priori le chauffeur du camion qui se trouvait sur le pont au moment où celui-ci a cédé. Lundi soir, ce bilan a évolué puisqu'un deuxième corps a été retrouvé dans les eaux du Tarn. Et il s'agit bien du chauffeur du camion, dont le corps est resté coincé plusieurs heures dans la cabine. Il en \"a été sorti\" vers 22h, a déclaré le maire Eric Oget peu avant 22h30. Il \"a été ramené à la surface et a été pris en charge par les pompes funèbres\", a-t-il également précisé. La première victime, dont le corps a été retrouvé dans la matinée, est une adolescente de 15 ans qui habitait Mirepoix-sur-Tarn. Au moment de l'effondrement spectaculaire de la structure, alle se trouvait dans une voiture en compagnie de sa mère. Cette dernière a pu être secourue par des témoins, selon les informations communiquées par le procureur de Toulouse Dominique Alzéari. Par ailleurs, cinq personnes, des témoins ayant porté secours aux victimes et deux pompiers, sont en état d'urgence relative. \"C'est le bilan définitif, il n'y a pas d'autre personne portée disparue\", a également indiqué à l'AFP Eric Oget.Lundi, toute la journée, des plongeurs ont mené des recherches continues afin de confirmer qu'il n'y avait pas un troisième véhicule impliqué dans le drame, dont l'origine demeure pour le moment inconnue. \"Aucune hypothèse ne peut-être confirmée\", a déclaré, sur place, Laurent Nuñez, le secrétaire d'Etat à l'Intérieur, alors qu'une enquête a été immédiatement ouverte.Un camion porte-char trop lourd ?Reste que les regards se tournent inévitablement vers le camion qui a plongé dans le Tarn lors de l'effondrement. Il s'agirait d'un porte-char, un véhicule utilisé pour transporter des engins lourds. Son poids excédait-il les 19 tonnes réglementaires ? \"Ces ponts sont interdits aux véhicules de plus de 19 tonnes mais il est fréquent que des camions de plus gros tonnage les empruntent\", a relevé le président de la Communauté de communes, Jean-Marc Dumoulin. En tout cas, la structure du pont - qui mesurait 155 mètres de long et 6,50m de large - ne semblait pas dans un état critique selon les résultats des récentes inspections. La dernière datait de 2017 et un contrôle avait encore eu lieu en décembre dernier.",
    "date": "2019-11-18",
    "heading": "Après une adolescente de 15 ans, l'effondrement d'un pont suspendu à Mirepoix-sur-Tarn, en Haute-Garonne, a fait une deuxième victime. Lundi soir, un deuxième corps, celui du chauffeur du camion qui s'était engagé sur le pont au moment de la catastrophe, a été retrouvé dans la cabine du véhicule.",
    "title": "Effondrement d'un pont en Haute-Garonne : un deuxième corps retrouvé"
}