{
    "article": "\"Jamais de la vie, ce n'est pas mon style\". Invitée de RTL, mercredi 29 août, Ségolène Royal a réagi au lendemain de la démission de Nicolas Hulot, assurant qu'elle n'avait, elle, jamais été tentée de de démissionner de son poste de ministre de l'Environnement, malgré la pression des lobbies.\"Je crois qu'au contraire, ça stimule, quand il y a des lobbies\", a expliqué l'ex-ministre. \"Ils sont légitimes les lobbies dans une société. Qu'est-ce qu'un lobby ? C'est un groupe de pression qui défend ses intérêts privés. La politique, c'est essayer d'identifier les intérêts privés dans une société, mais d'en dégager l'intérêt général, et d'imposer à ces lobbies l'intérêt général\", a-t-elle ajouté, avant de reconnaître que ce n'était \"pas toujours facile\".\"Je crois qu'il n'a pas vu que c'était aussi difficile\"Pour Ségolène Royal, Nicolas Hulot a peut-être mal mesuré la difficulté d'être dans l'action plutôt que la dénonciation. \"Il l'a dit d'ailleurs lui-même, je crois qu'il n'a pas vu que c'était aussi difficile\", a-t-elle expliqué à la radio. \"C'est vrai que c'est difficile, c'est souvent ingrat, c'est compliqué, c'est fatigant. Je crois qu'il n'a pas vu que c'est un ministère extrêmement lourd. Il n'est pas le seul à avoir démissionné. Dans les histoires des ministères de l'Environnement, il y en a cinq ou six qui ont démissionné\", a ajouté celle qui est maintenant ambassadrices des pôles. Mais pour cette dernière, Nicolas Hulot, l'ancien militant devenu ministre, était tout de même un \"bon choix\" pour ce poste : \"C'est un homme de conviction, il avait un rapport de force médiatique. Il aurait très bien pu tenir bon, encore faut-il qu'il soit dans une équipe qui tire vers le haut les enjeux environnementaux\", a estimé l'ancienne présidente de la région Poitou-Charentes.",
    "date": "2018-08-29",
    "heading": "Pour l'ancienne ministre de l'Environnement, si Nicolas Hulot était un \"bon choix\" pour ce poste, il n'en a pas mesuré les difficultés.",
    "title": "Ségolène Royal n'aurait \"jamais\" démissionné de son poste de ministre de l'Environnement"
}