{
    "article": "De bonne humeur, de mauvaise humeur... les collaborateurs de Nicolas Hulot ne savaient pas sur quel pied danser. Le Parisien révèle en effet que l'année passée au ministère de la Transition écologique a été pénible à plus d'un titre pour beaucoup, du fait des sautes d'humeur du ministre. Pour un membre du gouvernement, Nicolas Hulot « n'a jamais pris de plaisir là où il était ». Un autre élu LRM que cite Le Parisien, dézingue l'ancien animateur, qu'il décrit comme systématiquement ronchon.\"Il était torturé, c'est un insatisfait. Il a obtenu Notre-Dame-des-Landes, l'interdiction du glyphosate sous trois ans, la réduction du nucléaire... Qu'est-ce qu'il lui faut de plus ? Hulot, il a un problème personnel, pas de fond\", dit-il.Mais c'est bien avec ses équipes que l'ex-ministre aurait été le plus dur. S'il répétait \"tous les quinze jours qu'il allait démissionner\" (plus personne ne s'inquiétait donc), d'autres le décrivent comme \"colérique\", \"égoïste\" ou \"caractériel\".Des accès de colèreDes témoignages conséquents, à l'image de cet épisode le soir de l'annonce d'Édouard Philippe du démantèlement de Notre-Dame-des-Landes. Un collaborateur explique la furie du ministre quand il apprend que l'une de ses secrétaires d'État, en l'occurrence, Brune Poirson, doit faire une matinale avant lui le lendemain. \"C'était humiliant pour elle. Il était incontrôlable\", raconte-t-il.Pour d'autres qui l'ont croisé, le constat est le même. Roselyne Bachelot, à la tête de l'écologie sous Jacques Chirac, décrit un homme \"fragile et immature\". \"Il laissait éclater sa colère avec un ton très agressif\", précise-t-elle.Enfin, dernier aspect de ce portrait peu élogieux, son travail. Pour un conseiller ministériel, il ne mettait \"pas assez les mains dans le cambouis\", s'octroyant même son vendredi après-midi. Enfin, Nicolas Hulot n'appréciait pas les déplacements et se plaignait des tonnes de dossiers qu'il avait à gérer. De quoi cristalliser les tensions dans ses équipes, et même jusque dans le gouvernement ?",
    "date": "2018-08-28",
    "heading": "Démissionnaire surprise ce 28 août du ministère de l'Écologie, Nicolas Hulot semblait agacer ses collègues, explique Le Parisien. Des sautes d'humeur qui minaient même toutes ses équipes.",
    "title": "\"Colérique\", \"égoïste\", \"immature\" : la face cachée de Nicolas Hulot"
}