{
    "article": "Nicolas Hulot a annoncé ce mardi 28 août sur France Inter qu'il démissionnait de son poste de ministre de la Transition écologique et Solidaire. Une démission qui n'a rien d'une surprise, tant la position du désormais ex-ministre de la Transition écologique avait été fragilisée ces dernières semaines. Pas plus tard qu'hier, Nicolas Hulot a été désavoué par Emmanuel Macron lors d'une réunion à l'Élysée avec la Fédération nationale des chasseurs. Selon une source à BFMTV, le ministre aurait été \"très énervé\" après l'annonce de plusieurs mesures en faveur des chasseurs, lui qui souhaitait un arrêt total de la chasse traditionnelle. Nicolas Hulot aurait même quitté la réunion en lançant \"On ne peut pas discuter\", rapporte BFMTV. Emmanuel Macron a en effet fait un cadeau aux chasseurs en divisant par deux le prix du permis national de chasse qui va passer de 400 euros à 200 euros.La goutte d'eau ?Une réunion qui a semble-t-il pesé dans la décision de Nicolas Hulot de quitter le gouvernement. \"C'est probablement un élément qui a achevé de me convaincre (...) : on avait une réunion sur la chasse avec une réforme qui peut être importante pour les chasseurs, mais surtout pour la biodiversité. Mais j'ai découvert la présence d'un lobbyiste qui n'était pas invité à cette réunion et c'est symptomatique et c'est probablement un élément qui a achevé de me convaincre que ça ne fonctionne pas comme ça devrait fonctionner\", a-t-il dénoncé à l'antenne, faisant référence à Thierry Coste.Côté chasseurs, on se refuse à porter le chapeau. \"Nous n'étions pas d'accord sur tout, mais les choses se sont relativement bien passées avec le ministre d'État, il n'y a pas eu de problème particulier\", avait déclaré après la réunion Willy Schraen, avant d'ajouter ce mardi sur BFMTV : \"Je n'ai pas vu un homme sur le départ\".Les précédents échecsMais ce camouflet n'est pas le premier pour Nicolas Hulot. Fin mai, l'interdiction du glyphosate d'ici 2021, avait été rejetée massivement par les députés. Une lourde défaite pour Nicolas Hulot, qui venait s'ajouter à celle sur le nucléaire. Le ministre avait publiquement déclaré qu'il serait impossible de réduire l'électricité d'origine nucléaire à 50% d'ici 2025, en fermant des centrales, comme le prévoyait la loi sur la Transition énergétique de Ségolène Royal, mais qu'il tablait plutôt sur une échéance de \"2030 à 2035\".",
    "date": "2018-08-28",
    "heading": "La réunion organisée hier avec les chasseurs, aurait-elle précipité la décision de Nicolas Hulot de quitter le gouvernement ? La question se pose.",
    "title": "Démission de Nicolas Hulot : la réunion avec les chasseurs, élément déclencheur ?"
}