{
    "article": "La séquence tourne en boucle sur les réseaux sociaux. On y voit le préfet de police de Paris, interpellé par une femme. \"Oui, je suis 'gilet jaune'\", lui dit-elle. Didier Lallement passe alors son chemin et lance en s'éloignant : \"Et bien, nous ne sommes pas dans le même camp madame\". L'extrait a été isolé d'un reportage de BFMTV diffusé dimanche 17 novembre. Didier Lallement se trouvait alors place d'Italie à Paris, venu constaté les dégâts causés la veille, en marge du rassemblement pour le premier anniversaire des \"gilets jaunes\". Le préfet de police Didier Lallement est critiqué par une partie de l'opposition pour sa gestion de la journée de samedi alors que les violences ont poussé la préfecture de police de Paris à annuler la manifestation qui devait s'élancer de la place parisienne. \"Pourquoi la Préfecture a-t-elle fait démarrer la manif de la Place d'Italie malgré les alertes de la mairie ?\", s'interroge le maire adjoint à la mairie de Paris, Ian Brossat (PCF). \"À Paris, le préfet Lallement (...) a demandé que la manifestation démarre place d'Italie, mais place d'Italie, il y a des chantiers. Il n'y a pas besoin d'être très intelligent pour comprendre que ce n'était pas le bon endroit. Le préfet de police a été nul. Il a lui-même créé les conditions des débordements\", a jugé sur France 3 Jean-Luc Mélenchon. Didier Lallement, \"préfet d'un camp\" ? Après la diffusion de cette séquence, on lui reproche son manquement au devoir de neutralité. \"Les propos du Préfet Lallement sont intolérables mais révélateurs. Il n'est pas un Préfet au service de l'intérêt général, mais un militant pour qui cette citoyenne n'est pas dans le 'même camp' que lui. Si l'on ajoute son incompétence hier, il est clair qu'il doit être remplacé\", a tweeté le député de la France insoumise Alexis Corbière. L'élu insoumis Éric Coquerel a également demandé lundi matin sur franceinfo la démission du préfet de police. Même son de cloche du côté de Florian Philippot, président des Patriotes. \"M.Lallement ne se considère donc pas comme préfet de la République mais comme préfet d'un 'camp' ? Pas acceptable\". Selon le Code de déontologie de la police nationale et de la gendarmerie nationale, \"le policier est tenu à l'obligation de neutralité. Il s'abstient, dans l'exercice de ses fonctions, de toute expression ou manifestation de ses convictions religieuses, politiques ou philosophiques\".",
    "date": "2019-11-18",
    "heading": "\"GILETS JAUNES\". Plusieurs représentants politiques de la France insoumise notamment reprochent au préfet de police de Paris son manquement au devoir de neutralité auquel il est soumis selon le Code de déontologie de la police et de la gendarmerie.",
    "title": "\"Nous ne sommes pas dans le même camp\" : les propos du préfet de police de Paris indignent"
}