{
    "article": "À l'origine de tubes planétaires comme \"I gotta feeling\" des Black eyed peas et compositeur de l'ombre du DJ David Guetta, le compositeur de musique électronique Fred Rister est mort mardi 20 août à l'âge de 58 ans. Il a été atteint de neuf cancers en trente ans et avait arrêté ses traitements en 2017. Il est mort à l'hôpital de Tourcoing, a indiqué David Guetta. DJ, producteur et compositeur originaire de Dunkerque dans le Nord, Fred Rister, de son vrai nom Frédéric Riesterer, a collaboré avec David Guetta depuis les années 2000 et co-écrit plusieurs grands succès, remportant notamment en 2010 un Grammy Awards pour le titre \"When love takes over\".\"Fils d'ouvrier tranquille, je décrochai un BP de coiffure, gagnais ma vie, j'étais aimé de mes parents et bien sûr, quelque chose me manquait. C'est au Stardust, la boîte mythique de La Panne (en Belgique), assis dans la cabine du DJ, qu'un soir tout changea. La musique, cette musique, me percuta pour la vie\", écrivait Fred Rister dans son livre \"Faire danser les gens\", paru en 2018 aux éditions Séguier. \"C'était la personne la plus loyale que j'ai jamais rencontrée, et elles sont tellement rares dans ce monde, une personne si talentueuse, humble, généreuse et discrète\", a déclaré à l'AFP David Guetta. \"Au-delà de son talent c'était vraiment quelqu'un d'une rare gentillesse\", a poursuivi le DJ.\"I gotta a feeling\", resté 16 semaines numéro 1 aux États-Unis et \"When love takes over\" ont \"changé\" la \"pop musique\" selon la star de l'électro. \"Je me souviens de chaque seconde, du choix des accords que l'on faisait ensemble au travail sur les batteries qui durait des heures, apprenant chacun grâce à l'autre\", a-t-il ajouté.\"C'était pour ses amis un soleil, pour d'autres un sacré bonhomme, une personne sur qui l'on pouvait compter, un homme qui nous fait danser\", ont écrifert mardi soir des proches sur sa page Facebook.",
    "date": "2019-08-21",
    "heading": "Il est notamment à l'origine des tubes \"I gotta feeling\" des Black eyed peas ou \"When love takes over\" de David Guetta. Ses proches saluent une personne \"talentueuse\" et d'une \"rare gentillesse\".",
    "title": "Décès de Fred Rister, le compositeur de l'ombre de David Guetta, à l'âge de 58 ans"
}