{
    "article": "\"Est ce que vous aviez les épaules pour être ministre ?\". La question est posée ce matin sur France Inter, après l'annonce de la démission du ministre de la Transition écologique. Et Nicolas Hulot de répondre : \"Peut-être pas...\". Il faut dire que l'écologiste aura mis longtemps à franchir le pas. Courtisé par Nicolas Sarkozy, puis François Hollande, sa notoriété et son image de défenseur de la planète a également attiré Emmanuel Macron. Le président de la République a toutefois réussi là où les autres avaient échoué en intégrant Nicolas Hulot dans son gouvernement.Mais l'effet de sa nomination au ministère d'Etat a rapidement été suivi de premières épreuves pour ce néophyte de la politique gouvernementale. Dès juillet 2017, il présente le \"plan climat\" du gouvernement dans lequel il annonce notamment que la France renoncera au charbon d'ici à 2022 et la fin des voitures à essence d'ici à 2040. Mais un an plus tard, il reconnaît que le bilan de ce plan climat est mitigé. \"Malgré la mobilisation de tous les acteurs, le découplage entre les activités économiques et les émissions de gaz à effet de serre n'est toujours pas là\", déplore-t-il.Dans le même temps, alors que le gouvernement avait autorisé le lancement de projet d'éoliens offshore, un amendement de juin 2018 fait annuler les deux premiers, ayant jugé leur coût trop excessif. Un renoncement à l'image de sa loi sur l'interdiction de la production d'hydrocarbures en France d'ici à 2040, parsemée de dérogations. C'est aussi en juillet 2017 qu'il autorise l'abattage de 40 loups gris, une décision incompréhensible pour certains défenseurs des animaux dont Brigitte Bardot, qui affirme ne lui avoir jamais pardonné cette mesure.La même année 2017 vient le point culminant des polémiques, avec l'interdiction du glyphosate, finalement repoussée par l'exécutif qui lui préfère une substitution souple et sur le long terme. A cette époque-là, Nicolas Hulot aurait d'ailleurs hésité à démissionner en cas de lancement du projet d'aéroport de Notre-Dame-des-Landes. Un sujet sur lequel il engrange toutefois une victoire, puisque le projet est abandonné en janvier 2018. Une autre victoire, en mars 2017, est l'annonce du projet de réintroduction de deux ours bruns femelles dans les Pyrénées-Atlantiques afin de renforcer la population ursine pour qu'elle soit viable à long terme. Mais ce bilan en demi-teinte n'aura pas suffi à convaincre Nicolas Hulot de continuer dans son action au sein du gouvernement.",
    "date": "2018-08-28",
    "heading": "Ayant toujours refusé d'intégrer un gouvernement, Nicolas Hulot a vécu ces derniers 14 mois sous la houlette d'Edouard Philippe comme une série de \"petits pas\", marqués par des polémiques et des défaites personnelles.",
    "title": "Nicolas Hulot : la démission d'un ministre qui ne voulait pas le devenir"
}