{
    "article": "La deuxième rentrée du gouvernement s'avère très mouvementée. Mardi matin, Nicolas Hulot a officialisé son départ de l'exécutif, au lendemain d'une rencontre entre Emmanuel Macron et les chasseurs. \"Je prends la décision de quitter le gouvernement\", a déclaré le ministre sur l'antenne de France Inter, expliquant qu'il se sentait \"tout seul à la manœuvre\" sur les enjeux environnementaux. \"On me dit d'être patient, mais ça fait 30 ans qu'on est patient\", a insisté le ministre démissionnaire. \"Je vais prendre pour la première fois la décision la plus difficile de ma vie. Je ne veux plus me mentir. Je ne veux pas donner l'illusion que ma présence au gouvernement signifie qu'on est à la hauteur sur ces enjeux-là (environnementaux, ndlr). Et donc je prends la décision de quitter le gouvernement\", a-t-il annoncé, visiblement ému. Le ministre était en position inconfortable depuis plusieurs mois, critiqué à gauche par ses anciens alliés écologistes. Personne n'était au courantAu micro de la station, le ministre a assuré que ni Emmanuel Macron ni Edouard Philippe n'étaient au courant de sa décision. \"Si j'avais prévenu Edouard Philippe et Emmanuel Macron de ma démission, ils m'en auraient peut-être dissuadé\", a insisté l'ancien animateur télé. \"C'est une décision que j'ai prise tout seul, personne n'était au courant, y compris ma propre épouse. (...) Je ne regrette pas d'avoir accepté mais je n'avais peut-être pas les épaules pour être ministre. (...) J'ose espérer que le geste de ce matin ne sera pas inutile.\"Pas de remaniement dans l'immédiatPeu après cette annonce, le palais de l'Élysée a réagi à cette annonce surprise en déclarant que le ministre pouvait être \"fier de son bilan\". \"La détermination reste totale pour poursuivre dans la même direction et avec le même niveau d'ambition\", a affirmé la présidence, qui écarte un remaniement dans l'immédiat. \"En 14 mois, le bilan de ce gouvernement en matière d'environnement est le meilleur depuis de nombreuses années\", se félicite l'Élysée, qui cite dans son communiqué le retrait programmé des centrales à charbon ou de la centrale nucléaire de Fessenheim, l'arrêt du projet controversé d'aéroport de Notre-Dame-des-Landes, le dossier du glyphosate ou la promotion de l'alimentation bio.",
    "date": "2018-08-28",
    "heading": "Le ministre de la Transition écologique a annoncé sa décision en direct à la radio, mardi 28 août.",
    "title": "VIDÉO. Nicolas Hulot : \"Je prends la décision de quitter le gouvernement\""
}