{
    "article": "\"Notre parti est devenu totalement rabougri\". Dans une interview accordée au Point et publiée samedi 25 août, Jean-François Copé s'en est pris à Laurent Wauquiez, l'actuel patron des Républicains, dénonçant son \"flirt ostentatoire\" avec le Rassemblement national. Entre Valérie Pécresse à Brive-la-Gaillarde, Bruno Retailleau à La Baule, et même certains d'entre eux aux universités d'été de la France insoumise, le parti dispersé. Pour Jean-François Copé, l'ancien dirigeant de l'UMP, la faute à \"six mois de décisions prises dans une logique de mise à l'écart, voire d'exclusion\" de la part de Laurent Wauquiez, a-t-il confié au magazine. \"Cela sonne comme un mauvais bulletin de notes. C'est la sanction de la politique du président des Républicains.\"\"Je ne suis pas à l'aise avec le flirt ostentatoire du président des Républicains avec le Rassemblement national\"C'est une approche qui est à l'opposé de celle qui était la mienne lorsque j'étais à la tête de l'UMP\", a estimé le maire de Meaux. \"J'ai toujours eu à cœur de rassembler, y compris dans la composition des équipes qui m'entouraient. Et Dieu sait si les tensions entre François Fillon et moi étaient vives. Pour autant, j'avais décidé et assumé de réunir fillonistes, libéraux, gaullistes et centristes\", a-t-il poursuivi.Le député de Seine-et-Marne s'est également exprimé sur l'attitude de Laurent Wauquiez, qui n'exclut pas un rapprochement avec le parti de Marine Le Pen : \"Je ne suis pas à l'aise avec le flirt ostentatoire du président des Républicains avec le Rassemblement national. C'est l'inverse de l'ADN d'un parti de gouvernement qui avait caractérisé pendant des années la manière dont Alain Juppé, Nicolas Sarkozy, Xavier Bertrand et moi-même avions conduit la droite et le centre\", a-t-il expliqué auprès de l'hebdomadaire. \"Ses zigzags permanents l'éloignent des Français\"\"C'est justement parce que Jacques Chirac a su rassembler que nous avons pu gouverner la France. Pas en dégageant les centristes, en virant les libéraux et en abandonnant le message gaulliste et européen comme le fait Laurent Wauquiez\", a déclaré l'élu des Républicains. \"Ses zigzags permanents l'éloignent des Français\", a-t-il analysé à propos du leader actuel des Républicains. \"Il a développé une image d'insincérité et d'opportunisme systématique. (...) L'effet de sa politique, c'est que notre parti est devenu totalement rabougri et rétréci. C'est bien triste et à mon avis intenable.\" \"Une fois que la droite aura terminé sa lente décomposition, il faut absolument qu'elle renoue avec la culture de gouvernement plutôt que de poursuivre cette course ridicule avec l'extrême droite\", a conclu Jean-François Copé.",
    "date": "2018-08-26",
    "heading": "Pour l'ancien président de l'UMP, la politique menée par Laurent Wauquiez, le président des Républicains, l'éloigne des Français.",
    "title": "\"Une image d'insincérité et d'opportunisme\" : Jean-François Copé tacle Laurent Wauquiez "
}