{
    "article": "Il reste \"beaucoup de chemin à faire\", mais la France réalise de timides progrès dans la consommation d'antibiotiques. Stabilisée, voire en légère baisse, elle reste toutefois trop élevée, selon un rapport officiel publié lundi 18 novembre à l'occasion de la semaine mondiale pour un bon usage des antibiotiques. Cette semaine a pour but d'attirer l'attention du public sur l'antibiorésistance (le fait que certaines bactéries finissent par devenir résistantes aux antibiotiques), considérée comme une menace majeure par les autorités sanitaires mondiales. L'estimation de l'agence Santé publique France porte sur les antibiotiques prescrits en ville (c'est-à-dire hors hôpital), soit 93% de la consommation totale. Elle se base sur deux indicateurs: le nombre de doses consommées et le nombre de prescriptions.Si on prend en compte le premier indicateur, la consommation des antibiotiques en médecine de ville \"se stabilise\", après une hausse entre 2014 et 2016. Elle se monte à 22,5 doses pour 1.000 habitants et par jour en 2018, contre 22,7 en 2009. Pour avoir une vision plus précise, les autorités sanitaires ont utilisé cette année un nouvel indicateur, le nombre de prescriptions. Il montre que la consommation d'antibiotiques a baissé de 15% entre 2009 et 2018 (passant de 2,81 à 2,38 pour 1.000 habitants et par jour).La France mauvais élève\"Dans les deux cas, c'est assez encourageant\", explique à l'AFP Bruno Coignard, Directeur des maladies infectieuses à Santé publique France. Pour autant, \"il y a encore beaucoup de chemin à faire\", ajoute-t-il. Car la France reste l'un des mauvais élèves de l'Europe: c'est le troisième pays européen le moins performant (derrière la Grèce et Chypre).Si on additionne ville et hôpital, \"la France est à 25,3 doses pour 1.000 habitants et par jour. Or, la moyenne européenne est de 19,8\", indique le Dr Coignard. Pays le plus performant, \"les Pays-Bas sont à 9,7: en gros, cela veut dire qu'on consomme trois fois plus d'antibiotiques en France\", ajoute-t-il. Selon le rapport, \"l'Assurance Maladie pourrait économiser 400 millions d'euros si la consommation française était la même que celle des Pays-Bas\".Comment expliquer cette spécificité française, qui perdure malgré les recommandations? Par \"des pratiques et un historique dans l'approche médicamenteuse qui varient selon les pays\", répond le Dr Coignard. En France, \"la prise en charge repose beaucoup sur un traitement : un patient attend une ordonnance à la sortie\" d'une consultation, analyse-t-il. \"Les habitudes sont difficiles à changer\", renchérit le Dr Gabriel Birgand, qui souligne les aspects \"culturels et émotionnels\" de la prescription d'antibiotiques. Certains médecins vont vouloir \"taper large et essayer de résoudre un problème par un traitement antibiotique d'emblée, plutôt que de dire au patient 'revenez dans les jours qui viennent si c'est nécessaire'\", estime-t-il. Selon le Dr Coignard, \"l'enjeu n'est pas seulement de prescrire moins, mais mieux\", en réfléchissant au choix du type d'antibiotiques ou à \"la durée de traitement, qui peut être moins longue\".Si la consommation diminue chez les moins de 14 ans, elle augmente chez les plus de 65 ans, population \"fragile et plus sujette à des infections\", selon le Dr Coignard. Par ailleurs, la consommation globale varie selon les régions. Elle dépasse la moyenne nationale en PACA et dans les Hauts-de-France, et est en dessous dans les Pays-de-la-Loire, en Auvergne-Rhône-Alpes et en Bretagne.",
    "date": "2019-11-18",
    "heading": "La France consomme trois fois plus d'antibiotiques que les Pays-Bas, le pays d'Europe qui en consomme le moins.",
    "title": "Antibiotiques : légère baisse de la consommation en France, qui reste trop élevée"
}