{
    "article": "Près de 33.000 foyers étaient toujours privés d'électricité en Rhône-Alpes dimanche 17 novembre en début de soirée. Une situation qui dure depuis quatre jours, après les importantes chutes de neige de jeudi. Les départements de la Drôme et l'Ardèche sont particulièrement touchées, avec quelque 22.000 foyers toujours privés d'électricité. \"Je ne peux pas m'engager\", a déclaré Jeanine Doppel, directrice territoriale d'Enedis, sur France Bleu Drôme-Ardèche lundi 18 novembre. \"C'est une crise d'une ampleur exceptionnelle qu'on n'a jamais connue en Drôme-Ardèche\", a-t-elle poursuivi. Et d'ajouter : \"On sait vraiment que c'est insupportable qu'autant de foyers soient encore sans courant. Mais donner des délais, c'est difficile.\"Du jamais vu depuis \"la tempête de 1999\"En tout, dans ces zones concernées par les chutes de neige, 2.200 agents et plusieurs centaines de groupes électrogènes ont été déployés. \"C'est difficile aujourd'hui de communiquer une fin de crise\", a confirmé à l'AFP un porte-parole de l'entreprise, interrogé sur l'éventualité d'un rapide retour à la normale. \"On s'adapte en fonction des spécificités (géographies, ndlr) des territoires (...). Sur la zone concernée, la dernière fois qu'on a eu autant de problèmes, c'était pour la tempête de 1999\", a-t-il ajouté.Dimanche matin, un cas mortel d'intoxication au monoxyde de carbone, a été relevé en Isère où un couple de septuagénaires, privé d'électricité à cause du dernier épisode neigeux, a été retrouvé mort à son domicile à Beauvoir-de-Marc,à cause d'un groupe électrogène installé dans le garage de l'habitation, ont indiqué à l'AFP des sources judiciaire et préfectorale. Des dizaines d'intoxications Cette intoxication s'ajoute à celles non létales de huit autres personnes, samedi, dont un couple de 82 et 75 ans. Elles avaient été secourues en urgence absolue dans la nuit de vendredi à Lieudieu. En Ardèche et dans la Drôme, c'est plus d'une vingtaine de personnes dont des enfants qui ont été hospitalisées pour maux de tête et vomissements après avoir essayé un moyen alternatif de chauffage par manque de courant.La neige précoce lourde et gorgée d'eau, a endommagé de nombreuses lignes électriques en jetant certaines à terre. Au plus fort de la crise, 330.000 foyers n'avaient plus d'électricité. Côté SNCF, une reprise progressive de la circulation des trains s'opérait dimanche sur des lignes TER jusque là perturbées comme la liaison Valence-Gap. Celle de Valence-Grenoble est interrompue jusqu'à mercredi et la ligne Lyon-Grenoble jusqu'à lundi (d'ici là, possibilité de passer par Chambéry pour effectuer la liaison).",
    "date": "2019-11-18",
    "heading": "22.000 foyers étaient toujours privés d'électricité dimanche soir après les importants chutes de neige qui se sont abattues sur la région jeudi 14 novembre.",
    "title": "Neige en Drôme-Ardèche : pour Enedis, \"une crise d'une ampleur exceptionnelle qu'on n'a jamais connue\""
}