{
    "article": "\"Les pompiers qui sont intervenus ont relevé des taux très élevés de monoxyde de carbone\", a précisé le procureur de la République de Vienne, Jérôme Bourrier, qui s'est saisi de l'enquête. Âgé de 75 ans, le couple a été retrouvé inanimé par des proches. Les secouristes, une fois arrivés sur place, ont éprouvé de la \"gêne dans leur respiration au bout d'un certain temps d'intervention\", d'après la sous-préfète de la Tour-du-Pin, Caroline Gadou. 70.000 foyers toujours privés d'électricitéSelon le parquet, le groupe électrogène fonctionnait dans le garage de l'habitation. \"Ce que les gendarmes et les pompiers ont pu constater, c'est qu'effectivement ce moyen de chauffage avait été utilisé puisqu'il s'agit d'un secteur où l'électricité ne fonctionnait pas hier soir\", a ajouté la préfète, qui a appelé à la prudence concernant le recours à ces moyens de chauffage de remplacement. Dimanche, en fin de journée, Enedis a indiqué que 33.000 foyers en Rhône-Alpes restaient privés d'électricité après les importantes chutes de neige qui ont frappé, jeudi 14 novembre, six départements de la région, dont l'Isère.Huit autres personnes intoxiquées en IsèreCette intoxication mortelle au monoxyde de carbone en Isère s'ajoute à celles non létales de huit autres personnes, samedi, dont un couple de 82 et 75 ans. Ces victimes avaient été secourues en urgence absolue dans la nuit de vendredi à Lieudieu. En Ardèche et dans la Drôme, une vingtaine de personnes, dont cinq enfants, qui ont été hospitalisés pour maux de tête et vomissements après avoir eu recours à un moyen alternatif de chauffage.",
    "date": "2019-11-17",
    "heading": "Dimanche 17 novembre, un couple de septuagénaires vivant en Isère, privé d'électricité suite au dernier épisode neigeux, a été retrouvé mort à son domicile. Leur décès serait dû à une intoxication au monoxyde de carbone, produit par un groupe électrogène défectueux.",
    "title": "Isère : un couple meurt intoxiqué au monoxyde de carbone"
}