{
    "article": "\"C'est un choix politique que de choisir le travail.\" Invité de la matinale de BFMTV lundi 27 août, Gérald Darmanin a dressé une esquisse des évolutions économiques qui attendent les Français. Outre la hausse de la prime d'activité et la baisse de la taxe d'habitation et de l'impôt sur les sociétés, le ministre de l'Action et des Comptes publics est largement revenu sur l'annonce de la fin des cotisations salariales sur les heures supplémentaires, faite par le Premier ministre la veille. \"Les heures supplémentaires, vous savez à quel point j'y suis attaché\", a commenté le ministre. Selon lui, la mesure concernera principalement \"les employés et les ouvriers - c'est majoritairement eux qui en font le plus -, en général les gens de moins de 45 ans, donc plutôt les jeunes générations, et plutôt dans les PME, c'est-à-dire le tissu de notre pays\". \"C'est vraiment très important. C'est 11% de plus de pouvoir d'achat quand on fait une heure supplémentaire\", a-t-il promis. BAISSE D'IMPÔTS\"Nous continuons à baisser les impôts. En tout cas, il n'y a aucune augmentation d'impôts (pour 2019, ndlr) et il n'y en aura aucune durant le quinquennat\", a renchéri le ministre, qui assure qu'\"aucune des promesses\" faites par Emmanuel Macron \"ne sera reniée\", en particulier en ce qui concerne le prélèvement de l'impôt à la source. \"Non, ce n'est pas repoussé\", a insisté Gérald Darmanin, alors qu'Edouard Philippe avait déclaré dimanche, dans un entretien au JDD, vouloir faire \"le point\" sur cette réforme dans les prochaines semaines.Après avoir détaillé sa politique économique, le ministre s'est adressé à Laurent Wauquiez. Dans son discours de rentrée prononcé dimanche, le patron des Républicains a vertement critiqué la ligne économique tenue par le gouvernement, qui pénalise, selon lui, le pouvoir d'achat des retraités et des familles. \"Monsieur Wauquiez, pour une fois, ne faites pas le contraire de ce que vous dites et soutenez une politique pro-entreprises\", lui a lancé Gérald Darmanin.",
    "date": "2018-08-27",
    "heading": "Edouard Philippe a annoncé dimanche 26 août la suppression des cotisations salariales sur les heures supplémentaires à partir de septembre 2019.",
    "title": "Darmanin : \"Nous continuons à baisser les impôts\""
}