{
    "article": "La France détient un triste record d'Europe : celui de l'abandon d'animaux. \"Il est absolument scandaleux d'abandonner plus de 100.000 animaux de compagnie par an, chiens ou chats, dont une grande partie est euthanasiée, et dont l'autre heureusement est accueillie par des bénévoles\", s'est insurgé dimanche 17 novembre le ministre de l'Agriculture Didier Guillaume, invité du Grand Jury RTL-Le Figaro-TF1/LCI.Il a annoncé la création d'une mission parlementaire qui devra dire \"quelle est la situation exactement aujourd'hui\". \"Il faut des chiffres, quelque chose qui soit non discutable (...) et expliquer aux Françaises et aux Français qu'il y a des règles\", a-t-il dit. Cette mission sera lancée \"dans les jours qui viennent\" et rendra un rapport dans les six mois. Bien-être animalLe ministre de l'Agriculture a également annoncé que la castration à vif des porcelets \"sera interdite\" à la fin 2021. \"On verra la décision qui sera prise\" sur la manière dont il faudra castrer, \"mais fin d'année 2021, on arrêtera la castration des porcelets à vif, il faudra faire autre chose, il faudra une anesthésie\", a-t-il précisé. Le ministre, qui est responsable de la partie élevage et des animaux de compagnie, tandis que les animaux de cirque et de zoo relèvent de l'Environnement, avait déjà indiqué fin octobre que le broyage des poussins, \"qui aujourd'hui n'est plus supportable\", devrait être interdit fin 2021.Didier Guillaume a également précisé que la décision du gouvernement sur la distance d'épandage des pesticides par rapport aux habitations serait annoncée début décembre. \"Nous sommes en train de faire le point (...) et le Premier ministre, dans les semaines qui viennent, début décembre, annoncera la position du gouvernement\", a-t-il déclaré.",
    "date": "2019-11-18",
    "heading": "Elle devrait être lancée dans les prochains jours, a précisé le ministre de l'Agriculture Didier Guillaume. Le ministre a également annoncé que la castration à vif des porcelets sera interdite à la fin de l'année 2021.",
    "title": "Plus de 100.000 animaux abandonnés chaque année : une mission parlementaire lancée"
}