{
    "article": "Le dimanche 17 novembre, à Paris, environ 200 personnes, dont les personnalités \"Gilets jaunes\" Jérôme Rodrigues ou Priscilla Ludosky, se sont rassemblées dans le calme à Paris. Cela fait un an, jour pour jour, que le mouvement a débuté en France. Autorisé par les autorités, ce rassemblement s'est déroulé sur la place Joachim du Bellay dans le 1er arrondissement de la capitale. \"Macron détruit la France et vos droits, ne nous critiquez pas ! On est là pour vous\", pouvait-on lire sur une pancarte, ou entendre les chants habituels des Gilets jaunes: \"On est là, on est là, même si Macron le veut pas, nous on est là\". S'il s'est globalement déroulé dans le calme, ce mouvement dominical a tout de même connu quelques débordements. Les Galeries Lafayette ont ainsi subi une intrusion des Gilets jaunes, avant d'être évacuées par les forces de l'ordre et les vigiles du centre commercial. Selon LCI, les Galeries Lafayette du boulevard Haussmann ne rouvriront que demain, lundi 17 novembre. D'autres appels à manifester ont été lancés sur les réseaux sociaux en ce week-end anniversaire des Gilets jaunes. Pour encadrer ces manifestations, les forces de l'ordre ont maintenu un dispositif semblable à celui mis en place hier, le samedi 16 novembre. Ce rassemblement est intervenu au lendemain d'un 53e acte qui, à Paris, s'est envenimé sur la place d'Italie puis dans le quartier commerçant des Halles, en soirée. Des affrontements violents ont d'ailleurs eu lieu entre manifestants et forces de l'ordre, ainsi que des dégradations sur du matériel public et privé. En tout, selon le ministère de l'Intérieur, 28.000 personnes se sont mobilisées partout en France, dont 4.700 à Paris.",
    "date": "2019-11-17",
    "heading": "Le dimanche 17 novembre, quelques manifestants liés au mouvement des Gilets jaunes ont brièvement occupé les Galeries Lafayette, à Paris. Le centre commercial a été évacué, et restera fermé jusque lundi 18 novembre.",
    "title": "\"Gilets jaunes\" : les galeries Lafayette occupées puis fermées au public"
}