{
    "article": "Le producteur et compositeur Henri Belolo, pionnier du disco puis de la dance music, est décédé à l'âge de 82 ans, a-t-on appris lundi auprès de la Sacem. La Société des auteurs, compositeurs et éditeurs de musique (Sacem) a salué la mémoire d'un auteur-compositeur qui a \"contribué à l'essor de la dance, la disco & la house en France en écrivant pour Gala et Eiffel 65 & Village People\". Né au Maroc en novembre 1936, Henri Belolo est considéré comme l'un des pionniers de la musique disco.Henri Belolo avait fondé au début des années 1970 de la maison de disques Carabine Music, avant de partir pour les Etats-Unis en 1973, où il connaîtra un succès planétaire. Avec la complicité de son ami Jacques Morali (décédé en 1991), compositeur également originaire du Maroc, il crée la Ritchie Family, groupe vocal de musique disco originaire de Philadelphie, et surtout Village People avec lequel il reçoit un Grammy Award en 1979. Il sera l'un des importateurs du hip hop en France avec le groupe Break Machine et son célèbre \"Street Dance\" au début des années 1980. Henri Belolo avait également fondé Scorpio Music, label indépendant qui contribuera à l'essor de la house music en France.Il restera \"comme un extraordinaire éditeur et producteur de la période disco, un modèle et un précurseur pour tous ceux qui rêvent d'exporter nos musiques. Le monde entier a dansé sur Village People... grâce à lui\", a réagi Bruno Lion, éditeur de musique et président du conseil d'administration de la Sacem sur son compte Facebook. Pascal Nègre, ex-président d'Universal Music France, a salué sur Twitter un \"producteur indépendant légendaire avec une personnalité tellement attachante\".",
    "date": "2019-08-06",
    "heading": "Passé à la postérité pour les tubes légendaires de Village People, l'auteur-compositeur avait également contribué au développement du hip-hop et de la house-music en France.",
    "title": "Mort de Henri Belolo, producteur de Village People et pionnier du disco"
}