{
    "article": "À neuf mois des élections européennes, Emmanuel Macron a plaidé ce lundi 27 août pour une Europe plus intégrée et pour le multilatéralisme, à contre-courant d'une vague mondiale de repli nationaliste. \"L'Europe ne peut plus remettre sa sécurité aux seuls États-Unis\", a-t-il également estimé lors de son discours annuel devant 250 ambassadeurs réunis à l'Élysée. \"C'est à nous aujourd'hui de prendre nos responsabilités et de garantir la sécurité et donc la souveraineté européenne\". Lors de sa tournée européenne en juillet, Donald Trump avait donné l'impression de tourner le dos aux alliés européens des États-Unis et donner des gages au maître du Kremlin, Vladimir Poutine. Embrassades et accolades avec le président français n'y avaient rien fait : le président américain avait sabordé le G7 et l'accord sur le nucléaire iranien, déclenché une guerre commerciale avec la Chine et l'Europe et réclamé aux Européens des sommes massives pour maintenir leur présence dans l'Otan.\"Les équilibres sont à revisiter\"\"Nous devons tirer toutes les conséquences de la fin de la guerre froide\", a ajouté Emmanuel Macron, précisant souhaiter le lancement d'une \"réflexion exhaustive sur ces sujets avec l'ensemble de nos partenaires européens et donc avec la Russie\". Selon lui, des \"progrès substantiels vers la résolution de la crise ukrainienne, tout comme le respect du cadre de l'OSCE\" (Organisation pour la sécurité et la coopération en Europe), \"seront, bien entendu, des conditions préalables à des avancées réelles avec Moscou\". \"Mais cela ne doit pas nous empêcher de travailler dès maintenant entre Européens et je compte sur vous pour cela\", a-t-il ajouté. Pour le président, si \"les alliances ont aujourd'hui encore toute leur pertinence, (...) les équilibres, parfois les automatismes, sur lesquels elles s'étaient bâties sont à revisiter\". Pour \"revisiter l'architecture européenne de défense et de sécurité\", il entend lancer \"un dialogue rénové sur la cybersécurité, les armes chimiques, les armements classiques, les conflits territoriaux, la sécurité spatiale ou la protection des zones polaires, tout particulièrement avec la Russie\".Ses grands projets se heurtent aux gouvernements populistes et nationalistes, depuis l'Europe de l'est jusqu'à l'Italie, au refus des riches pays du nord de payer pour les autres, à la concurrence fiscale entre les 28 et à la crainte d'un afflux de migrants, sans oublier les difficiles négociations du Brexit. Même Angela Merkel, l'alliée traditionnelle, a été affaiblie par ses déboires électoraux en Allemagne. Pour chercher des alliés, Emmanuel Macron repart en mini-tournée européenne, en s'envolant mardi pour trois jours au Danemark et en Finlande. Il aura rendu visite à plus de la moitié de ses homologues européens en un an.",
    "date": "2018-08-27",
    "heading": "VIDÉO. Emmanuel Macron présentera \"dans les prochains mois\" un projet de renforcement de la sécurité en Europe, estimant qu'elle ne peut plus reposer uniquement sur les États-Unis.",
    "title": "Macron : \"L'Europe ne peut plus remettre sa sécurité aux seuls États-Unis\""
}