{
    "article": "L'un d'eux a été interpellé, a annoncé le ministre de l'Intérieur le lendemain matin.L'Obs relaie une scène très violente qui a eu lieu en marge de la manifestation organisée par les Gilets jaunes samedi à Paris. Dans une vidéo publiée par un de leurs journalistes sur son compte Twitter, on peut apercevoir deux policiers forcés de se réfugier dans une laverie pour éviter d'être violentés par des manifestants qui les pourchassaient.\"Un des deux auteurs a été interpellé et je m'en réjouis\", a annoncé dimanche matin Christophe Castaner au Grand rendez-vous Europe 1 avec CNews et Les Échos. \"Il sera mis à la disposition de la justice. J'ai vu des hommes poursuivre avec l'intention de les violenter. J'ai vu des policiers garder leur sang-froid. Ils sont armés, mais ils ne sortent pas leur arme\", a ajouté le ministre de l'Intérieur.Dans de nombreux lieux stratégiques de la capitale, des centaines de casseurs ont de nouveau exprimé leur mécontentement. Alors qu'une partie du cortège arrivait près de la place de la Bastille, les choses ont dégénéré au niveau du boulevard Beaumarchais. Des personnes masquées ont pourchassé deux membres des forces de police qui travaillent à la brigade anticriminalité (BAC). Ces derniers, face à une telle menace, n'ont eu d'autres choix que de se regrouper dans une laverie.Les policiers encerclés pendant plusieurs minutesMalgré la présence de plusieurs clients à l'intérieur, les casseurs n'ont pas hésité à attaquer l'enseigne. Les vitres ont été brisées à l'aide de barrières notamment. Cette scène violente a pris fin lorsque des renforts sont arrivés pour secourir leurs collègues. Cela aurait duré environ deux minutes, selon les informations du journaliste de l'Obs présent au moment des faits. Ces manifestations de Gilets jaunes agitent une grande partie de la capitale. Dans le 13e arrondissement, la place d'Italie a été le lieu de nombreux débordements. Sur son compte Twitter, la préfecture de police de Paris annonce que 105 personnes ont été interpellées à 16 heures. « Même si les images sont spectaculaires sur la place d'Italie, il n'en reste pas moins que l'ensemble du reste du territoire parisien est calme », a déclaré le préfet de police Didier Lallement. Joint par BFMTV, l'Élysée confirme qu'Emmanuel Macron « suit avec attention ce qui se passe à Paris. Le Président constate qu'il n'y a pas beaucoup de Gilets Jaunes place d'Italie, mais surtout des casseurs. »Au total, 173 personnes ont été interpellées à Paris, selon les chiffres indiqués par le ministre. Samedi soir, 129 se trouvaient en garde à vue. \"Ce qu'on a vu, c'est peu de manifestants, mais des brutes, des voyous, venus pour en découdre avec les manifestants\", a lancé Christophe Castaner. Les manifestations ont rassemblé 4 700 personnes à Paris, selon le ministère de l'Intérieur.",
    "date": "2019-11-17",
    "heading": "Les forces de l'ordre sous pression. En marge d'une manifestation organisée par les Gilets jaunes, deux policiers ont été bloqués dans une laverie par des manifestants ultras.",
    "title": "Menacés par des casseurs, deux policiers forcés de se réfugier dans une laverie à Paris"
}