{
    "article": "Une attaque informatique menée vendredi 15 novembre a paralysé le fonctionnement du CHU de Rouen, nécessitant l'arrêt de l'ensemble du système informatique. Le centre hospitalier a par ailleurs indiqué qu'aucun patient n'a été mis en danger par cet acte malveillant, dont les conséquences continuaient à se faire sentir dans la soirée de samedi 16 novembre. \"Il y a eu une attaque informatique hier (vendredi) à 19h45. Dès que nous avons vu que nous étions attaqués, nous avons décidé d'arrêter à 20h notre système d'information pour éviter que l'attaque ne se propage\", a détaillé Rémi Heym, directeur de la communication du CHU, ajoutant que l'établissement avait dû \"repasser à la bonne vieille méthode du papier et du crayon\".Délais plus longs mais \"pas de mise en péril\" de la santé des patients\"Cela a créé de grosses perturbations dans tous nos modes de traitement informatisés, notamment la prise en charge des patients, les prescriptions, les comptes rendus, la gestion des admissions. Cela a entraîné des délais très longs de prise en charge, même s'il n'y a pas eu de mise en péril de la santé des personnes hospitalisées\", a ajouté M. Heym. Les patients ne consultant pas pour une urgence vitale ont été invités à se rendre dans d'autres établissements de soins.Les équipes se sont relayées pour analyser et redémarrer progressivement les différentes applications, par ordre de priorité, a poursuivi M. Heym, ajoutant que le système qui gère les flux aux urgences avait été redémarré \"ce midi\". \"Tout le monde est impacté, surtout qu'on est en plein week-end, quand les services fonctionnent en effectif minimum\", a déclaré à l'AFP Evelyne Bourgeois, agent de service hospitalier et secrétaire CGT au CHU. \"C'est un casse-tête pour tout le personnel. Sans système de traçabilité, les infirmières ont dû redoubler de vigilance pour la distribution des médicaments\", a-t-elle ajouté, précisant que tout \"n'était pas rentré dans l'ordre en fin d'après-midi\". Une plainte devrait être déposée.",
    "date": "2019-11-17",
    "heading": "Une cyberattaque menée contre le système informatique de l'hôpital de Rouen a forcé tout le personnel à \"repasser à la bonne vieille méthode du papier et du crayon\" pour assurer la prise en charge des patients.",
    "title": "Le CHU de Rouen paralysé par une attaque informatique"
}