{
    "article": "D'après le ministère de l'Intérieur, les différentes manifestations ont rassemblé 28.000 personnes dans toute la France, dont 4.700 à Paris, alors que le mouvement de contestation sociale affirme, lui, avoir réuni 39.530 personnes ce samedi 16 novembre. Si de nombreux éléments ont manifesté dans le calme, des affrontements ont eu lieu entre des minorités de casseurs et les forces de l'ordre, qui ont tenté, sans réussite, de disperser ces groupes. Ces violences, sporadiques, ont eu un impact sur du matériel public et privé, notamment des voitures renversées ou incendiées, des engins de chantier et des poubelles brûlés, tandis que certains abribus ont été détériorés. Situé au centre de la place, un monument en mémoire du maréchal Juin a été dégradé tandis que les portes vitrées du centre commercial d'Italie 2, fermé au préalable, et les vitrines d'une résidence hôtelière voisine, ont subi des coups de pavés, assénés par plusieurs dizaines de casseurs cagoulés et vêtus de noir. D'après l'AFP, certains manifestants ont été blessés -notamment un journaliste indépendant, atteint au visage- et les pompiers ont parfois été empêchés d'intervenir. 147 personnes interpellées à 20h\"Au vu des violences et des exactions\", la préfecture de police a demandé l'annulation de la manifestation, qui devait débuter sur la place à partir de 14H00. La manifestation située sur la place d'Italie \"rassemblait des individus qui ne défendaient pas une cause, mais procédaient à des destructions\" et \"à des attaques systématiques contre les forces de sécurité et contre les pompiers\", a affirmé le préfet de police Didier Lallement lors d'une conférence de presse. Si la manifestation a été finalement cantonnée sur la place d'Italie, le calme est revenu progressivement. Les forces de l'ordre ont fait évacuer la place en fin d'après-midi, autour de 16h30, afin que la circulation puisse reprendre ses droits. A 20H00, selon la préfecture de police, 147 personnes avaient interpellées et le parquet de Paris avait placé 129 personnes en garde à vue. Les tensions ont également touché la place de la Bastille, où une première marche autorisée venue de la porte de Champerret a été bloquée par les forces de l'ordre. Par ailleurs, en début de soirée, des petits groupes de manifestants ont rejoint le Forum des Halles, particulièrement fréquenté le samedi en raison de sa nature commerçante. Quelques interpellations ont eu lieu sur place, après l'emploi de gaz lacrymogènes par les forces de l'ordre.Plus de calme en régionPour cet anniversaire du mouvement, né le 17 novembre dernier de la contestation d'une taxe sur les carburants, plusieurs milliers de personnes étaient attendues à Paris, où les autorités craignaient l'intervention de \"200 à 300 ultra-jaunes et 100 à 200 militants d'ultragauche\". Lieu particulièrement touché par des affrontements violents depuis un an, les Champs-Elysées, interdits à toute manifestation, ont été épargnés. Les \"gilets jaunes\", qui avaient rassemblé 282.000 manifestants lors du premier samedi, il y a un jour pour jour, souhaitaient relancer la \"révolte des ronds-points\". Cette révolte avait déstabilisé le mandat d'Emmanuel Macron mais elle ne rassemblait plus que quelques milliers de personnes ces derniers mois. Même si le gouvernement a consenti à des concessions -primes d'activité, heures supplémentaires défiscalisées, organisation d'un grand débat national -, les revendications de cette contestation d'ampleur nationale subsistent : baisse de la TVA sur les produits de première nécessité, retour de l'ISF, référendum d'initiative citoyenne... Plus de 270 actions étaient annoncées tout le week-end, sur tout le territoire français. En régions, la majorité des manifestations se sont globalement passées dans le calme même si des heurts, à Nantes, ont éclaté vers 16H00 entre les forces de l'ordre et près d'un millier de manifestants, d'après la préfecture.",
    "date": "2019-11-16",
    "heading": "Lors du premier anniversaire des \"gilets jaunes\", des violences ont été constatées à Paris le samedi 16 novembre.",
    "title": "Anniversaire des \"gilets jaunes\" : le retour des violences à Paris"
}