{
    "article": "Installée devant la gare Garges-Sarcelles, la stèle dédiée aux soldats africains morts pour la France pendant la guerre 14-18 a été vandalisée et profanée dans la nuit de jeudi 14 novembre à vendredi 15 novembre, selon Le Parisien. \"C'est inadmissible et scandaleux. Nous allons tout faire pour la réhabiliter ou la reconfectionner le plus vite possible\", précise le maire (PS) de la ville, Patrick Haddad. Vendredi, en début d'après-midi, les propos de l'élu ont été concrétisés en acte par la mairie, qui a porté plainte. Un coupable non identifié pour le momentD'après le visionnage des enregistrements des caméras de vidéosurveillance municipales, le responsable serait un homme seul, dont l'identification n'a pas encore eu lieu. Jeudi 14 novembre, autour de 22h30, il a commencé par jeter les gerbes de fleurs, déposées lors la cérémonie du 11 novembre. Partant, puis revenant, il a ensuite donné des coups de pied dans la stèle, qui a fini par tomber. Érigée en 2017 après une demande du \"collectif africain\" de la ville, elle est aujourd'hui dans un état de dégradation avancé. \"Nous sommes blessés et tristes ! Je ne comprends pas comment quelqu'un peut faire cela. C'est une insulte à nos ancêtres !\", enrage Rokyatouo Dembélé, présidente du collectif. François Pupponi, maire à l'époque, avait accepté la demande pour \"rendre hommage à ces soldats issus des colonies\".Des réactions unanimesLes réactions des hommes et femmes politiques locaux sont unanimes. \"J'ai découvert cela ce matin (NDLR : ce vendredi). Saccager une stèle comme cela, c'est surréaliste et ouvertement raciste\", condamne le député (DVG) de la 8e circonscription. \"C'est une honte, je suis dans un état second, c'est un acte barbare et horrible\", affirme Rosan Hurtus, membre de la liste citoyenne \"Sarcelles pour tous\". De son côté, le sénateur (PS) Rachid Temal dénonce, lui, un \"acte extrêmement grave et lâche. Cela porte atteinte à la mémoire de ces héros qui ont libéré la France et revient à cracher au visage de tous les Français\".",
    "date": "2019-11-16",
    "heading": "Pour le moment non identifié, un homme l'a vandalisée jeudi 14 novembre. La mairie a porté plainte.",
    "title": "Sarcelles : un monument consacré aux soldats africains profané"
}