{
    "article": "L'un des fils d'Alain Delon, Alain-Fabien Delon, a publié dimanche 11 août sur Instagram la première photo de l'acteur depuis qu'il a été victime d'un AVC. Dans sa \"story\", Alain-Fabien remercie ses fans et se montre rassurant sur l'état de santé de son père. \"Merci pour vos nombreux messages qui me vont droit au cœur. Comme vous pouvez le voir, il va de mieux en mieux et il vous embrasse\", écrit Alain-Fabien en commentaire du cliché sur lequel Alain Delon apparaît, grand sourire aux lèvres. Vendredi, c'était la fille de l'acteur, Anouchka Delon, qui s'était exprimée sur les réseaux sociaux. Il \"pense déjà à ses futurs projets\", avait-elle assuré sur son compte Instagram. \"La chute n'est pas ce qui importe. Ce qui importe, c'est de se relever, à son rythme, mais de se relever... il pense déjà à ses futurs projets\", a-t-elle écrit.Alain Delon, âgé de 83 ans, a été victime d'un accident vasculaire cérébral, suivi d'un hématome sous-dural aigu. \"Il a eu beaucoup de chance car tout s'est bien passé. Rien d'étonnant, c'est un battant\", a commenté sa fille. \"Il continue d'avoir la chance d'être bien entouré, et de se remettre de ses difficultés\", a ajouté la jeune femme. \"Il tient à remercier son public, ainsi que ses amis de leur soutien et de leurs nombreux messages d'amour. C'est votre force qui le fait avancer\". Acteur à la filmographie exceptionnelle et à la vie privée tourmentée, Alain Delon est devenu un mythe du cinéma mondial. La star a joué dans quelque 90 films, dont plusieurs classiques, sous la direction de réalisateurs prestigieux (Melville, Visconti, Antonioni, Losey, Godard, Malle...). Il a également produit une trentaine de longs métrages. Il a reçu une Palme d'or d'honneur lors du dernier Festival de Cannes.",
    "date": "2019-08-12",
    "heading": "Alain-Fabien Delon a partagé sur Instagram une photo du comédien qui est en convalescence en Suisse après avoir été victime d'un AVC.",
    "title": "Alain Delon \"va de mieux en mieux\" selon l'un de ses fils qui a dévoilé une photo de l'acteur après son AVC"
}