{
    "article": "\"Quand on est dans la majorité, la rentrée, c'est la rentrée du gouvernement\". Contrairement aux autres partis, la République en marche (LREM) n'organise pas d'université d'été pour lancer sa rentrée politique. Un choix qui ne fait que confirmer la désorganisation qui règne au sein du parti, rapporte Le Parisien, vendredi 24 août. Pas d'université d'été, mais une conférence de presse, le 4 septembre prochain, dans un bar de la capitale. Christophe Castaner, le délégué général de la République en marche, devrait y expliquer ses ambitions, les conclusions de la Grande Marche européenne et les futures échéances.\"Il ne veut pas se caler sur le timing des autres partis\"Côté militants, ils devraient se retrouver le 29 septembre prochain, lors de la \"rentrée des territoires\", des rassemblements dans chaque département. \"Les sous-clans des sous-courants qui dînent avec les sous-sous-clans des sous-sous-courants pour savoir s'ils s'allient, ce n'est pas passionnant\", a confié un ministre au Parisien sur les universités d'été. Selon l'entourage de Christophe Castaner, il s'agit d'un parti-pris du délégué général du parti : \"Il ne veut pas se caler sur le timing des autres partis, ni faire comme cela se fait depuis des années\".\"Quand on est dans la majorité, la rentrée, c'est la rentrée du gouvernement\", a expliqué au quotidien un macroniste. Mais ce n'est visiblement pas l'avis de tous les membres du parti. Benalla, Nyssen... LREM entachée par les polémiquesPour l'un d'eux, l'absence d'université d'été est la marque de \"la désorganisation du mouvement\". \"On se prive d'une tribune politique et médiatique. On avait d'un côté les divisions de la droite, de l'autre une gauche inaudible. Mais nous, on n'est nulle part. On laisse passer l'occasion !\", a confié un autre. Un flou politique qui intervient alors que la majorité doit faire face, dernièrement, à de nombreuses polémiques, dont l'affaire Benalla et les révélations sur François Nyssen. \"LREM ne fait pas de rentrée parce qu'il n'y a pas de parti LREM\", a estimé, de son côté, Laurence Sailliet, la porte-parole des Républicains.",
    "date": "2018-08-25",
    "heading": "Une absence remarquée alors que le parti doit faire face, dernièrement, à de nombreuses polémiques, dont l'affaire Benalla et les révélations sur François Nyssen.",
    "title": "Pas d'université d'été pour La République en marche "
}