{
    "article": "Le Premier secrétaire du PS, Olivier Faure, a proposé samedi 25 août, lors du séminaire de la Fédération nationale des élus socialistes et républicains (FNESR), à l'ensemble de la gauche française de mener \"des combats communs\" dans la lutte contre le glyphosate et dans celle en faveur de l'égalité homme-femme. Université d'été du PS : « Olivier Faure ? Je connais pas... »par Le ParisienConcernant le glyphosate, Olivier Faure propose de suspendre \"l'autorisation des produits à base de glyphosate afin de protéger les femmes enceintes, les nourrissons, les 68 millions de consommateurs français\", a-t-il lancé.Quand à l'égalité homme-femme, le numéro un du PS a estimé que c'est \"un combat emblématique de toute la gauche\", citant la directive \"work-life balance\" sur les congés parentaux à laquelle s'oppose Emmanuel Macron à Bruxelles, ou encore \"le droit à l'IVG universel en Europe\".Il a également évoqué à la fin de son discours les élections européennes de 2019. Selon le chef de file, \"l'Europe a besoin de l'affirmation d'une gauche socialiste et sociale-démocrate, écologiste et progressiste. Il ne sera pas possible de la réunir au sein d'une seule liste (...) Pour autant la gauche européenne, et donc la gauche française, doit montrer qu'elle peut se donner des combats communs si elle veut voir se lever une espérance de changement\", a-t-il expliqué.\"Redevenir le principal parti de gauche\"A l'échelle locale, il a également proposé \"à tous les élus de gauche, et plus largement à tous les élus humanistes et progressistes\" un accueil et un accompagnement des réfugiés, de manière à \"répartir l'effort d'accueil et d'organiser à l'initiative des territoires, la solidarité nationale, que l'Etat a abdiquée\".Evoquant l'ancien président socialiste François Hollande, absent de l'université d'été, qu'il avait qualifié de \"champion du déni\" sur le bilan socialiste, Olivier Faure a souligné qu'il jouait aujourd'hui \"un rôle important dans le dévoilement de l'imposture macroniste\" et contribuait \"au réveil du peuple de gauche\". \"Le compter aujourd'hui dans nos rangs doit être pour nous tous une fierté\" at-il ajouté. Alors que des voix critiquent son leadership au sein du PS, Olivier Faure a lancé: \"mon rôle est de nous faire, de vous faire, tous travailler ensemble. Ce n'est pas toujours le plus facile, je suis patient, parfois trop, on me le reproche, mais je sais où je vais\". Son but affiché : \"redevenir le principal parti de gauche à l'issue du cycle électoral des élections territoriales\".",
    "date": "2018-08-25",
    "heading": "Lors du séminaire de la Fédération nationale des élus socialistes et républicains (FNESR), le Premier secrétaire du PS, Olivier Faure, a affiché son objectif : \"redevenir le principal parti de gauche\".",
    "title": "Université d'été du PS : Olivier Faure propose des \"combats communs\" à toute la gauche"
}