{
    "article": "Près des deux tiers des Français (63%) ont déjà dû renoncer à des soins, soit pour des raisons économiques, soit à cause de la difficulté à obtenir une consultation dans un délai raisonnable. Selon cette enquête BVA pour France Assos Santé publiée dans le JDD dimanche 17 novembre, 44% des personnes interrogées ont invoqué des délais d'attente trop longs pour obtenir un rendez-vous, et 25% un manque de médecins à une distance raisonnable de leur domicile.Beaucoup justifient ce \"renoncement\" par des raisons financières. Ils sont ainsi 41% à expliquer ce renoncement aux soins par un reste à charge trop important et 30% par l'impossibilité pour eux d'avancer les frais. Au total, 63% des sondés ont renoncé à des soins ou les ont reportés. Cette proportion monte à 77% pour les personnes en situation de handicap, 74% dans la tranche d'âge des 25-34 ans et 72% chez les personnes dont le revenu mensuel net est inférieur à 1.500 euros par mois. Des chiffres qui \"confirment ainsi le lien entre vulnérabilité économique et accès aux soins\", soulignent les auteurs de l'enquête. Au cours des deux dernières années, 17% des personnes interrogées disent s'être rendues aux urgences faute de médecin disponible.MOYENNE DÉCLARÉE DES DÉLAIS D'ATTENTE POUR UN RENDEZ-VOUS• Ophtalmologiste : 3 mois et 2 jours• Dermatologue : 2 mois et 3 jours• Gynécologue : 1 mois et 23 jours• Spécialiste ORL : 1 mois et 14 joursDeux tiers des sondés (67%) disent par ailleurs à avoir été confrontés au moins de temps en temps à des dépassements d'honoraires pour consulter un spécialiste, et 58% estiment que leur reste à charge a augmenté au cours des dernières années.Sondage réalisé en ligne les 5 et 6 novembre auprès d'un échantillon de 1.002 personnes, représentatif de la population française âgée de 18 ans et plus, méthode des quotas.",
    "date": "2019-11-17",
    "heading": "Entre tarifs trop élevés, déserts médicaux ou délais à rallonge, beaucoup de Français disent s'être privés de soins. Tel est le constat d'un sondage relayé par le JDD.",
    "title": "Délais, coût... 6 Français sur 10 ont déjà renoncé à des soins"
}