{
    "article": "Elles défendent bec et ongles les crédits de leur ministère. Agnès Buzyn et Muriel Pénicaud ont usé de tous les arguments, notamment politiques, pour peser dans le projet de loi de finances en vue de la présentation du budget 2019, selon des notes divulguées mercredi 22 août par L'Express. Les grandes lignes du budget doivent en être annoncées à la fin du mois d'août, et les détails fin septembre.La ministre des Solidarités et de la Santé et la ministre du Travail sont toutes les deux en charge de secteurs qu'Emmanuel Macron souhaite réformer, ce qui les place au cœur des économies prévues par l'exécutif. Alors, au mois de juillet, pendant la préparation de la loi de finances, elles ont écrit des notes mettant en garde Emmanuel Macron et Édouard Philippe contre certaines pistes envisagées. Plus récemment, elles ont également pu défendre de vive voix leur position, lors de la réunion d'arbitrage à l'Élysée, mercredi.Dans une note confidentielle datée du 5 juillet, Agnès Buzyn s'élève ainsi contre un gel (aucune augmentation même pour compenser l'inflation) ou une sous-indexation (augmentation inférieure à l'inflation) des prestations sociales pour 2019 et 2020, comme l'envisage l'exécutif. La ministre des Solidarités et de la Santé demande que le RSA \"soit exclu de la liste des prestations sociales dont l'évolution ne suivra pas celle des prix à la consommation\", et bénéficie donc du traitement de faveur déjà accordé au minimum vieillesse, à la prime d'activité et à l'allocation adultes handicapés.Pour appuyer sa demande, elle use d'arguments d'abord économiques. \"Un gel de la prestation (...) conduirait à une économie modeste de 135 millions d'euros en 2019 et de 180 millions en 2020\", écrit la ministre. Et puis, cibler des populations fragiles (21% de femmes isolées avec enfants et 15% de jeunes entre 25 et 29 ans) présenterait d'importants risques politiques. L'annonce serait \"difficile à porter\" en ce mois de septembre au cours duquel le gouvernement doit annoncer sa stratégie de lutte contre la pauvreté.Dans une autre note dévoilée par L'Express et datée du 18 juillet, Agnès Buzyn s'attaque à la suppression de l'universalité des allocations familiales. Elles sont actuellement versées à toutes les familles avec au moins deux enfants, et leur montant varie depuis 2015 en fonction des revenus du ménage. Alors que l'exécutif étudie la piste de les supprimer complètement à partir d'un certain plafond de ressources, la ministre rappelle qu'Emmanuel Macron avait promis de ne toucher ni au quotient familial ni aux allocations familiales. \"Mettre fin à l'universalité de ces dernières décevrait donc une attente légitime des Français dans ce domaine\", écrit-elle. Du côté de la ministre du Travail, les arguments sont sensiblement identiques, et insistent sur les risques politiques engendrés par des mesures impopulaires. Dans une note datée du 24 juillet, elle commence par juger insuffisants les crédits alloués pour financer les emplois engendrés par le plan pauvreté. Elle dénonce également la baisse des moyens accordés à Pôle emploi.Surtout, elle s'inquiète d'une autre mesure envisagée par le gouvernement : le transfert aux entreprises du paiement d'une partie des arrêts de travail. Cela \"risque de mettre un coup d'arrêt net à la perception d'un gouvernement pro-business\", écrit Muriel Pénicaud, en gras, indique L'Express. \"L'opposition devrait s'empresser de faire le parallèle entre la mesure et le programme présidentiel de François Fillon\", prévient-elle encore.",
    "date": "2018-08-24",
    "heading": "Les deux ministres ont notamment prévenu des risques en terme d'image de certains mesures impopulaires.",
    "title": "Gel de prestations sociales : les mises en garde de Buzyn et Pénicaud"
}