{
    "article": "Françoise Nyssen est à nouveau dans la tourmente. Deux mois après avoir été épinglée par Le Canard enchaîné pour l'agrandissement non autorisé du siège d'Actes Sud à Arles avant son entrée au gouvernement en 2017, la ministre de la Culture est mise en cause dans une affaire similaire. Le parquet de Paris a ouvert jeudi 23 août une enquête préliminaire pour déterminer si les travaux d'agrandissement des bureaux parisiens d'Actes Sud en 1997 et à partir de 2012 respectaient le code de l'urbanisme. La veille, Le Canard enchaîné avait révélé que celle qui était la patronne de la maison d'édition avait à l'époque augmenté de 150 m2 la surface des locaux de la maison d'édition à Paris \"sans autorisation de travaux ni déclaration au fisc\". L'opposition monte au créneauEn pleine rentrée gouvernementale, les détracteurs du président de la République se sont saisis de l'affaire.\"Benalla, Kohler, et maintenant Nyssen. Les amis du président sont-ils au-dessus de la loi?? La loi est elle encore la même pour tous en Macronie?\", a tweeté jeudi Bastien Lachaud, député de La France insoumise. \"Entre l'affaire Macron-Benalla, l'affaire Kohler et les dernières révélations autour de madame Nyssen, la République exemplaire, c'est la République des affaires\", a lancé de son côté son collègue Adrien Quatennes sur BFMTV vendredi matin. \"Il y a plein d'affaires aujourd'hui, c'est toujours la même histoire... le scandale permanent\", a également commenté sur LCI Philippe Poutou, ancien candidat du Nouveau Parti anticapitaliste à l'élection présidentielle.\"Le nouveau monde n'est finalement que l'ancien, en pireLa droite n'est pas en reste non plus. \"Benalla Kohler Nyssen, Pénicaud, Goulard, Bayrou,... Le nouveau monde des donneurs de leçons et des passe droits d'Emmanuel Macron n'est finalement que l'ancien, en pire. Très loin de la fameuse République irréprochable de sa campagne!\", a posté jeudi sur Twitter Lydia Guirous, porte-parole du parti Les Républicains.\"On s'oriente vers une république de voyous\", a-t-elle insisté vendredi matin sur BFMTV\"Cette affaire s'ajoute aux autres et ça fait beaucoup\", a déclaré sur Franceinfo sa collègue Laurence Sailliet. \"Avec l'affaire Benalla, le président Macron a donné un sentiment de toute-puissance, et là nous avons un sentiment d'impunité d'une partie de son entourage.\"Invité de RMC/BFMTV, le président des Patriotes Florian Philippot a estimé que la ministre de la Culture ne pouvait pas rester au gouvernement. De son côté, l'entourage du Premier ministre martèle qu'une enquête préliminaire n'est pas une mise en examen. Le porte-parole du gouvernement Benjamin Griveaux a en effet a rappelé que lorsqu'un ministre était mis en examen, il devait quitter le gouvernement.",
    "date": "2018-08-24",
    "heading": "RÉACTIONS. Le président des Patriotes Florian Philippot estime que la ministre de la Culture, visée par une enquête sur des travaux présumés illégaux menés lorsqu'elle dirigeait les éditions Actes Sud, ne peut pas rester au gouvernement.",
    "title": "Travaux controversés de Nyssen : l'opposition fustige une \"république de voyous\""
}