{
    "article": "L'ESSENTIEL► A Paris, les violences se concentrent place d'Italie, où des groupes casseurs font face aux forces de l'ordre. La manifestation prévue au départ de la place a été annulée.► Peu ou pas de débordements n'ont été observés ailleurs dans la capitale.► En région, la mobilisation reste modérée.20h : dans les Alpes-Maritimes, la permanence du député LR Cédric Roussel a été taguée. Sur Twitter, l'élu a publié une photo de sa permanence taguée de la mention \"RIC\", en jaune. Pour rappel, le RIC, alias le référendum d'initiative populaire, est une exigence des Gilets jaunes.19h30 : 124 interpellations de manifestants ont eu lieu à Paris, selon la préfecture de police de Paris. 18h45 : 78 gardes à vue étaient en cours à Paris à 18h30, d'après BFM TV, qui cite une source du Parquet.18h05 : à Marseille (Bouches-du-Rhône), retour relatif au calme après la manifestation des Gilets Jaunes. À Forcalquier (Alpes de Haute-Provence), 120 gilets jaunes et représentants de la CGT ont été bloqués par les gendarmes. Ils souhaitaient se rendre devant le domicile de Christophe Castaner, le ministre de l'Intérieur.18h : 113 interpellations de manifestants à Paris, selon la préfecture de police de Paris. 17h45 : des dizaines de manifestants ont remonté la rue de Rivoli en direction de l'Élysée. Sans succès, bloqués par les forces de l'ordre.17h15 : selon Le Parisien, dans le 14ème arrondissement, à Paris, des devantures ont été détériorées par des manifestants dans le quartier des Catacombes. 17h : à Montpellier, la permanence du député LREM Patrick Vignal a subi des dégradations en marge des manifestations des \"Gilets jaunes\". Une vitre a été cassée et plusieurs inscriptions ont été taguées sur le bâtiment.16h45 : à Paris, la place d'Italie, sur laquelle la plupart des Gilets jaunes étaient concentrés par les forces de police, est en cours d'évacuation. Les manifestants sont évacués par les boulevards adjacents, dans un calme relatif.16h30 : selon L'Obs, présent sur place, deux policiers ont été pris au piège dans une laverie boulevard Beaumarchais, à Paris. Ils s'y étaient réfugiés alors qu'ils étaient poursuivis par des manifestants. Ces derniers ont tenté de briser les vitres de la laverie, sans succès. Avant l'arrivée, finalement, de renforts policiers. 15h55 : à Lyon, environ 1 000 manifestants se sont rassemblés samedi après-midi. Sur place, l'ambiance est tendue, avec des tirs de lacrymogène opérés par les forces de l'ordre. Les autorités avaient interdit toute manifestation. A Saint-Etienne, 500 personnes ont manifesté dans le calme. Le centre-ville leur est resté inaccessible, en raison d'un blocage mis en place par la police. 15h10 : le préfet de police Didier Lallement prévient que les casseurs \"ne partiront pas en toute impunité\". \"Notre réponse sera très ferme\" a t-il promis, indiquant que les autorités avaient décidé de \"fixer\" les casseurs sur la place d'Italie. \"L'ensemble du reste du territoire parisien est calme\", a t-il assuré, précisant que 61 personnes avaient été interpellées à 15h.14h30 : \"L'objectif est d'éviter que les casseurs se dissimulent ailleurs dans Paris\" a expliqué la porte-parole de la préfecture de police de Paris.14h15 : des pompiers ont été empêchés d'intervenir sur des feux par des manifestants, avant de regagner leurs véhicules.14h : la manifestation prévue au départ de la place d'Italie a été annulée par la préfecture de police.13h30 : les feux se multiplient place d'Italie, où des casseurs ont érigé des barricades.12h55 : Après quelques heures de calme à Paris, le centre commercial Italie II ainsi qu'une agence bancaire ont été pris pour cible par des casseurs en marge du rassemblement organisé place d'Italie.LE POINT A 12H30♦ Quelques tensions ont été observées à Paris. Un cortège doit s'élancer de la place d'Italie (13e arrondissement) en début d'après-midi. La situation reste calme en région.♦ Au moins 41 personnes ont été interpellées à Paris.Des manifestants ont bloqué brièvement le périphérique parisien ce samedi 16 novembre, en milieu de matinée, en marge de \"l'acte 53\" des Gilets jaunes. Ailleurs dans la capitale, des grenades lacrymogènes ont été tirées à proximité de rassemblements organisés porte de Champerret, dans le 17e arrondissement de Paris, ainsi que porte d'Italie (13e arrondissement). 10h30 : Un feu a été allumé porte d'Italie, tandis qu'au moins 24 interpellations ont été effectuées.A l'occasion du premier anniversaire du mouvement des \"gilets jaunes\", plus de 270 actions sont annoncées tout le week-end.Les dernières manifestations hebdomadaires n'ont toutefois jamais rassemblé plus que quelques milliers de personnes, très loin des 282.000 manifestants recensés le 17 novembre 2018 lors du samedi inaugural.",
    "date": "2019-11-16",
    "heading": "Des centaines d'actions étaient prévues ce samedi 16 novembre, à l'occasion de \"l'acte 53\" des \"gilets jaunes\". Des échauffourées ont été constatées à Paris dès le milieu de matinée.",
    "title": "Retour sur la journée de mobilisation des \"Gilets jaunes\""
}