{
    "article": "La cueillette a viré au drame. Alors qu'il se rendait dans un bois de Charente-Maritime pour ramasser des champignons, un homme de 77 ans été mortellement touché par un tir de chasse vendredi 15 novembre. Les faits se sont déroulés vers 11 heures selon les informations de Sud-Ouest, au lieu-dit Font-Belle, sur la commune de Villars-les-Bois. La victime serait morte sur le coup.L'auteur du tir, un chasseur âgé d'une quarantaine d'années, aurait été induit en erreur par son chien. Il aurait confondu le septuagénaire avec du gibier en entendant l'animal aboyer contre un buisson. Quant au septuagénaire, un artisan menuisier à la retraite, il résidait dans la commune de Burie et s'était déjà rendu sur les lieux la veille. D'après France Bleu, le chasseur aurait lui-même contacté les secours avant d'être placé en garde à vue.Le parquet de Saintes (Charente-Maritime) a ouvert une enquête pour \"homicide involontaire par manquement\" et a missionné l'ONCFS (Office national de la chasse et de la faune sauvage) en tant qu'expert pour déterminer d'éventuelles négligences de la part du chasseur. \"L'accident s'est déroulé en un seul tir, le chasseur pensait qu'il s'agissait d'un sanglier\", a confirmé à France 3 le procureur de la République de Saintes, Nicolas Septe. De son côté, la Fédération de chasse de Charente-Maritime rappelle, par la voix de son directeur, Mathieu Asselin, que les conditions du tir étaient \"contraires aux règles de sécurité\", puisque l'animal doit être formellement identifié avant d'être pris pour cible. L'organisme précise que des formations spécifiques sont mises en place lors de l'obtention du permis de chasse. Dans le département, le dernier accident de chasse remonte à près de quinze ans. Le 26 octobre dernier, un autre septuagénaire avait perdu la vie lors d'une battue aux sangliers en Ariège.",
    "date": "2019-11-16",
    "heading": "En Charente-Maritime, un septuagénaire a été tué par un chasseur alors qu'il ramassait des champignons dans un bois vendredi 15 novembre.",
    "title": "Charente-Maritime : un cueilleur de champignons tué par un chasseur"
}