{
    "article": "Le gouvernement d'Édouard Philippe a pris de \"mauvaises décisions\" qui se ressentent sur la croissance. Voilà le message scandé par Michel Sapin. L'ancien ministre des Finances était l'invité de deux matinales télévisées, ce jeudi 23 août. Dans l'émission Les 4 Vérités deFrance 2 tout d'abord, ce fidèle de François Hollande a estimé que l'objectif de 1,8% de croissance cette année serait \"extrêmement difficile\" à atteindre. \"Ça me paraît impossible !\", a-t-il même lancé. \"La politique qui a été menée a mis un coup d'arrêt à la croissance et n'a pas donné les bonnes réponses.\" \"ILS SONT OÙ CES PREMIERS DE CORDÉE ?\"\"Le cœur du sujet, c'est ces 7 milliards d'euros qu'on a accordés aux premiers de cordée. Ils sont où ces premiers de cordée ? Est-ce qu'ils ont investi plus ? Non\", a encore critiqué l'ex-ministre, reprenant une expression employée par Emmanuel Macron en octobre dernier, durant sa première interview télévisée depuis son installation à l'Élysée. \"C'est un cadeau qui ne sert à rien du point de vue économique\". De manière globale, \"l'aide aux entreprises a baissé, l'aide aux gros contribuables français a augmenté, et c'est ça qui est aujourd'hui la cause du problème du déséquilibre\" budgétaire, a insisté l'ancien ministre socialiste, cette fois dans la matinale de LCI.Michel Sapin s'est montré particulièrement incisif envers Emmanuel Macron, qui ne \"s'adapte pas\" à la réalité, selon lui. \"On peut faire des erreurs, mais il vaut mieux reconnaître les erreurs pour pouvoir les corriger, mais là, il n'adapte pas.\" Interrogé sur la proposition du député La République en Marche Aurélien Taché d'appliquer une dégressivité aux allocations chômage des cadres, l'ancien ministre a par ailleurs estimé que cela \"ne résoudr(ait) rien en termes de déséquilibre\" du financement du chômage. \"Si vous baissez les indemnités de ceux qui cotisent le plus, il faut aussi baisser (leurs) cotisations\", et les finances de l'assurance-chômage seraient alors \"perdantes\", a-t-il expliqué sur LCI.",
    "date": "2018-08-23",
    "heading": "Invité des matinales de France 2 et LCI, l'ancien ministre sociale a doublement taclé la politique économique menée par la majorité actuelle.",
    "title": "VIDÉO. Michel Sapin : le gouvernement \"a mis un coup d'arrêt à la croissance\""
}