{
    "article": "Elle rompt définitivement avec son ancienne vie politique. Nathalie Kosciusko-Morizet (Les Républicains, LR) s'apprête à démissionner du Conseil de Paris, où elle occupait un poste depuis 2014 et sa défaite face à Anne Hidalgo dans la course à l'Hôtel de Ville. NKM devrait faire parvenir sa lettre de démission ce vendredi 24 août, selon Le Parisien. Celle qui avait également été battue aux élections législatives de juin 2017 avait, par la suite, annoncé vouloir prendre du recul par rapport à la vie politique nationale, tout en conservant son siège de conseillère municipale dans la capitale. Mais difficile de garder un pied à Paris quand on habite à sept heures d'avion. L'ancienne ministre habite en effet à New York, où elle dirige le département de cybersécurité de Capgemini, une entreprise française de services numériques. \"UNE ENFANT GÂTÉE\"À Paris, l'annonce de cette démission ne semble pas surprendre ses anciens collègues. \"C'est logique, on ne reste pas conseiller à Paris quand on n'habite plus à Paris\", réagit son ancien conseiller pendant la primaire de la droite, Jérôme Peyrat, au Parisien. \"On vit très bien sans elle. \"C'est une enfant gâtée. Et les enfants gâtés ont parfois ce qu'ils désirent, mais cela finit toujours mal\", lance même le sénateur Les Républicains Pierre Charon, qui siège également au Conseil de Paris. Sur le même ton, un autre élu LR confirme : \"Franchement, je ne vais pas la regretter. Ce n'est pas une bonne camarade, elle est hyper égocentrée, n'a aucun affect et elle manque de sincérité. Les électeurs ne s'y sont pas trompés lors de la dernière campagne des municipales\". Le 14 juillet dernier, Nathalie Kosciusko-Morizet avait été faite chevalier de la légion d'honneur pour \"service de l'État\".",
    "date": "2018-08-24",
    "heading": "L'ex-candidate à la mairie de Paris vit désormais de l'autre côté de l'Atlantique, à New York, où elle travaille dans la cybersécurité.",
    "title": "Nathalie Kosciusko-Morizet s'apprête à démissionner du Conseil de Paris"
}