{
    "article": "La rentrée s'annonce chargée pour le gouvernement comme pour l'opposition. Vendredi matin, Alexis Corbière est monté au créneau pour dénoncer les réformes sociales prévues pour les mois à venir. S'exprimant depuis Marseille où La France insoumise tient ses \"AMFIS\", sorte d'université d'été du parti, l'élu Insoumis a fustigé les mesures prises par l'exécutif durant la première année du quinquennat qui vient de s'écouler. \"Au bout d'un an, beaucoup de gens s'aperçoivent que les seules choses qui ont été faites profitent à une minorité de gens aisés et que pour ce qui est de l'ensemble de la population, on n'a rien vu de concret, voire même on a vu des reculs sociaux\", a déclaré le député de Seine-Saint-Denis. \"Il faut aider les gens à sortir de la pauvreté mais Emmanuel Macron enferme les gens dans la pauvreté. Il a seulement un discours cinglant, qui consiste à dire que même les aides sociales entretiennent les gens dans la pauvreté. C'est un discours abject d'une pensée totalement anti-républicaine.\"MANIFESTATIONS POUR LES RETRAITES\"Grâce à Emmanuel Macron, les 100 contribuables les plus riches de ce pays, se sont vus rendre chacun 1,5 million d'euros l'année dernière alors qu'on a baissé les APL\", a poursuivi l'élu d'opposition, qui promet une mobilisation dans la rue si le gouvernement n'est pas ouvert au dialogue. \"L'année risque d'être à nouveau mouvementée. C'est la faute d'Emmanuel Macron qui va continuer à porter des coups, notamment (...) concernant les retraites\", a-t-il déclaré, toujours au micro de RTL. \"Il veut bouleverser notre système de retraites, qui est un système qui fonctionne sur la solidarité actuellement, qui doit être amélioré indiscutablement (...). Lui va mettre tout ça à bas et je prends les parie que beaucoup de Français, quand ils vont faire les calculs, vont s'apercevoir que leur retraite va baisser.\"UN GOUVERNEMENT \"BRUTAL\"Pour l'élu, la mobilisation et les manifestations ne sont pas le seul outil pour \"faire entendre une protestation\" mais elles peuvent être nécessaires, notamment face à l'inflexibilité de l'exécutif. \"On a un gouvernement qui est brutal. La brutalité, elle est du côté d'Emmanuel Macron\", a-t-il asséné. \"Je souhaiterais que le gouvernement recule. La mobilisation et les manifestations sont un des outils qu'on a entre les mains - ce n'est pas le seul -, pour faire entendre une protestation. Je crois que beaucoup de Français sont au diapason pour dire : 'On ne peut pas accepter, il y a trop de retraités pauvres et on ne peut pas avoir travaillé toute sa vie pour avoir une retraite de misère'.\"",
    "date": "2018-08-24",
    "heading": "Le député de La France insoumise était l'invité de RTL ce vendredi 24 août. Il est revenu sur le plan pauvreté, qui sera présenté à la mi-septembre, ainsi que la réforme des retraites.",
    "title": "VIDÉO. Alexis Corbière : \"Emmanuel Macron enferme les gens dans la pauvreté\""
}