{
    "article": "La décision devrait être annoncée dans les prochains jours. Pour boucler son budget de l'an prochain, l'exécutif planche actuellement sur une nouvelle coupe dans les dépenses. Selon Les Échos, le gouvernement prévoit ne pas augmenter certaines aides, ou ne les revaloriser que partiellement. Chaque année, les différentes aides versées par l'État sont réévaluées en fonction de l'inflation. Sans revalorisation, elles resteraient au même montant, même s'il n'y aurait pas de baisse réelle pour les bénéficiaires. À l'inverse, Edouard Philippe et ses ministres auraient définitivement écarté l'option d'une suppression pure et simple des allocations familiales pour les foyers plus riches, précise le quotidien économique. Cette possibilité avait été plusieurs fois évoquées durant l'été. Prestations sociales : vers une allocation unique ?par franceinfoLE RSA ÉCARTÉ ?Le choix des allocations concernées n'a pas encore été fait, mais il ne saurait tarder, indiquent Les Échos. Les arbitrages devraient être connus d'ici à la fin du week-end. Jeudi 23 août, l'hebdomadaire L'Express a révélé que la ministre de la Santé Agnès Buzyn s'était opposée à un gel du RSA (revenu de solidarité active) dans une lettre datant du mois de juillet. \"Je souhaite que le revenu de solidarité active soit exclu de la liste des prestations sociales dont l'évolution ne suivra pas celle des prix à la consommation\", a-t-elle écrit. La ministre explique que l'économie engrangée ne serait que \"modeste\", de \"135 millions d'euros en 2019 et 180 millions en 2020\".Le ministre des Comptes publics, Gérald Darmanin, a affirmé vendredi en marge d'un déplacement à Cognac que \"le programme du président de la république sera respecté, y compris au niveau de la revalorisation des prestations sociales\".",
    "date": "2018-08-24",
    "heading": "Le gouvernement envisagerait de faire des économies en ne revalorisant pas certaines allocations, selon le journal Les Échos du vendredi 24 août.",
    "title": "Le gouvernement réfléchirait à un gel des aides sociales"
}