{
    "article": "L'huile de palme, sujet glissant pour les députés ? En tout cas suffisamment pour leur faire tourner la tête et provoquer deux votes complètement distincts à vingt-quatre heures d'intervalle. Jeudi, avec l'aval du gouvernement et sans débat dans l'hémicycle, l'Assemblée nationale avait voté un amendement parlementaire prévoyant le report à 2026 de l'exclusion de l'huile de palme de la liste des biocarburants. Biocarburants qui bénéficient de moins de taxes et donc d'un avantage fiscal... Une première décision qui a surpris - les députés avaient validé cette exclusion il y a un an -et provoqué un tollé dès vendredi matin. Puis tout au long de la journée, les associations écologistes et autres personnalités politiques - hors majorité - ont crié leur incompréhension devant cette décision tout en scandant que le \"lobbying éhonté\" du géant pétrolier Total avait produit ses effets dans les bancs de l'Assemblée.Pour Nicolas Hulot, ce n'tait pas \"cohérent\"Même Nicolas Hulot y est allé de son commentaire dans l'après-midi en marge de la troisième convention citoyenne pour le climat à Paris : \"Je ne sais pas ce qui s'est passé, pourquoi ça a surgi en pleine nuit nuit ou alors je ne le sais que trop bien..., a expliqué l'ancien ministre de la Transition écologique. Prolonger ça (la présence de l'huile de palme dans la liste des biocarburants, ndlr) avec les informations qu'on a sur le rôle néfaste de l'huile de palme sur la biodiversité et le climat, ce n'est pas cohérent avec le plan que j'ai engagé. Mais j'espère qu'on va revenir à une forme de raison tout à l'heure (lors du second vote de l'Assemblée nationale, ndlr).\"Nicolas Hulot et tant d'autres ont donc été rapidement entendu par les députés. Il faut dire que, outre les associations écologistes, le premier vote de l'Assemblée avait entraîné un malaise certain dans les rangs de la majorité. Le Premier ministre Edouard Philippe était même très vite monté au créneau en demandant un nouveau vote des parlementaires du Palais Bourbon. Avec ce sujet si sensible de l'huile de palme, le couac était trop importante pour le gouvernement. Ce vendredi soir, l'erreur est réparée.",
    "date": "2019-11-15",
    "heading": "24 heures après avoir voté pour un report à 2026 de l'exclusion de l'huile de palme de la liste des biocarburants, les députés ont changé d'avis vendredi soir. Face au tollé provoqué par leur premier vote, ils ont finalement maintenu l'exclusion prochaine de cette huile de la liste des biocarburants.",
    "title": "Huile de palme : les députés changent d'avis et maintiennent sa prochaine exclusion de la liste des biocarburants"
}