{
    "article": "Deux mois après avoir été épinglée par Le Canard enchaîné pour l'agrandissement non autorisé du siège d'Actes Sud, la maison d'édition qu'elle a fondé, à Arles avant son entrée au gouvernement en 2017, la ministre de la Culture Françoise Nyssen est à nouveau dans la tourmente. Après de nouvelles révélations de l'hebdomadaire satirique, le parquet de Paris a ouvert jeudi 23 août une enquête préliminaire pour déterminer si les travaux d'agrandissement des bureaux parisiens d'Actes Sud en 1997 et à partir de 2012 respectaient le code de l'urbanisme.Selon le journal, la surface de ces bureaux situés dans un hôtel particulier du Quartier Latin avait été \"augmentée de 150 m2\", par l'intermédiaire de la Société civile immobilière (SCI) Séguier, en 1997 puis à partir de 2012, sans permis de la mairie de Paris ni feu vert de l'architecte des Monuments historiques. La réalisation de tels travaux en méconnaissance du code de l'urbanisme est passible d'une amende délictuelle de 300.000 euros.\"Aucune entreprise n'est au-dessus des lois (...) la mise en conformité par Actes Sud est une évidence\", avait déclaré la ministre à l'AFP peu avant l'annonce de l'ouverture de cette enquête. Ce qu'elle a répété plus tard devant les caméras de BFMTV lors d'un déplacement à Aix-en-Provence. Déjà critiquée pour son bilan à la tête du ministère de la Culture, Françoise Nyssen se retrouve un peu plus fragilisée. Elle peut néanmoins compter sur le soutien du Premier ministre. Selon BFMTV, Édouard Philippe l'a appelé pour lui témoigner sa confiance. Si l'opposition s'insurge de cette nouvelle affaire, les membres de La République en Marche, à l'instar de la députée Aurore Bergé sur Franceinfo, ne cessent de répéter qu'une enquête préliminaire n'est pas une mise en examen. Le porte-parole du gouvernement Benjamin Griveaux a en effet a rappelé que lorsqu'un ministre était mis en examen, il devait quitter le gouvernement.",
    "date": "2018-08-24",
    "heading": "Visée par une enquête sur des travaux d'agrandissement de la maison d'édition qu'elle dirigeait, la ministre de la Culture a reçu le soutien d'Édouard Philippe.",
    "title": "Travaux non-déclarés chez Actes Sud : Françoise Nyssen a la confiance du Premier ministre"
}