{
    "article": "Où est passé le coffre-fort d'Alexandre Benalla ? Alors que le parquet de Paris a décidé de confier la question à un juge d'instruction, un autre protagoniste de l'affaire, le militaire Chokri Wakrim, a insisté vendredi 15 novembre pour être entendu dans l'enquête. Il assure disposer d'\"informations\" sur l'existence d'un second coffre.Dans une lettre adressée au procureur de Paris Rémi Heitz, consultée par l'AFP, cet ancien proche d'Alexandre Benalla assure avoir sollicité à plusieurs reprises les enquêteurs en charge de l'affaire afin d'être entendu, jusqu'à présent sans succès. Chokri Wakrim avait été accusé début 2019 dans un article du journal Libération d'avoir déplacé le coffre-fort d'Alexandre Benalla, introuvable lors d'une perquisition menée au domicile de l'ex-collaborateur d'Emmanuel Macron. Il avait alors démenti toute rôle dans cette disparition. \"Depuis lors, j'ai contacté à plusieurs reprises\" le responsable de la brigade criminelle de Paris chargé de l'enquête \"afin de pouvoir être entendu sur ces faits, établir sans ambiguïté ma pleine et entière innocence\", explique dans son courrier M. Wakrim. Le sous-officier de l'armée de l'air précise vouloir également \"transmettre des informations\" dont il assure avoir été \"témoin\", \"concernant l'existence d'un deuxième coffre appartenant à Monsieur Benalla, présent à l'Elysée\".Ce second coffre avait été évoqué en juillet par le militaire dans le magazine Envoyé spécial. Il expliquait alors que ce coffre avait été vidé par un garde du corps du président de la République, à la demande d'Alexandre Benalla.Cette lettre de M. Wakrim survient alors que le parquet de Paris a annoncé jeudi avoir confié à un juge d'instruction le 5 novembre l'enquête ouverte en février pour déterminer s'il y a eu des dissimulations de preuves dans cette affaire du coffre-fort.\"Le courrier\" du sous-officier \"devra être adressé au juge d'instruction lorsque celui-ci sera désigné\", a souligné dans un communiqué de presse l'avocat de Chokri Wakrim, Me Arié Alimi, s'étonnant que son client n'ait toujours pas été entendu par les enquêteurs.\"Ces fausses révélations et le refus de m'auditionner ont eu un retentissement terrible sur ma vie personnelle et professionnelle\", insiste de son côté M. Wakrim. Il assure que l'armée cherche à l'\"évincer définitivement pour protéger la raison d'État\".Le sous-officier, dont l'ex-compagne a dû démissionner en février 2019 de son poste de cheffe de la sécurité de Matignon, a été mis en cause dans un autre volet de l'affaire Benalla, portant sur un contrat négocié avec un sulfureux oligarque russe. Pour cette affaire, il a fait l'objet d'une sanction disciplinaire de cinq jours d'arrêt définitif et de trois mois d'arrêt avec sursis.",
    "date": "2019-11-15",
    "heading": "Cet ancien proche d'Alexandre Benalla pourrait être celui qui a transporté le coffre-fort disparu avant une perquisition à son domicile.",
    "title": "Affaire Benalla : un militaire veut être entendu dans le volet du coffre-fort"
}