{
    "article": "Le \"big bang\" dévoilé en avril dernier par la RATP au sujet de son réseau de bus va-t-il connaître une réplique inattendue ? Alors que le nouveau réseau et ses profondes modifications devrait coûté environ 40 millions d'euros de plus par an et a provoqué l'achat de cent nouveaux bus, la CGT dénonce, elle, le piteux état des véhicules actuels. Ainsi, récemment, un salarié membre du syndicat a participé à une opération syndicale de contrôle des bus. Opération au cours de laquelle il a réussi à prendre une série de photos dévoilant l'état plus que douteux des bus parisiens : pneus défectueux, rétroviseurs bricolés, électricité non sécurisée, soufflets éventrés... Des constations qui font dire à la CGT que 70% des cars de transport en commun de la RATP du secteur nord de Paris sont en mauvais état et dangereux pour la sécurité des voyageurs.Baisse des effectifs de la maintenanceAhmed Berrahl, le secrétaire général de la CGT-RATP, qui a effectué la série de photos, a été convoqué en début de semaine par sa direction. Cette dernière, qui n'a pas fait de commentaire sur l'état des bus, pourrait le sanctionner en raison des méthodes utilisées pour effectuer ces clichés. \"Il leur est reproché d'avoir entravé la bonne circulation des bus durant une matinée, et donc d'avoir empêché le bon service aux voyageurs\", a indiqué la RATP pour justifier la convocation du syndicaliste.\"Au lieu de le convoquer, la direction devrait le féliciter parce qu'il a mis en lumière les carences de la RATP en termes de sécurité\", a de son côté réagi Semil Kaygisz, membre de la CGT-RATP, auprès de France 3. Pour aller plus loin, la CGT dénonce également le manque d'effectif au service de maintenance des bus. \"Quand je suis entré en 1990, on devait être 2500 à la maintenance, explique Philippe Ragache, opérateur maintenance CGT, toujours sur France 3. Aujourd'hui, en l'espace de dix ans, ils ont supprimé cent personnes par an à la maintenance.\"",
    "date": "2019-11-15",
    "heading": "Selon la CGT, 70% des bus du secteur nord de Paris sont en mauvais état et dangereux pour la sécurité des voyageurs. Un salarié syndiqué a été convoqué par la direction pour avoir soulevé ce problème.",
    "title": "Les bus de la RATP sont-ils en mauvais état ?"
}