{
    "article": "Loin de la Drôme, de l'Isère ou de l'Ardèche où la neige et le froid ont fait une première apparition brutale et précoce ces dernières heures, l'Île-de-France a d'ores et déjà enfilé ses vêtements d'hiver. Comme c'est désormais l'habitude depuis 2004, le Plan Neige et Verglas en Île-de-France a en effet été activé ce vendredi 15 novembre par la préfecture de police de Paris. Il sera actif jusqu'au 15 mars prochain. Une date du 15 novembre qui cette année tombe à pic puisqu'elle coïncide avec les premiers flocons qui se sont abattus ce vendredi sur la région capitale. Mais, alors que quelques couches blanches ont fait leur apparition ici ou là dans les paysages franciliens ces dernières heures, le PNVIF ne devrait pas être utile dans les tout prochains jours. Un redoux est attendu très rapidement et les températures devraient osciller entre 5 et 10 degrès la semaine prochaine. La neige ne tiendra donc pas au sol.Plusieurs \"enjeux majeurs\"Il n'empêche que la préfecture de police de Paris a souhaité vendredi rappeler l'utilité et les objectifs de son Plan hiver alors que la pagaille s'est souvent emparée des routes d'Île-de-France ces dernières années à la moindre chute de neige un tantinet importante. \"Ce plan (a pour but de) fluidifier le trafic routier lors d'un épisode neigeux ou de verglas dans la région, et de porter assistance et secours aux usagers en difficulté\", a ainsi précisé le communiqué de presse de la PPP.Alors qu'il est structuré en trois niveaux (veille opérationnelle saisonnière, veille renforcée et activation des cellules de crise par le préfet de police), le PNVIF entend répondre à plusieurs \"enjeux majeurs\" : \"anticiper les conséquences des intempéries, informer et conseiller en temps réel les automobilistes, prendre les mesures de restriction de la circulation routière nécessaires et coordonner les opérations d'assistance au profit des usagers qui pourraient être bloqués\". A quand sa première utilisation concrète cet hiver ?",
    "date": "2019-11-15",
    "heading": "Pendant que les premiers flocons de neige s'abattaient vendredi sur les sols d'Île-de-France, la préfecture de police de Paris a annoncé dans le même temps l'activation du plan neige et verglas pour toute la durée de l'hiver.",
    "title": "Première offensive de l'hiver : le plan neige et verglas activé en Île-de-France"
}