{
    "article": "Manifestations, blocages, opérations escargots... Tour d'horizon des événements d'ores et déjà annoncés.Il y a un an, des dizaines de milliers de personnes ont pour la première fois endossé un gilet jaune pour aller manifester en divers endroits contre le prix du carburant. Et puis, de semaine en semaine, le mouvement a pris de l'ampleur pour revenir tous les samedis avec des slogans et revendications toujours plus nombreux. Une récurrence qui s'est accompagnée de violence(s), notamment à Paris ou les scènes de saccage et de lutte entre manifestants et policiers ont à un rythme régulier escorté les gilets jaunes. Le 17 novembre 2018, ils étaient 282 000 manifestants gilets jaunes du premier jour à travers toute la France selon le décompte officiel des autorités. Qu'en sera-t-il ce samedi 16 novembre 2019 pour le premier anniversaire du mouvement social ?\"Plusieurs milliers\" de personnes attendus à ParisAlors que le mouvement initial s'est logiquement peu à peu estompé lors du premier semestre de l'année - le nombre de manifestants diminuant chaque samedi ou presque - ce premier anniversaire des \"gilets jaunes\" est l'occasion de relancer la mobilisation. Ainsi, sur les réseaux sociaux, principaux vecteurs de diffusion des actions envisagées, plus de 200 actions sont programmées pour ce week-end selon une liste dressé sur Facebook. Une effervescence qui devrait logiquement avoir comme point central la capitale. Ainsi, comme c'est le cas chaque samedi depuis les violences du 16 mars, une interdiction préfectorale de manifester sur les Champs-Elysées a été prise et le dispositif policier a été renforcé à Paris en vue de la journée de samedi.\"Il y a un intérêt un peu plus marqué pour ces deux journées du 16 et du 17 novembre\", a précisé Laurent Nuñez vendredi matin sur France 2. \"Il y a des appels à manifester à Paris mais aussi en province et donc nous aurons un dispositif policier pour encadrer ces manifestations qui sont parfois déclarées, ça a été le cas à Paris samedi et dimanche, et intervenir s'il devait y avoir des dégradations ou des violences\", a ajouté le secrétaire d'État à l'Intérieur qui a assuré que \"le dispositif policier (prévu) est adapté à la connaissance que nous avons de la mobilisation\".Une source sécuritaire, citée par l'Agence France Presse, estime pour sa part qu'il y \"aura une mobilisation importante mais pas comme celles que nous avons pu enregistrer en décembre ou janvier au niveau national\". Cette même source attend \"plusieurs milliers de personnes\" à Paris, dont \"200 à 300 ultra-jaunes et 100 à 200 militants d'ultragauche\". De son côté, le collectif des \"gilets jaunes citoyens\", qui est à l'initiative du rassemblement, \"maintient l'appel\" malgré l'interdiction de la préfecture de police et conseille aux manifestants de \"retirer\" leurs gilets. Opération escargot et rassemblementsSur un même ordre d'idée, Eric Drouet, l'une des figures emblématiques du mouvement, a appelé, lui, à une \"opération escargot\" sur le périphérique parisien à partir de 10h puis sur les Champs-Elysées à compter de 14h. Opposé aux manifestations déclarées, il a également évoqué un rassemblement \"hors de la zone interdite\" sans préciser le lieu mais en insistant sur la consigne de rallier ensuite la célèbre avenue \"sans signes distinctifs ni gilets jaunes\".Manifestations déclarées, barrages et ronds-points occupésAutre personnage marquant des \"gilets jaunes\", Priscillia Ludosky mènera pour sa part une manifestation déclarée qui partira samedi à 14h de la place d'Italie pour rejoindre la place Franz-Liszt (10e arrondissement).Hors capitale, d'autres rassemblements sont prévus dans plusieurs grandes villes, notamment à Bordeaux, Lille, Lyon, Marseille, Nantes et Toulouse. Symboles de la contestation initiale, les ronds-points devraient également être réinvestis à Besançon, Calais, Colmar, Dole, Dunkerque ou Montpellier. Avec ou sans blocages.Pour le symbole, des \"gilets jaunes\" prévoient également d'organiser des barrages au péage de Virsac, en Gironde, sur l'A10, saccagé fin novembre 2018, et au niveau de sorties d'autoroutes sur l'A7 dans le Vaucluse ou sur l'A47 dans la Loire. Globalement, à l'occasion du premier anniversaire du mouvement, les \"gilets jaunes\" - sans que l'on puisse donner un chiffre précis de participation - devraient donc revenir ou réoccuper les lieux symboliques de la lutte initiée il y a un an.",
    "date": "2019-11-15",
    "heading": "Ce week-end du 16 et 17 novembre marque le premier anniversaire des \"gilets jaunes\", ce mouvement national né de la contestation contre le prix du carburant qui s'est peu à peu étendu pour endosser chaque samedi une foultitude de revendications. Mais alors que les rassemblements de fin 2018 et début 2019 ont été marqués par de nombreux débordements, notamment dans la capitale, l'inquiétude grandit à la veille de la première bougie.",
    "title": "Premier anniversaire des gilets jaunes : à quoi faut-il s'attendre samedi ?"
}