{
    "article": "En voiture, en transport en commun, en vélo mais surtout... à pied ! En Île-de-France, pas moins de 43 millions de déplacements sont réalisés chaque jour ouvrable par 12,1 millions de Franciliens, nous apprend une étude pilotée par Île-de-France Mobilités (ex-syndicat des transports d'IDF, Stif) et publiée mercredi 13 novembre. Ce nombre est en hausse de 5% par rapport à 2010. Selon les premiers résultats de la nouvelle Enquête Globale Transport (EGT), le moyen de transport privilégié des Franciliens est la marche à pied, avec 17,2 millions de déplacements sur une journée de semaine. Le nombre d'adepte de la marche est en augmentation de 9% par rapport à la précédente enquête, réalisée en 2010. C'est à Paris que la croissance est la plus importante (+18%).La voiture personnelle n'arrive qu'en deuxième position. Avec 14,8 millions de déplacement un jour de semaine, \"l'usage de la voiture a diminué de 5% entre 2010 et 2018 : cela n'était jamais arrivé depuis l'après-guerre\", indique Île-de-France Mobilités. 13,2 millions des déplacements en voiture particulière ont lieu en dehors de Paris, principalement en grande couronne. Dans Paris, ils ne représentent que 2,5% des déplacements. Les transports en commun occupent la troisième place du podium avec 9,4 millions de déplacements quotidiens. Ils sont surtout importants dans Paris où ils représentent un quart des déplacements. Leur utilisation a progressé de 14% par rapport à 2010. Cette augmentation concerne tous les réseaux, en particulier le tram, le bus - surtout en grande couronne - et le train-RER. Cette hausse est notamment liée aux actifs se rendant au travail et aux élèves. \"Les personnes âgées se déplacent moins, la part des cadres au sein des actifs franciliens augmente et ces emplois sont en général bien desservis par les transports en commun\", explique IDF Mobilités, qui justifie la baisse de l'usage de la voiture par \"le développement des offres de transport alternatives\". Le vélo arrive ensuite. Il représente 840.000 déplacements quotidiens, en hausse de 30% par rapport à 2010. Ce moyen de transport est le plus souvent utilisé par des hommes (plus de 60%), des actifs occupés (plus de 60%) et pour se rendre au travail (40%). Quant à l'usage des deux-roues motorisés, il est en forte baisse en Île-de-France : - 25% par rapport à 2010, surtout dans Paris et entre Paris et la Petite couronne. 420.000 déplacements par jour sont réalisés de cette façon. Cette enquête a été réalisée sur 3.000 ménages, soit 7.000 Franciliens, interrogés entre janvier 2018 et juin 2019. La nouvelle EGT, cofinancée par l'État, sera réalisée de 2018 à 2022.",
    "date": "2019-11-16",
    "heading": "Chaque jour, 43 millions de déplacements sont réalisés en Île-de-France. Premier moyen de transport utilisé : la marche à pied ; la voiture arrive en deuxième position suivie des transports en commun.",
    "title": "Pour la première fois, les déplacements en voiture diminuent en Île-de-France "
}