{
    "article": "François Rebsamen a dû faire face à une épreuve terrible mais il devrait, selon les informations du Parisien, faire son retour en politique jeudi à l'occasion de l'université d'été du PS. Agé de 67 ans, l'ancien ministre du Travail, de l'Emploi, de la Formation professionnelle et du dialogue social s'était vu diagnostiquer un cancer qu'il avait annoncé le 10 avril. Comme le rappelle le quotidien, l'ancien président du groupe socialiste au Sénat, également maire de Dijon depuis août 2015 et président de l'agglomération, avait rendu public le même jour sa décision de se retirer temporairement de la vie politique, abandonnant provisoirement ses mandats. « De récents examens ont montré que j'avais un cancer. Je dois donc subir un traitement. Durant cette période, je ne pourrai pas assumer pleinement les présences officielles liées à mes fonctions de maire et de président de la métropole » , avait-il écrit dans un communiqué, rappelle un article du Point. L'homme politique a ensuite suivi un traitement contre sa maladie.Selon les déclarations de son entourage au Parisien, le membre du Parti socialiste est désormais guéri et « très motivé » en cette rentrée politique. S'il avait, comme l'explique infos-dijon.com, fait une apparition publique le 4 mai pour recevoir à Dijon le maire de Mayence, à l'occasion du 60e anniversaire de l'amitié entre les deux villes, François Rebsamen s'apprête à effectuer son vrai retour politique jeudi 23 août. Ce jour-là, celui qui préside la fédération des élus républicains et socialistes (FNERS) aura l'honneur d'ouvrir l'Université d'été du PS à La Rochelle.Comme le rappelle un article du Point publié le 11 avril 2018, François Rebsamen est un fidèle de François Hollande. Élu maire de Dijon pour la première fois en 2001, il avait après son passage en tant que ministre des gouvernements Valls I et II, pris la tête de la région Bourgogne-Franche-Comté.",
    "date": "2018-08-21",
    "heading": "Comme le révèle Le Parisien, l'ancien ministre de François Hollande s'apprête à faire son retour en politique.",
    "title": "François Rebsamen de retour après un cancer"
}