{
    "article": "Pour Julien Denormandie, ces marchands de sommeil sont des \"bandits, des escrocs, qui exploitent la misère humaine\". Pour lutter contre ces \"propriétaires malhonnêtes\", le secrétaire d'État a annoncé de nouveaux moyens : \"Il faut les taper là où ça fait mal, au portefeuille. Une loi va être adoptée dans les prochaines semaines. Ils vont être considérés comme des trafiquants de drogue, on va leur prendre leur argent\", a-t-il annoncé. \"On va pouvoir confisquer leur bien et leur interdire d'en acheter de nouveau pendant dix ans\", a-t-il ajouté. \"Enfin, on va permettre à ceux qui savent de les dénoncer\". Le secrétaire d'État a également assuré que des moyens supplémentaires seraient donnés aux maires. Les fonds alloués à la rénovation urbaines vont être \"doublés\" portant à 10 milliards d'euros le fonds de l'Agence nationale pour la rénovation urbaine (ANRU). \"Pour que nos quartiers retrouvent les grues, on double les financements\", a déclaré cet ingénieur de formation.Au total, 22 personnes ont été blessées, brûlées ou intoxiquées dans l'incendie survenu le 19 août, dont sept grièvement. Le bâtiment, abritant une supérette au rez-de-chaussée et censé servir uniquement de commerce, n'avait \"aucune autorisation\" pour servir de logement, a déclaré lundi la maire communiste de la ville, Meriem Derkaoui. \"Pour nous, c'est un bail commercial\", a-t-elle insisté. Plusieurs riverains avaient indiqué dimanche à l'AFP qu'une famille résidait à l'étage de ce petit immeuble aux allures de maison situé dans le quartier Marcreux, à 400 mètres de la mairie. La sûreté départementale est chargée d'enquêter sur les circonstances du sinistre. Ce grave incendie est le deuxième à Aubervilliers en moins d'un mois. Le 30 juillet, un incendie survenu au 17e étage d'un immeuble HLM de la commune avait provoqué la mort d'une mère de 33 ans enceinte et de ses trois enfants âgés de 18 mois à 6 ans. Neuf personnes avaient été blessées. Département francilien le plus touché par l'habitat indigne (7,5% du parc privé, avec des pics à 40% près de Paris), la Seine-Saint-Denis a intensifié depuis un an sa lutte contre les marchands de sommeil, dont plusieurs ont été condamnés récemment à de la prison ferme. Le gouvernement a récemment décidé de porter de cinq à dix milliards d'euros l'enveloppe allouée à la rénovation urbaine dans les 480 quartiers concernés en métropole.",
    "date": "2018-08-22",
    "heading": "VIDÉO. Le secrétaire d'État à la Cohésion des territoires, Julien Denormandie, a déclaré mercredi sur BFMTV \"une guerre sans merci\" aux marchands de sommeil, après les incendies survenus ces dernières semaines à Aubervilliers (Seine-Saint-Denis).",
    "title": "Incendies à Aubervilliers : Denormandie promet \"une guerre sans merci\" aux marchands de sommeil"
}