{
    "article": "Des températures de janvier en plein mois de novembre. Telle est la météo actuelle sur une grande partie de la France. Comme le relaye BFMTV, les températures ont été très basses à certains endroits comme en Bourgogne ou en Normandie où il a fait entre 0 et 3 degrés seulement. Au total, sept départements ont été touchés par de fortes chutes de neige \"aux proportions inhabituelles\" et précoces selon Météo France. Enedis, le gestionnaire du réseau de distribution de l'électricité, confirme auprès de Franceinfo que 140 000 foyers se retrouvent par conséquent privés d'électricité. Vers Tournon-sur-Rhône, une commune située entre la Drôme et l'Ardèche, une ligne électrique de 20 000 volts s'est effondrée.Un drame s'est produit dans la commune de Roche dans l'Isère. Aux alentours de 19h, un homme est décédé. Le Dauphiné Libéré rapporte que l'individu s'était arrêté en voiture pour déplacer un arbre qui entravait une route. Malheureusement, sous le poids de la neige, un autre arbre s'est effondré et l'a percuté. L'aide d'un autre homme n'a pas suffi pour le sauver. Dans ces conditions, la neige pourra s'abaisser ponctuellement jusqu'à très basse altitude. Des quantités de neige \"impressionnantes\" sont par ailleurs attendues sur les Pyrénées - où les hauteurs de neige sont déjà \"4 à 6 fois supérieures\" aux normales pour une mi-novembre - l'est du Massif central et les Alpes du sud dès 1000 mètres d'altitude. \"Ce très mauvais temps atteindra les régions de l'est et surtout du sud-est vendredi. Cette situation est à surveiller de près, car elle est susceptible d'accentuer les risques d'inondations dans le sud-est\", indiquent les spécialistes sur BFMTV. Ce jeudi soir, neuf départements français sont toujours placés en vigilance orange : l'Ardèche, la Loire, les Alpes-Maritimes, le Rhône, la Saône-et-Loire, le Var, l'Ain, la Drôme et l'Isère. Comme le précise Météo France, il s'agit là d'un coup de froid et non d'une vague de froid qui est réservée à des conditions de froid hivernal sévères avec de fréquentes et fortes gelées, parfois sans dégel pendant plusieurs jours en certaines régions. La France est actuellement sous l'influence de conditions perturbées, humides et fraîches en raison de la persistance d'un axe dépressionnaire sur l'Europe de l'Ouest, alimenté par de l'air d'origine polaire maritime venu du nord de l'Atlantique.Ce coup de froid n'est toutefois pas exceptionnel pour la saison. Comme le rappelle Météo France, le pays a déjà été touché par de telles températures dans le passé. Avec une anomalie mensuelle de températures de -3,3°C pendant près de deux semaines, novembre 1985 aura été le mois de novembre le plus froid du 20e siècle, devant novembre 1915 (anomalie mensuelle de -3,2°C), et 1901 (anomalie mensuelle de -3,1°C). Les plus frileux devront donc patienter jusqu'au 20 novembre pour voir les températures se réchauffer légèrement.",
    "date": "2019-11-14",
    "heading": "Une majeure partie de pays est touchée par un coup de froid qui a débuté ce jeudi 14 novembre. De fortes chutes de neige plongent de nombreux foyers dans une situation très compliquée.",
    "title": "Coup de froid sur la France : 140 000 foyers privés d'électricité, un mort dans l'Isère"
}