{
    "article": "C'est un drame qui a touché le département de Meurthe-et-Moselle. Le quotidien régional L'Est Républicain révèle qu'une enquête va être ouverte par l'agence régionale de santé (ARS) pour tenter d'y voir plus clair concernant le décès mercredi 6 novembre d'un quinquagénaire à son domicile situé à Dombasle. L'homme a succombé à une défaillance cardiaque alors qu'une de ses proches affirme que le Samu centre 15 de Nancy avait été prévenu à plusieurs reprises de son état de santé alarmant. Ce jour-là, aux alentours de 16h, l'homme en question commence à se sentir mal. « Subitement, il s'est senti très mal avec une forte douleur à la poitrine et une jambe qu'il ne parvenait plus à bouger. Il a tout d'abord téléphoné à son médecin traitant, en Moselle. Ce dernier lui a conseillé d'aller aux urgences. Faute de voiture pour l'y conduire, j'ai appelé les pompiers depuis mon portable », affirme cette femme nancéienne présente lors des faits. « Sa vue se troublait, ses jambes ne le portaient plus. »Elle décide donc de composer le 18 qui la redirige immédiatement, comme le veut la procédure, vers le Samu (15) afin de réguler et évaluer la gravité de son cas. « J'explique à mon interlocuteur - un homme - que c'est urgent, qu'il faut venir. On me demande alors si je suis médecin avant de m'entendre dire : 'Vous n'allez pas faire le diagnostic à ma place'. On m'explique qu'il s'agit d'une grippe et qu'il faut l'emmener chez son médecin traitant. Et puis ça raccroche », raconte Marie, la proche de la victime qui se fait appeler ainsi dans L'Est Républicain pour garder son anonymat.Des appels au secours négligés ?A peine trois minutes plus tard, le quinquagénaire décide de rappeler le Samu mais on lui aurait de nouveau raccroché au nez. Marie affirme avoir tenté une troisième fois d'alerter les secours mais le Samu aurait de nouveau mis fin à l'appel. Le quatrième coup de fil a été le bon. « Là, j'ai haussé le ton. Et cette fois, on ne m'a pas passé le Samu ! Et trois pompiers sont arrivés », confie-t-elle. Une fois sur place, alors que les secours commencent à peine à le questionner sur son état de santé, l'homme est victime d'un arrêt cardiaque. Il décède malgré les tentatives de réanimation d'une équipe du Samu venue en renfort.C'est l'incompréhension qui prédomine chez son amie Marie, qui a déposé une main courante et a témoigné auprès des policiers du commissariat de Dombasle. « Je n'ai pas compris pourquoi le Samu a raccroché. J'ai le sentiment qu'à l'autre bout du fil, on a sous-estimé la gravité des appels. J'aurais été soulagée que quelqu'un vienne au premier coup de fil car si effectivement je ne suis pas médecin, j'étais en mesure de déceler si c'était grave ou pas, ça l'était. Lui et moi avions juste besoin d'aide », souligne-t-elle auprès de L'Est Républicain.Le parquet de Nancy s'est emparé de cette affaire après avoir eu écho des propos de cette femme. Une « procédure de recherches des causes de la mort » a été lancée selon le procureur de la République de Nancy François Pérain. « Par ailleurs, il a été demandé au service d'enquête de procéder à la saisie et à l'exploitation de l'enregistrement de la régulation du Samu », annonce-t-il. De son côté, contacté par L'Est Républicain, le CHRU de Nancy confirme qu'une enquête interne est en cours, en collaboration avec l'agence régionale de santé. Elle doit « analyser les conditions de prise en charge du patient. »",
    "date": "2019-11-14",
    "heading": "Selon les informations de L'Est Républicain, l'agence régionale de santé (ARS) ouvre une enquête à la suite du décès d'un homme à Dombasle (Meurthe-et-Moselle). Il aurait contacté le Samu à trois reprises, sans être pris tout de suite en charge.",
    "title": "Meurthe-et-Moselle : enquête ouverte après le décès d'un homme ayant appelé en vain le Samu"
}