{
    "article": "Onze enfants, au moins, présentent des signes de surexposition à l'arsenic. Un \"plan d'actions\" contre la pollution à l'arsenic de la vallée de l'Orbiel a été présenté jeudi 14 novembre dans la soirée par la préfecture de l'Aude aux élus et associations de la région. Ce plan, comptant 50 actions et demandé par le ministère de la Transition écologique face aux inquiétudes des habitants, sera finalisé d'ici janvier prochain, a précisé la préfète, Sophie Elizéon, lors d'une réunion à Conques-sur-Orbiel.Surexposition de 11 enfants à l'arsenic confirméeIci, la mine d'or et d'arsenic de Salsigne a légué à sa fermeture, en 2004, des millions de tonnes de déchets toxiques. Les risques environnementaux et sanitaires dans la zone ont été en outre aggravés par les inondations d'octobre 2018 qui avaient causé 14 morts. Depuis juin, des tests ont révélé des cas de surexposition d'enfants à l'arsenic, suscitant un sursaut des pouvoirs publics. Le dernier bilan, annoncé lors de la réunion, atteste d'une surexposition jusque là confirmée pour onze enfants, présentant, après au moins deux dépistages, des taux d'arsenic par gramme de créatine supérieurs à 10 microgrammes/gramme. Comme le demandaient les associations de parents, le plan d'action prévoit un suivi sanitaire spécifique pour les enfants surexposés, ainsi que la mise en place d'un soutien psychologique aux familles. Nouvelle étude sur la qualité de l'air L'Agence régionale de Santé (ARS) Occitanie lancera aussi une étude \"pour disposer de seuils plus pertinents\" pour les enfants, l'actuelle valeur de référence de 10µg/g ayant été établie sur une population adulte, a annoncé son directeur, Pierre Ricordeau. Sur le plan environnemental, les nouvelles actions prévues incluent, pour un budget de 4 millions d'euros, \"la reprise complète du confinement\" du site de stockage de déchets de Montredon, a indiqué Laurent Denis, de la Dreal Occitanie. Celui-ci présentait en effet des défaillances attestées. Une étude de la qualité de l'air sera aussi réactualisée dans un délai de 18 mois. La précédente, menée en 2006 avait conclu qu'il n'y avait pas de risque de contamination à l'arsenic par inhalation. Des actions présentées vendredi au publicL'accès des anciens sites miniers sera également mieux limité, tandis que les \"recommandations sanitaires\" en vigueur depuis 1999 dans la zone (se laver quand on manipule de la terre, ne pas boire d'eau des puits privés...) seront réaffirmées. Le détail des 50 actions projetées doit être rendu public vendredi par la préfecture. \"Nous voyons que cela bouge un peu, une partie de nos demandes ont été prises en compte, on a l'impression que l'angoisse des parents commence à être entendue\", a réagi pour l'AFP la vice-présidente de l'association des parents d'élèves de la vallée de l'Orbiel, Marlène Simonet. L'association entend toutefois jugée sur pièces, et restera vigilante sur la mise en oeuvre effective des mesures annoncées, a-t-elle souligné. Un \"geste de communication\"Militant depuis des années pour une meilleure réponse étatique à la pollution de la zone, le maire de Lastours, Max Brail, a pour sa part \"apprécié le geste de communication\". Mais \"j'espère que cela ne sera pas un nouveau coup de pagaie dans l'eau, ce que je crains\", a-t-il ajouté. Mère de deux enfants scolarisés à Lastours et présentant après trois contrôles des taux \"supérieurs à 20µ/g\", Emeline Fevotte voit aussi des avancées. Mais le plan est dans \"une temporalité qui ne concorde pas avec la réalité des familles au quotidien et avec nos inquiétudes\", a-t-elle relevé.",
    "date": "2019-11-15",
    "heading": "Nouveau confinement d'un site pollué, étude sur la surexposition des enfants, suivi sanitaire spécifique... Le gouvernement a présenté jeudi soir une série de 50 mesures pour mieux lutter contre les effets de la pollution à l'arsenic de la vallée de l'Orbiel, dans l'Aude.",
    "title": "\"Vallée de l'arsenic\" dans l'Aude : 50 nouvelles mesures pour lutter contre la surexposition des enfants"
}