{
    "article": "Un mort en Isère, 330.000 foyers privés d'électricité, trafics ferroviaire et aérien partiellement bloqués... La neige est tombée en abondance jeudi 14 novembre dans le sud-est du pays et a causé des dégâts importants. Dans son bulletin de 10h vendredi 15 novembre, Météo France a levé sa vigilance orange neige et verglas sur la Saône-et-Loire, seul département qui était encore en alerte. La vigilance orange avait précédemment été levée pour les départements de l'Ain, des Alpes-Maritimes, de l'Ardèche, de la Drôme, de l'Isère, de la Loire, du Rhône et du Var. Les images des importantes chutes de neige (et leurs conséquences) dans le centre-est de la Francepar BFMTVLes préfectures de l'Ardèche, la Drôme et de l'Isère ont appelé la population à la prudence. Ainsi, le préfet de l'Ardèche demande aux automobilistes \"de limiter les déplacements non nécessaires afin de laisser les services des routes procéder aux opérations de déneigement et de déblayage\". Dans la Drôme, le préfet demande aux habitants de ne pas se déplacer \"compte tenu des risques de chutes d'arbres\". En Isère, la préfecture a appelé la population à différer tout déplacement non indispensable que ce soit en voiture ou à pied, et ne pas engager d'opération de déneigement ou de rétablissement d'antenne sur un toit par exemple, qui pourrait se révéler dangereux. Dans la Drôme, la Haute-Loire et la Loire, les transports scolaires ont été suspendus.Jeudi soir, un automobiliste de 63 ans essayait de déplacer un arbre tombé sous le poids de la neige avec plusieurs autres personnes, dans la commune de Roche, en Isère, quand un second arbre s'est abattu sur eux. Le sexagénaire est décédé, un jeune homme de 27 ans a également été blessé et hospitalisé.Les chutes de neige ont provoqué des coupures d'électricité. Vendredi matin, 330.000 foyers étaient privés d'électricité, essentiellement dans les départements de la Drôme, de l'Ardèche, de l'Isère et du Rhône, a annoncé Enedis sur BFMTV. \"Nous avons 300.000 foyers privés d'électricité. Il y a une neige très abondante. Les conditions de la nuit étaient difficiles et il est difficile de dire pour l'instant la date du rétablissement\", a déclaré Robin Devogelaere, le directeur de la communication du gestionnaire du réseau de distribution d'électricité.La neige a également provoqué des difficultés de circulation, notamment sur l'autoroute A7. Ces difficultés persistaient vendredi matin sur les réseaux autoroutiers et routiers des départements touchés par la neige. Dans la Drôme, les difficultés se situent principalement entre Chanas et Saint-Rambert-d'Albon. Dans l'Ain, les routes départementales RD38, RD82, et RD4 sont coupées à la circulation en raison de chutes d'arbres.Les trafics ferroviaire et aérien sont également perturbés ce vendredi. La SNCF a annoncé que la circulation de trains était interrompue sur plusieurs axes notamment Grenoble-Lyon, Grenoble-Valence et Saint-Etienne-Lyon en raison de la présence d'arbres tombés sur les voies ou menaçant de le faire. Les axes Les chutes de neige ont atteint 15 cm à l'aéroport de Lyon Saint-Exupéry. Plusieurs vols au départ ou à destination de Lyon ont été annulés vendredi matin.",
    "date": "2019-11-15",
    "heading": "Météo France a levé vendredi dans la matinée la vigilance orange neige et verglas qui avait été maintenue pour la Saône-et-Loire. Les préfectures de l'Ardèche et de l'Isère demandent aux automobilistes de limiter leurs déplacements.",
    "title": "Neige : un mort en Isère, 330.000 foyers privés d'électricité, des trains et des avions annulés"
}