{
    "article": "\"François de Rugy n'est \"pas fiable, pas courageux, sans aucune autorité, comme il l'a démontré en donnant satisfaction à l'opposition lors du débat sur la révision constitutionnelle\", attaque un proche d'Emmanuel Macron, cité par Le Canard enchaîné. L'entourage du président avait déjà critiqué l'écologiste au début du mois, toujours sur le report de ce débat. \"Sous Bartolone (ancien président de l'Assemblée nationale, ndlr), cela ne se serait pas passé comme ça. Il avait une autorité naturelle et était respecté, alors que Rugy n'est pas respecté. Donc qu'il ferme sa gueule, qu'il arrête de donner des leçons, qu'il s'occupe de l'Assemblée nationale et qu'il nous laisse travailler\", avait déclaré un membre de la garde rapproché macroniste, cité par l'hebdomadaire. Au-delà de ce revers pour l'exécutif, il semblerait que les critiques de François de Rugy sur le rythme de travail parlementaire soit mal passées auprès du président et du Premier ministre.Du coup, les macronistes chercheraient à se débarrasser du patron de l'Assemblée nationale, selon le palmipède. \"Quand, à mi-mandat, c'est-à-dire en décembre 2019, tous les titulaires de postes à responsabilité de l'Assemblée nationale quitteront leurs fonctions comme ils s'y étaient engagés, comme Rugy en juin 2017, ce sera difficile pour lui de ne pas respecter ce qu'il avait dit devant les députés de la majorité avant de se faire élire élire au perchoir\", confie au Canard un ministre.Sauf que, précise l'hebdomadaire, la Constitution assure un mandat de cinq ans au président de l'Assemblée, à la différence des présidents de commissions ou autres questeurs.",
    "date": "2018-08-22",
    "heading": "Certains, dans l'entourage du président, espèrent voir le président La République en Marche de l'Assemblée nationale quitter son poste dès l'année prochaine, rapporte Le Canard enchaîné, mercredi 22 août.",
    "title": "Assemblée nationale : les macronistes aimeraient voir Rugy quitter le perchoir"
}