{
    "article": "Après les blouses blanches, les soldats du feu. Pour alerter la population sur leurs conditions de travail,les pompiers du Nord ont entamé jeudi un sit-in de 24 heures à Lille à l'appel de plusieurs syndicats. Munis de drapeaux, une trentaine de pompiers ont installé des stands place de la République pour distribuer tracts et nourriture aux citoyens. Le but ? \"Leur faire prendre conscience des dangers qui planent sur eux\", a expliqué Quentin De Veylder, secrétaire général de la CGT du Sdis 59. La durée de 24 heures choisie pour l'organisation de l'événement fait quant à elle \"référence à la durée des gardes\".\"Nous sommes payés par l'imposition, le contribuable, donc on appartient aux citoyens et ils ont clairement leur mot à dire sur notre situation\", a-t-il ajouté, estimant que \"c'est la pression populaire qui fera la différence\".Baisse des effectifs et sur-sollicitations pour des missions annexesOutre la réforme des retraites, les pompiers dénoncent notamment \"la baisse des effectifs et les sur-sollicitations pour des interventions ne relevant pas de (leurs) missions, ce qui déshabille les effectifs au détriment des urgences vitales et de la mission incendie\", a affirmé Grégory Vercoutre, secrétaire général du syndicat autonome SPP-PATS 59.L'incivilité pointée du doigtPar ailleurs, \"on a aucune campagne nationale de sensibilisation sur l'incivilité\", qui augmente de jour en jour, déplore-t-il. Les pompiers sont, selon lui, \"obligés d'attendre la police trop longtemps\" sur certaines interventions.\"Le mouvement a aussi pour objectif de soutenir l'action nationale revendicative en ce jour de réunion pour statuer sur la revalorisation de la prime de feu\". Cette compensation financière pour les dangers des conditions de travail \"n'a pas bougé depuis les années 1990\", a-t-il expliqué.",
    "date": "2019-11-14",
    "heading": "Les pompiers du Nord souhaitent sensibiliser la population sur leurs conditions de travail et sur les dangers qu'ils rencontrent dans l'exercice de leur profession.",
    "title": "Nord : les pompiers organisent un sit-in de 24 heures pour alerter la population sur leurs conditions de travail "
}