{
    "article": "L'Ardèche, la Loire, le Rhône et la Saône-et-Loire ont été placés jeudi 14 novembre en vigilance orange neige et verglas. L'Ain, la Drôme et l'Isère étaient déjà en alerte depuis mercredi soir. Dans son bulletin, Météo France indique que des \"chutes de neige précoces dans la saison, dans des proportions inhabituelles pour la région risquant de perturber fortement les diverses activités\". Météo France a par ailleurs placé le Var en vigilance orange pluie-inondation et levé l'alerte pour les Bouches-du-Rhône et le Vaucluse. Le département du Var est également placé en alerte vagues-submersion, ainsi que les Alpes-Maritimes. Un \"épisode pluvio-orageux sur le sud-est du pays nécessite une vigilance particulière\", indique Météo France dans son bulletin de 6h. Concernant l'alerte vagues-submersion, l'institut précise qu'il s'agit d'un \"événement pouvant se produire une à deux fois par saison hivernale, en lien avec un épisode de fortes pluies\". De la neige même à basse altitude\"Une perturbation active s'étend des Pyrénées au nord de la France en cette fin de nuit\", indique Météo France. \"En progressant vers l'est, cette perturbation devient plus active à partir de la mi-journée de jeudi. À partir du milieu d'après-midi, la neige descendra jusqu'en plaine sur les départements de la Loire et de la moyenne vallée du Rhône. Les quantités de neige sur ces secteurs pourront être très importantes\", prévient Météo France.\"On pourra avoir, sur tout l'épisode, à basse altitude, selon la tenue au sol qui sera très variable, une couche de quelques centimètres à 20cm. Sur les premières hauteurs, à partir de 300m la couche de neige pourra atteindre 20 à 30 cm, voire localement plus. En Saône-et-Loire, l'épisode de neige débutera en soirée, dans la nuit environ 5cm sont attendus dans le sud du département\", détaille l'institut météorologique.70 à 120 mm de pluie attendueLa perturbation pluvio-orageuse touchera les Bouches-du-Rhône et le Vaucluse jeudi dès le milieu de matinée. Elle s'étendra au Var en cours d'après-midi et soirée. \"Sur l'épisode de 6 à 8 heures environ, la lame d'eau attendue est de l'ordre de 70 à 120 mm\", prévient Météo France. En bordure côtière, les orages pourront s'accompagner de grêle, de fortes rafales de vent voire de \"phénomènes tourbillonnaires\", indique l'institut.Sur le littoral méditerranéen, des vents forts de secteur Sud et des fortes vagues en provenance du Sud-Sud-Ouest vont provoquer une surélévation importante du niveau de la mer. \"La conjonction de ces deux phénomènes risque d'engendrer des submersion sur les zones basses ou vulnérables\", relève Météo France.",
    "date": "2019-11-14",
    "heading": "Météo France a placé sept département du quart sud-est du pays en alerte orange neige-verglas. Un département du sud-est a également été placé en vigilance orange pluie-inondation, orage et vagues-submersion.",
    "title": "Chutes de neige et fortes pluies : neuf départements placés en vigilance orange"
}