{
    "article": "Il demande à Emmanuel Macron \"d'écouter le peuple\" et \"d'arrêter de vouloir détruire la République\". Bastien Lachaud a copieusement critiqué l'action du président de la République, mardi 21 août au micro d'Europe 1. \"Après un an au pouvoir, il y a des oppositions qui sont désormais frontales\", a commenté l'élu de Seine-Saint-Denis, qui déclare que son parti est prêt à assumer des responsabilités au sein de l'exécutif. \"Nous sommes aujourd'hui prêts à gouverner et c'est cela que nous démontrons au quotidien\", a-t-il lancé. ENTRE OPPOSITION ET PROPOSITIONSi son parti est dans l'opposition, l'élu a insisté sur la force de proposition que représente La France Insoumise. \"Nous n'avons pas cessé de nous opposer. Dans le même temps, nous avons proposé énormément d'amendements, de propositions de loi (...) pour démontrer que, si nous étions les premiers opposants, nous étions également les premiers proposants\", a-t-il déclaré dans la matinale d'Europe 1.\"Après un an d'Emmanuel Macron au pouvoir, La République en marche s'est totalement isolée à cause de sa politique et de sa conception de l'État, qu'elle détruit\", a encore analysé l'élu francilien, qui souligne que même le Parti socialiste a voté la motion de censure déposée par La France Insoumise. L'AFFAIRE BENALLA, \"UN VRAI SUJET\"Au sujet de l'affaire Benalla, qui a empoisonné l'Élysée durant une partie de l'été, Bastien Lachaud estime que l'État a cherché à \"camoufler\" des informations. \"C'est la volonté d'une caste au sein de cet État de s'arroger des droits qui ne sont pas ceux des autres Français, de constituer une milice au service du pouvoir. J'espère que la commission d'enquête du Sénat va faire toute la lumière, vu que celle de l'Assemblée a été enterrée par la majorité La République en Marche\", a-t-il conclu.",
    "date": "2018-08-21",
    "heading": "Alors que la rentrée politique se profile, le député La France Insoumise (LFI) Bastien Lachaud estime que l'opposition ressort renforcée de cette première année de quinquennat.",
    "title": "La France Insoumise : \"Nous sommes prêts à gouverner\", lance le député Bastien Lachaud"
}