{
    "article": "Le chiffre est élevé. Près de trois Français sur quatre (72%) affirment limiter leur budget loisirs à cause du poids de leur facture énergétique. C'est l'un des enseignements d'une enquête réalisée par Odoxa pour JeChange, un comparateur de fournisseurs d'énergie, publiée mercredi 13 novembre. Alors que les premiers froids arrivent sur l'Hexagone, sept Français sur dix (71%) craignent l'arrivée de l'hiver car ils s'inquiètent pour leur facture énergétique. Au point que 71% des sondés repoussent au maximum le moment où ils allument les radiateurs. Seuls 28% allument le chauffage dès que les températures chutent. \"Je suis extrêmement marqué par ce résultat. Se chauffer l'hiver, c'est un sujet qui revient chaque année, on aurait pu penser que les gens étaient habitués. En réalité, cela génère toujours beaucoup d'angoisse\", a commenté Gaël Duval, président-fondateur de JeChange, dans le Parisien. Plus de trois Français sur quatre (77%) emploient au moins une technique pour réduire leur facture d'énergie. La plus répandue consiste à chauffer au minimum son logement, une technique employée par 43% des sondés. Autre technique : ne chauffer que quelques pièces de son habitation. C'est ce qu'ont choisi de faire 34% des sondés. 23% ont réalisé des travaux d'isolation. Malgré l'ouverture du marché de l'électricité à la concurrence en 2007, 74% des sondés n'envisagent pas de changer de fournisseur pour réaliser des économies. L'inquiétude des Français sur une possible hausse de leurs factures peut s'expliquer en partie par les deux hausses de tarifs réglementés de l'électricité pratiquées en juin et en août, respectivement de +5,9% et +1,26%. D'ailleurs, 91% des sondés jugent les taxes sur l'électricité trop importantes et 89% estiment les hausses de tarifs trop fréquentes et incompréhensibles. L'enquête a été réalisée les 9 et 10 octobre 2019 sur Internet auprès de 1.005 Français.",
    "date": "2019-11-14",
    "heading": "Selon une enquête Odoxa, près de 3 Français sur 4 retardent le moment où ils allument les radiateurs par crainte d'alourdir leur facture.",
    "title": "À l'approche de l'hiver, sept Français sur dix s'inquiètent pour leur facture énergétique"
}