{
    "article": "Et s'échangent des amabilités en coulisses, rapporte Le Parisien lundi 20 août.Vendredi 24, la présidente de la région Île-de-France organise la rentrée de son association Libres ! à Brive, en Corrèze, tandis que dimanche 26, le président des Républicains (LR) fera sa traditionnelle ascension du Mont-Mézenc, en Haute-Loire. \"La Corrèze et la Haute-Loire à deux jours d'intervalle. Franchement, en terme d'organisation, c'est d'un pratique...\", déplore un parlementaire LR cité par Le Parisien.Dans les entourages des deux concernés, on se renvoie la balle. \"Valérie Pécresse a choisi sa date de rentrée après que celle de Laurent Wauquiez a été connue\", avance un proche du président de la région Auvergne-Rhône-Alpes. \"Pas du tout, Valérie avait tout calé de longue date, rétorque un fidèle de Valérie Pécresse. On a juste changé en cours de route, parce qu'initialement, cela devait se dérouler samedi. Ce n'est pas du tout une guéguerre entre eux.\"Pourtant, les relations entre les deux ténors n'ont pas l'air d'être au beau fixe. \"Laurent Wauquiez a invité Valérie Pécresse, mais elle ne l'a pas convié en Corrèze\", assure un proche du premier, cité par Le Parisien. \"Elle a reçu en plein coeur de l'été le mail générique adressé à tous les élus, explique-t-on dans le camp Pécresse. Il ne l'a même pas fait appeler. C'est une information, pas une invitation.\" Les Républicains : le clash Pécresse-Wauquiez était-il calculé ?par rtl.fr\"C'est dommage. Il faudrait que certains saisissent qu'on arrive dans une nouvelle étape, que nous devons chasser en meute\", glisse un proche de Wauquiez. Mais du côté de l'ancienne ministre du Budget, on se défend de diviser le parti. \"Nous sommes dans le débat d'idée. En un an d'existence, Libres ! s'est efforcé d'élargir la base de LR et de faire en sorte qu'un certain nombre d'élus et de militants restent à l'intérieur\", assure un de ses proches.En attendant des explications entre les deux personnalités, certains Républicains s'inquiètent des effets délétères que peuvent avoir ces polémiques. \"Ces rentrées n'ont aucun intérêt. Qu'est-ce qu'ils vont faire ? Comparer le nombre d'élus qu'ils ont pu faire venir... Ça fait entre-soi et ça ne passionne pas les Français\", déplore un cadre.",
    "date": "2018-08-20",
    "heading": "Alors que les cadres des Républicains clament haut et fort que le parti doit jouer l'unité, le calendrier des rentrées politiques montre qu'il y a encore du chemin à parcourir. Laurent Wauquiez et Valérie Pécresse organisent un événement chacun de leur côté, le même week-end...",
    "title": "Les Républicains : le couac des rentrées séparées de Wauquiez et Pécresse"
}