{
    "article": "Pour les écoliers il reste encore deux semaines de vacances, mais pour les membres du gouvernement, les congés d'été s'achèvent cette semaine. Après 18 jours de vacances studieuses, dixit son épouse Brigitte, au fort de Brégançon (Var), le président sera de retour à Paris mardi 21 août, a précisé l'Élysée.Ce retour de vacances sera placé sous le signe budgétaire. Le chef de l'État tiendra en effet mercredi après-midi, après le conseil des ministres de rentrée, une réunion d'arbitrages budgétaires avec son Premier ministre Édouard Philippe et les ministres concernés, dont les résultats seront rendus publics à une date ultérieure, a indiqué l'Élysée lundi, confirmant une information des Échos. Selon le quotidien économique, la publication est programmée à fin août, au moment du séminaire gouvernemental qui se tiendra à l'Élysée le 31.Ces arbitrages sont particulièrement délicats, le gouvernement s'étant fixé pour 2019 un cap ambitieux de réduction des dépenses et du déficit public. Or la croissance 2017 s'annonce moins forte que prévu, 1,8% au lieu des 2% espérés au printemps, alors que l'État doit financer des mesures coûteuses, dont la suppression partielle de la taxe d'habitation, qu'il compensera pour les communes. Une rentrée à hauts risquesLe chef de l'État ne restera pas longtemps sur le territoire français. En effet, après des congés marqués par un agenda diplomatique bien rempli (rencontre avec la Première ministre britannique Theresa May, entretiens téléphoniques avec les présidents américain Donald Trump, russe Vladimir Poutine, turc Recep Tayyip Erdogan et avec la chancelière allemande Angela Merkel), il se rendra du 28 au 30 août au Danemark et en Finlande. Un déplacement qui sera largement consacré à ses projets de réforme de l'Union européenne.Les Échos soulignent par ailleurs que la politique intérieur devrait également tenir un grand rôle. Alors que les réformes se sont enchaînées durant cette première année, l'action gouvernemental a connu un coup d'arrêt cet été à cause de l'affaire Benalla. La publication de vidéos montrant un proche collaborateur d'Emmanuel Macron en train de frapper des manifestants le 1er mai à Paris a déclenché de vives réactions chez les députés de l'opposition, contraignant l'exécutif à suspendre les débats sur la réforme constitutionnelle à l'Assemblée nationale. Aucune date n'a été fixée pour une reprise des débats, mais l'Élysée a annoncé qu'elle ne comptait pas renoncer.Autres réformes explosives au programme : celles des retraites, de l'assurance santé, de l'assurance-chômage et de la fonction publique. Le plan pauvreté, reporté cet été et annoncé début septembre, et les débats sur l'ouverture de la Procréation médicalement assisté (PMA) aux femmes célibataires et aux couples de femmes devraient également faire parler d'eux.",
    "date": "2018-08-20",
    "heading": "Le chef de l'État rentre mardi 21 août à Paris. Au menu de cette rentrée : une réunion d'arbitrages budgétaires avec son Premier ministre Édouard Philippe.",
    "title": "VIDÉO. Ce qui attend Emmanuel Macron à la rentrée"
}