{
    "article": "Laurent Wauquiez semble toujours croire en l'avenir politique de Nicolas Sarkozy. En juin dernier, alors que les deux hommes se retrouvaient pour un déjeuner, le président du parti Les Républicains aurait proposé à l'ancien chef de l'État de le soutenir s'il souhaitait être candidat à la présidence de la Commission européenne, révèle le Journal du Dimanche. \"S'il y avait un point qui a fait consensus pendant son mandat, c'est son leadership européen\", aurait confié Laurent Wauquiez à un élu LR pour expliquer cette proposition qui a rapidement été rejetée par le principal intéressé. \"Sarkozy l'a remercié, mais a décliné l'offre : il lui a dit fait comprendre que ce n'était plus sa vie\", rapporte l'élu au JDD.Un premier retour sans succèsEn effet, après avoir annoncé une première fois qu'il se retirait définitivement de la vie politique au lendemain de sa défaite face à François Hollande lors du second tour de l'élection présidentielle en 2012, il avait finalement fait marche arrière en 2016 pour se présenter aux primaires des Républicains. Une fois encore, il n'avait pas convaincu et avait été battu par François Fillon et Alain Juppé dès le 1er tour. Une nouvelle défaite qui a scellé l'avenir politique de l'ancien président, qui ne veut plus être sur le devant de la scène. Aujourd'hui, il consacre beaucoup de temps à donner des conférences et il siège, depuis mai 2017, au conseil d'administration du groupe AccorHotels. Il y occupe le poste d'administrateur indépendant, à la tête du comité de stratégie internationale d'un groupe présent dans près d'une centaine de pays. Sans oublier qu'il sillonne également le monde avec son épouse, Carla Bruni-Sarkozy. Il est, dès qu'il peut, à ses côtés lors de ses concerts.",
    "date": "2018-08-19",
    "heading": "Entre l'ancien président de la République et Laurent Wauquiez, les tensions ne seraient plus qu'un mauvais souvenir. Selon les informations du Journal du Dimanche, le président des Républicains aurait même fait une offre à Nicolas Sarkozy.",
    "title": "Cette belle proposition refusée tout net par Nicolas Sarkozy"
}