{
    "article": "Le constat est paradoxal : si les \"gilets jaunes\" conservent une popularité certaine dans la population, les Français ne se montrent pas favorables à un retour et une amplification du mouvement. Selon un sondage Elabe diffusé mercredi 13 novembre, 55% des Français disent ainsi adhérer aux revendications soutenues par les \"gilets jaunes\". Ils sont toutefois 63% à ne pas souhaiter pas que la mobilisation reprenne. Ils ne sont ainsi que 37% à vouloir que \"la mobilisation des 'gilets jaunes' reprenne et s'amplifie\". Si plus d'un Français sur deux soutient ou a de la sympathie pour cette mobilisation (+4 points par rapport à une enquête des 5/6 novembre), 29% (-8) y sont opposés ou hostiles et 15% (+3) indifférents. Les électeurs de Jean-Luc Mélenchon et de Marine Le Pen au premier tour de la présidentielle de 2017 sont les plus nombreux (72%) à approuver le mouvement. Ceux d'Emmanuel Macron et de François Fillon y sont les plus hostiles, avec seulement 31% de soutien ou d'approbation, selon cette enquête pour BFMTV.Sur le plan politique, les \"gilets jaunes\" peinent toujours à trouver un débouché au mouvement. Malgré ce constat, 56% des sondés estiment néanmoins que le mouvement a permis aux citoyens de débattre des politiques publiques. Du côté d'éventuels changements dans l'action de l'exécutif, ils ne sont que 29% à penser que l'action des \"gilets jaunes\" a permis à Emmanuel Macron \"de mieux comprendre les réalités de la vie quotidienne\" et 26% \"de faire avancer les choses\" concernant le pouvoir d'achat. Enfin,Enquête réalisée en ligne les 12 et 13 novembre auprès de 1.004 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2019-11-14",
    "heading": "Si les revendications portées par le mouvement emportent l'adhésion d'une majorité de Français, beaucoup d'entre eux disent ne pas vouloir d'une remobilisation générale, un an après \"l'acte 1\" des \"gilets jaunes\".",
    "title": "Un an des \"gilets jaunes\" : 63% Français ne souhaitent pas que la mobilisation reprenne"
}