{
    "article": "La rentrée se fait de manière dispersée pour Les Républicains, minés par des rivalités internes. Lundi matin, Jean-François Copé a souligné ce manque d'unité et dénoncé la politique de Laurent Wauquiez, à la tête du parti depuis décembre 2017. \"La droite est encore dans une phase de convalescence longue qui se traduit par des divisions fortes. Ça veut dire que Laurent Wauquiez n'a pas réussi à rassembler\", a estimé le premier édile de Meaux, sur le plateau des \"4 Vérités\" de France 2. \"Comme souvent dans ces cas-là, au lieu d'ouvrir ses bras, on a tendance à se rétrécir\", a-t-il insisté. \"Je le regrette, mais je ne crois pas que ça peut durer.\" \"On est en décomposition / recomposition à droite. Il faudra des idées nouvelles. Des choses vont se remettre en place chez les Républicains mais certainement pas de manière militaire, caporalisée\", a encore déclaré Jean-François Copé, faisant référence à la série d'exclusions menée par le parti à l'automne dernier contre les ex-hommes de droite ralliés à la Macronie (Gérald Darmanin, Sébastien Lecornu, Thierry Solère et Franck Riester).\"PAS DE DÉRIVE EXTRÉMISTE\"Jean-François Copé, qui a tenu les rênes de l'UMP entre 2012 et 2014, s'est également dit inquiet pour l'échéance des élections européennes, qui auront lieu en mai de l'année prochaine. \"Ce sera un test politique important depuis l'élection d'Emmanuel Macron. Il faut que Les Républicains restent un parti pro-européen. Nous ne sommes pas un parti anti-européen. Pas de dérive extrémiste. Ayons le courage de faire les choses, au lieu de dire que c'est à cause de l'Europe !\", a lancé le maire de Meaux.",
    "date": "2018-08-20",
    "heading": "Le maire de Meaux et ancien homme fort de l'UMP a taclé le chef de file des Républicains, lundi 20 août. Pour lui, Laurent Wauquiez \"n'a pas réussi à rassembler\" sa famille politique.",
    "title": "VIDÉO. \"La droite est encore dans une phase de convalescence longue\", estime Jean-François Copé"
}