{
    "article": "Lavage de nez régulier et surveillance des signes d'aggravation : telles sont les nouvelles directives officielles de la Haute autorité de santé (HAS) pour soigner les bronchiolites chez les bébés de moins de 12 mois. Grande absente des recommandations rendues publiques jeudi 14 novembre : la kiné respiratoire, pourtant largement pratiquée. Il faut \"sortir de l'idée selon laquelle bronchiolite = kiné\", explique le pédiatre Christophe Marguet, qui a participé à la rédaction de ces nouvelles recommandations. Une toux et des difficultés de respiration, qui devient rapide et sifflante, ce sont les premiers signes d'une bronchiolite. Cette maladie respiratoire fréquente touche 30% des bébés de moins de 2 ans chaque hiver, soit 480.000 cas par an selon les estimations officielles. Causée par un virus, elle est très contagieuse. Si cette maladie est le plus souvent bénigne, \"elle est extrêmement angoissante pour les parents\", explique la présidente de la HAS, Dominique Le Guludec. \"Sa phase aiguë dure en moyenne 10 jours, dont les deux premiers nécessitent une attention accrue\", relève-t-elle.Aujourd'hui, la bronchiolite est très souvent prise en charge via des séances de kinésithérapie respiratoire. Le kiné pratique sur l'enfant des manipulations souvent impressionnantes, censées l'aider à mieux respirer en évacuant les sécrétions qui le gênent. Or, selon la HAS, les études n'ont pas apporté de preuve scientifique de l'efficacité de cette pratique contre la bronchiolite. La kiné respiratoire ne figurait d'ailleurs pas non plus dans ses précédentes recommandations, qui dataient de 2000. La pratique reste néanmoins massivement prescrite. \"On est dans des habitudes\", juge le Pr Pierre-Louis Druais, de la HAS. \"Nous sommes le seul pays avec la Belgique où la kiné est faite de façon large dans les cas de bronchiolite\", renchérit la Pr Le Guludec, selon qui il y a toutefois \"des cas particuliers où cela peut être utile, par exemple chez des enfants handicapés\".Les nouvelles recommandations de la HAS se basent sur \"le lavage de nez régulier et la surveillance des signes d'aggravation\". Outre la kiné respiratoire, le traitement médicamenteux n'est pas non plus recommandé, qu'il s'agisse des bronchodilatateurs comme la Ventoline, des corticoïdes ou des antibiotiques (réservés aux \"cas rares de surinfection bactérienne\").Le lavage de nez est nécessaire pour que les bébés respirent car ils sont incapables de se moucher tout seuls. Pour évacuer la morve, il faut vider une dosette de sérum physiologique dans la narine du nourrisson couché sur le côté. Facile à dire mais pas forcément à faire sur un bébé qui se débat, comme l'ont expérimenté les jeunes parents. Ce geste \"les angoisse : il y a une technique et il est important que les professionnels de santé la leur apprennent\", souligne le Pr Druais, selon qui les kinés ont leur rôle à jouer dans cette formation.La HAS recommande également de classer les cas de bronchiolites selon trois niveaux de gravité, pour que les médecins puissent mieux orienter les petits patients. Les formes légères ne nécessitent pas d'hospitalisation, les formes modérées peuvent y aboutir au cas par cas et les formes graves sont dirigées d'emblée vers l'hôpital. Actuellement, 2 à 3% des nourrissons de moins d'un an sont hospitalisés pour une bronchiolite chaque année, estime l'agence sanitaire Santé publique France.Le débat sur l'efficacité de la kiné respiratoire pour traiter la bronchiolite n'est pas nouveau. En 2012, la revue Prescrire avait jugé qu'elle n'était pas efficace contre cette maladie, ce qui avait provoqué les protestations des kinés. Et les recommandations ont donné lieu à \"un désaccord fort\" au sein du groupe de travail qui les a élaborées, est-il indiqué en annexe. Sur 18 membres, quatre (trois kinés et une généraliste) ont désapprouvé la version définitive.",
    "date": "2019-11-14",
    "heading": "Aucune étude n'a apporté de preuve scientifique de l'efficacité de cette pratique, pourtant massivement prescrite, relève la Haute autorité de santé qui recommande lavage de nez et surveillance.",
    "title": "Bronchiolite chez le bébé : la kiné respiratoire n'est pas le meilleur remède selon les nouvelles directives de la HAS"
}