{
    "article": "Avec la rentrée politique qui se profile, l'affaire Benalla va-t-elle se trouver de nouveau sur le devant de la scène et au centre des débats parlementaires ? \"L'affaire Benalla a été mise en pause. Il y a encore beaucoup d'interrogations\", a estimé Nicolas Bay lundi matin. \"Je crois que les Français attendent toujours des réponses, qui ne sont pas venues\", a déclaré le numéro 2 du RN, face aux caméras de LCI. \"Il serait important qu'on sache pourquoi monsieur Benalla jouissait d'une telle impunité, pourquoi il bénéficiait d'une telle protection. On n'a toujours pas eu les réponses\", a-t-il insisté. L'ex-collaborateur de l'Élysée, filmé en train de frapper des manifestants le 1er mai dernier à Paris, a été mis en examen pour \"violences en réunion\". Outre la gestion de l'affaire Benalla par la présidence de la République, Nicolas Bay a également critiqué la politique économique d'Emmanuel Macron, qu'il estime être \"mondialiste\" plutôt que \"nationaliste\". \"Notre ambition, c'est le rassemblement des nationaux, ceux qui aiment la France, ceux qui ne veulent pas la voir disparaître. Emmanuel Macron, lui, c'est le rassemblement des mondialistes. Il rassemble tous ceux qui veulent déréguler encore davantage\", a lancé l'eurodéputé.Le Rassemblement national traverse actuellement une période de grandes difficultés financières après la saisie de 2 millions d'euros d'aide publique. \"Nos dettes sont très maîtrisées et inférieures à celles de la plupart des formations politiques\", a commenté Nicolas Bay lundi. \"On ne va pas faire disparaître une force politique qui a rassemblé plus d'un tiers des Français à l'élection présidentielle\", a-t-il assuré, alors que le trésorier du parti, Wallerand de Saint-Just, avait déclaré au début du mois que la formation de Marine Le Pen n'aurait plus assez d'argent pour payer ses salariés à la fin septembre. \"Je crois qu'il [le Rassemblement National] pourra survivre, même si je reste très prudent\" répond Nicolas Bay, qui affirme que le parti a récolté environ 500 000 euros de dons.par franceinfoLe parti a d'ailleurs lancé un appel aux dons pour faire face au gel des 2 millions d'euros, ordonné par les juges d'instruction en charge de l'enquête sur les soupçons d'emplois fictifs au Parlement européen. Jusqu'à présent, il a récolté environ 500.000 euros.",
    "date": "2018-08-20",
    "heading": "Le vice-président du Rassemblement national (RN, ex-Front national) était l'invité de LCI, lundi 20 août. Il est revenu sur l'affaire Benalla et en a profité pour tacler Emmanuel Macron, qui, selon lui, rassemble \"tous ceux qui veulent déréguler\" l'économie.",
    "title": "Affaire Benalla : \"Les Français attendent toujours des réponses\", estime Nicolas Bay"
}