{
    "article": "C'est un nouveau dérapage d'Alain Finkielkraut qui fait grand bruit ce jeudi 14 novembre. Invité sur LCI dans l'émission « La grande confrontation » animée par David Pujadas mercredi 13 novembre, il a choqué le plateau. Le thème de l'émission était : toutes les opinions sont-elles bonnes à dire ? Une interrogation qui a rapidement tendu les échanges entre le philosophe et la militante Caroline de Haas, comme l'a remarqué le compte Twitter de « Nous toutes » qui organise une marche le 23 novembre à Paris pour lutter contre les violences sexuelles et sexistes. Parmi les sujets d'actualité évoqués, le cas de Roman Polanski, récemment accusé de viol, a été débattu. Il avait été défendu par le passé par Alain Finkielkraut. « Polanski n'est pas un pédophile. Sa victime, la plaignante, qui a retiré sa plainte, qui n'a jamais voulu de procès public, qui a obtenu réparation, n'était pas une fillette, une petite fille, une enfant, au moment des faits », estimait-il sur France Inter.Une pensée qu'il a prolongée sur le plateau de LCI, dénonçant le discours politiquement correct qui gangrènerait la société française. « Il y avait autrefois les viols, et maintenant, il y a la culture du viol. On parlait autrefois des viols, et par les viols, on dénonçait les passages à l'acte, la pénétration forcée. Aujourd'hui, il y a la culture du viol. On englobe dans la culture du viol les blagues salaces, les dragueurs lourds, les attouchements et jusqu'à la galanterie. De nombreux chercheurs et chercheuses parlent de la galanterie comme une forme de culture du viol », a-t-il déclaré. « Il y aurait, en France, énormément de violeurs en puissance. Résultat : le politiquement correct, ce n'est pas la bienveillance, c'est la méfiance, c'est l'insulte, c'est l'anathème. C'est une manière de rendre la vie publique, la conversation civique absolument impossible. Le politiquement correct, c'est le calvaire de la pensée. »Une analyse qui n'a pas convaincu Caroline de Haas. Elle n'a pas manqué de rappeler que « juste aujourd'hui, il y a 250 femmes qui ont été victimes de viol en France. Ce n'est pas moi qui le dis, c'est un Observatoire qui dépend des services du Premier ministre. Comme tous les jours, c'est 84 000 par an. » Lorsque sa prise de position de l'époque sur Roman Polanski lui a été rappelée, l'auteur s'est emporté. « Violez ! Violez ! Violez ! », a-t-il affirmé sur LCI. « Voilà, je dis aux hommes : violez les femmes. D'ailleurs, je viole la mienne tous les soirs. »Le CSA saisi par le Parti socialisteDes propos qui ont immédiatement scandalisé Caroline de Haas. « Vous n'avez pas le droit de dire ça », lui a-t-elle rappelé en direct. Face à la tension qui montait, le présentateur David Pujadas a expliqué que « c'est du second degré ». Mais la militante a continué de dénoncer sur son compte Twitter des propos qu'elle juge inacceptables. « 'Oui mais faut comprendre le contexte' Euh... Dans quel contexte on peut dire 'je viole ma femme tous les soirs, elle en a marre', en direct, à la télé ? Vous êtes sérieux ? », s'insurge-t-elle.Cette discussion explosive est en train de créer une réelle polémique. Le Parti socialiste s'est emparé de ce dérapage. Le Parisien souligne que le PS compte bien signaler ces propos sur le viol au Conseil supérieur de l'audiovisuel (CSA). « Ces propos sont inacceptables. Ils sont un appel au crime et ne doivent pas rester sans réponse. Le Parti socialiste va saisir le CSA et attend une réaction ferme de LCI », a annoncé l'organisation politique sur son compte Twitter.La secrétaire d'État à l'Égalité femmes-hommes a apporté son soutien à Caroline de Haas. « Merci à Caroline de Haas d'avoir rappelé la loi en direct à la télévision hier. Non, on ne peut pas appeler au viol des femmes ! Oui à l'humour et au second degré, non à la banalisation des violences sexistes et sexuelles », a-t-elle insisté sur Twitter.",
    "date": "2019-11-14",
    "heading": "Invité sur LCI, le philosophe Alain Finkielkraut a choqué en déclarant : « violez les femmes. D'ailleurs, je viole la mienne tous les soirs. » Des propos qui ont révolté de nombreuses personnes.",
    "title": "Le dérapage d'Alain Finkielkraut sur le viol scandalise"
}