{
    "article": "Le parquet de Paris a annoncé mercredi avoir ouvert une enquête pour examiner la plainte déposée la veille par une ancienne employée à domicile de Pierre Joxe qui accuse l'ancien ministre d'agression et de harcèlement sexuels en 2018. L'enquête a été confiée à la police judiciaire parisienne. Cette plainte pour \"agression sexuelle\" et \"harcèlement sexuel\", dévoilée mercredi 13 novembre par Le Monde et consultée par l'AFP, provient d'une femme ayant travaillé au domicile de Pierre Joxe entre septembre 2017 et décembre 2018. Elle s'y occupait de son épouse, atteinte d'une lourde maladie dégénérative et aujourd'hui décédée. La plainte a été déposée mardi, a confirmé une source judiciaire. Une manipulation \"facile à démonter\" \"Mon client conteste fermement ces accusations et apportera la preuve que tout cela est faux\", a déclaré auprès de l'AFP l'avocat de l'ancien ministre, Me Jean-Yves Dupreux. \"Comme par hasard, cette histoire, encore plus rocambolesque que l'autre, débarque à quelques jours de l'audience au tribunal de Paris, car le dossier en face est vide\", a réagi Pierre Joxe, joint par l'AFP. \"La manipulation qui est en cours sera facile à démonter\", a-t-il assuré.La plaignante, une Haïtienne de 40 ans arrivée en Ile-de-France au début des années 2010, avait déposé une main courante fin juillet 2018 au commissariat de Bondy (Seine-Saint-Denis), évoquant des attouchements répétés, sans toutefois porter plainte. Selon un témoignage, consulté par l'AFP et qui doit être évoqué à l'audience, l'auxiliaire de vie était alors impliquée dans un conflit avec ses employeurs et ses collègues qui se relayaient au chevet de Mme Joxe.Pierre Joxe \"pressant et grossier\" La plainte affirme que Pierre Joxe avait d'abord installé \"un climat d'incertitude dans l'esprit\" de la plaignante \"sur la pérennité de son contrat de travail\". Il se serait ensuite livré à des attouchements \"d'une manière répétitive et quotidienne\", de sorte qu'elle \"était contrainte de recourir à un arrêt de travail en date du 2 juillet 2018 afin d'éviter les agressions permanentes de M. Joxe qui se faisait de plus en plus pressant et grossier\".L'audience prévue lundi au tribunal de Paris concerne, elle, l'assignation en diffamation lancée par Pierre Joxe contre Ariane Fornia, alias Alexandra Besson, fille de l'ex-ministre sarkozyste Eric Besson. En octobre 2017, en plein mouvement #MeToo, la jeune femme avait accusé l'ex-président de la Cour des comptes de l'avoir agressée lors d'une représentation à l'Opéra Bastille à Paris en mars 2010, en lui mettant à plusieurs reprises la main sur la cuisse. Pierre Joxe, figure de la mitterrandie aujourd'hui âgé de 84 ans, avait dénoncé \"un tissu de contre-vérités\" et demandé \"des excuses écrites et publiques\", ce que l'écrivaine s'était refusée à faire. \"Non seulement il n'aura pas mes excuses, mais je maintiens absolument tout ce que j'ai dit\", avait-elle rétorqué.",
    "date": "2019-11-13",
    "heading": "La plainte pour \"agression sexuelle\" et \"harcèlement sexuel\" a été déposée par une femme ayant travaillé au domicile de Pierre Joxe entre septembre 2017 et décembre 2018.",
    "title": "Pierre Joxe accusé d'agression sexuelle : une enquête a été ouverte"
}