{
    "article": "Face à une levée de boucliers des syndicats, le gouvernement a décidé de temporiser concernant la question du travail de nuit dans les commerces alimentaires. En lieu et place d'un article qui devait être présenté mercredi 13 novembre en Conseil des ministres, une concertation avec les partenaires sociaux a été annoncée. Fortement contesté, cet article envisageait de permettre aux supermarchés et autres supérettes d'ouvrir de 21h à minuit tout en bénéficiant de dérogations habituellement réservées aux secteurs comme le spectacle, le cinéma ou les boîtes de nuit.Selon ce texte, la compensation financière pour le moment en application ne serait plus systématique : seule la conclusion d'un accord d'entreprise, d'une convention ou d'un accord de branche, avec un système de récupération pour les heures travaillées en soirée, serait obligatoire. Actuellement, pour ouvrir en soirée, les commerces alimentaires doivent être situés dans des zones touristiques internationales (ZTI) et respecter des conditions restrictives : une rémunération doublée, un volontariat et un repos compensateur équivalent, sans compter des contributions à la garde d'enfants et au trajet de retour tardif. Une deuxième version amendéeFace à ces réformes potentielles, le tollé des syndicats avait été unanime, ce qui avait amené le ministère du Travail à revoir sa copie. \"Un correctif avait été apporté qui tenait compte de nos remarques\", observe Olivier Guivarch, secrétaire générale de la CFDT Services. Ainsi mis à jour, l'article \"ne plaît pas au patronat\" et a été retiré mardi matin du projet de loi, selon le syndicaliste. Si la Fédération du commerce et de la distribution (FCD, employeurs) regrette que la première version du texte n'ait pas été reprise \"purement et simplement\", le Conseil des ministres va habiliter le gouvernement à prendre par ordonnance dans un délai de 18 mois \"toute mesure nécessaire afin d'adapter la législation applicable en matière de travail de nuit\" pour les commerces alimentaires.Malgré ce recours prévu à une ordonnance, le ministère du Travail assure que la concertation, selon lui ouverte \"à la demande de toutes les parties\", ne débouchera pas sur des décisions défavorables aux salariés des magasins. Toutefois, les syndicats précisent qu'ils \"n'étaient pas demandeurs\" d'un assouplissement du travail nocturne. \"Le gouvernement répond à un lobbying de la grande distribution. Derrière l'offensive sur le travail de nuit et le dimanche, il y a l'automatisation des caisses et les menaces sur l'emploi\", estime Carole Desiano, secrétaire fédérale FO-FGTA.Une légalisation d'une pratique existanteSylvie Vachoux, secrétaire fédérale de la CGT-Commerce, rappelle que la grande distribution emploie régulièrement des femmes et des salariés en temps partiel. \"Les mamans qui ont des enfants en bas âge, comment feront-elles ? C'est quoi une société où on doit faire garder ses enfants jusqu'à minuit pour travailler, tout ça pour vendre une boîte de petits pois ?\", conclut la syndicaliste. Pour sa part, le délégué général de la FCD Jacques Creyssel, estime que la loi n'a pas vocation à \"élargir cette possibilité (d'ouverture le soir) ni les contreparties mais simplement d'apporter une sécurité juridique à ces ouvertures\". Malgré des condamnations, de nombreux magasins pratiquent illégalement des ouvertures de soirée et du dimanche après-midi.",
    "date": "2019-11-13",
    "heading": "Le gouvernement envisageait de faciliter le travail de nuit dans les commerces alimentaires. Face au tollé des syndicats, le projet a été ajourné.",
    "title": "Travail de nuit dans les supermarchés et supérettes : le gouvernement recule"
}