{
    "article": "S'il est resté relativement discret les premières semaines suivant l'élection d'Emmanuel Macron, François Hollande est depuis l'été dernier très bavard, n'hésitant pas à critiquer la politique de celui qui fut son ministre de l'Économie. Ces dernières semaines, il a été particulièrement au cœur de l'actualité avec la tournée de dédicaces de son livre-bilan Les leçons du pouvoir. En trois mois, il a visité 56 villes dans 48 départements et a rencontré plus de 20.000 personnes lors de très longues séances de dédicaces, rapporte lundi 20 août Franceinfo. \"Toutes ces files d'attente pour avoir une dédicace, c'était vraiment inimaginable\", s'étonne-t-il au micro de la radio. \"J'ai coutume de dire quand on est candidat et pas encore président, on est espéré. Quant on est ancien président, on est regretté. Le problème, c'est pendant\", souligne-t-il. Une telle exposition a poussé certains à s'interroger : François Hollande est-il en train de préparer son retour politique ? \"Je ne suis candidat aujourd'hui à rien et je ne me place pas dans cette perspective et si j'ai aujourd'hui à dire ce qu'est mon état d'esprit, je me sens bien-sûr comme ancien président lié au destin de la France et à ce que notre pays doit faire et doit être uni pour le faire. Mais en même temps, je suis libre. Totalement libre pour dire ce que j'ai à dire.\"Une vie plus facile avec Julie GayetIl ne partage néanmoins pas ses opinions avec Emmanuel Macron. François Hollande confie en effet avoir quelques contacts avec son successeur lors des cérémonies officielles, mais pas en dehors. \"Je n'ai jamais pensé qu'il était souhaitable qu'un ancien Président vienne solliciter je ne sais quel entretien et Emmanuel Macron n'a pas non plus jugé que c'était nécessaire entre nous\". Le nouveau locataire de l'Élysée a pourtant rencontré tous les anciens présidents français, à savoir Nicolas Sarkozy, Valéry Giscard d'Estaing et Jacques Chirac, excepté François Hollande, dont il fut le conseiller lorsqu'il était à l'Élysée.L'ancien chef de l'État s'est également confié sur sa relation avec Julie Gayet. \"Sortant de l'Elysée, je peux avoir une vie plus facile, plus simple, plus transparente. D'avoir à mes côtés Julie Gayet a été une douceur, une façon aussi d'être protégé qui m'a été précieuse.\"",
    "date": "2018-08-20",
    "heading": "L'ancien président, à qui certains prêtent encore des ambitions politiques de haut niveau, s'est réjoui au micro de Franceinfo d'être \"totalement libre pour dire ce qu'(il a) à dire\".",
    "title": "\"Je ne suis candidat aujourd'hui à rien\", assure François Hollande"
}