{
    "article": "Le gouvernement met-il réellement un \"pognon de dingue\" dans les aides sociales ? Le gouvernement d'Édouard Philippe a affiché, il y a longtemps déjà, sa volonté de faire des économies dans les dépenses publiques, mais il s'est refusé jusqu'à présent à chiffrer ces économies en matière de politique sociale. Libération croit toutefois avoir trouvé le montant en question. Ainsi, selon une annexe du rapport préparatoire au débat d'orientation des finances publiques, transmis en juillet dernier au Parlement, il manquerait à l'heure actuelle quelque 530 millions d'euros au budget de la mission \"solidarité, insertion et égalité des chances\", rapporte le quotidien.Le budget alloué à cette mission de l'État sert à financer les mesures en faveur des personnes handicapées, l'égalité entre les femmes et les hommes ou encore la prime d'activité. Malgré ce \"trou\" de quelque 500 milllions d'euros, le budget total de la politique sociale du gouvernement atteindra bien les 20,78 milliards d'euros en 2019, soit une hausse d'environ 1,3 milliard par rapport à cette année. C'est la plus forte hausse, en pourcentage, d'un budget alloué à une mission de l'État, précise Libération.Quels programmes sociaux affectés ?Il n'empêche que ce montant global reste inférieur à ce qui était initialement prévu. Selon les chiffres annoncés dans la loi de programmation des finances publiques 2018-2022, votée par les députés et sénateurs en fin d'année dernière, la mission \"solidarité, insertion et égalité des chances\" devait bénéficier d'un budget de 21,31 milliards d'euros en 2019. Les 530 millions d'euros évaporés représentent donc un tiers de la hausse annoncée du budget. Pour l'instant, il reste toutefois impossible de savoir quels seront les programmes sociaux affectés par ce manque financier. Libération précise qu'\"aucune des sources gouvernementales contactées [par ses soins] n'est en mesure de l'indiquer\". Seule certitude, avance le quotidien : les dispositifs concernant la prime d'activité, l'allocation pour adultes handicapés ou encore l'aide aux femmes victimes de violences sexuelles ont, à eux seuls, un gros besoin de financement. Et tous les trois ont été présentés pendant la campagne d'Emmanuel Macron, et depuis son arrivée à l'Élysée, comme des priorités.",
    "date": "2018-08-19",
    "heading": "Le budget alloué aux politiques sociales du gouvernement devrait être plus mince que prévu. Selon une information de Libération, il manquerait environ 500 millions d'euros.",
    "title": "Aides sociales : gros trou en vue dans le budget"
}