{
    "article": "Quatre ans après le drame, ministres et officiels ont commémoré ce mercredi la mémoire des victimes des attaques djihadistes du 13 novembre 2015 à Paris et Saint-Denis, qui ont fait plus de 130 morts et 350 blessés. Alors que le traumatisme est toujours présent, un rescapé a été confronté en juin 2018 à une scène invraisemblable. Comme le relate France Info, Guillaume Delmas, ex-employé chez Publicis, s'est retrouvé immergé dans un exercice \"alerte-attentat\" sans en être averti. Une simulation vécue comme un nouveau choc pour ce quadragénaire. Durant l'exercice, l'entreprise a en effet \"lâché un sniper dans les couloirs, armé d'une fausse Kalachnikov, mais sans prendre le soin de prévenir les deux trois personnes qui étaient au Bataclan, dont moi. Et je tombe nez à nez avec ce terroriste de pacotille ! Je l'ai vécu comme si ça recommençait\", raconte Guillaume au micro de France Info. Immédiatement, la plaie de l'attentat du Bataclan s'est rouverte \"de façon béante\" et l'a enfermé dans une profonde dépression. \"Trouble de stress post-traumatique compliqué d'un épisode majeur\", diagnostique son psychologue. Remonté contre Publicis, Guillaume Delmas décide alors de saisir un avocat pour dénoncer la \"faute irréparable\" de son ancien employeur. \"Aujourd'hui, mon intérêt n'est pas de profiter ou de prendre de l'argent, mais juste de me sécuriser pour ce que sera mon avenir\", explique-t-il.Sous anti-dépresseurs pour continuer à vivre malgré les \"cauchemars, des pensées intrusives\", Guillaume Delmas est en arrêt maladie depuis cet exercice. De son côté, Publicis rejette les accusations de son ex-employé tout en comprenant \"la souffrance de ses salariés\" concernés. Selon le quadragénaire interrogé ce mercredi dans les colonnes du Canard enchaîné, l'entreprise lui aurait toutefois fait comprendre qu'elle n'était pas \"responsable de ce qui vous est arrivé le 13 novembre 2015\". Et de conclure : \"Nous vous suspectons de vouloir vous servir de l'incident survenu dans nos locaux pour régler d'autres problèmes.\" Les prud'hommes rendront leur jugement dans ce dossier le 21 janvier 2020.",
    "date": "2019-11-13",
    "heading": "Comme le révèle France Info, un rescapé du Bataclan a été confronté à un exercice \"alerte-attentat\", organisé sur son lieu de travail en juin 2018, qui a réveillé son traumatisme.",
    "title": "Un exercice \"alerte-attentat\" tourne au cauchemar pour un rescapé du Bataclan"
}