{
    "article": "Il lui reste quelques semaines pour se décider. Dans un entretien donné au Monde, Manuel Valls a expliqué qu'il dévoilera sa décision de briguer ou non la mairie de Barcelone, en Espagne, lors des prochaines élections municipales, en mai 2019. Manuel Valls a-t-il une chance d'être élu maire de Barcelone ?par Europe 1\"Je suis toujours en phase de réflexion\", a expliqué l'ancien Premier ministre au quotidien, avant de poursuivre : \"Je prendrai ma décision en septembre, car il s'agit d'un changement de vie, et pas seulement de vie politique\". L'ancien maire d'Evry (Essonne) va donc devoir choisir entre se relancer dans une campagne électorale ou rester député de l'Essonne, apparenté de La République en Marche (LREM), comme il l'est actuellement.Une candidature qui ne fait pas de doute pour ses prochesDepuis plusieurs mois, Manuel Valls sème le doute quant à sa possible candidature. En mars dernier, il s'était rendu une manifestation contre l'indépendance, à l'initiative de la Société civile catalane (SCC) dans les rues de Barcelone. Le mois suivant, l'ex-Premier ministre était apparu aux côtés de l'ex-chef du gouvernement espagnol Felipe Gonzalez pour une conférence sur l'Europe à l'université Carlos-III.Selon Europe 1, Manuel Valls \"pourrait surtout servir de tête d'affiche au parti progressiste Ciudadanos, arrivé en tête des élections parlementaires catalanes de décembre 2017, mais en manque de personnalité charismatique\". En mai dernier sur France Inter, l'ancien ministre de François Hollande assuré qu'une candidature de l'autre côté des Pyrénées donnerait \"une espèce d'illustration de ce qu'est la citoyenneté européenne\". Pour certains de ses proches, pourtant, le doute n'existe pas. À l'image de Miriam Tey, la vice-présidence de la SCC, qui est \"convaincue qu'il va y aller\", a-t-elle expliqué au Monde.",
    "date": "2018-08-16",
    "heading": "L'ancien maire d'Evry annoncera bientôt s'il se relance dans une campagne électorale pour diriger la capitale catalane ou s'il reste député apparenté de La République en Marche (LREM).",
    "title": "Mairie de Barcelone : Manuel Valls dévoilera sa décision en septembre"
}