{
    "article": "\"J'ai passé l'âge de marcher à la baguette\". Tels sont les mots de Jean-Jacques Édard, maire du village de Cavignac, pour expliquer sa démarche. L'édile de la commune girondine de 2.000 habitants, située à 40 kilomètres au nord de Bordeaux, a choisi de s'allier avec d'autres élus de la 11e circonscription de son département, pour lancer un mouvement nommé Pour la France - La France unie. Ce groupe a pour vocation de faire le trait d'union entre les différentes sensibilités de la droite, au sens large.Membre de l'UMP depuis 2006, puis des Républicains, Jean-Jacques Edard a été exclu de son parti au printemps 2018. Il a depuis entrepris de trouver de nouveaux alliés, à sa droite. Parmi ses soutiens figure ainsi Edwige Diaz, conseillère régionale et candidate Front national (désormais Rassemblement national) aux dernières élections législatives. Cette dernière avait récolté 43% des suffrages exprimés au second tour, dans sa circonscription. \"Il faut qu'on se parle, qu'on arrête d'être dans les faux-semblants\", lui aurait glissé Jean-Jacques Edard, selon des propos rapportés par Ouest-France. Le Pen et Dupont-Aignan saluent le mouvement\"On avait tous les mêmes idées, à l'image de Wauquiez, Le Pen et Dupont-Aignan qui disent la même chose sur les sujets majeurs, comme la sécurité, l'immigration et l'Europe. Quand trois partis disent les mêmes choses, il est logique de les dissoudre pour n'en former plus qu'un\", constate encore Jean-Jacques Edard. «Les Républicains sont-ils devenus d’extrême droite?»par Lopinion.frLa démarche est accueillie avec enthousiasme par les \"ténors\" de l'extrême-droite, comme Marine Le Pen et Nicolas Dupont-Aignan. Ce dernier a d'aileurs promis de se rendre sur place cet automne. Selon Ouest-France, l'initiative \"fait tache d'huile dans le département, où la 9e circonscription (sud Gironde) et la 10e (le Libournais) s'apprêtent à suivre le mouvement\". \"Edwige Diaz assure aussi être en contact avec une quinzaine d'autres départements\", indique encore le site du quotidien d'information.Côté LR, la nouvelle union est vue d'un mauvais oeil. \"Ca va finir par se décanter. Ne resteront à LR que les gens vraiment de droite\", espère toutefois Jean-Jacques Edard, qui veut croire que les élections européennes à venir pousseront les centristes vers de nouveaux horizons.",
    "date": "2018-08-18",
    "heading": "Selon Ouest-France, une nouvelle association politique \"visant à réunir toutes les composantes de la droite\" a vu le jour.",
    "title": "Gironde : alliance entre anciens élus des Républicains et du membres du Rassemblement national"
}