{
    "article": "Les heures de gloire des universités d'été semblent révolues. Alors qu'elles marquaient un temps fort de la vie des partis politiques, ces derniers semblent de moins en moins miser dessus. C'est en tout cas ce qui ressort d'un article publié par le Parisien vendredi 17 août. D'après les informations du quotidien, le parti Les républicains (LR) effectuera sa rentrée en ordre dispersé. Le rassemblement le plus important aura lieu à La Baule, le 1er septembre. Plusieurs poids lourds, comme le président du groupe au Sénat Bruno Retailleau ou la présidente de la région Ile-de-France Valérie Pécresse, ont annoncé leur présence. Problème : le chef du parti Laurent Wauquiez ne se joindra pas à la fête, privilégiant sa montée annuelle du Mont-Mézenc en Haute-Loire, le 26 août. Le Parti socialiste (PS) organise quant à lui son université d'été à La Rochelle... sans ses militants. Seuls les élus sont en effet conviés. Chez les deux formations politiques, des manques de moyens financiers sont évoqués. Mêmes soucis pour le Rassemblement national de Marine Le Pen, qui s'est finalement rabattu sur le théâtre municipal de Fréjus (800 places), en raison du gel de deux millions d'euros par la justice qui enquête sur des affaires d'emplois fictifs au Parlement européen. La République en marche (LREM) a décidé de ne pas se laisser prendre au jeu, contrairement à la France insoumise (LFI). Comme le révèle le Parisien, la formation de Jean-Luc Mélenchon a décidé de mettre les petits plats dans les grands. À domicile, le député des Bouches-du-Rhône organise pour la deuxième année les « AMFiS d'été » à Marseille, du 25 au 27 août 2018. La programmation est copieuse : des ateliers et des débats sur les élections européennes de 2019 ou le bilan de certaines luttes sociales. Des députés d'autres partis (LR ou PS notamment) ont également été invités à débattre. À noter que selon Alexis Corbière, député LFI de Seine-Saint-Denis, des députés de la majorité ont été invités mais ont tous décliné « pour différentes raisons. »",
    "date": "2018-08-17",
    "heading": "Les universités d'été ne sont plus ce qu'elles étaient. Comme l'explique un article publié par le Parisien vendredi 17 août, les partis politiques ont, à l'exception de la France insoumise, opté pour un programme peu ambitieux.",
    "title": "Les politiques font leur rentrée... à minima"
}