{
    "article": "En cette période estivale, les parlementaires, comme le reste des Français, profitent des vacances pour se reposer, s'éloigner de la capitale et de leur travail. Dans les couloirs déserts du Sénat, Roger Karoutchi (Les Républicains) doit se sentir un peu seul. Selon le quotidien Le Parisien, il est le seul parlementaire à ne pas prendre de vacances pendant l'été. Plutôt que d'aller à la plage ou à la montagne, le député des Hauts-de-Seine travaille à son bureau, de 9 heures à 16 heures. \"Je n'aime pas revenir de vacances, alors je ne pars plus depuis quinze ans\", confie l'ancien ministre de Nicolas Sarkozy. \"Je ne m'habille jamais décontracté. Quand je partais en vacances, on me disait que j'étais capable d'aller en costume-cravate à la plage\", poursuit-il. Roger Karoutchi profite alors du creux de l'été pour lire les rapports et adresser des questions écrites au gouvernement (trois depuis le début du mois d'août). \"Les services du Sénat fonctionnent normalement l'été. C'est même traité beaucoup plus vite que d'habitude. En revanche, les retours du gouvernement sont plus longs\", explique l'élu dans les colonnes du Parisien, avant d'ajouter que le lien avec Gérard Larcher, le président du Sénat, n'est jamais rompu. \"Quand il part, il me dit : je décroche. Mais il m'appelle au moins une fois par semaine\", précise-t-il.L'habitude de Roger Karoutchi de ne pas prendre de vacances suscite l'ironie de certains autres membres des Républicains. \"Karoutchi reste en août, parce que ça lui permet d'être invité dans les médias, c'est son instant de gloire\", lance un cadre du parti. Mais l'intéressé s'en défend : \"montrer ma bobine sur les plateaux, cela ne m'intéresse pas. J'y vais uniquement s'il y a une actualité intéressante à commenter. J'en ai refusé plein sur les queues de comètes de l'affaire Benalla, la piscine de Macron ou la rediffusion de documentaires sur Fillon. Les chaînes me disent : mais il n'y a que vous... Tant pis\", insiste le sénateur des Hauts-de-Seine.",
    "date": "2018-08-18",
    "heading": "Le journal Le Parisien révèle que Roger Karoutchi (Les Républicains) est le seul parlementaire présent au Sénat pendant l'été.",
    "title": "Il n'y a qu'un seul parlementaire au Sénat pendant les vacances d'été"
}