{
    "article": "L'ex-député PS de Marseille, Henri Jibrayel, a été renvoyé devant le tribunal correctionnel, soupçonné d'avoir détourné des subventions publiques pour offrir des croisières à des personnes âgées dans sa circonscription, a-t-on appris jeudi 16 août de source judiciaire. Élu des quartiers nord de Marseille de 2007 à 2017 et toujours conseiller départemental des Bouches-du-Rhône, il sera jugé pour abus de confiance et prise illégale d'intérêt, des accusations qu'il nie.C'est en 2011 que l'enquête est ouverte, alors qu'une lettre anonyme a mis \"en exergue (...) un système visant à détourner des subventions, via des associations de quartier n'ayant aucune autonomie, dans le but de financer des opérations à visée électorale\", indiquent les magistrats qui instruisent l'affaire.Ils considèrent Henri Jibrayel, vice-président du conseil général des Bouches-du-Rhône de 2001 à 2015, comme \"le gérant de fait\" de ces associations \"intimement liées à son activité politique\". Concrètement, il est soupçonné d'avoir négocié en personne avec un transporteur maritime quatre journées de croisière pour 1.200 personnes âgées de sa circonscription en mai 2011, puis en juin 2012, une semaine après sa réélection aux législatives.TOUS LES ÉLUS FONT DU CLIENTÉLISME POLITIQUE\"\"On ne m'a pas vu sur le bateau en train de haranguer la foule, de faire de grands discours pour dire 'vous êtes venus, alors votez pour moi dans un an !'. Personne ne peut démontrer ça, ça n'existe pas\", a souligné M. Jibrayel. Les factures, d'un montant total de près de 70.000 euros, avaient été réglées par des associations dirigées par l'un des proches de M. Jibrayel, Claude Garcia, renvoyé devant le tribunal pour complicité, et par son attachée parlementaire, décédée au cours de l'instruction. \"Tout comme les autres politiques qui font ce genre de choses, c'est pour eux, pour leur réélection. C'est naturel. Tous les élus font du clientélisme politique\", avait lâché cette dernière au cours de son interrogatoire.",
    "date": "2018-08-17",
    "heading": "Henri Jibrayel est accusé d'avoir offert des cadeaux à des administrés en vue des élections législatives de 2012.",
    "title": "Marseille : un ex-député PS accusé d'avoir offert des croisières à des administrés"
}