{
    "article": "Entre écharpe de maire ou siège au Parlement, il faut choisir. A l'issue des élections municipales, une vingtaine de députés troquent leur siège pour celui de maire. Certains de leurs suppléants semblent moins tentés par l'Assemblée nationale, qu'ils jugent \"dévalorisée\" et trop éloignée du terrain. Ces désistements de suppléants pourraient causer cinq ou six élections législatives partielles, ce qui n'arrange guère les états-majors parlementaires, même si ce chiffre ne modifiera pas les équilibres politiques.Les lois de 2014, votées durant le quinquennat de François Hollande et appliquées à partir de 2017, interdisent de cumuler des fonctions exécutives locales avec un mandat de député ou de sénateur. Certains parlementaires, y compris dans la majorité, plaident pour un assouplissement de la règle. \"Dévalorisation de l'Assemblée\"Dans la 7e circonscription d'Ille-et-Vilaine, Jean-Luc Bourgeaux, le suppléant de Gilles Lurton (LR) parti pour Saint-Malo verrait par exemple verrait l'Assemblée comme une \"belle récompense\", mais \"ne comprend pas qu'un maire d'une commune de 1.000 habitants ne puisse pas cumuler avec la fonction de député\".Celui qui hésite encore à siéger sur les bancs de velours rouge déplore aussi auprès de l'AFP \"une forme de dévalorisation de l'Assemblée\": \"Les députés ont énormément de responsabilités, mais se font tout le temps taper dessus. On les traite de voleurs, alors qu'ils gagnent 6.000 euros par mois\".\"Plus utile localement\"Dans la 5e circonscription de Seine-Maritime, Bastien Coriton, suppléant de Christophe Bouillon (PS), a fait son choix : il ne viendra pas siéger à l'Assemblée. Ce socialiste de 38 ans vient d'être réélu maire de Rives-en-Seine et considère qu'il sera \"plus utile localement\". \"C'est à l'échelon local que l'on est le plus à même de changer les choses\", a-t-il dit à Paris Normandie.\"La fonction a perdu un peu de reconnaissance. On le voit dans le regard de nos interlocuteurs. Le député n'a pas une grande cote d'amour\", dit Christophe Bouillon, qui quitte l'Assemblée après 12 ans de mandat pour diriger la mairie de Barentin.D'autres élus sont nombreux à faire part d'un sentiment de désamour pour l'Assemblée nationale. Une popularité en baisse qui interrogeait le chef de file des députés LR, Damien Abad avant le premier tour des municipales. \"Qui aurait dit il y a dix ans qu'on aurait des suppléants qui refusent d'aller à l'Assemblée nationale ? Ca doit nous interroger collectivement sur le rôle de l'Assemblée\", avait-il souligné. A gauche, la patronne des députés PS Valérie Rabault renvoie la faute sur la majorité, qui \"remballe\" l'opposition et ses propositions. \"On ne va pas se mentir, l'Assemblée nationale ne connaît pas les grandes heures qu'elle a pu connaître\".",
    "date": "2020-07-01",
    "heading": "Une fonction dévalorisée, déconnectée de la réalité, inutile... Etre député n'attire pas autant qu'avant certains suppléants qui doivent choisir de prendre place dans l'hémicycle lorsque leur député quitte son siège pour celui d'une mairie.",
    "title": "Municipales : ces députés qui préfèrent leur mairie"
}