{
    "article": "L'affaire Benalla, la catastrophe de Gênes, le sort de l'Aquarius, si le président Macron est en vacances depuis le 3 août dernier au fort de Brégançon, situé à Bormes-les-Mimosas (Var), les sujets d'actualité ne manquent. Pourtant, Emmanuel Macron est resté discret depuis le début de ses congés. C'était sans compter son épouse, Brigitte Macron, qui s'est exprimée devant les caméras de BFMTV, mercredi 15 août, expliquant que le chef de l'Etat était en \"pleine forme\" et qu'il avait \"beaucoup de travail\". Les époux Macron rejoint par les enfants de Brigitte\"Il est en pleine forme, il a beaucoup de travail\", a déclaré Brigitte Macron à Brégançon, lieu de villégiature des présidents pendant la période estivale. \"On ne prévoit rien. Il travaille, puis il adapte la détente au travail\", expliqué l'épouse d'Emmanuel Macron. Les époux Macron seront rejoints la semaine prochaine par les enfants de l'ancienne professeure d'Amiens : \"on va reprendre des horaires, parce que pour l'instant nous n'en avons pas\", a-t-elle annoncé, avant de conclure: \"C'est sympa aussi, mais c'est plus cadré.\"Des vacances pour \"bouquiner, se promener, faire comme tout le monde\"Mardi 7 août, le couple Macron s'était offert un bain de foule, au pied de la résidence présidentielle. Emmanuel Macron avait alors expliqué qu'il profitait de ces quinze jours de vacances pour \"bouquiner, se promener, faire comme tout le monde\" et \"ça fait du bien\", avait-il commenté. Début août, l'Elysée avait indiqué que \"l'ensemble du programme de congés du président (était) privé et non-officiel\" et que \"les sorties du président (étaient) toutes privées\". Le président de la République s'est tout de même exprimé sur la catastrophe de Gênes (Italie), après l'effondrement meurtrier d'un viaduc autoroutier : \"La France est aux côtés de l'Italie\" et \"se tient prête à apporter tout le soutien nécessaire\", a-t-il assuré, mardi 14 août, sur Twitter. \"Nos pensées vont aux victimes, à leurs proches et à tout le peuple italien\", a-t-il ajouté.",
    "date": "2018-08-15",
    "heading": "Début août, l'Elysée avait indiqué que \"l'ensemble du programme de congés du président (était) privé et non-officiel\".",
    "title": "VIDÉO. En vacances à Brégançon, Emmanuel Macron \"adapte la détente au travail\", assure Brigitte"
}