{
    "article": "Une \"catastrophe économique\" après \"l'incident industriel\" ? Le président de Lubrizol France, Frédéric Henry, s'est inquiété du prolongement de la fermeture du site de Rouen, touché par un spectaculaire incendie le 26 septembre dernier. L'usine et ses 2.200 emplois générés est condamnée si elle ne relance pas la production rapidement, a-t-il estimé dans un entretien à L'Usine nouvelle publié mercredi 13 novembre.\"Nous ne pourrons pas rester à l'arrêt pendant six mois\" car \"ce serait pour nous synonyme d'arrêt pur et simple\", a affirmé M. Henry. \"Si nous ne redémarrons pas, nos clients iront voir ailleurs. Si nous redémarrons alors que nos clients ont trouvé d'autres solutions, notre usine n'aura plus de raison de fonctionner\", a-t-il ajouté. L'usine est en outre \"un gros contributeur fiscal\" pour l'agglomération rouennaise, où elle emploie directement ou indirectement quelque 2.200 personnes, a remarqué le dirigeant. \"Nous sommes ici depuis 65 ans et avons toujours été intégrés à la vie économique locale. (...) Si l'usine fermait, on ajouterait donc une catastrophe économique à un incident industriel important\", a-t-il souligné. \"Ce type d'usine de se déménage pas\", car il s'agit d'un vaste complexe \"très capitalistique\" où s'entremêlent des bacs, des tuyauteries et des pompes, a aussi remarqué M. Henry.Il est d'ailleurs vain de penser qu'on pourrait se passer de l'industrie chimique, selon lui. \"Quand (les gens) sont sur la table d'opération, c'est la chimie qui leur permet de ne pas souffrir. La chimie est partout dans leur quotidien\", a-t-il lancé. \"En ce qui concerne notre métier d'additiveur, tous les moteurs, toutes les pièces mécaniques, comme les boîtes de vitesse, les engrenages, les machines hydrauliques, fonctionnent avec des lubrifiants contenant des additifs. Les additifs permettent d'espacer les vidanges et d'augmenter la durée de vie des moteurs. Sans additif, un moteur de voiture tourne 1.000 kilomètres puis il casse.\"Lubrizol France fournit la moitié des additifs fabriqués en Europe. \"Le marché va manquer de produit à un moment donné\", a-t-il ajouté, alors que Total Lubrifiants a écrit à ses clients pour faire état de \"force majeure\" en raison de ses difficultés d'approvisionnement en additifs.Quant aux 33 employés de l'usine qui sont intervenus lors de l'incendie du 26 septembre, les analyses de sang réalisées une semaine après \"n'ont rien montré d'anormal\". \"De nouvelles analyses auront lieu six mois après l'incendie\", a expliqué Frédéric Henry.",
    "date": "2019-11-13",
    "heading": "Le président de Lubrizol France a souligné que le site employait directement ou indirectement quelque 2.200 personnes.",
    "title": "Lubrizol : \"Nous ne pourrons pas rester à l'arrêt pendant 6 mois\", prévient le PDG"
}