{
    "article": "\"Il est bête, violent et dangereux.\" Cette phrase du maire de Saint-Denis, cité dans Le Figaro, constitue-t-elle une injure ? Le tribunal correctionnel de Paris a estimé que non et a débouté mardi 12 novembre Jawad Bendaoud, condamné pour avoir hébergé deux jihadistes des attentats du 13 novembre 2015. Il avait intenté un procès au journal pour injure publiqueDans un article publié sur son site web en novembre 2016 et consacré au parcours du \"logeur\", le quotidien écrivait la phrase : \"'Il est à la fois bête, violent et dangereux', confiait au Figaro la mairie de Saint-Denis en novembre dernier\". Jawad Bendaoud avait attaqué le journal pour injure publique, demandant 5.000 euros de dommages et intérêts. Quand les avocats de ce délinquant multi-récidiviste dénonçaient un article \"méprisant\", ayant pour but de le \"ridiculiser\", ceux du Figaro défendaient au contraire un \"décryptage\" ne prenant pas parti.Le tribunal correctionnel de Paris a considéré que seul le terme \"bête\" pouvait éventuellement constituer une injure au sens de la loi mais que, dans leur contexte, ces propos n'en étaient pas une. Le Figaro avait précisé que \"les témoignages à son égard diffèrent\" et que certains riverains \"semblent l'estimer davantage\", l'un d'eux le jugeant \"pas méchant, un peu naïf\". Pour ces lignes s'inscrivant dans une \"tentative de détermination de la psyché\" de Jawad Bendaoud, l'auteur de l'article et le directeur de publication du journal ont donc été relaxés.Condamné à payer 2.000 euros au FigaroDe plus, les juges ont fait droit à la demande du Figaro, qui demandait la condamnation de Jawad Bendaoud pour abus de constitution de partie civile. Celui-ci a été condamné à payer 2.000 euros au journal, qui en demandait 5.000.Après avoir été relaxé en première instance, Jawad Bendaoud avait été condamné en mars en appel à quatre ans de prison pour avoir hébergé deux jihadistes des attaques du 13 novembre 2015, dont leur cerveau présumé Abdelhamid Abaaoud.Le trentenaire a toujours affirmé qu'il ignorait héberger des jihadistes. Selon ses avocats, il s'est pourvu en cassation dans le seul volet civil de ce procès, dans lequel il avait été condamné à verser des dizaines de milliers d'euros à des victimes directes ou indirectes des attentats. Sa condamnation pénale est donc définitive.",
    "date": "2019-11-13",
    "heading": "Il a par ailleurs été condamné pour abus de constitution de partie civile.",
    "title": "Injure publique : Jawad Bendaoud perd son procès contre \"Le Figaro\""
}