{
    "article": "Dans la \"loi Duflot\" votée en 2013, un dispositif prévoit une décote applicable aux cessions de biens et actifs immobiliers faisant partie du domaine privé de l'État, avant de promouvoir notamment la mixité sociale dans certains quartiers huppés. Une mesure qui fait l'objet de nombreuses critiques et qui pourrait se voir assouplie, comme l'explique France Inter. Un député La République en Marche, Jean-Paul Mattei, en charge d'un rapport parlementaire sur la question, évoque une \"intention louable\", mais très loin d'être rentable.Le rapport montre que le produit de ces transactions immobilières n'a cessé de s'amenuiser ces trois dernières années. La recette, d'un montant de 347,49 millions d'euros en 2017, a reculé de près de 40% par rapport à celle de 2016, qui avait déjà baissé de près de 8% par rapport à celle de 2015. \"Son montant ne représente que 69,49% de la prévision inscrite en loi de finances\", précise le document.Jean-Paul Mattei pointe du doigt ces faibles revenus : \"Si on cède les bijoux de famille pour faire quelques petits logements qui vont coûter une fortune, c'est quand même de l'argent mal utilisé [...] C'est dommage de faire perdre de l'argent à l'État alors qu'il aurait pu réaliser une belle plus-value sur son patrimoine\". \"On a l'obligation de se poser la question de l'efficacité de ce système\", ajoute-t-il, précisant en outre que \"6 000 HLM seulement ont été créés via ce dispositif en 5 ans, loin des 110 000 prévus\".Interrogé par la radio publique, l'adjoint au logement de la Ville de Paris, Ian Brossat, a fait part de sa colère. \"Pour nous, le dispositif a bien fonctionné\", explique-t-il, ajoutant être \"affligé\" par \"l'idée que l'État contribue lui-même à alimenter la spéculation immobilière au plus offrant, plutôt qu'en élaborant des projets d'intérêt général\".",
    "date": "2018-08-15",
    "heading": "Dans un rapport parlementaire, un élu de la majorité propose d'assouplir le dispositif mis en place par l'ancienne ministre du Logement Cécile Duflot, qui prévoit de pouvoir vendre à des prix réduits des propriétés de l'État pour favoriser la mixité sociale, comme l'explique France Inter.",
    "title": "Le rapport parlementaire qui va faire bondir Cécile Duflot"
}