{
    "article": "Plusieurs vidéos circulant sur le réseau social Twitter montrent un groupe de femmes mobilisées devant l'entrée du cinéma Le Champo, situé au 51 Rue des Écoles à Paris. Elles brandissent des pancartes faisant référence au témoignage de Valentine Monnier, comédienne et photographe affirmant avoir été violée par Roman Polanski à l'âge de 18 ans. Sur l'une d'elles, on pouvait notamment lire \"Fin de l'omerta dans le cinéma\". Elles auraient été au départ une trentaine, rejointes par une partie des manifestants contre la précarité des étudiants qui s'étaient réunis aujourd'hui devant plusieurs Crous de France, dont celui de Port Royal, à Paris. Le public n'a pas pu rentrer pour assister à la séance, qui devait démarrer à 20 h 30, après une rencontre à 20 h dont on ne sait si elle devait ou pas réunir les acteurs du film. Sur Twitter, un compte créé le 8 novembre 2019, baptisé #JaccusePolanski et se présentant comme une riposte féministe de plusieurs associations, collectifs et personnalités, a relayé ces vidéos et a profité de cette action pour publier une série de tweets dénonçant l'attitude certaines personnalités dans les médias vis-à-vis de ce nouveau témoignage accusateur contre le réalisateur. Presque simultanément, ce compte a publié plusieurs tweets évoquant ce nouveau témoignage et appelant, au départ, à bloquer le cinéma Le Normandy, quelques minutes avant le blocage du cinéma Le Champo.Par ailleurs, un peu plus tôt dans la journée, l'Association des réalisateurs expliquait que la situation de Roman Polanski serait discutée lundi par les responsables de l'ARP, organisation comprenant plus de 200 cinéastes, lors d'une réunion qui devrait établir de nouvelles règles pour les membres condamnés ou poursuivis pour des violences sexuelles.La Société civile des auteurs, réalisateurs et producteurs va réunir son conseil d'administration lundi et proposer \"que, désormais, tout membre condamné par la justice pour infraction de nature sexuelle soit exclu et que tout membre mis en examen pour la même raison soit suspendu\", a-t-elle annoncé mardi. Si le conseil d'administration, rassemblant une vingtaine de personnes, valide cette proposition, elle ouvrirait la voie à une suspension de Roman Polanski, qui a fui les Etats-Unis en 1978 et est toujours sous le coup de poursuites pour relations sexuelles illégales avec une mineure.Le réalisateur multi-récompensé et membre de l'ARP ne serait pas exclu mais \"suspendu\" de l'association car la procédure le concernant aux Etats-Unis est \"en cours\", a précisé son président Pierre Jolivet. \"On considère que c'est un moment assez grave pour que notre conseil d'administration s'exprime pleinement\", a-t-il ajouté alors que le cinéma français a été également secoué la semaine dernière par les accusations d'\"attouchements\" et de \"harcèlement sexuel\" de l'actrice Adèle Haenel à l'encontre du réalisateur Christophe Ruggia, entre ses 12 et 15 ans. L'ARP \"se doit de prendre en compte que nos métiers, par le pouvoir qu'ils confèrent, peuvent ouvrir la porte à des excès répréhensibles. Ceux-ci ne peuvent en aucun cas être justifiés ni tolérés\", indique-t-elle. Dans un témoignage publié par Le Parisien vendredi soir, la photographe Valentine Monnier accuse Roman Polanski de l'avoir frappée et violée en 1975 en Suisse alors qu'elle avait dix-huit ans. Elle affirme avoir décidé de porter publiquement cette accusation en raison de la sortie ce mercredi en France de \"J'accuse\", Grand prix du jury à la Mostra de Venise, qui porte sur l'erreur judiciaire subie par Alfred Dreyfus à la fin du XIXe siècle.Cette accusation s'ajoute à celles d'autres femmes ces dernières années, pour des faits prescrits et contestés par le cinéaste de 86 ans. Elle a perturbé la promotion du film, avec des interviews de ses acteurs annulées au dernier moment (Jean Dujardin, Emmanuelle Seigner) ou finalement non diffusées (Louis Garrel).",
    "date": "2019-11-12",
    "heading": "Un groupe de militantes féministes a bloqué l'entrée du cinéma \"Le Champo\" en brandissant des pancartes \"Polanski violeur, cinémas coupables, public complice\". La séance a finalement été annulée.",
    "title": "Paris : un cinéma bloqué par des manifestants pour l'avant-première de \"J'accuse\" de Polanski"
}