{
    "article": "Les pilotes du Team Aston Martin Red Bull Racing, Max Verstappen et Alex Albon, ont eu l'opportunité d'essayer sur le circuit de Silverstone, en Grande-Bretagne, la nouvelle Aston Martin Valkyrie.Trois prototypes de l'Hypercar britannique ont en effet été réunis sur le tracé de Silverstone, et confiés notamment aux mains de Chris Goodwin, le pilote de développement en chef d'Aston Martin, et de Darren Turner et Alex Lynn, les pilotes du Team Aston Martin Racing (AMR) dans le Championnat du Monde d'Endurance (WEC). Le prototype Valkyrie VP1 (pour « verification prototype 1 ») avait déjà bouclé quelques tours du circuit de Silverstone dans le cadre du Grand Prix de F1 de Grande-Bretagne 2019, mais il s'agissait en revanche des premiers tours de roues des châssis VP2 et VP3. Huit prototypes au total, seront assemblés par Aston Martin pour mener à bien le développement de l'Hypercar, avant que ne soient produits les exemplaires destinés aux clients de la marque.Le retour d'expérience de Max Verstappen (huit fois victorieux en Formule 1) et d'Alex Albon, a déjà été profitable aux ingénieurs d'Aston Martin et de Red Bull Advanced Technologies pour la suite du développement de la Valkyrie.« Cet évènement a représenté une étape très importante dans l'histoire de la Valkyrie », a commenté Chris Goodwin. « Disposer de trois voitures va nous permettre de développer cette exceptionnelle Hypercar plus rapidement. Max et Alex ont tous deux validé la direction que nous suivons dans le développement de la voiture, et ont pu constater que les ingrédients nécessaires pour atteindre un niveau de performance exceptionnel sont bien là. Cela ne signifie pas que tout le travail est déjà réalisé, mais cela marque une nouvelle étape dans notre parcours ».Photo : trois prototypes Aston Martin Valkyrie en piste à Silverstone",
    "date": "2020-02-19",
    "heading": "19 février",
    "title": "Max Verstappen et Alex Albon testent l'Aston Martin Valkyrie : actualité automobile, infos, scoop"
}