{
    "article": "Quelques heures après le drame qui a touché l'Italie, l'heure est au premier bilan. Si les autorités italiennes font état d'une trentaine de morts après l'effondrement d'un viaduc à Gênes (Italie), mardi 14 août, \"aucune victime française n'a été identifiée\", a affirmé Jean-Yves Le Drian, le ministre de l'Europe et des Affaires étrangères, sur Franceinfo. L'effondrement d'une longue portion d'un viaduc de l'autoroute A10 à Gênes, dans le nord de l'Italie, a précipité les voitures et les camions présents dans le vide d'une hauteur de 45 mètres. \"À cette heure, aucune victime française n'a été identifiée, mais les opérations de secours sont toujours en cours\", a déclaré le ministre au micro de la radio. \"Les autorités italiennes savent que les autorités françaises sont disponibles pour apporter à l'Italie toute l'aide qui pourra être utile dans des opérations de secours. Le Quai d'Orsay, notre ambassade à Rome et notre consulat général à Milan restent en contact permanent avec les autorités italiennes. Pour l'instant, les autorités italiennes n'ont pas fait de demande, mais éventuellement nous pourrions être disponible pour le faire s'ils le demandaient\", a précisé le ministre.L'Italie promet que les responsables vont \"payer, payer tout et payer cher\"De son côté le ministre de l'Intérieur italien, Matteo Salvini, a déclaré qu'il y avait \"une trentaine de morts confirmés et beaucoup de blessés graves\", promettant que les responsables allaient \"payer, payer tout et payer cher\". \"C'est une catastrophe qui a frappé Gênes et toute l'Italie. Un drame effrayant et absurde s'est abattu sur des personnes et des familles\", a commenté le président Sergio Mattarella dans un communiqué.\"C'est une catastrophe épouvantable cette tragédie du pont Morandi à Gênes en Italie qui a déjà fait de nombreuses victimes et beaucoup de blessés\", a ajouté Jean-Yves Le Drian.",
    "date": "2018-08-14",
    "heading": "La base du viaduc qui s'est effondrée faisait l'objet de travaux de consolidation.",
    "title": "Viaduc de Gênes : \"Aucune victime française n'a été identifiée\", affirme Jean-Yves Le Drian"
}