{
    "article": "Les grues et les pelleteuses continuaient jeudi 16 août de déblayer des décombres du pont Morandi effondré mardi à Gênes (Italie), dans le nord de l'Italie, pour laisser les chiens rechercher des traces de survivants ou de nouvelles victimes. Le lourd bilan n'a pas évolué dans la nuit : 39 morts et 16 blessés, dont neuf se trouvent encore dans un état grave. Mais les autorités répètent qu'il y a des disparus.Trois enfants de 8 à 13 ans figurent parmi les morts, de même que trois Chiliens, un Colombien et quatre jeunes Français, âgés de 19 à 22 ans. Originaire d'Occitanie, ils étaient en voiture pour se rendre à un festival de musique en Sicile, qu'ils devaient rejoindre en ferry, lorsque la catastrophe est survenue. Gênes: qui sont les victimes françaises ?par BFMTVDeux d'entre eux, Melissa et Nathan, en couple, étaient de Toulouse. Melissa \"était une boule de joie, toujours à chanter, à rire, à danser. C'était une personnalité forte et elle va manquer à beaucoup de personnes\", a déploré au micro de France 3 une proche. Ils étaient accompagnés d'une amie, Axelle, originaire de Lautrec, dans le Tarn. Cette dernière \"était semble-t-il la conductrice de la voiture qui a chuté avec le pont\", écrit La Dépêche. Tout le village de Lautrec est effondré, rapporte France 3. \"Ce sont des enfants qu'on a vu grandir\", explique le boulanger.Selon La Stampa, les deux jeunes femmes ont été identifiées dans les décombres grâce à une boucle d'oreille et un bracelet.Une enquête ouverte pour \"homicides et blessures involontaires\" par le parquet de ParisLe quatrième passager, William, originaire d'Orange (Vaucluse), les a rejoint en cours de route. Il avait indiqué le 13 août sur Facebook qu'ils partiraient de Nîmes et indiquait qu'il restait une place disponible. \"Il était têtu mais il avait de l'humour. Il était vigneron entre Orange et Châteauneuf-du-Pape [...] Il avait un chien qu'il aimait beaucoup et rêvait de s'acheter un camion pour faire le tour du monde\", a indiqué sa soeur au Parisien.Sur Twitter, le maire Les Républicains de Toulouse Jean-Luc Moudenc et la présidente socialiste de la région Occitanie Carole Delga ont adressé leurs condoléances aux familles endeuillées. Les familles de ces quatre jeunes Français sont attendues ce jeudi à Gênes.Une enquête pour \"homicides et blessures involontaires\" a été ouverte par le parquet de Paris et confiée à la Gendarmerie nationale.",
    "date": "2018-08-16",
    "heading": "Âgés d'une vingtaine d'années, les quatre Français décédés dans l'effondrement du pont Morandi à Gênes étaient originaires du sud de la France. Ils avaient prévu de se rendre à un festival de musique en Sicile.",
    "title": "VIDÉO. Pont effondré à Gênes : qui sont les quatre victimes françaises ?"
}