{
    "article": "Réparer au lieu de remplacer, acheter d'occasion plutôt que neuf...Ce sont autour des ces idées que s'articule l'appel lancé par des grands patrons et des ONG, qui proposent de mettre en place un crédit d'impôts de 15 % pour les acheteurs de tout type de produits de seconde main, rapporte Le Parisien. La grande majorité des biens de consommation serait concernée par cette proposition, à l'exception des véhicules motorisés.« Ma conviction est qu'il faut encourager les achats responsables, l'occasion ou les produits éco-construits (fabriqués à partir de produits recyclés, réparable...) parce que nos ressources sont limitées. Face à l'urgence climatique, on n'a simplement pas le choix» assure,dans les colonnes du Parisien, Antoine Jouteau, le directeur du Boncoin. Il invite même le gouvernement à inscrire cette niche fiscale dans le projet de loi Economie circulaire en ce moment discuté au Parlement. Mode d'emploiComment cela se traduirait-il concrètement ? Lors de l'achat effectué sur les plateformes d'achats de biens d'occasion, un document serait joint à la facture et indiquerait que le produit a bien été acheté en respectant des critères préalablement établis de l'occasion. Il servirait ensuite à la déclaration d'impôts, au même titre que, par exemple, les don aux associations. Pour les boutiques physiques, une mention \"déductible des impôts\" pourrait apparaître sur le ticket de caisse.Ce principe s'appliquerait aussi aux prestations de réparation ou à l'achat de pièces de rechange.L'Agence de l'environnement et de la maîtrise de l'énergie a annoncé des chiffres de biens vendus au titre du réemploi en hausse en 2017. 802 000 tonnes de biens ont été concernés. Cela constitue une augmentation de 38 % par rapport à 2014. Récemment, l'association Zero Waste, ONG qui a accompagné des milliers de familles dans le défi « Rien de neuf » pour essayer d'acheter le moins d'objets sortis d'usine pendant un an a relevé que le prix n'est pas forcément ce qui bloque l'achat de seconde main. « Le frein est plutôt culturel, c'est un pari particulièrement difficile pour les cadeaux d'anniversaire » note l'ONG auprès du quotidien.",
    "date": "2019-11-12",
    "heading": "Accorder une niche fiscale aux consommateurs du marché de l'occasion permettrait de réaliser des économies d'énergie en diminuant la production, assurent ces figures, essentiellement issues du marché de l'occasion.",
    "title": "L'idée d'un crédit d'impôt sur l'achat d'objets d'occasion essaime chez les patrons et les ONG"
}