{
    "article": "Elle voulait simplement rendre service. Agée de 59 ans, Sylvie Auconie, factrice dans la commune de Tulle en Corrèze, a écopé d'une lourde sanction de la part de sa direction. Comme le relaye Le Parisien, celle-ci pensait bien faire en signant un colis lors de sa tournée à la place d'une usagère qui le lui avait demandé. Un service qui n'a pas vraiment plu à La Poste. Sanctionnée d'une mise à pied d'un mois, elle ne percevra pas de salaire. Cette décision a immédiatement ému ses collègues de travail qui ont lancé une pétition signée par 7500 personnes. Selon les précisions du Parisien, le hashtag #TousAvecSylvie et la mobilisation au niveau local n'ont toutefois pas permis de faire plier la direction. \"Lors de ma convocation, on m'a signifié qu'une telle attitude pouvait aller jusqu'à trois mois de mise à pied. J'étais quelque part soulagée car au début, je craignais surtout le licenciement Je suis arrêtée un mois sans salaire, c'est un moindre mal. Et surtout, je peux garder mon travail\", explique la postière dans les colonnes du quotidien. Afin de prendre sa défense, Karine Lavaud, secrétaire de la CGT FAPT, rappelle que ce genre d'initiative est \"répandue dans les campagnes\" pour éviter à certaines personnes de se rendre dans les bureaux de poste. Et d'ajouter : \"Pour Sylvie, on est amer. La sanction est lourde au regard de la faute commise. Elle a simplement voulu rendre service, a reconnu son erreur, s'est excusée plusieurs fois auprès de la direction.\"De son côté, la direction a fait savoir qu'elle avait \"conscience de l'émoi suscité par la situation de la factrice\" tout en rappelant qu'elle \"avait dérogé à sa mission et à sa prestation de serment. La Poste se devait de réagir. Ce comportement entache la confiance que les clients accordent aux facteurs et à l'entreprise\". Sylvie Auconie a indiqué qu'elle ne ferait pas appel de cette sanction tout en confiant qu'elle restera \"humaine dans sa démarche\" pour ne pas devenir \"un robot\".",
    "date": "2019-11-12",
    "heading": "Comme le relaye Le Parisien, une factrice de Tulle (Corrèze) a été sanctionnée d'une mise à pied d'un mois pour avoir signé un colis à la place d'une usagère.",
    "title": "Trop serviable, une factrice écope d'une lourde sanction "
}