{
    "article": "1 770. C'est le nombre de plaintes de consommateurs recensées sur le secteur de la rénovation énergétique. Ce chiffre, en hausse de 20% par rapport à 2018, alerte le gouvernement, qui est décidé à réagir pour endiguer ce phénomène. Il entend lutter contre la fraude dans la rénovation énergétique, notamment en renforçant les contrôles et en s'attaquant aux \"démarchages téléphoniques abusifs\" qui \"pourrissent la vie des Français\", selon les propos du ministre du Logement Julien Denormandie, mardi. Le gouvernement veut ainsi \"renforcer le label RGE\" (reconnus garant de l'environnement), le label qui certifie les entreprises qui peuvent faire bénéficier à leurs clients des aides publiques dédiées aux normes environnementales.\"Actuellement les entreprises qui demandent le label RGE sont contrôlées sur un chantier de leur choix, nous allons faire en sorte que ce soit les organismes de contrôles qui choisissent le chantier qu'ils veulent contrôler\", a détaillé Julien Denormandie, annonçant cette mesure pour \"le premier semestre 2020\". Contrôles renforcés\"Les contrôles seront aussi renforcés sur les domaines identifiés comme critiques\", comme les travaux sur les plafonds et les chaudières à bois, a-t-il ajouté, avec deux contrôles par période de 4 ans. Par ailleurs, \"nous ne nous interdisons rien pour arrêter le démarchage\" sur le \"sujet complexe\" de la rénovation énergétique, a-t-il assuré.L'interdiction pure et simple du démarchage téléphonique sur la rénovation énergétique est même \"envisagée\", a ajouté la secrétaire d'État auprès du ministre de l'Économie Agnès Pannier-Runacher, également présente à la conférence de presse.Une campagne de communication grand public va également être menée par la DGCCRF (direction générale de la concurrence, de la consommation et de la répression des fraudes) afin d'informer les consommateurs sur les bons réflexes à adopter lorsqu'ils souhaitent faire des travaux de rénovation énergétique. Agnès Pannier-Runacher a annoncé que la DGCCRF allait généraliser le recours au \"Name and Shame\", en identifiant publiquement les entreprises ne respectant par la règlementation sur le sujet. Emmanuelle Wargon, secrétaire d'État auprès de la ministre de la Transition écologique et solidaire, a toutefois relevé que \"seulement 2% des travaux sont non-conformes\", selon les évaluations de son ministère. Entre août 2018 et août 2019, 1.770 plaintes de consommateurs ont été recensées sur le secteur de la rénovation énergétique par la DGCCRF, selon Agnès Pannier-Runacher. Ce chiffre est en hausse de 20% par rapport à l'année précédente.",
    "date": "2019-11-12",
    "heading": "Les contrôles devraient être renforcés face à des arnaques de plus en plus fréquentes.",
    "title": "Le gouvernement met en garde contre la fraude à la rénovation énergétique"
}