{
    "article": "Nouvel épisode dans la guerre sans merci que Marcel Campion a déclaré à Anne Hidalgo. Le roi des forains a annoncé son intention de présenter un candidat aux élections municipales de 2020 à Paris, face à la maire sortante, rapporte Le Figaro jeudi 16 août.\"Paris était une ville enchantée. Depuis qu'elle est là, c'est une ville en chantier\", se moque Marcel Campion, dont le conflit avec la municipalité s'est cristallisé sur les dossiers de la grande roue de la Concorde et du marché de Noël. Il dénonce également la gestion de \"guignol\" de la \"hors-la-loi\" Anne Hidalgo. Alors, pour \"peser\" sur la vie politique de la capitale, il avait lancé il y a huit mois le mouvement \"Paris Libéré\", notamment avec l'ex-journaliste Bernard Segarra et l'ancien cardiologue Jean-Christian Farcot. À partir de la fin du mois de septembre, il se lancera dans la courses aux municipales 2020 et rebaptisera son mouvement \"Libérons Paris\", confie-t-il au Figaro. Il travaille toujours à l'élaboration du programme, mais il dispose déjà de 17 têtes de listes. Il n'en fera cependant lui-même pas partie. \"Je ne veux pas me présenter. J'aurai 80 ans en 2020. J'en aurais eu 25 de moins, d'accord, mais là, j'ai une famille et des affaires à gérer\", explique-t-il, même s'il pourrait apparaître sur une liste \"s'il manque quelqu'un\". Marcel Campion révèle avoir été approché par des \"vieux brisquards de la politique\", mais il les a \"recalés\", au profit de la société civile. \"Médecins, journalistes, retraités, il y aura de tout\", assure-t-il.Thèmes choisis pour affronter Anne Hidalgo : la propreté et les voies sur berges, notamment. \"Déjà, il faut expliquer aux Parisiens qu'il est essentiel qu'ils votent\", assène-t-il, déplorant que l'actuelle maire ne soit élue que par \"10% des habitants\".",
    "date": "2018-08-16",
    "heading": "Le roi des forains assure avoir déjà 17 têtes de listes identifiées.",
    "title": "Municipales : Marcel Campion va présenter un candidat face à Anne Hidalgo"
}