{
    "article": "La population de loups devrait dépasser les 500 individus cet hiver, \"un premier seuil de viabilité\" pour cette espèce protégée qui n'est réapparue en France que depuis les années 90. En six mois, la population est passée de 74 à 85 zones de présence permanente, dont 72 meutes (au moins trois individus ou avec une reproduction avérée), selon le bilan estival publié jeudi 6 décembre par l'Office national de la chasse et de la faune sauvage. \"Il est probable que l'effectif en sortie d'hiver 2018/2019 dépasse les 500 loups\", contre environ 430 à la fin de l'hiver précédent, estime l'ONCFS.Ce chiffre de 500 \"correspond à un premier seuil de viabilité démographique\" et il était l'objectif figurant dans le \"plan loup\" du gouvernement, qui se l'était fixé pour 2023. Le plan, présenté début 2018 par Nicolas Hulot et très critiqué des éleveurs d'ovins, prévoyait un réexamen du dispositif de \"gestion\" de la population une fois ce seuil atteint.Jadis présent partout en France avant d'être éradiqué, le loup est revenu naturellement au début des années 1990, par l'Italie.Selon ce dernier bilan, sa présence continue de se densifier dans les régions alpines et provençales. Il explore aussi des territoires moins familiers, avec une \"augmentation perceptible\" en Occitanie (Aude, Aveyron, Gard, Lozère). Plus de communes constatent une présence régulière dans une zone entre Vosges et Meurthe-et-Moselle, et dans la Nièvre. Des informations ponctuelles sont recueillies dans le Cantal, en Corrèze, Côte d'Or, dans la Creuse, le Jura, la Somme et le Tarn, mais doivent être confirmées sur la durée. À l'origine de ce retour, le reboisement, l'exode rural, l'augmentation des proies, l'adaptabilité d'un animal capable de parcourir de grandes distances, et de strictes mesures de protection européennes. La \"viabilité démographique\" concerne l'aptitude de la population, à moyen terme (100 ans), à résister au risque d'extinction, face à des aléas de survie et de fécondité d'autant plus forts que les effectifs sont restreints.Mais il y a une autre étape: la viabilité génétique. \"Une taille efficace de 500 a longtemps été considérée nécessaire pour préserver le potentiel évolutif et réduire suffisamment les problèmes de dépression de consanguinité. Les généticiens considèrent aujourd'hui qu'il s'agit d'une sous-estimation, et recommandent des tailles efficaces de l'ordre de 1.000-5.000\", relevait en 2017 l'expertise commandée par le gouvernement à l'ONCFS et au Muséum national d'histoire naturelle. In fine, 2.500 à 5.000 loups adultes seraient \"le minimum nécessaire\" pour que cette population soit viable, selon ce rapport, mais pas forcément sur le seul territoire français. \"On ne peut pas dire qu'à 500 on ait atteint un effectif suffisamment rassurant, on reste prudent\", a réagi jeudi l'écophysiologiste Yvon Le Maho, qui avait participé à ces travaux, et prône une politique de régulation européenne. window.pvp_c237d1b3942c444176feeb271d9e6f76 = new Pvp('dmpublic', {idDM: \"x58jb3f\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfo/docUId/CNT0000019xjUW/adCategory/embed\", 'domNode': \"pvpContainer_c237d1b3942c444176feeb271d9e6f76\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2018-12-06",
    "heading": "Le loup est réapparu en France au début des années 90, en provenance de l'Italie.",
    "title": "La population de loups va bientôt dépasser les 500 individus en France"
}