{
    "article": "François Hollande préparerait-il discrètement son retour ? Selon Le Monde, l'ancien chef de l'Etat envisagerait de se rendre à l'Université d'été du Parti socialiste, le 25 août prochain à La Rochelle, et même, de monter sur scène pour prononcer un discours sur l'Europe. Alors que l'ancien président socialiste a achevé sa tournée de dédicace de son livre \"Les leçons du pouvoir\" au début de l'été, François Hollande a remis le couvert en se rendant, le 5 août, à de nouvelles séances de dédicaces dans le sud de la France, où il est actuellement \"en vacances\" avec Julie Gayet, sa compagne. \"Il lui faudra trouver les bons moments pour parler\"La séance de signature a eu lieu dans une librairie de Saint-Cyr-sur-Mer (Var), non loin du fort de Brégançon, où le couple Macron se repose depuis le début du mois. Si certains y ont vu un signe, l'entourage de l'ancien président temporise : \"Il n'y avait rien d'organisé ni de médité\", assure-t-on dans le clan du socialiste. Ce mardi 14 août, l'ancien président avait rendez-vous dans une librairie à Cassis (Bouches-du-Rhône) une nouvelle séance de signatures, au contact des Français. \"Il est en train de préparer l'année qui vient. Après ces quelques mois de bonheur, d'écriture et de promotion de son livre, il lui faudra trouver les bons moments pour parler\", a affirmé, de son côté, Michel Sapin, l'ancien ministre des Finances de François Hollande qui continue de travailler avec ce dernier. Des tracts \"Hollande 2022\"\"A l'Elysée, ils sont agacés. Ils n'arrivent pas à se débarrasser de François Hollande. Il est comme le sparadrap du capitaine Haddock\", a déclaré le conseiller régional d'Île-de-France, Julien Dray, au Monde, avant d'ajouter : \"Il est la mouche du coche de son successeur. Il le pique. Emmanuel Macron a la nuque raide et n'aime pas ça. Il le pousse ainsi à la faute.\"Mi-juillet, des jeunes élus, soutiens de François Hollande, avaient distribué des tracts pour évaluer l'image de l'ancien président sur le terrain. En recto du tract, la photo officielle de la campagne de 2012 est accompagnée de la simple mention \"Hollande 2022\". Du côté de l'ancien chef de l'État, l'entourage assure qu'il s'agit d'une \"initiative totalement indépendante\".",
    "date": "2018-08-14",
    "heading": "Alors que sa tournée de dédicaces pour son livre est censée être terminée, l'ancien président socialiste continue les séances dans les librairies.",
    "title": "François Hollande est-il en train de préparer son retour ?"
}