{
    "article": "► LE PS PART POUR IVRYPour le Parti socialiste, le 21 septembre sera le jour du grand changement. Olivier Faure et ses acolytes disent adieu à l'hôtel particulier de la rue de Solférino, dans le VIIe arrondissement de la capitale, et passent le périphérique pour s'installer en banlieue, à Ivry-sur-Seine (Val-de-Marne). Le nouveau siège, plus petit et moins cher, accueillera une université de rentrée dès le lendemain de son inauguration. \"Ce lieu doit devenir une ruche studieuse, laborieuse et prometteuse\", assure le premier secrétaire Olivier Faure. Après son échec à la présidentielle, le PS, en manque de financements, avait annoncé la vente de son siège historique pour 45 millions d'euros. En interne, le choix de quitter Paris a fait grincer des dents. Plusieurs figures du parti, dont Stéphane Le Foll, Emmanuel Maurel, Luc Carvounas ou encore Patrick Kanner, ont émis publiquement des réserves. ► LES RÉPUBLICAINS (LR) BIENTÔT LOCATAIRES ?Du côté de la rue de Vaugirard, LR pourrait employer une astuce administrative pour désendetter le parti. Laurent Wauquiez et ses troupes envisagent en effet de vendre leur siège parisien, tout en continuant de l'occuper en tant que locataires. De 55 millions d'euros, la dette tomberait \"autour de 10 millions d'euros\" en cinq ans, avait indiqué le trésorier du parti, Daniel Fasquelle, en mars dernier. Situé dans le XVe arrondissement de Paris, le siège des Républicains, un ancien garage automobile, que le parti occupe depuis 2011, comprend dix étages pour 5.500 mètres carrés.► LREM MANQUE D'ESPACEInstallée depuis à peine un an dans le IIe arrondissement de la capitale, La République en marche voit déjà plus grand. La majorité présidentielle songe à quitter ses locaux de la rue Sainte-Anne pour s'installer dans plus grand... et pour devenir propriétaire. L'immeuble actuel est jugé trop difficile d'accès et mal agencé. Les recherches d'un nouveau pied-à-terre sont toujours en cours.",
    "date": "2018-08-13",
    "heading": "Alors que le Parti socialiste s'apprête à quitter ses locaux historiques de la rue de Solférino, d'autres formations politiques aimeraient en faire de même. Tour d'horizon des déménagements, prévus et probables, établi par Le Parisien.",
    "title": "Quand les partis politiques rêvent de déménager"
}