{
    "article": "Si depuis son départ du Front national, les sondages ne sont guère flatteurs, le président des Patriotes, Florian Philippot, est confiant. Il est sûr que son parti dépassera les 5% aux élections européennes de 2019, avance-t-il dans un entretien accordé au Parisien mardi 14 août.\"Je suis quelqu'un de lucide. J'ai toujours su que ce ne serai pas un chemin de roses\", concède-t-il. Et pour cause, les sondages le créditent d'à peine 1% des voix aux Européennes, rappelle Le Parisien. Mais ce scrutin, assure l'ancien vice-président du FN, est crucial pour son jeune parti, elles auront valeur de \"juge de paix\".\"On dépassera les 5%\", assure-t-il. Encore faut-il que Les Patriotes réussissent à lever les 500.000 euros nécessaires à financer leur participation aux élections. \"On n'a accès ni aux banques, ni aux subventions publiques, alors on fait appel aux dons. On a déjà récolté 250.000 euros\", confie Florian Philippot. En septembre, le parti adressera un courrier à ses \"8.000 adhérents\" pour relancer les dons. \"Quand je suis parti en juillet, il n'y avait que 30.000 euros collectés et 2.700 adhérents, indique pour sa part Sophie Montel, l'ancienne fidèle qui a claqué la porte du parti avant de porter plainte contre son président. \"Je ne vois pas son couloir de course. C'est du gâchis. Son problème, c'est qu'il est entouré d'une cour. Le simple fait de ne pas dire la même chose que lui fait de vous un suspect à ses yeux.\" Des critiques qui ne font pas dévier Florian Philippot. \"Sophie ne s'est pas remise de ne pas être numéro deux sur la liste aux Européennes\", balaie-t-il. En attendant, la campagne des Patriotes va commencer le 19 septembre, avec la sortie de son livre \"Frexit\", dans lequel il explique pourquoi la France doit quitter l'Union européenne. Mais il y évoque également ses cinq ans au FN. \"Ce n'est pas un règlement de compte. J'y raconte comment, petit à petit, ce parti a renoncé et comment ses influences d'extrême-droite sont revenues\", explique-t-il.\"Si j'étais resté au Front, j'aurais fini comme les autres : uniquement dans la stratégie interne, avec comme seule motivation me caser pour les prochaines élections. Là, je suis libre, je défends mes convictions.\"",
    "date": "2018-08-14",
    "heading": "Pour le moment, le parti n'a pas encore réuni la somme nécessaire à financer sa campagne.",
    "title": "Les Patriotes : \"On dépassera les 5 %\" aux Européennes, promet Florian Philippot"
}