{
    "article": "Mais celles-ci n'ont pas identifié l'origine des handicaps. Deux anciennes ministres de l'Écologie, la centriste Corinne Lepage et l'ex-socialiste Delphine Batho, interpellent la ministre de la Santé Agnès Buzyn sur \"l'attitudes des autorités sanitaires\", soupçonnées de vouloir enterrer l'affaire. D'autant que, selon Le Parisien, la chercheuse qui a révélé l'affaire, Emmanuelle Amar, employée dans un laboratoire financé par des fonds public, serait sur le point d'être licenciée. De son côté, le nouveau ministre de l'Agriculture Didier Guillaume estime qu'\"il n'y a aucune preuve scientifique\" que les pesticides soient la cause de ces malformations.Un nouveau scandale sanitaire se profile-t-il ? Sept bébés souffrants d'\"agénésie transverse des membres supérieurs\" (absence de formation d'une main, d'un avant-bras ou d'un bras au cours du développement de l'embryon) sont nés dans un périmètre de 17 kilomètres dans l'Ain, autour du village de Druillat, entre 2009 et 2014. En Loire-Atlantique, 3 bébés malformés sont nés autour de Mouzeil entre 2007 et 2008. Dans le Morbihan, dans la région de Guidel, ce handicap concerne 4 enfants nés entre 2011 et 2013. L'agénésie transverse des membres supérieurs représente moins de 150 cas par an en France. Les causes peuvent être génétiques, liées à des contraintes physiques ou dues à des substances toxiques (alimentation, environnement ou médicaments). Aucun produit \"responsable\" des malformationsQuelle est l'origine des malformations dans l'Ain, en Loire-Atlantique et dans le Morbihan ? Mystère, selon l'agence sanitaire Santé publique France, qui a rendu ses conclusions le 4 octobre. Pour l'Ain, \"l'analyse statistique ne met pas en évidence un excès de cas par rapport à la moyenne nationale, et Santé publique France n'a pas identifié une exposition commune à la survenue de ces malformations\", indique son rapport. \"Pour la Loire Atlantique et la Bretagne, l'investigation a conclu à un excès de cas. Cependant, aucune exposition commune n'a été identifiée\". Les investigations ont été menées sous deux formes : la recherche statistique d'un excès de cas et une enquête auprès des parents, via des questionnaires. Le but des questionnaires était d'identifier quels produits (pesticides, médicaments, produits ménagers...) auraient pu provoquer les malformations. Conclusion : \"On n'a pas d'élément démontré pour dire que tel produit est responsable\", a expliqué Jean-Claude Désenclos, directeur scientifique de Santé publique France, quand le rapport de l'agence a été publié. La piste des pesticides pas exploréeL'agence n'a donc pas creusé la piste des pesticides. Pour les cas recensés en Bretagne, \"les calendriers d'épandage ne correspondaient pas à la période-clé de fragilité durant la grossesse\", justifie l'épidémiologiste Bertrand Gagnière. Concernant l'Ain, la structure basée à Lyon qui avait donné l'alerte pour ce département, le Remera, avait immédiatement contesté ces conclusions. \"On tombe des nues\", jugeait alors sa directrice générale, l'épidémiologiste Emmanuelle Amar, lors d'un entretien téléphonique avec l'AFP. Le Remera a mené sa propre étude, dans laquelle il conclut que le nombre de cas dans l'Ain est statistiquement significatif. Mais lui et Santé publique France ne s'accordent pas sur la méthodologie.La lanceuse d'alerte sous le coup d'une procédure de licenciement\"Il ne suffit pas de dire 'C'est l'environnement, c'est l'agriculture'\", juge le Dr Gagnière. \"En l'absence d'hypothèses, il ne sert à rien de lancer des recherches tous azimuts : on sait par expérience que ça ne débouche sur aucun résultat.\" Un argument contesté par Emmanuelle Amar : \"Dire 'On n'a pas trouvé la cause, alors on ne la cherche pas' est un raisonnement étrange\", objecte-t-elle. \"Il peut y avoir un débat scientifique, mais il y a eu une investigation et on ne peut pas considérer que Santé publique France nierait l'existence de signaux\", assurait de son côté, le 4 octobre, le directeur général de l'agence sanitaire, François Bourdillon. Cette controverse intervient alors que l'avenir du Remera est menacé, deux des financiers de l'association (la région Auvergne-Rhône-Alpes et l'Inserm) ayant stoppé leur financement. On apprend en outre, vendredi 19 octobre dans Le Parisien, qu'Emmanuelle Amar est sous le coup d'une procédure de licenciement, tout comme les cinq membres de son équipe. \"Toutefois, Santé publique France, un autre co-financeur, a annoncé récemment qu'elle pourrait prolonger (les financements)... mais avec une autre équipe\", précise le quotidien. \"On veut empêcher un lanceur d'alerte de faire son travail\"Le Remera a prouvé l'utilité de ses travaux. Il a été fondé en 1973 après le scandale du thalidomide, un anti-nauséeux qui avait fait naître des milliers d'enfants sans bras entre 1957 et 1962. Cette structure a notamment aidé à montrer le lien entre incinérateurs et malformations rénales, et les conséquences possibles de la prise de l'antiépileptique Dépakine pendant la grossesse. De quoi susciter les soupçons de certains. \"On veut empêcher un lanceur d'alerte de faire son travail. La décision de l'Inserm a été prise alors qu'Yves Lévy, le mari d'Agnès Buzyn (la ministre de la Santé, NDLR), était à la tête de cet organisme\", a déclaré l'ancienne ministre de l'Écologie Delphine Batho jeudi, lors d'une conférence de presse organisée par l'eurodéputée écologiste Michèle Rivasi, spécialiste des scandales sanitaires, avec l'ancienne ministre écologiste Corinne Lepage. \"On a l'impression que l'État fait tout pour étouffer l'affaire\"\"Je suis profondément troublée par l'attitude des autorités sanitaires, a fait savoir Delphine Batho, citée par Le Parisien. Santé publique France dit assumer de ne pas chercher les causes des malformations survenues chez ces enfants. La ministre de la Santé Agnès Buzyn, qui a la tutelle sur Santé publique France, ne s'exprime pas sur cette question. Que veut-on cacher ? C'est très choquant\". Même son de cloche chez Corinne Lepage : \"L'attitude de Santé publique France dans cette affaire est inadmissible. Pourquoi ne recherche-t-on pas la vérité dans ce dossier ? Veut-on mettre la poussière sous le tapis ? Il faut au contraire lancer un grand mouvement pour obliger l'État à mettre des registres de détection des malformations dans chaque région\", estime l'ancienne ministre. Michèle Rivasi s'indigne également : \"Je demande que Santé publique France reconnaisse qu'il a fait une erreur, rapporte le quotidien. Il est incompréhensible qu'il ne prenne pas en compte que les 7 cas d'enfants nés mal formés dans l'Ain l'ont été dans un rayon très réduit de 17 km. Et il faut vraiment chercher les causes : s'agit-il des pesticides ? De produits chimiques ? Du nucléaire ? Ou d'une autre raison ? On a l'impression que l'État fait tout pour étouffer l'affaire.\" La ministre de la Santé Agnès Buzyn \"reste attenti(ve)\"Ce dont le gouvernement se défend. Au Parisien, l'entourage d'Agnès Buzyn assure que \"la ministre ne veut absolument pas enterrer l'affaire. Personne ne veut fermer les registres de détection des malformations. Mais il y avait un problème avec ce registre-là, le Remera, qui ne fonctionnait pas bien. On ne déjuge pas Santé publique France, mais on reste attentif à l'évolution de ce dossier, bien sûr.\" Six registres de malformations congénitales existent en France : en Bretagne, à Paris, aux Antilles, à La Réunion et deux en Auvergne-Rhône-Alpes. Coordonnés par l'Agence sanitaire Santé publique France, ils ne couvrent que 19 départements et 19% des naissances. Le Remera est l'un de ces registres. \"Aucune preuve scientifique\" que les pesticides soient en causeDe son côté, le nouveau ministre de l'Agriculture, Didier Guillaume, estime que \"sur la question des bébés sans bras il faut que la science fasse son travail\". \"C'est aux scientifiques de faire la preuve ou non qu'il y a des conséquences à l'usage des pesticides ou pas\", a-t-il jugé, vendredi sur RTL. \"Il y a peut-être des soupçons, mais il n'y a aucune preuve scientifique\". Sur la procédure de licenciement de la lanceuse d'alerte, le ministre déclare ne pas savoir \"pourquoi il pourrait y avoir ce licenciement. Il s'agit de ne rien étouffer\". \"Je ne sais pas de quoi il retourne pour cette association, mais le monde comme la France ont besoin de lanceurs d'alertes\", estime l'ancien socialiste.",
    "date": "2018-10-19",
    "heading": "Plusieurs bébés sont nés avec une seule main, un seul avant-bras ou un seul bras, dans trois départements (Ain, Loire-Atlantique, Morbihan) en quelques années. Une concentration de cas qui a conduit l'agence Santé publique France, qui dépend du ministère de la Santé, à ouvrir trois enquêtes.",
    "title": "Bébés nés sans bras : \"Que veut-on cacher ?\" Interpellé, le gouvernement répond"
}