{
    "article": "L'Aquarius est de nouveau en errance, deux mois après une première crise, le navire était de nouveau, mardi 14 août, à la recherche d'un port d'accueil en Méditerranée pour y débarquer 141 migrants. Sa première errance avait suscité une vive polémique humanitaire et diplomatique, qui avait pris fin en Espagne. Mais cette fois-ci, Madrid rechigne à se proposer de nouveau. Lundi, le directeur du Port de Sète, l'ancien ministre communiste Jean-Claude Gayssot, a proposé d'accueillir le bateau, \"si les autorités françaises le lui permettent\".141 MIGRANTS, DONT UNE MOITIÉ DE MINEURSVendredi, le navire affrété par les ONG SOS Méditerranée et Médecins sans frontières a secouru au large de la Libye 141 migrants, dont une moitié de mineurs et plus d'un tiers de femmes, essentiellement originaires de Somalie et d'Erythrée. Mais comme en juin où le bateau avait erré pendant une semaine, faute de ports où accoster, Malte et l'Italie ont refusé d'accueillir l'embarcation. \"Le port de Sète est prêt à accueillir l'Aquarius dès lors que les autorités françaises le lui permettront\", a-t-il déclaré, en précisant que \"c'est la dimension humanitaire qui doit prévaloir, il s'agit de sauver des vies, des familles\".\"Il s'agit de sauver des vies humaines, il ne s'agit pas de politique migratoire, a déclaré Jean-Claude Gayssot mardi sur Europe 1. La seule carte qui vaille, c'est celle de l'assistance à personne en danger.\" Il a également précisé ne pas avoir contacté l'Élysée pour évoquer cette solution. \"La dernière fois, il a fallu attendre des jours pour que l'Espagne sauve l'honneur de l'Europe, a-t-il encore dit. Qu'est-ce qu'on attend ? On est à 800 morts depuis le début de l'année. On attend de voir une image comme celle de ce pauvre nourrisson (Aylan, retrouvé mort sur une plage turque en 2015, ndlr) ? La seule chose qui compte, c'est la dimension humaine.\"Jean-Claude Gayssot assure ne pas vouloir \"aller à l'encontre du droit et de la loi\". Ce sera aux \"autorités françaises\" de gérer l'accueil des migrants, si l'Aquarius devait accoster à Sète. \"On a une gare maritime où des dispositions officielles peuvent être prises pour acheminer ces réfugiés, a avancé M. Gayssot. Je fais cette proposition pour encourager les autorités françaises à prendre toutes leurs responsabilités, pour que l'honneur de l'Europe, l'honneur de la France, l'honneur de l'humanité soit préservé. On ne laisse pas des dizaines de personnes comme ça.\"\"Ce n'est pas au communiste Jean-Claude Gayssot, président du port de Sète, de décider de notre politique migratoire en accueillant l'#Aquarius\", a réagi Marine Le Pen dans un tweet. \"L'Etat doit enfin envoyer le signal de fermeté qui s'impose et fermer nos ports à ces navires de migrants!\", selon la présidente du Rassemblement national (ex-FN).Les Républicains (LR) et le Rassemblement national (RN, ex-FN) ont estimé mardi que la France ne devait pas accueillir l'Aquarius, pour éviter de créer \"un appel d'air\", et plaidé pour que la Tunisie leur ouvre ses ports. \"Les Républicains sont favorables à une position de fermeté vis-à-vis de ces situations\" car \"nous ne pouvons pas créer un nouvel appel d'air\", a réagi un des porte-parole de LR, Gilles Platret, sur franceinfo. Il a jugé que \"ce n'est pas à la France seule de régler ce problème\" mais \"à l'Europe de le faire dans les liens qu'elle doit avoir avec l'Afrique\".\"La France doit prendre ses responsabilités en n'accueillant pas l'Aquarius\", a abondé le porte-parole du RN Jordan Bardella, sur LCI, en évoquant une majorité de Français qui s'étaient dit opposés à l'accueil du navire en France en juin selon un sondage. \"Nous n'avons pas les moyens\" de les accueillir, et \"si on applique le droit de la mer, c'est aux ports tunisiens\" de le faire, a-t-il ajouté. Il a aussi de nouveau accusé \"les ONG (de faire) le jeu des passeurs qui font de la traite d'êtres humains\", et \"violent le droit maritime\".La Corse est toujours prête à ouvrir un de ses ports à l'Aquarius, que l'Italie et Malte refusent une nouvelle fois d'accueillir, ont indiqué mardi Gilles Simeoni et Jean-Guy Talamoni, les élus politiques de Corse. \"Aquarius: la Corse et ses ports restent disponibles pour une aide humanitaire d'urgence\", a écrit sur Twitter le président du conseil exécutif de la Corse, Gilles Simeoni.\"J'ai écrit aux présidents des îles et régions de Méditerranée: nous devons exiger des États de l'UE qu'ils mettent en place une vraie politique européenne en matière d'aide humanitaire en Méditerranée\", a ajouté M. Simeoni qui est aussi président de la Commission des Îles de la Conférence des régions périphériques maritimes (CRPM).",
    "date": "2018-08-14",
    "heading": "L'ancien ministre de Lionel Jospin Jean-Claude Gayssot assure vouloir sauver \"l'honneur de l'Europe, de la France et de l'humanité\".",
    "title": "Aquarius : \"Il s'agit de sauver des vies humaines, pas de politique migratoire\", assure le président du port de Sète"
}