{
    "article": "Des livres jetés à terre, des banderoles \"La précarité tue\" ou encore \"Vive le socialisme, vive l'autogestion!\". Plusieurs dizaines de personnes ont envahi, en début d'après-midi, un des amphithéâtres de l'université Lille 2 où devait se tenir, dès 14h30, une conférence de l'ex-président de la République François Hollande. Cette conférence, annoncée à la fin du mois d'octobre sur le site internet de l'université de Droit du nord de la France, était placée sous le thème \"Répondre à la crise démocratique\". L'ex-président de la République n'était pas dans la salle, que les manifestants occupaient toujours vers 15 h, en scandant notamment \"Lyon, Lyon, ni oubli, ni pardon\". Après avoir pénétré dans l'enceinte de l'université, ils ont déplié leurs banderoles, dont certaines ont été identifiées comme appartenant aux syndicats étudiants, SUD-Education et Solidaires étudiant.e.s, deux syndicats qui avaient appelé à manifester, ce mardi 12 novembre, devant tous les Crous de France, pour dénoncer la tentative de suicide d'un jeune étudiant à l'université Lyon 2, la semaine dernière. Touché à 90%, ce jeune de 22 ans est toujours \"entre la vie et la mort\" à l'hôpital. En difficulté financière - il avait perdu sa bourse en \"triplant\" sa deuxième année de licence à l'université Lyon 2 - le jeune homme a expliqué son geste dans un message lu mardi par une camarade. Des vidéos de l'amphithéâtre ont circulé sur Internet. On y voit des étudiants monter sur l'estrade et dérouler une banderole où l'on peut lire :\"La précarité tue. La solidarité fait vivre\"Rapidement, le conseiller régional d'Île-de-France depuis 1998 Julien Dray a réagi sur Twitter.\"Quand on renverse des livres quand on empêche une conférence dans une universitaire (sic) .. on a beau se dire anticapitaliste ., on est d'abord stupide et totalitaire .Et ce climat de violence devient intolérable.\" écrit-il sur le réseau social.D'après les informations du quotidien La Voix du Nord, près de 300 manifestants bloquaient l'entrée de la faculté de droit. Ils se seraient ensuite \"faufilé par une entrée secondaire\" et dirigé vers l'amphithéâtre G, où François Hollande était attendu par une salle pleine. Vers 14h40, l'ex-président de la République a été placé en zone de sécurité. Les exemplaires du livre que François Hollande était venu présenter ont alors été déchirés. C'est finalement vers 15h30 que l'enseignant organisateur de l'événement a annoncé l'annulation de la conférence. Selon l'entourage du président, celui-ci \"regrette que cette émotion se soit transformé en violence\". \"Il y a une émotion légitime après le geste désespéré d'un étudiant à Lyon et le président la comprend. Il est compréhensible que certains étudiants se soient saisis de la venue d'un ancien président pour médiatiser leurs revendications\", écrit un proche de l'ex-chef de l'Etat.",
    "date": "2019-11-12",
    "heading": "L'ancien président de la République française devait y assurer une masterclass mardi après-midi.",
    "title": "L'université Lille 2 envahie par des manifestants, François Hollande annule sa conférence"
}