{
    "article": "Le Rassemblement national parviendra-t-il à surmonter cette épreuve ? Nicolas Bay se veut \"très prudent\", tout en espérant une sortie de crise. \"Je crois qu'il (le Rassemblement National) pourra survivre, même si je reste très prudent\", a déclaré l'eurodéputé RN (ex-Front national) lundi matin au micro de France Info. Ces dernières semaines, le parti a récolté environ 500.000 euros de dons grâce à un appel à la générosité de ses électeurs. \"Je pense que nous sommes en sursis\", a déclaré le numéro 2 du RN. \"Je crois qu'il [le Rassemblement National] pourra survivre, même si je reste très prudent\" répond Nicolas Bay, qui affirme que le parti a récolté environ 500 000 euros de dons.par franceinfoAu début du mois d'août, le trésorier du parti, Wallerand de Saint-Just, estimait que le parti ne serait pas en mesure de payer les salaires de ses employés le mois prochain. \"Fin septembre, n'ayant pas d'argent, on ne pourra pas payer les salaires, les charges sociales. Si vous ne les payez pas, vous devez déposer le bilan\", avait-il déclaré sur l'antenne de France Info. \"Nous espérons ne pas avoir recours à un plan social mais nous sommes entravés dans notre action politique\", a renchéri Nicolas Bay lundi.Le Rassemblement national est sous le coup d'un gel de 2 millions d'euros d'aide publique, dans le cadre de l'enquête sur les emplois présumés fictifs au Parlement européen. Marine Le Pen et ses acolytes, qui ont saisi la justice, espèrent faire annuler cette décision. Les deux juges d'instruction soupçonnent le parti d'avoir fait passer des employés pour des assistants parlementaires, afin de faire payer leurs salaires par Strasbourg.",
    "date": "2018-08-13",
    "heading": "Le vice-président du Rassemblement national (RN) est revenu sur la mauvaise santé financière de son parti, privé de 2 millions d'euros d'aide publique, lundi 13 août.",
    "title": "VIDÉO. Rassemblement national : \"Je pense que le parti pourra survivre\", estime Nicolas Bay"
}