{
    "article": "La secrétaire d'État à l'égalité femmes-hommes hausse le ton. Marlène Schiappa a réagi sur Twitter, mardi 14 août, à l'expulsion d'une femme battue par son compagnon à La Garenne-Colombes (Hauts-de-Seine), en raison du bruit que causaient ces violences. \"Une femme qui subit jusque dans son domicile des violences conjugales doit être aidée, pas expulsée ! La société toute entière doit se ressaisir et agir solidairement\", a déclaré la secrétaire d'Etat. Cette dernière a également adressé un courrier au bailleur, qu'elle a publié sur son compte Twitter. \"C'est de la non-assistance à personne en danger\"\"Ne pas réagir quand on est informé de violences conjugales, c'est de la non-assistance à personne en danger\", a ajouté Marlène Schiappa qui réclame une procédure de soutien pour cette femme. La mère de famille fait face à une procédure d'expulsion de son logement à cause du bruit causé par ces violences. \"La plainte déposée pour violence conjugale par Madame ne fait que corroborer les troubles\", a écrit le juge du tribunal d'instance de Colombes, qui a ordonné l'expulsion. Un départ avant le 12 septembreDes \"troubles\" signalés par les voisins de la femme, victime de violences conjugales, au bailleur. Cette dernière doit quitter son logement avant le 12 septembre. De son côté, le bailleur a réagi en assumant la procédure et en expliquant qu'il travaillait à une solution de relogement.\"Je tiens à attirer votre attention sur la particulière gravité des faits et je me permets de vous solliciter pour de plus amples renseignements sur le contexte de cette affaire : ces informations sont-elles exactes ? Est-ce habituel pour votre groupe d'expulser des locataires au motif qu'elles sont victimes de violences dans leur domicile ?\", s'est interrogée Marlène Schiappa dans son courrier envoyé au bailleur.",
    "date": "2018-08-14",
    "heading": "Le bailleur a réagi en assumant la procédure et en expliquant qu'il travaillait à une solution de relogement.",
    "title": "Violences conjugales : Marlène Schiappa réagit à l'expulsion d'une femme battue"
}