{
    "article": "Leur fille aurait-elle pu être la \"proie\" de Nordahl Lelandais ? Un couple de Pont-de-Beauvoisin (Isère) raconte pour la première fois, dans les colonnes du Parisien, une soirée d'anniversaire qu'ils ne sont pas près d'oublier. Ce 26 août 2017, à 1 kilomètre de leur domicile, dans la salle des fêtes du village, se tient une autre fête. Un mariage rendu tristement célèbre au cours duquel la petite Maëlys, 9 ans, sera enlevée puis tuée par Nordahl Lelandais.Le 26 août 2017, Élodie et Éric (comme Le Parisien les appelle), fêtent l'anniversaire d'Élodie. Au programme : barbecue avec famille et amis proches. La fête bat son plein lorsqu'en fin d'après-midi, Éric décide d'aller \"racheter des bouteilles d'alcool\", rapporte Le Parisien. Sur le parking qui jouxte la maison, une Audi A3 est garée. À l'intérieur : Nordahl Lelandais. \"Il attendait, téléphonait avec son portable. Je ne l'avais jamais vu. Mais le frère d'Élodie, lui, le connaissait un peu\", raconte Éric, qui lui propose alors de rejoindre la fête. Lelandais décline l'invitation et se rend à la salle des fêtes du village où se tient une fête de mariage.\"En mode prédateur\"22 heures. L'ancien militaire revient à l'anniversaire d'Élodie. Et c'est un Lelandais bien différent qui fait son entrée, explique au Parisien Éric : \"Il était bizarre. Il a créé un malaise\". Il s'approche vers Élodie et lui dit : \"Vous êtes bien la maman d'Emilie ?\". \"Je lui ai répondu que oui. Il m'a alors dit : 'votre fille est très jolie, gentille et polie'\". Élodie est dans l'incompréhension. Pourquoi Nordahl Lelandais lui parle-t-elle de la sorte de sa fille, Emilie, 3 ans et demi, \"plutôt sauvage avec les gens et ne disait pas bonjour\" ? La mère de famille confie au Parisien ne plus avoir quitté des yeux sa fille de la soirée. \"Je regardais Nordahl Lelandais. Il s'en est sans doute aperçu. Et au bout d'un moment, il a fini par quitter la soirée\", explique Élodie. Avec son mari, ils en sont convaincus : \"Avec le recul, je pense qu'il était en mode prédateur. Il recherchait une proie. Et sa proie, cela aurait pu être notre fille\".Dans la nuit qui suit, Nordahl Lelandais enlève et tue la petite Maëlys, à un kilomètre du domicile d'Éric et Élodie, dans la salle des fêtes du village. L'ancien militaire, qui a avoué les faits, nie avoir prémédité son acte et parle \"d'accident\".",
    "date": "2019-11-12",
    "heading": "C'est un nouveau témoignage qui vient ternir un peu plus l'image de Nordahl Lelandais. Dans le Parisien du jour, un couple de Pont-de-Beauvoisin (Isère) raconte la soirée durant laquelle, le meurtrier présumé de la petite Maëlys, aurait également approché leur fille, âgée de 3 ans et demi.",
    "title": "L'autre soirée de Nordahl Lelandais, le jour du meurtre de la petite Maëlys"
}