{
    "article": "\"Venu à 7h à l'aéroport Charles-de-Gaulle en 'client mystère', je constate incrédule qu'il y a 90 mn d'attente aux arrivées du (terminal) 2E Air France. Je ne peux que dire aux passagers que je partage leur désarroi. C'est inacceptable\", a raconté le PDG, samedi 9 novembre, sur Twitter. \"Le groupe ADP continue se mobiliser pour que cela ne soit plus possible\", a-t-il assuré. Damien Abad (LR) se dit contre la privatisation d'ADP mais n'a pas signé la pétition. \"Je souhaite qu'on ait ce débat entre nous (...), qu'on dise quelle est précisément la position de la droite sur ces sujets\"par France InterCelui qui dirige ADP depuis 2012 s'est expliqué sur son message, lundi 11 novembre sur Europe 1. \"Cela fait 7 ans que je me bagarre sur cette question parce que je considère que le métier de l'aéroport, c'est un métier de service, d'hospitalité; raison pour laquelle je suis attentif aux détails et je vais régulièrement faire le 'client mystère'\", a-t-il dévoilé. • \"Nous faisons le maximum\"\"Les passagers nous tiennent pour personnellement responsables de tout ce qui se passe sur l'aéroport, même s'il y a de nombreux acteurs. Et nous faisons le maximum pour aider, s'agissant du contrôle aux frontières\", a-t-il assuré. Et d'évoquer les \"systèmes automatisés de contrôle des passeports\", l'organisation des files d'attente, l'achat de logiciels de prévision des passages... \"Des efforts considérables ont été fait, notamment à l'instigation du Premier ministre, puisqu'on a divisé par trois, depuis 2017, les épisodes de temps d'attente inacceptable\", se félicite Augustin de Romanet. Le PDG d'ADP souligne que \"95% des gens ont une attente de moins de 20 minutes\". Mais il précise que \"5 pour cent, c'est 5 millions de personnes par an (...) Est-ce que vous imaginez si votre boucher vous fournissait 5% des steaks avariés ?\", interroge-t-il. \"Ce n'est pas possible, donc il faut que nous fassions des efforts de management au quotidien (...) et il faudra aussi poser la question des effectifs\", estime-t-il. Après son message sur les réseaux sociaux, le patron d'ADP \"espère un sursaut\".",
    "date": "2019-11-11",
    "heading": "Augustin de Romanet, le président-directeur général d'ADP (Aéroports de Paris), a joué le \"patron incognito\" à Roissy, comme il l'a raconté samedi sur Twitter. Et il n'a pas apprécié cette expérience.",
    "title": "Le patron d'ADP, venu en \"client mystère\", dénonce l'attente à Roissy"
}