{
    "article": "C'est un rude coup pour le géant de l'agrochimie Monsanto. Son produit phare, le Roundup, et le glyphosate son principe actif, ont été reconnus responsables du cancer d'un jardinier américain. L'entreprise, dont le lobbying énergique a été dénoncé notamment par la journaliste d'investigation Marie-Monique Robin, a été condamnée à lui verser 289 millions de dollars. Une première qui permet aux associations de défense de l'environnement de relancer la polémique sur son interdiction. Fin 2017, l'Union européenne avait voté pour une prolongation de 5 ans de son autorisation. La France, qui espérait réduire ce délai à trois ans, avait annoncé s'en tenir à son propre objectif de 2021.Alors que cette date d'interdiction pouvait être gravée dans la loi Agriculture et Alimentation, votée en mai 2018, les députés avaient finalement rejeté (au milieu de la nuit, dans une assemblée quasi-vide) les amendements en ce sens. De quoi attirer des critiques virulentes sur la majorité, mais également sur d'autres députés, dont certains qui ont voté contre l'interdiction, ou d'autres qui n'étaient pas présents dans l'hémicycle.Certains s'interrogent : le gouvernement et les députés sont-ils donc à la botte du lobby de l'agrochimie ? Les réponses divergent, évidemment, selon l'interlocuteur. \"Il faut arrêter ce fantasme des cadeaux des lobbyistes\", s'est insurgé sur Europe 1 le député La République en marche (LREM) Sylvain Maillard, qui rappelle que \"la France est vraiment en pointe\" dans la recherche de substituts au glyphosate. Il reconnaît certes l'existence de faveurs accordées par les industriels, comme des invitations à des événements sportifs. Mais, \"cela permet d'avoir des espaces de discussion avec l'ensemble des personnes intéressées par des sujet sur lesquels nous discutons. Mais nous ne sommes plus prisonniers des lobbyistes depuis longtemps\", a-t-il assuré.Alors que Nicolas Hulot dénonçait samedi les groupes de pression \"qui ont pignon sur rue\" et tiennent \"parfois même la plume des amendements\", Sylvain Maillard n'y voit rien à redire. \"Évidemment, cela a toujours existé, depuis la nuit des temps. Ce n'est ni bien ni mal, les lobbys font partie de la vie démocratique, ils apportent un éclairage aux députés. L'essentiel, c'est que chacun garde son libre-arbitre\", a-t-il dit sur Europe 1.Pour l'eurodéputée EELV Karima Delli, le constat est bien plus sombre. Revenant sur la loi Agriculture et Alimentation, elle a estimé sur France Inter que l'\"on voit bien que les arbitrages concernant les pesticides et le glyphosate sont gagnés par le ministre de l'Agriculture, qui décrète que ce ne sera pas dans la loi\". Un effet du \"lobby d'enfer pour ne pas interdire le glyphosate\" de la FNSEA, syndicat professionnel majoritaire dans la profession agricole, selon elle. Alors même, selon l'eurodéputée, que la majorité des victimes sont des agriculteurs qui travaillent quotidiennement au contact de ces produits.Pendant les débats de mai dernier, l'eurodéputé EELV Yannick Jadot avait pour sa part sévèrement critiqué le ministre de l'Agriculture, Stéphane Travert, assurant qu'\"il est le lobby\". Dimanche, il a récidivé, sur BFMTV. \"J'espère que (Nicolas Hulot) va constater que le lobby pro-glyphosate est au sein du gouvernement à travers le ministre de l'Agriculture\", a-t-il déclaré.",
    "date": "2018-08-13",
    "heading": "VIDÉO. Au mois de mai, l'Assemblée avait refusé d'inscrire l'interdiction du glyphosate d'ici à 2021 dans la loi Agriculture et Alimentation.",
    "title": "Glyphosate : la France est-elle prisonnière des lobbies ?"
}