{
    "article": "Des statues brisées, la croix du Christ renversée, une boîte à hostie volée... L'église de Tonnay-Charente en Charente-Maritime a été \"profanée\", a annoncé, lundi 11 novembre, l'évêque de La Rochelle et de Saintes. \"L'église de Tonnay-Charente a été profanée, pas cambriolée. Le tabernacle, qui contient les hosties, a été fracturé et la custode, qui renferme les hosties pour l'Adoration lors de la messe, a été volée\", a déclaré à l'AFP Mgr Georges Colomb. \"C'est une offense faite aux catholiques\"\"Des statues ont été brisées, la croix du Christ a été renversée, la statue de saint Joseph portant l'enfant Jésus a été décapitée. C'est une offense faite aux catholiques\", a-t-il estimé, confirmant une information du journal Sud Ouest. Ces dégradations ont eu lieu samedi vers 18h. \"Cela s'est joué à quelques minutes avant que des paroissiens n'arrivent\", a expliqué le maire de la commune, Eric Authiat. \"Demain matin (mardi), je vais déposer plainte. On a des objets inscrits au titre de la Drac (Direction régionale des affaires culturelles) dont une porte du retable, qui a été pliée en deux, une autre arrachée. Il faudra faire réparer par des artisans d'art. Il faudra aussi remettre l'église dans son état initial\", a-t-il ajouté. Le maire a publié dans la foulée sur Facebook des images des actes de vandalisme, dénonçant un acte \"lamentable\".Une messe d'enterrement déplacéeUne messe d'enterrement prévue mardi matin a été déplacée dans la commune voisine de Lussant \"pour ne pas effacer les traces que les policiers pourront collecter\", selon le maire. Une messe de réparation en l'église Saint Etienne de Tonnay-Charente est d'ores et déjà programmée jeudi en présence du vicaire général. La police de Rochefort est chargée de l'enquête.",
    "date": "2019-11-11",
    "heading": "L'église Saint-Etienne de Tonnay-Charente a été profanée dans la soirée du samedi 9 novembre. Le maire de la commune a condamné un acte \"lamentable\".",
    "title": "Charente-Maritime : une église profanée"
}