{
    "article": "Ce lundi 11 novembre, plusieurs habitants ont pu ressentir des secousses sous leurs pieds, près de Montélimar. On compte à l'heure actuelle trois blessés légers en Ardèche et un blessé grave dans la Drôme. Durant les minutes qui ont suivi le séisme, qui n'a duré que quelques secondes, à 11h52, les sapeurs-pompiers de la région ont reçu une vingtaine d'appels de personnes de la région. Les pompiers de la Drôme ont demandé de ne pas saturer \"inutilement les lignes d'urgence 18 et 112 sauf pour les véritables situations d'urgence\". D'après le Réseau national de surveillance sismique, le séisme ressenti a été d'une magnitude de 5,4. Le bureau sismologique de Strasbourg a qualifié le séisme de \"fort\", comme le rapporte BFM TV. Le Réseau d'observation de la sismicité alpine a précisé sur Twitter que ce séisme \"générera certainement des répliques dans les heures et les jours qui viennent\". La préfecture a demandé aux habitants de Teil de rester à l'extérieur des habitations. Des gymnases ont été ouverts afin de les accueillir, comme l'indique Le Dauphiné libéré. Toujours selon ce même média, le maire de Montélimar, Franck Reynier, a annoncé que la ville déclenchait une \"cellule de veille\".Les habitants surpris par le séismeL'épicentre est plus précisément situé à 10 km de Montélimar, dans la Drôme, indique Le Progrès. Les secousses ont néanmoins été ressenties jusqu'à Lyon, dans toute la vallée du Rhône et dans une partie de l'Occitanie, jusqu'à Montpellier, comme le rapporte BFM TV. Plusieurs internautes proches de la zone ont réagi sur Twitter, surpris par l'événement. On peut notamment lire : \"Tremblement de terre ou quoi ? On vit au cinquième et notre appart vient de tanguer...\" ou encore \"quand tu as l'impression de marcher sur une passerelle alors qu'en fait tu es immobile chez toi\". Le dernier séisme de même niveau et localisé dans la même zone remonte au 23 février 2004. Lyon avait été touchée par un tremblement de terre de magnitude 5,1. En 2018, un séisme de magnitude 4,2 avait été ressenti dans l'Ain.",
    "date": "2019-11-11",
    "heading": "Durant la matinée de ce lundi 11 novembre, un tremblement de terre de magnitude 5,4 a été ressenti dans toute l'agglomération lyonnaise. On recense pour le moment trois blessés légers en Ardèche et un blessé grave dans la Drôme.",
    "title": "Rhône : un tremblement de terre ressenti dans la région"
}