{
    "article": "La côte atlantique attire de nombreux badauds ces derniers jours, mais pas forcément pour la beauté de ses paysages. Depuis plusieurs jours, de mystérieux paquets de cocaïne s'échouent sur les plages de la côte, notamment de Pornic au Pays Basque. Une \"marée blanche\" qui inquiète les autorités tant la précieuse drogue se revend au prix fort. Ce lundi après-midi, un jeune homme de 27 ans a été interpellé alors qu'il avait sur lui cinq kilos de cocaïne justement, révèle Le Parisien. L'homme a été pris la main dans le sac à Lacanau (Gironde) par des patrouilles mobiles. Il détenait du stupéfiant pur à 83 %. Selon les informations du Parisien, l'homme originaire de la région bordelaise avait \"parcouru plusieurs kilomètres\" pour tenter de trouver la drogue. Et pour cause, les paquets de cocaïne seraient encore présents en grand nombre sur la plage, selon les enquêteurs. \"En quelques minutes, il avait trouvé cinq ballots sur la plage. Cela prouve qu'il y a encore des paquets qui s'échouent assez régulièrement\", ont-ils confié. Il a été placé en garde à vue pour \"transport et détention de stupéfiants\" et encourt jusqu'à dix ans de prison.L'origine des ballots encore inconnueIl faut dire que la cocaïne se revend à prix d'or, on parle de 50 euros le gramme. Encore plus attrayant quand on sait qu'il peut être coupé et ainsi augmenter les profits de ses revendeurs. Le parquet de Rennes avait indiqué dimanche 10 novembre au soir que 763 kilos de cocaïne avaient été récupérés sur les plages de la côte atlantique. Les autorités ignorent encore sa provenance et d'importants moyens ont été mis en œuvre pour récupérer la \"marchandise\", comme des hélicoptères de la gendarmerie. Les ballots de drogue étaient encore intacts \"comme lorsqu'ils proviennent d'Amérique du Sud\", avançait une source proche du dossier.Plusieurs scénarios sont évoqués, comme un voilier qui transportait la marchandise, pris dans une tempête ou bien la chute d'un conteneur d'un cargo. À la mairie de Lacanau, on a décidé de prendre les choses à bras le corps, en interdisant la plage au grand public. Les patrouilles continuent et le parquet de Rennes a demandé à la population de contacter la police ou la gendarmerie en cas de découverte de nouveaux ballots.",
    "date": "2019-11-11",
    "heading": "Le jeune homme a parcouru plusieurs kilomètres pour trouver la précieuse drogue qui se revend à prix d'or, révèle Le Parisien.",
    "title": "Lacanau : un homme pris la main dans le sac avec cinq kilos de cocaïne"
}