{
    "article": "Selon une étude française publiée lundi 22 octobre dans la revue médicale américaine JAMA Internal Medicine, les consommateurs qui mangent bio développent moins de cancers. C'est le constat établi par cette enquête, repérée par Le Monde. Pendant sept ans, les chercheurs de l'Institut national de la recherche agronomique (INRA) ont comparé la santé de personnes mangeant au moins 50% de produits issus de l'agriculture bio, par rapport à ceux qui n'en consomment jamais. Résultat : les cancers sont 25% moins nombreux chez les consommateurs de bio. Ce taux grimpe même à 34% pour les cancers du sein chez les femmes ménopausées, et 76% pour les cancers du sang. Ces différences flagrantes peuvent s'expliquer par de multiples facteurs, parmi lesquels l'ingestion de pesticides tient la première place. \"Pour expliquer ces résultats, l'hypothèse de la présence de résidus de pesticides synthétiques bien plus fréquente et à des doses plus élevées dans les aliments issus de l'agriculture conventionnelle, comparés aux aliments bio, est la plus probable\", a déclaré Emmanuelle Kesse-Guyot, chercheuse à l'INRA et co-auteure de l'étude.Une étude \"importante\" pour le monde scientifique\"C'est, à ma connaissance, la première fois que l'on met en évidence et à partir d'une enquête prospective (en suivant dans le temps un ensemble d'individus, NDLR), un lien entre alimentation bio et risque de cancer\", a réagi l'épidémiologiste américain Philip Landrigan, du Boston College. \"Les grandes forces de l'étude sont la taille de la cohorte et la durée du suivi. Il s'agit clairement d'une étude importante et ce résultat mérite beaucoup de considération.\"Toutefois, les disparités entre consommateurs peuvent également être dues à des modes de vie différents. En effet, de précédentes études ont montré que les personnes qui mangent bio ont généralement une alimentation et un mode de vie plus sains, faisant plus de sport et appartenant à des classes sociales élevées. Afin de corriger ces biais, les chercheurs ont pris en compte un maximum d'éléments, dont le niveau d'activité physique, la catégorie socioprofessionnelle, ou encore le régime alimentaire.",
    "date": "2018-10-23",
    "heading": "Durant sept ans, des scientifiques ont scruté la santé de personnes qui consomment au moins 50% d'aliments bio. Il en ressort qu'ils ont moins de risque de développer un cancer que ceux qui ne mangent jamais de produits issus de l'agriculture biologique.",
    "title": "Les consommateurs qui mangent bio développent moins de cancers"
}