{
    "article": "À l'occasion des commémorations du 11 novembre, Emmanuel Macron doit inaugurer, lundi après-midi à Paris, un monument pour les 549 militaires \"morts pour la France\" en opérations extérieures depuis la fin de la guerre d'Algérie. Le chef de l'État présidait auparavant la cérémonie de commémoration du 101e anniversaire de l'Armistice de 1918 à l'arc de Triomphe. Il a ravivé la flamme sur la tombe du Soldat inconnu, comme le veut la tradition. Les commémorations du 11 novembre ont commencé dans la matinée à Paris, sous un ciel gris et pluvieux. Dépôt de gerbe devant la statue de Georges Clémenceau, remontée des Champs-Élysées avec la grande escorte de la Garde Républicaine, dépôt de gerbe devant la tombe du Soldat inconnu, avant d'en raviver la flamme : le chef de l'État a présidé la traditionnelle cérémonie de commémoration de l'Armistice. Étaient présents de nombreux acteurs de la classe politique, dont le Premier ministre Édouard Philippe, le président du Sénat Gérard Larcher ou des anciens présidents de la République François Hollande et Nicolas Sarkozy.• Un monument pour les 549 militaires français morts en opérations extérieures depuis la fin de la guerre d'Algérie Le président déjeune ensuite à l'Élysée avec des porte-drapeaux et les présidents d'associations d'anciens combattants. Avant de se rendre dans l'après-midi au parc André-Citroën, dans le 15e arrondissement de Paris, pour y inaugurer le premier monument national dédié aux Morts pour la France en opérations extérieures depuis 1963, soit depuis la fin de la guerre d'Algérie.Ces représentants de \"la quatrième génération du feu\", comme l'appelle l'armée, sont morts sur 17 théâtres d'opération, dont 141 au Liban, 129 au Tchad, 85 en Afghanistan et 78 en ex-Yougoslavie. Le dernier nom inscrit sur ce mur est celui du brigadier-chef Ronan Pointeau, tué le 2 novembre au Mali, où sont déjà morts 23 soldats. Quelque 600 proches des militaires morts pour la France sont attendus à la cérémonie d'inauguration du monument en leur honneur, au cours de laquelle Emmanuel Macron déposera une gerbe avant de prononcer une allocution, prévue à 16h45.• Six soldats portant un cercueil Le mémorial est une haute sculpture de bronze. Il représente six soldats - cinq hommes et une femme - la tête recouverte d'un képi, d'un béret ou d'une casquette. Le visage grave, ils portent un cercueil invisible en guise de symbole. À côté, sur un mur, sont inscrits les noms de 549 militaires, dont deux femmes, tués par l'ennemi ou morts à la suite de blessures de guerre, de maladie ou d'accident au cours des \"Opex\".\"Le monument a trois objectifs. Tout d'abord, dire aux militaires que la France reconnaît leur engagement pour la nation qui peut aller jusqu'au sacrifice suprême. Ensuite, donner aux familles un lieu pour se recueillir. Enfin, permettre au public de se rendre compte à quel point la défense de la liberté passe par des opérations militaires extérieures et demande un engagement total\", explique la secrétaire d'État auprès de la ministre des Armées, Geneviève Darrieussecq, lundi dans le Figaro.• \"La France n'oublie pas ceux qui sont morts pour elle\"\"La France n'oublie pas ceux qui sont morts pour elle. Elle n'oublie aucun de ses enfants. C'est notre devoir et notre honneur\", avait déclaré le chef de l'État le 13 juillet 2018, dans un discours aux armées. Il avait ce jour-là relancé le projet qui avait pris du retard, provoquant le dépit des familles et de militaires. Le ministère des Armées en a assuré le financement à hauteur de 1,2 million d'euros.Dans la soirée, Emmanuel Macron accueillera à l'Élysée les chefs d'État et de gouvernement, ainsi que les dirigeants d'organisations internationales, participant au deuxième Forum de Paris sur la Paix. En amont de ce dîner, il s'entretiendra avec Antonio Guterres, le secrétaire général des Nations unies.• Macron attendu au Forum sur la Paix Une trentaine de dirigeants sont attendus au Forum, dont la création avait coïncidé en 2018 avec le Centenaire de la fin de la Grande Guerre, pour défendre le multilatéralisme face à la montée des \"égoïsmes nationaux\" dans un monde de plus en plus fracturé, y compris entre alliés atlantistes. Emmanuel Macron sera très attendu après ses propos controversés sur l'Otan, en état de \"mort cérébrale\" en raison du manque de coordination entre les États-Unis et l'Europe, et du comportement unilatéral de la Turquie, membre de l'Alliance atlantique, en Syrie.",
    "date": "2019-11-11",
    "heading": "La France commémore, lundi 11 novembre, le 101e anniversaire de la fin de la Première Guerre mondiale.",
    "title": "11-Novembre : revivez la commémoration de l'Armistice sur les Champs-Élysées à Paris"
}