{
    "article": "Interrogé sur BFMTV, samedi 11 août, le ministre de la Transition écologique Nicolas Hulot a évoqué le \"début d'une guerre\" contre les pesticides après la sévère condamnation de Monsanto aux Etats-Unis pour ne pas avoir informé de la dangerosité de son produit Roundup. \"Nous avons pris une première décision en France mais ce ne doit être que le début d'une guerre que nous devons mener tous ensemble pour réduire massivement les molécules les plus dangereuses\", a affirmé le ministre. Il se référait à un engagement du président Emmanuel Macron de bannir en 2021 le glyphosate, le principe actif de l'herbicide Roundup. Il ne faut pas attendre \"la démonstration absolue\" du dangerPour M. Hulot, il ne faut pas attendre \"la démonstration absolue\" du danger de ces produits car \"les poisons auront fait leurs effets et les victimes seront excessivement nombreuses\".Il n'a toutefois pas suggéré d'avancer l'échéance de 2021 \"parce que malheureusement on ne peut pas faire plus rapide\", pointant du doigt les groupes de pression \"qui ont pignon sur rue\" et tiennent \"parfois même la plume des amendements\".\"J'aimerais bien que nos voisins européens, sans oublier nos amis outre-Atlantique, prennent des décisions aussi rapides et déterminées que nous le faisons en France\", a-t-il également dit.\"Monsanto n'a en aucun cas comme volonté le bien-être de l'humanité\"Le ministre a lancé un appel aux sénateurs qui viennent d'enlever une disposition du projet de loi agriculture et alimentation qui prévoyait de séparer la vente et le conseil en matière d'insecticides et de pesticides. Le ministre a souhaité que les sénateurs \"reviennent à la raison\" et qu'ils n'attendent pas \"une liste funeste tragique pour réagir\".\"Qu'ils comprennent bien une bonne fois pour toutes qu'une entreprise comme Monsanto n'a en aucun cas comme volonté le bien-être de l'humanité mais simplement le bien-être de ses actionnaires\".Monsanto avait réagi au jugement en annonçant qu'elle allait faire appel et réaffirmant que le glyphosate ne provoque pas le cancer.",
    "date": "2018-08-11",
    "heading": "Pour le ministre de la Transition écologique, Nicolas Hulot, \"Monsanto n'a en aucun cas comme volonté le bien-être de l'humanité mais simplement le bien-être de ses actionnaires\".",
    "title": "Procès Monsanto : Hulot évoque le \"début d'une guerre\" contre les pesticides"
}