{
    "article": "Depuis mai dernier, le complément de libre choix de mode de garde (CMG), auparavant versé par la Caisse d'allocations familiales (Caf) ou la Sécu agricole (MSA), est distribué par Pajemploi, un service rattaché aux Urssaf. Le système est supposé aider les parents faisant garder leur enfant à domicile ou par une assistante maternelle en réduisant le laps de temps durant lequel les familles doivent avancer les salaires avant de toucher l'aide financière. Mais depuis sa mise en place, des \"anomalies informatiques dans les échanges de données entre la Caf et Pajemploi\" ont pénalisé certains bénéficiaires : déclarations impossibles, aides non versées, prélèvements à tort... \"C'est une situation qui n'aurait pas dû se produire\", a déclaré dimanche 10 novembre Yann-Gaël Amghar, le directeur de l'Agence centrale des organismes de sécurité sociale (Acoss), la caisse nationale des Urssaf.Il a précisé que les familles concernées sont \"de l'ordre de quelques milliers\". Le changement s'est passé \"sans aucune difficulté pour la très grande majorité\" des quelque 800.000 ménages concernés, a-t-il souligné, expliquant qu'\"un certain nombre d'erreurs\" avait \"déjà été corrigé\" et que \"le nombre d'appels est en baisse, ce qui est le signe que les choses s'arrangent\".Préférant \"rester prudent sur le calendrier\", il n'avance pas de date pour un retour à la normale, mais assure que ses services sont \"concentrés sur la résolution\" des \"bugs qui touchent le plus grand nombre de personne\" et des \"situations d'urgence\" signalées par les usagers.Des parents concernés se sont regroupés depuis fin octobre dans le collectif Familles en lutte, indique Le Parisien. Ils dénoncent les conséquences financières désastreuses de ces bug informatiques : dépassement de découvert, interdiction bancaire. Certains ont même été obligés de licencier leur assistante maternelle et d'arrêter de travailler.",
    "date": "2019-11-11",
    "heading": "Le nouveau système, mis en place en mai, devait aider les parents qui faisaient garder leurs enfants à domicile ou par une assistante maternelle. Aucune date de retour à la normale n'a été donnée par l'Urssaf, dont dépend Pajemploi.",
    "title": "Garde d'enfants : déclarations impossibles, aides non versées... des milliers de familles affectées par des bugs de Pajemploi"
}