{
    "article": "Brigitte Bardot s'en est violemment pris ce week-end à Nicolas Hulot, le qualifiant de \"trouillard\", le ministre de la Transition écologique l'accusant en retour de tenir des propos \"manipulatoires\".Dans un tweet publié dimanche 12 août, l'ancienne actrice, qui s'est emparée de la cause animale depuis de nombreuses années, a affirmé avoir reçu un appel \"d'un Nicolas Hulot en rage en me traitant de lâche, de mielleuse vis-à-vis du Président\" Macron, au lendemain d'une interview dans Var-matin dans laquelle elle a qualifié le ministre de \"type qui ne sert à rien\".Une attaque qui a pour origine la concertation publique \"concernant plusieurs arrêtés liés aux quotas de chasse traditionnelle\". Selon elle, le ministre, au lieu de trancher la question, \"agit comme s'il n'avait aucun pouvoir. C'est un trouillard de première classe. Un indécis. Un type qui ne sert à rien\".\"Il faut arrêter de céder à la simplicité\"D'après son tweet, Brigitte Bardot affirme que Nicolas Hulot lui aurait dit qu'il était impuissant car ses dossiers étaient \"bloqués par l'Elysée\". Sollicité, l'entourage du ministre a affirmé que celui-ci ne souhaitait pas commenter des \"propos manipulatoires issus d'une conversation privée\", qualifiant les déclarations de Brigitte Bardot d'\"injurieuses\". Son entourage ajoute que le ministre \"ne veut pas rentrer dans des polémiques stériles et démagogiques\". Dans une interview à franceinfo, dimanche 12 août, le ministre revient sur son échange avec l'ancienne actrice et a déclaré ne plus supporter \"les démagos de tout poil. Je ne doute pas qu'elle s'est beaucoup investie, et elle l'a fait parfois avec courage et brio\". Selon le ministre, \"Il y a un moment ou un autre où il faut arrêter de céder à la simplicité, de donner des conseils à distance, tout ça avec vue sur la Méditerranée. C'est très sympathique, mais ça ne fait pas avancer la cause\".",
    "date": "2018-08-12",
    "heading": "Après avoir subi les critiques de Brigitte Bardot, l'entourage de Nicolas Hulot affirme que le ministre \"ne veut pas rentrer dans des polémiques stériles et démagogiques\".",
    "title": "Attaque de Bardot contre Hulot : le ministre dénonce une \"polémique démagogique\""
}