{
    "article": "Plus tard dans la journée, Nicolas Hulot a donné sa version des faits à franceinfo.Brigitte Bardot et Nicolas Hulot ne partiront jamais en vacances ensemble, quand bien même cela servirait la cause animale ! Le ministre de la Transition écologique n'a pas du tout apprécié les propos tenus par l'actrice dans les colonnes de Var Matin samedi, interview dans laquelle elle avait qualifié le ministre de \"trouillard de première classe\". Sur Twitter, dimanche, Brigitte Bardot révèle que Nicolas Hulot lui a signifié son mécontentement au téléphone, le matin même, et que de là, les choses se sont envenimées.\"J'ai été réveillée, aujourd'hui dimanche 12 août, à 10 heures du matin, par un coup de téléphone d'un Nicolas Hulot en rage me traitant de lâche, de mielleuse vis-à-vis du Président\", raconte l'actrice dans un message posté sur le réseau social. Elle affirme également que le ministre de la Transition écologique lui a avoué être impuissant sur de nombreux dossiers car ceux-ci sont \"bloqués par l'Élysée et qu'il ne donc rien faire\". Selon les propos de Brigitte Bardot, Nicolas Hulot a également, lors de cet appel, vanté les \"35 années de sa vie\" passées à défendre la planète et les animaux, du jamais vu selon lui. L'ancienne comédienne lui a alors opposé ses \"46 ans\" de dévotion envers la cause animale. La Française rapporte également que le ministre lui a \"proposé de prouver courage\" en partant à ses côtés pour réintroduire des ours dans les Pyrénées. \"Je lui ai rétorqué que j'étais contre la réintroduction d'ours qui allaient se faire flinguer ! Et j'ai raccroché\". Je ne supporte plus les démagos de tout poilJoint ce dimanche par franceinfo, Nicolas Hulot a avoué avoir appelé Brigitte Bardot mais n'a pas souhaité développer sur le contenu de cette conversation qui est pour lui de l'ordre du privé. \"J'ai simplement l'habitude quand je suis contrarié par des déclarations que je trouve injustes et injurieuses d'appeler les gens en direct. C'est comme ça que je fonctionne. Il n'y a rien de mieux et de plus utile qu'une conversation franche et spontanée, que visiblement Brigitte Bardot n'a pas souhaitée prolonger puisqu'à partir du moment où j'ai développé un certain nombre d'arguments, madame Bardot a préféré raccrocher\", a ainsi déclaré le ministre.Plus de 24 heures après la parution de l'interview dans Var Matin, Nicolas Hulot est toujours très remonté contre Brigitte Bardot. \"Je ne supporte plus les démagos de tout poil. Je ne doute pas qu'elle s'est beaucoup investie, et elle l'a fait parfois avec courage et brio (...) Il y a un moment ou un autre où il faut arrêter de céder à la simplicité, de donner des conseils à distance, tout ça avec vue sur la Méditerranée. C'est très sympathique, mais ça ne fait pas avancer la cause\", a-t-il encore lâché à franceinfo. Le numéro trois du gouvernement a enfin annoncé que la cause animale allait faire l'objet de toutes les attentions à l'automne prochain en réponse à la demande du président de la République.",
    "date": "2018-08-12",
    "heading": "Après le coup de gueule de l'ex-actrice contre le ministre de la Transition écologique, celui-ci était furieux. Il l'a donc sermonnée au téléphone, révèle Brigitte Bardot sur Twitter dimanche.",
    "title": "Furieux, Hulot appelle Bardot qui lui raccroche au nez !"
}