{
    "article": "Il ne mâche pas ses mots. Renaud Muselier, président Les Républicains de la région Provence-Alpes-Côte d'Azur, s'oppose avec force à une candidature de Martine Vassal à l'élection municipale à Marseille. Renaud Muselier, qui soutient Bruno Gilles, le rival de Martine Vassal à l'investiture LR à Marseille, juge que la présidente du département des Bouches-du-Rhône et de la métropole Aix-Marseille sera si elle se présente \"la cible naturelle des flèches contre le bilan désastreux de Jean-Claude Gaudin\". Le débat de La Provence : un an après la rue d'Aubagne, où en est la lutte contre le mal-logement ?par La ProvenceLe maire sortant après 25 ans aux manettes de la ville a désigné Martine Vassal comme sa candidate. Mercredi, le président des Républicains Christian Jacob réunira à Paris les deux rivaux pour tenter d'éviter qu'ils ne s'affrontent dans les urnes. Renaud Muselier se félicite de cette initiative et demande aux candidats \"l'engagement qu'ils respecteront la décision de la Commission nationale d'investiture\". Le président de la région, ancien dauphin de Jean-Claude Gaudin, insiste aussi sur \"l'absolue nécessité du rassemblement de notre famille. On ne peut pas se permettre de se diviser dans la deuxième ville de France\". Un accord entre le sénateur Bruno Gilles et Martine Vassal, pour Renaud Muselier, \"c'est possible, nécessaire et obligatoire. Je ne laisserai pas faire n'importe quoi\". Il a appelé Martine Vassal à la raison, rappelant que le conseil départemental, détenu par la gauche depuis 1905, était une conquête précieuse de la droite: \"Et sa présidente, Martine Vassal, abandonnerait son mandat pour mener l'aventure marseillaise, sans avoir préparé son successeur, stabilisé son action, ni matérialisé ses résultats ? C'est de la folie.\"Renaud Muselier indique au JDD avoir eu une discussion \"franche\" avec le maire de Marseille, qu'il a vu cette semaine \"pour la première fois depuis trois ans\". Sur le jdd.fr, une tribune appelant à la candidature de Martine Vassal à la mairie de Marseille a été publiée dimanche. Elle est signée par 91 des 119 maires LR du département, mais aussi par des personnalités comme le champion de natation Frédérick Bousquet ou le designer Ora-ïto.",
    "date": "2019-11-10",
    "heading": "\"C'est de la folie\", a-t-il confié dans une interview accordée ce dimanche au JDD.",
    "title": "Municipales: à Marseille, Muselier ne veut pas de Vassal candidate"
}