{
    "article": "Un événement astronomique rare se produit ce lundi. Mercure, la plus petite planète de notre système solaire, passera devant le Soleil, un phénomène qui ne se reproduira pas avant 2032. \"En France métropolitaine, le phénomène débutera à 13h35. Il ne sera pas visible dans sa totalité car le Soleil se couchera avant la fin du passage\", indique l'Observatoire de Paris dans un communiqué.Pour observer le phénomène, il faudra néanmoins se munir d'une lunette astronomique ou un télescope, équipés de filtres solaires spéciaux. Les astronomes rappellent qu'il ne faut surtout pas regarder le soleil à l'œil nu, sans protection spéciale, \"sous peine de courir des risques de lésions oculaires graves\". \"Avec des instruments adaptés à l'observation du soleil, nous allons pouvoir agrandir le disque du soleil et voir un petit disque noir se déplacer d'un bord à l'autre de notre étoile\", explique à l'AFP Florent Deleflie, de l'Observatoire de Paris.\"À l'œil nu ou à travers des lunettes d'éclipse, on ne verra rien. Mercure est trop petit\", précise l'astronome. La planète, qui, vue de la Terre, ne paraîtra pas plus grosse qu'une petite bille, même à travers un instrument grossissant, traversera le Soleil de 12h35 à 18h04 GMT. Pour observer le phénomène, Florent Deleflie conseille de se rapprocher des structures locales d'astronomie. L'Observatoire de Paris propose des observations à Meudon (Hauts-de-Seine) et Guillestre (Hautes-Alpes). Il propose également une retransmission sur son site, si les conditions météorologiques le permettent. D'autres manifestations sont détaillées par l'Association française d'astronomie.Mercure est la planète qui tourne le plus près du Soleil. Il y fait extrêmement chaud le jour (430°C) et très froid la nuit (- 180°C). Elle présente un aspect similaire à celui de la Lune : elle est constellée de cratères d'impacts causés par la chute de météorites et d'astéroïdes. Le satellite BepiColombo est en route pour rejoindre Mercure et y réaliser une série d'études.",
    "date": "2019-11-11",
    "heading": "C'est un événement qui ne se produit que 13 ou 14 fois par siècle. Pour l'observer, il faudra néanmoins se munir d'un télescope et de filtres solaires spéciaux ou se rapprocher d'une structure d'astronomie qui organise une observation.",
    "title": "Astronomie : la planète Mercure passe devant le Soleil ce lundi"
}