{
    "article": "La qualité de l'air dans les pays de l'Union européenne, cette pollution provoque toujours plus de 480.000 morts prématurées, selon le rapport annuel de l'Agence européenne de l'environnement (AEE), publié lundi 29 octobre.Les concentrations de particules fines (PM2,5), de dioxyde d'azote (NO2, émis par les moteurs diesel) et d'ozone (O3) ont légèrement reculé dans l'air européen, selon les chiffres de 2015 sur lesquels porte l'étude, mais se maintiennent globalement au-dessus des limites autorisées par l'UE - et de celles recommandées par l'Organisation mondiale de la santé (OMS), encore plus strictes. L'AEE estime que les particules fines ont été responsables d'environ 391.000 morts prématurées en 2015 dans les 28 pays de l'UE, un chiffre qui monte à 422.000 dans les 41 pays européens passés au crible dans le rapport. Le chiffre, conséquent, représente tout de même une \"réduction d'un demi-million de décès prématurés par an\" par rapport à 1990, est-il précisé dans le communiqué de l'AEE.Le nombre de morts prématurées liées au NO2 est, lui, estimé à 76.000 en 2015 dans l'UE (79.000 dans les 41 pays européens étudiés). Enfin, pour l'ozone le nombre est estimé à 16.400 (17.700 dans les 41).\"La pollution de l'air est un tueur invisible et nous devons redoubler d'efforts pour nous attaquer à ses causes\", a déclaré Hans Bruyninckx, directeur exécutif de l'AEE. Le transport routier est l'une des principales sources de pollution de l'air en Europe, avec l'agriculture, la production d'énergie, l'industrie. Les Européens qui vivent en ville, où les émissions liées au transport routier (plus nocives car au niveau du sol) sont les plus importantes, sont particulièrement affectés. L'AEE estime que 6% de la population urbaine de l'UE, contre 7% un an plus tôt, sont exposés à des niveaux de particules PM2,5 (particules très fines composées de poussière, de fumée, de suie ou de pollen) supérieurs aux limites autorisées. Une proportion qui monte à 74% de cette même population comparé aux recommandations de l'OMS (chiffres 2016). La part de la population urbaine touchée par des concentrations excessives de dioxyde d'azote est de 7%, contre 9% en 2015. Mi-mai, six pays avaient été renvoyés devant la Cour de justice de l'UE pour avoir manqué à leurs obligations en matière de qualité de l'air: la France, l'Allemagne, le Royaume-Uni, l'Italie, la Hongrie et la Roumanie.",
    "date": "2018-10-29",
    "heading": "La majorité des décès sont provoqués les particules fines, dont les concentrations restent globalement supérieures aux limites autorisés par l'Union.",
    "title": "La pollution de l'air responsable de 480.000 morts par an dans l'Union européenne"
}