{
    "article": "Cette étude, publiée début août par l'ONG belge DisinfoLab, explique qu'une minorité de comptes ont inondé Twitter pendant l'affaire Benalla. L'ONG, qui s'est fixé pour objectif de \"lutter contre la désinformation\", avait précisé que \"plus de 4,5 millions de tweets en français avaient été échangés\" entre le 19 juillet et le 3 août sur ce sujet \"par plus de 247.701 auteurs différents\". Un volume qualifié d'\"exceptionnel\", trois fois supérieur au hastag #BalanceTonPorc par exemple. \"1% des comptes ont publié 47% du contenu sur l'affaire Benalla\".L'Organisation avait dans un premier temps émis l'hypothèse d'une ingérence de comptes \"pro-Mélenchon\", \"pro-Rassemblement national\" et \"russophiles\", dont certains seraient tenus par des humains, d'autres par des robots. Ces derniers sont qualifiés de \"russophiles\" en raison de leurs nombreux retweets des médias russes Russia Today (RT) et Sputnik. Au final, selon les chiffres de l'ONG 1% des comptes ont publié 47% du contenu sur le sujet. L’affaire Benalla gonflée sur les réseaux par «la russosphère?»par Lopinion.frDisinfoLab avait finalement fini par nuancer ses conclusions quelques jours plus tard, en insistant cette fois sur l'absence de preuve d'une tentative d'ingérence organisée. Plusieurs responsables politiques, dont le porte-parole du gouvernement Benjamin Griveaux, avaient cependant profité de la publication de l'étude pour nuancer la portée réelle de l'affaire et appeler à faire \"toute la transparence sur la diffusion de ce type de message\".\"Tu es encore plus bête que tu en as l'air\"Dans le même temps, plusieurs membres de l'opposition - de LFI aux Républicains - ont raillé les cris d'orfraie de la majorité sur cette prétendue \"ingérence russe\". Jean-Luc Mélenchon en a remis une couche ce jeudi 9 août sur Twitter : \"Eh stupide barbouze ! Je ne suis pas un bot russe. C'est juste moi, Mélenchon, qui tweete contre toi ! Si t'as besoin de me ficher pour t'en rappeler, c'est que tu es encore plus bête que tu en as l'air. Signé matricule 14.452\".\"Numéro de matricule 14802... Fichage, censure, manipulation de l'info, barbouzeries... Sympa le nouveau monde !\", a également ironisé la présidente du Rassemblement national, Marine Le Pen, alors que l'ex-numéro deux du parti, Florian Philippot, président des Patriotes, a dénoncé le site belge comme \"un machin européiste\" qui, selon lui, \"fait du fichage politique de milliers d'opposants à Macron sur les réseaux sociaux\".Plusieurs utilisateurs de Twitter se sont plaints de leur côté de la publication sur le site de DisinfoLab de fichiers des personnes ayant tweeté sur le sujet, avec le nombre de messages ou de retweets et leur affiliation politique supposée. L'ONG a rejeté les accusations de fichage, expliquant que \"ces données avaient été publiées à dessein de vérification méthodologique et afin de limiter la circulation d'un fichier erroné\". Mais la Commission nationale informatique et libertés (Cnil) a annoncé qu'elle allait enquêter sur ces données.",
    "date": "2018-08-10",
    "heading": "Le député La France insoumise (LFI) des Bouches-du-Rhône, Jean-Luc Mélenchon, s'est moqué jeudi soir 9 août d'une étude controversée d'une ONG belge sur l'affaire Benalla.",
    "title": "Affaire Benalla : \"Je ne suis pas un bot russe\", ironise Jean-Luc Mélenchon"
}