{
    "article": "La truffe blanche est un mets rare et luxueux. Cette nouvelle vente en est la preuve. La truffe blanche d'un peu plus de 1 kg a été adjugée 120 000 euros, soit environ 120 euros le gramme, dimanche, lors de la 20e vente aux enchères mondiale organisée à Alba, près de Turin. Et un dispositif spécial avait été organisé pour l'occasion. La vente s'est déroulée en liaison avec Moscou, Singapour et Hong Kong où se trouvait l'acquéreur, dont l'identité n'a pas été révélée. Le prix de cette truffe exceptionnelle ne correspond pas au prix du marché qui tourne actuellement autour de 375 euros les 100 grammes sur le marché d'Alba, qui fait office de référence nationale, selon la Coldiretti, principale organisation agricole italienne.Une fête traditionnelleChaque année depuis 88 ans, la ville d'Alba, dans le Piémont, accueille pendant presque deux mois une grande foire à la truffe blanche au cours de laquelle se déroule la vente aux enchères.La truffe blanche d'Alba, qui se récolte du 21 septembre au 31 janvier, est extrêmement réputée.La vente, dont le bénéfice est traditionnellement versé à des oeuvres, servira cette année à collecter des fonds pour l'Institut \"Mother's Choice\" de Hong Kong, qui vient en aide aux enfants sans famille et aux jeunes mères en difficultés, et au centre Dmitry Rogachev de Moscou, spécialisé dans la recherche sur les cancers de l'enfant. \"Le prix de la truffe blanche a augmenté de 50% en un mois passant de 250 euros à 375 euros les 100 g.\" entre début octobre et début novembre, indique la Coldiretti. Les prix sont toutefois \"loin d'être les plus élevées de ces dernières années, 500 euros en 2012 et 450 euros en 2017 pour 100 g. pour des pièces pesant en moyenne 20 grammes\", précise l'organisation.Conservation délicateLe Tuber magnatum Pico, nom savant de la truffe blanche, se développe dans des sols qui doivent rester frais et humides aussi dans la phase de germination que dans la phase de maturation. Champignon vivant sous terre, elle se compose d'un pourcentage élevé d'eau et de minéraux absorbés par le sol grâce aux racines de l'arbre avec lequel il vit en symbiose. Elle croît près des racines du pin, du chêne vert, du chêne-liège et du chêne dont elle tire ses caractéristiques (couleur, goût et odeur). En Italie, on la trouve notamment dans le Piémont, les Marches, la Toscane et l'Ombrie (régions du nord et du centre) mais aussi plus au sud dans le Latium et en Calabre. Selon la Coldiretti, plus de 100 000 ramasseurs officiels sont impliqués dans l'approvisionnement en truffe blanche des commerces, restaurants et entreprises pour un chiffre d'affaires estimé à environ 500 millions d'euros, qu'il s'agisse du produit frais, conservé ou transformé.",
    "date": "2019-11-10",
    "heading": "L'acquisition s'est faite pendant la traditionnelle fête d'Alba.",
    "title": "En Italie, une truffe blanche vendue pour 120 000 euros "
}