{
    "article": "Déjà bien en vue pendant la séquence de l'affaire Benalla, au cours de laquelle il a notamment interpellé Edouard Philippe à l'Assemblée nationale, Jean-Luc Mélenchon peaufine sa stature de leader de l'opposition. Selon Le Figaro, qui rapporte l'information mercredi 8 août, l'ex-candidat à l'élection présidentielle va ouvrir son université d'été à des élus des autres sensibilités de l'hémicycle. Les débats se tiendront à Marseille, les 24, 25 et 26 août.\"Le but est de montrer que face à la politique d'Emmanuel Macron, la première force d'opposition a cœur de donner la parole à tout le spectre politique, malgré des divergences\", détaille le directeur des campagnes de LFI, Manuel Bompard.Ne pas laisser le champ libre aux InsoumisDu côté des Républicains (LR), la députée du Loiret Marianne Dubois va prendre part à une table ronde sur le thème de la défense, tandis que l'élu d'Eure-et-Loir Olivier Marleix est convié pour aborder la vente du groupe Alstom par l'Etat. Ce dernier avait présidé la commission d'enquête parlementaire qui a mené les investigations sur les détails de cette vente, dénoncée vivement par LFI. S'il a confirmé qu'il prendra part aux débats, le député LR tient à garder ses distances. \"Ce n'est pas la convergence des luttes\", insiste t-il, expliquant qu'on \"ne refuse jamais une occasion de débattre\". Selon lui, \"les Républicains ne doivent pas laisser aux Insoumis le monopole de la critique des excès de la mondialisation\".Début juillet, Jean-Luc Mélenchon avait vanté le bilan de son groupe parlementaire, devenu à ses yeux \"connu et reconnu\". \"Nous avons été reconnus par le titre de premier opposant au gouvernement\", avait-il affirmé, y voyant le fruit d'un \"combat\" du groupe \"qui unit la présence dans les tribunes, à la commission et aux manifestations\". Cela a permis, selon lui, de porter des \"coups rudes\" au nouveau régime, \"au point que sa réputation est moins bonne au bout de seulement un an\", s'était-il encore félicité. Des socialistes viendront également garnir les rangs de l'université d'été de La France insoumise, comme le porte-parole du PS et député des Landes Boris Vallaud, ainsi que Dominique Potier (Meurthe-et-Moselle), qui prendra part à des discussions sur la ruralité.\"Convergence des territoires oubliés\"Plus à gauche, Régis Juanico, membre du mouvement de Benoît Hamon, et le communiste Stéphane Peu seront aussi présents. \"Face à la politique d'Emmanuel Macron, des inquiétudes s'expriment sur tous les bancs. Il peut y avoir une convergence des territoires oubliés de la République, avec des gens de gauche et de droite pour dire que la France ne peut pas se résumer aux métropoles\", explique t-il.L'ouverture des débats n'a toutefois pas été poussée à l'extrême opposé de l'échiquier politique. Aucun député du Rassemblement national (ex-FN) n'a été invité.",
    "date": "2018-08-09",
    "heading": "Le leader de La France insoumise (LFI) a invité des députés de presque tous les bords pour préparer sa rentrée politique.",
    "title": "Jean-Luc Mélenchon convie des élus de toutes les oppositions (sauf le RN) à son université d'été"
}