{
    "article": "Ce sont pas moins de 1 200 personnes que devra recruter l'agence de renseignement française durant les cinq prochaines années. Et, contre toute tradition, elle le fait savoir via les médias en lançant une grande campagne de communication. Compte LinkedIn, vidéo de promotion, brochure de présentation, partenariat avec des pôles universitaires ou des écoles supérieures et même \"job dating\" pour futures assistantes de direction: rien que du très classique pour un employeur qui cherche à étoffer son vivier de recrutement. C'est toutefois moins fréquent lorsque c'est un service de renseignement qui prend de telles initiatives, à rebours de la traditionnelle culture du secret. Elle emboîte ainsi le pas à sa cousine de la Direction générale de la sécurité extérieure (DGSE). Comme d'autres services de renseignement, la DGSI connaît, depuis le début de la vague d'attentats qui a frappé la France en 2015, une hausse importante de ses effectifs, alimentée par des plans de recrutements décidés par les gouvernements successifs.Au moment de sa création en 2014, l'héritière de la Direction de la surveillance du territoire (DST) et des Renseignements généraux (RG) comptait 3 200 personnes. Elle en dénombre aujourd'hui 4 300 et ses effectifs doivent grimper à 5 500 d'ici à cinq ans. Un \"défi énorme\" en termes de ressources humaines, commente-t-on en interne. \"Si beaucoup de jeunes femmes et de jeunes hommes sont motivés pour devenir gardiens de la paix et agir, les postes spécifiques, notamment ceux du renseignement, sont plus difficiles à pourvoir\", avait pointé Christophe Castaner, lors d'une audition devant la commission des Lois de l'Assemblée nationale le 8 octobre.Pour répondre tant aux créations de postes qu'aux flux naturels des départs, notamment en retraite, la DGSI doit recruter 500 à 600 personnes par an.Postes peu attractifs ?\"Nous n'avons pas de difficultés à attirer les candidats. Le constat que nous faisons est qu'un certain nombre de nos métiers, de nos attentes sont aujourd'hui mal perçus par les candidats potentiels\", explique le patron de la Sécurité intérieure, Nicolas Lerner, qui fait valoir que \"le métier du renseignement n'est pas réservé aux autres\". Et d'ajouter: \"La DGSI est un service actif de police nationale et a vocation à le rester. Une part significative des recrutements supplémentaires a vocation à concerner des policiers de tout corps et de tout grade.\" Néanmoins l'évolution des menaces - terrorisme, cyber-attaque, contre-espionnage, protection des intérêts économiques de la France - \"justifie que nous diversifiions totalement les profils que nous recrutons\", précise-t-il.Analystes susceptibles d'interpréter les renseignements, ingénieurs et techniciens en informatique de tout niveau, spécialistes de la cryptologie, du big data, linguistes, spécialistes des relations internationales mais aussi juristes et spécialistes des RH: \"Il y a de la place pour tout le monde, pour tous les profils\", affirme M. Lerner.Concurrence du privéCependant, la DGSI doit faire face à la concurrence des autres services mais aussi à celle des entreprises privées. \"Il est légitime que les services de l'État utilise les mêmes armes, les mêmes outils que l'ensemble du secteur économique français\", fait observer le patron de la Sécurité intérieure. Y compris en terme de rémunérations. En interne, on assure pouvoir rivaliser dans ce domaine pour attirer et fidéliser certains profils recherchés. Autre défi: la sécurité. La tuerie de la préfecture de police perpétrée début octobre par un agent de son service de renseignement a eu l'effet d'un douloureux rappel. Les services courent en outre le risque d'être infiltrés par des agents de puissances étrangères.\"On ne peut pas recruter sans renforcer aussi nos capacités de contrôle de nos agents\", prévient M. Lerner. \"On ne lâchera rien sur les standards. C'est une ligne rouge. On préférera ne pas recruter.\"L'ensemble des personnels de la DGSI est habilité \"secret défense\" et fait l'objet de contrôles drastiques de sécurité à l'embauche, qui peut prendre une année, puis tout au long de leur carrière.",
    "date": "2019-11-10",
    "heading": "La Direction générale de la sécurité intérieure (DGSI) a lancé une vaste campagne de communication sur ses besoins en recrutement.",
    "title": "La DGSI a besoin d'agents et le fait savoir"
}