{
    "article": "C'est dans sa maison que Brigitte Bardot a reçu les journalistes de Var Matin pour leur annoncer qu'elle voulait le départ immédiat du ministre de la Transition écologique, Nicolas Hulot. Elle se dit très en colère contre lui depuis le lancement d'une concertation publique \"concernant plusieurs arrêtés liés aux quotas de chasse traditionnelle\" qui ne devrait pas avoir lieu selon elle. Il \"agit comme s'il n'avait aucun pouvoir\", lâche-t-elle en dénonçant le fait qu'il n'agisse pas tout seul sur cette question. \"Ce type me fait peur car il est dangereux\"Brigitte Bardot est d'autant plus déçue qu'elle avait fondé de grands espoirs sur Nicolas Hulot lors de sa nomination au gouvernement. Après plus d'un an d'exercice, elle le qualifie de \"trouillard de première classe\" qui \"ne sert à rien\". \"Tout ce qu'il fait est destructeur, déplore-t-elle. Ce type me fait peur car il est dangereux\". C'est pourquoi elle a lancé un appel dans les colonnes de Var Matin à Emmanuel Macron, qu'elle a déjà rencontré en juillet dernier pour évoquer la cause animale \"Je lui conseille de changer de ministre lors du prochain remaniement\", a-t-elle déclaré avant de lui suggérer au passage un nouveau nom de ministre, celui de Yannick Jadot, député européen écologiste. \"Je le trouve très bien. Rien à voir avec Hulot qui est toujours ramolli du ramollo ! Avec lui il y a un loup au gouvernement\".Nicolas Hulot n'est pas le seul à s'être attiré les foudres de Brigitte Bardot. Le ministre de l'Agriculture, Stéphane Travert, n'a selon elle \"aucun coeur ni sensibilité envers les animaux\". \"Avec lui on n'arrivera à rien\", déplore-t-elle encore. Après sa rencontre avec le président de la République, elle se dit être agréablement surprise. Elle est sortie \"optimiste\" de leur rendez-vous même si Emmanuel Macron ne lui a rien promis.",
    "date": "2018-08-11",
    "heading": "Birgitte Bardot n'y est pas allée par quatre chemins dans une interview accordée à Var Matin et publiée samedi 11 août. Elle demande tout naturellement le départ de Nicolas Hulot du gouvernement.",
    "title": "\"Trouillard\", \"ne sert à rien\", Brigitte Bardot s'en prend à Nicolas Hulot"
}