{
    "article": "La marche contre l'islamophobie visant à dénoncer les actes antimusulmans a réuni 13.500 personnes dimanche 10 novembre à Paris, selon un comptage du cabinet Occurence réalisé pour des médias. Au sein du cortège, la présence d'un groupe de personnes et d'une petite fille arborant une étoile jaune a déclenché de nombreuses réactions indignées, tant de la communauté juive que de la classe politique.Une photo, largement relayée sur les réseaux sociaux, montre un groupe de manifestants, aux côtés de la sénatrice écologiste Esther Benbassa, portant sur leurs manteaux une étoile jaune qui rappelle celle que devaient porter les juifs pendant la Seconde guerre mondiale. Au centre de cette étoile à cinq branches, quand l'étoile de David en compte six), on peut lire le mot \"muslim\". Un croissant jaune est visible à côté de l'étoile. \"Cette photo est à vomir et ceux qui l'ont affublée de cette étoile se sont déshonorés\", a ainsi tweeté Alain Jakubowicz, ancien président de la Licra.\"Aucun musulman de France ne subit ce que nos parents ont subi pendant la seconde guerre mondiale et je leur souhaite de ne jamais le subir\", a renchéri Ariel Goldmann, président du Fonds social juif unifié, institution de la communauté juive en France dans le domaine social.Pour le philosophe Bernard-Henri Lévy, cette scène est \"ignoble\".La députée LREM Aurore Bergé a dénoncé une \"comparaison indécente\". \"La situation des musulmans de notre pays n'est en rien comparable avec celle des juifs dans les années 30/40\", a-t-elle tweeté. Le sénateur socialiste de Paris, David Assouline a dit \"chercher ses mots pour dire son écœurement\".De son côté, Esther Benbassa s'est défendue, au travers de plusieurs tweets, de tout antisémitisme rappelant que en tant que \"juive\" elle avait \"consacré sa vie à écrire l'histoire des siens\". \"Je n'avais pas remarqué ces insignes\" ajoute-t-elle avant d'écrire : \"Que nos contemporains stigmatisés s'identifient à ces souffrances passées est tout à fait compréhensible. Personne ne vole ici sa souffrance à personne\".La marche contre l'islamophobie est au cœur d'une polémique depuis plusieurs jours. Initiée par plusieurs personnalités et organisations comme le Collectif contre l'islamophobie en France, elle a divisé la classe politique, surtout à gauche, et suscité des critiques acerbes du gouvernement français et de l'extrême droite.",
    "date": "2019-11-11",
    "heading": "Une comparaison \"indécente\", une scène \"ignoble\" ont dénoncé des membres de la communauté juive et de la classe politique à la vue de cette étoile jaune qui rappelle celle que devaient porter les juifs pendant la Seconde guerre mondiale.",
    "title": "Marche contre l'islamophobie : réactions indignées à la présence d'un groupe de manifestants portant une étoile jaune"
}