{
    "article": "L'activité de l'Assemblée nationale a t-elle gêné à l'Elysée? C'est ce que suggère Le Canard Enchaîné dans son édition de mercredi 8 août. L'hebdomadaire satirique fait part de tensions entre François de Rugy, le président La République en marche de l'Assemblée, d'une part, et le chef de l'Etat ainsi que son Premier ministre d'autre part. Au sujet du travail parlementaire produit à l'hémicycle, celui qui siège au perchoir de l'Assemblée nationale avait demandé au gouvernement de se montrer \"un peu plus réaliste sur l'ordre du jour\". Autre point d'achoppement : le Premier ministre reprocherait à François de Rugy de ne pas avoir utilisé son pouvoir de mettre fin aux rappels au règlement, qui ont abouti au report du débat sur la révision constitutionnelle.\"Qu'il arrête de donner des leçons\"Le palmipède rapporte ainsi les propos d'un membre de l'entourage d'Emmanuel Macron, qui seraient proches de la pensée du chef de l'Etat. \"Sous Bartolone (ancien président de l'Assemblée nationale, ndlr), cela ne se serait pas passé comme ça. Il avait une autorité naturelle et était respecté, alors que Rugy n'est pas respecté. Donc qu'il ferme sa gueule, qu'il arrête de donner des leçons, qu'il s'occupe de l'Assemblée nationale et qu'il nous laisse travailler\", a ainsi lâché ce proche du patron de l'Elysée.Interpellé en juin dernier sur le rythme de travail imposé aux députés, François de Rugy, avait appelé le gouvernement à \"mettre de l'ordre dans l'ordre du jour\", précisant qu'il allait proposer que l'Assemblée ne siège plus le week-end. Surmenage à l’Assemblée nationale ? Les députés répondentpar Lopinion.fr\"Il est temps de mettre de l'ordre dans l'ordre du jour et je proposerai à la conférence des présidents (...) que l'on prenne un certain nombre de mesures pour que le déroulement des débats soit plus correct et notamment je proposerai qu'on ne siège plus les samedis et dimanches comme cela a été fait plusieurs semaines de suite pendant le mois écoulé\", avait-il déclaré.",
    "date": "2018-08-09",
    "heading": "Selon Le Canard Enchaîné, le président de la République et son Premier ministre n'ont pas apprécié le comportement du président de l'Assemblée nationale, accusé d'avoir \"fait la leçon\" à l'exécutif.",
    "title": "François de Rugy a-t-il fâché Emmanuel Macron et Edouard Philippe?"
}