{
    "article": "À neuf mois des élections européennes, les partis s'organisent. Si Julien Dray est candidat pour mener la liste PS, Olivier Faure a quelqu'un d'autre en tête, a révélé Le Figaro en début de semaine. Le premier secrétaire du parti a en effet proposé au socialiste belge Paul Magnette d'être tête de liste. Une information rapidement confirmée par ce dernier. \"Oui, j'ai bien reçu une proposition du PS français, avec un certain étonnement je l'avoue, car ils me proposent la première place sur leur liste européenne, pas moins\", a confié mercredi 8 août au quotidien belge Le Soir l'ancien ministre-président de la Wallonie et bourgmestre (maire, ndlr) de Charleroi.\"Flatté\" par la proposition du PS, Paul Magnette a assuré qu'il allait réfléchir à la proposition, affirmant vouloir \"être candidat là où c'est le plus utile\". Son premier objectif reste néanmoins les élections communales, prévues le 14 octobre en Belgique, a-t-il précisé.Paul Magnette, figure du PS belgeInterrogée par l'AFP, la direction du PS français a présenté ce scénario d'un leadership belge en France comme \"une hypothèse\" parmi d'autres. \"À la mi-juillet nous avons envisagé cette hypothèse avec Paul Magnette. Sans conclusion à ce stade. Paul est engagé dans une autre bataille électorale pour demeurer maire de sa ville de Charleroi\", ont écrit dans un communiqué trois responsables du PS.Paul Magnette, universitaire de 47 ans, qui fut à la tête du gouvernement de la région wallonne de 2014 à 2017, représente pour beaucoup d'observateurs en Belgique l'avenir du PS francophone belge, dont l'actuel numéro un, l'ex-Premier ministre Elio Di Rupo, 67 ans, est en fin de carrière politique. Il s'est fait connaître en 2016 en s'opposant vigoureusement au traité de libre-échange entre l'Union européenne et le Canada, le Ceta, menaçant un temps son adoption par la Belgique. Son arrivée comme tête de liste du PS en France se ferait dans le cadre d'un vaste \"mercato\" piloté par le Parti socialiste européen, expliquait mardi Le Figaro. D'autres franchissements de frontière au sein de l'UE seraient envisagés pour d'autres leaders sociaux-démocrates en vue, à l'occasion du scrutin européen de fin mai 2019.",
    "date": "2018-08-09",
    "heading": "Paul Magnette, l'ancien ministre-président de la Wallonie, a confirmé avoir été sollicité par les socialistes français pour être leur tête de liste aux élections européennes de mai prochain.",
    "title": "Européennes : un Belge pour mener la liste PS ?"
}