{
    "article": "Cette dernière y raconte un viol qui aurait eu lieu lors d'un séjour à Gstaad (Suisse) en 1975 alors qu'elle venait de fêter son dix-huitième anniversaire. Roman Polanski réfute pour sa part cette accusation \"avec la plus grande fermeté\", a indiqué dimanche son avocat, qui réfléchit \"aux suites judiciaires à apporter\" à la publication de ce témoignage dans le Parisien. \"M. Polanski conteste avec la plus grande fermeté cette accusation de viol\", affirme Me Hervé Temime. Dans un témoignage publié par le Parisien vendredi soir, Valentine Monnier, photographe, ancienne mannequin et qui a aussi joué dans quelques films dans les années 80, accuse Roman Polanski de l'avoir frappée et violée en 1975 en Suisse alors qu'elle avait dix-huit ans.Décidée par la sortie du filmCette Française, dont les accusations s'ajoutent à celles d'autres femmes ces dernières années, toutes également réfutées par Roman Polanski, précise ne pas avoir déposé plainte pour ces faits, prescrits. Mais elle affirme avoir décidé de porter publiquement cette accusation en raison de la sortie en France de \"J'accuse\", qui porte sur une erreur judiciaire, l'affaire Dreyfus.\"Je veux juste rappeler que cette accusation concerne des faits vieux de quarante-cinq ans. Que jamais cette accusation n'a été portée à la connaissance de M. Polanski et pas davantage à l'institution judiciaire, si ce n'est un courrier au Procureur général californien il y a deux ans, à lire Le Parisien\", ajoute Me Temime. Et d'ajouter : \"Si ces faits sont prescrits depuis plus de trente ans, c'est aussi parce qu'il est impossible après une telle durée de recueillir tous les éléments nécessaires à une enquête respectant les critères requis par l'administration d'une bonne justice\", poursuit le conseil de Roman Polanski, qui, \"dans ces conditions\", \"déplore\" la publication de ces nouvelles accusations quelques jours avant la sortie de \"J'accuse\". Le soutien d'Adèle HaenelValentine Monnier a reçu samedi la soutien de l'actrice Adèle Haenel, l'une des actrices françaises les plus prisées, qui a elle-même accusé ces derniers jours le réalisateur Christophe Ruggia d'\"attouchements\" et de \"harcèlement sexuel\" quand elle était adolescente. A la Mostra de Venise, \"J'accuse\" avait été récompensé par le Grand prix du jury mais la sélection en compétition du réalisateur avait déjà déclenché une polémique. Roman Polanski est toujours poursuivi par la justice américaine dans le cadre d'une la procédure pour détournement de mineure lancée en 1977.",
    "date": "2019-11-10",
    "heading": "Selon Le Parisien et Franceinfo, l'acteur oscarisé, qui tient un des rôles principaux dans le nouveau film du réalisateur Roman Polanski, \"J'accuse\", aurait annulé ce rendez-vous à la dernière minute. Cette décision intervient dans un contexte d'accusation de viol portée contre le réalisateur dans les colonnes du Parisien par Valentine Monnier.",
    "title": "Accusations de viol contre Roman Polanski : Jean Dujardin n'ira pas au 20 Heures de TF1"
}