{
    "article": "\"En avril dernier, au sortir de l'hiver, c'était la désolation dans de nombreuses exploitations apicoles\", a déploré jeudi 25 octobre l'Union nationale de l'apiculture française (Unaf) dans un communiqué. Alors que les ruches connaissent habituellement un taux de mortalité de 30% sur l'ensemble de l'année, une vaste enquêté réalisée* cet été et dévoilée par le ministère de l'Agriculture et l'Anses (Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail) révèle que plus d'un tiers des colonies d'abeilles sont mortes l'hiver dernier. Le taux de mortalité moyen grimpe à 35% pour les exploitations comptant moins de dix colonies et descend à 28,4% pour 50 exploitations et plus. Il varie en fonction des départements, sans que se dégage une tendance claire. Le Val-d'Oise, l'Aisne et le Cantal sont les trois départements les plus touchés avec respectivement des taux de 49,6 %, 43,4 % et 43 %. À l'inverse, les pertes sont limitées en Haute-Saône, dans la Meuse et dans les Ardennes (11,4 % et 11,7 % et 12,1 %, respectivement), souligne Le Parisien.Les pesticides ciblés\"Nous pressons les pouvoirs publics de sortir notre agriculture de sa dépendance aux pesticides\", demande le président de l'Unaf, Gilles Lanio, cité dans le communiqué. Les apiculteurs ont régulièrement ciblé les néonicotinoïdes, utilisés pour débarrasser les plantes des insectes ravageurs. Ces molécules, apparues dans les années 1990 et les plus utilisés au monde, s'attaquent au système nerveux des insectes, donc des pollinisateurs. Même à faible dose, abeilles et bourdons sont désorientés, ne retrouvent plus leur ruche, le sperme des mâles est altéré... Les professionnels du secteur ont néanmoins obtenu gain de cause à la rentrée, puisque la France a choisi d'interdire ce pesticide, au grand dam des agriculteurs.Le ministère de l'Agriculture a par ailleurs annoncé en juillet une aide de trois millions d'euros pour les apiculteurs touchés par la mortalité des abeilles, destinée aux renouvellement des essaims. \"Nous pensons que les trois millions d'euros débloqués ne seront pas utilisés\" car \"les apiculteurs ont privilégié la reconstitution d'essaims\", a cependant indiqué Henri Clément, secrétaire général de l'Unaf. Sauver les abeilles grâce à votre entreprise ? C’est possible.par franceinfo* Enquête à partir des réponses de 14.000 apiculteurs sur les 46.500 contactés par e-mail.",
    "date": "2018-10-26",
    "heading": "Face à la hausse de la mortalité des abeilles, l'Union nationale de l'apiculture française (Unaf) tire la sonnette d'alarme. Les apiculteurs accusent notamment les pesticides.",
    "title": "30% des colonies d'abeilles sont mortes l'hiver dernier en France"
}