{
    "article": "Il y avait urgence. Après de nombreux mois de tension, la crise des hôpitaux est à son paroxysme, à quelques jours d'une grève de grande ampleur, jeudi 14 novembre. Mais après un revers début septembre, où ses annonces avaient sonné comme un \"flop\", Agnès Buzyn pourrait tenir sa revanche. \"Peut-être que l'erreur a été, non pas de ne pas lui faire confiance, mais de trop se fier à sa crédibilité de grand médecin\", dit-on aujourd'hui dans son entourage. La ministre de la Santé aurait donc gagné une guerre secrète, comme le rapporte le JDD. Celle qui l'opposait notamment à Bercy, sur la question du budget. \"L'exécutif va ouvrir les vannes d'ici au 20 novembre\", aurait même avancé une source gouvernementale. Pour ce faire, ces dernières semaines, Agnès Buzyn et Gérald Darmanin se seraient rencontrés à de nombreuses reprises pour accélérer le mouvement, le tout sur fond de climat social très tendu, notamment sur la réforme de retraites. Le gouvernement voudrait éviter, en plus, une radicalisation du mouvement hospitalier. Parmi les mesures prévues, \"des primes, des investissements et des revalorisations\". Selon les informations du JDD, Bercy envisagerait même de reprendre la \"dette astronomique\" de 30 milliards d'euros, avec comme dessein : libérer le système de santé. Les directeurs d'établissements auraient les mains un peu plus libres pour réinvestir dans du matériel neuf, point-clé des revendications des derniers mois. Toutefois, après la parution de l'article, le ministère de l'Économie a rejeté l'idée d'une reprise totale ou partielle de la dette. La question du timing des annonces Au sommet de l'État, le mouvement de crise de l'hôpital été comparé à celui des \"gilets jaunes\", raison pour laquelle Emmanuel Macron voudrait l'éteindre au plus vite. Il serait prêt à lâcher du lest. \"Le président veut absolument tenir sur sa réforme, donc il est prêt à lâcher sur le reste. Buzyn a poussé à son avantage\", aurait même glissé un ministre cité par le JDD. Pendant ces tractations, les ministres de la Santé et des Comptes publics auraient même eu \"un échange vif en réunion\". Cependant, si le gouvernement veut accélérer, il ne veut pas faire n'importe quoi, notamment allouer une enveloppe fixe comme les 10 milliards d'euros accordés aux \"gilets jaunes\". Même si une telle réforme devrait coûter \"très cher\", précise-t-on dans l'entourage du Premier ministre. Reste à savoir maintenant quand les annonces seront faites. Le JDD évoque deux possibilités : avant la manifestation de jeudi 14 novembre, afin de leur \"couper l'herbe sous le pied\" ou alors après afin d'avoir un droit de réponse. Les professionnels de santé surveilleront une chose : l'Ondam (Objectif national des dépenses d'assurance maladie). Celui-ci correspond au montant total des soins qui sont remboursés par l'Assurance maladie. Il avait été limité à 2,3 % dans le budget 2020, provoquant une levée de boucliers du personnel médical, mais pourrait voir cette fois-ci son indice grimper de 0,2 point. Dans l'attente de ces mesures, il semblerait en tout cas que la ministre de la Santé ait gagné une bataille en coulisses, notamment auprès du président de la République, lui-même fils d'un professeur de neurologie du CHU d'Amiens.",
    "date": "2019-11-10",
    "heading": "La ministre de la Santé revient fin novembre avec un nouveau plan ambitieux, révèle le JDD. Elle a dû batailler en coulisses pour le faire accepter.",
    "title": "Crise des hôpitaux : Buzyn prépare son retour avec un plan de grande ampleur"
}