{
    "article": "La France va connaître un coup de froid vigoureux, prévient Météo France. La semaine à venir va être placée sous le signe d'une descente d'air froid en provenance du pôle Nord. Un avant-goût de Noël avant l'heure, mais sans cadeaux ni sapin. Cette masse d'air glaciale commencera à se faire sentir à partir de mercredi et jeudi, d'après Météo France, citée par Le Parisien. Au froid pourraient aussi s'ajouter des précipitations, lesquelles n'ont déjà pas manqué ces dernières semaines. Après l'épisode méditerranéen qui a frappé le sud de la France en octobre, le passage de la tempête Amélie sur l'ouest de la France, c'est à nouveau un temps humide et agité qui se profile pour la semaine prochaine. France 3 relève d'ailleurs que, ces dernières semaines, en Normandie, \"il est par exemple tombé 209 mm ce mois d'octobre 2019. La normale est à 95 mm. Mon ordinateur m'indique qu'on est à 220%, soit bien plus du double que la normale\".La chaîne météo évoque aussi le \"creusement d'une dépression très active avec de fortes pluies et des vents parfois violents dans l'Ouest jeudi\". Elle devrait ensuite se déplacer vers l'est, vendredi, et pourrait provoquer un risque de crues et d'inondations dans le Sud-Ouest et les régions méditerranéennes. \"Un épisode de vents violents, voire tempétueux, est également à redouter.\"Enfin, dans plusieurs régions, entre jeudi et samedi, la température maximale pourrait être inférieure de plusieurs degrés à la température maximale moyenne d'un mois de janvier, mois réputé le plus froid de l'année. Il pourrait faire jusqu'à 5°C de moins que la moyenne de la saison à Toulouse. Dans Les Pyrénées et les Alpes, \"des quantités de neige impressionnantes pourraient de nouveau tomber dès 1000 mètres\", assurent les prévisions. Au même moment, Météo France n'exclut pas des premiers flocons à basse altitude.",
    "date": "2019-11-10",
    "heading": "Météo France n'exclut pas des premiers flocons à basse altitude, notamment dans l'Est, les Hauts-de-France et le centre du pays.",
    "title": "Un exceptionnel froid hivernal attendu la semaine prochaine"
}