{
    "article": "Ce qu'il faut savoir avant d'acheter des actions de la Française des jeux (FDJ).Le 21 novembre prochain, la FDJ fera son entrée à la Bourse de Paris et ouvre son capital en vendant des actions. Une vente notamment ouverte aux particuliers qui bénéficient de mesures incitatives.Combien d'actions sont mises en vente ? Jusqu'à présent, l'État français détenait 72% du capital de la FDJ. Il prévoit d'en céder 52% et est \"prêt à en réserver jusqu'à un tiers aux particuliers\". Cela représente \"un maximum\" de 99.320.000 actions, a précisé la FDJ au premier jour de l'ouverture de la souscription, le jeudi 7 novembre.Quand acheter des actions ? La souscription \"est ouverte à compter du jeudi 7 novembre et jusqu'au mardi 19 novembre à 20 heures, pour les particuliers\", a indiqué le ministre de l'Économie Bruno Le Maire.Comment acheter des actions ? Pour acheter des actions, un particulier doit posséder un compte titre ordinaire (CTO) ou un plan d'épargne en actions (PEA). Les formalités pour ouvrir un CTO ou un PEA sont relativement simples et peuvent se faire auprès d'une banque ou d'un courtier en ligne. Le particulier qui souhaite acheter des actions doit ensuite transférer sur son compte CTO ou PEA le montant correspondant à celui qu'il veut investir et donner l'ordre d'achat à son intermédiaire financier. Des frais de courtage parfois importants peuvent s'appliquer.Quel est le prix de l'action ? Le prix de l'action sera de 16,50 € à 19,90 €, a annoncé le ministre de l'Économie Bruno Le Maire. Le gouvernement a fixé un seuil minimum de souscription à 200 €, soit un peu plus d'une dizaine d'actions achetées.Cette fourchette de prix est indicative : le prix définitif ne sera fixé qu'après la clôture de la période de souscription, en fonction de la demande, et juste avant la première cotation à la Bourse de Paris, qui est prévue pour le 21 novembre.Quelles sont les avantages pour les particuliers ? Pour les convaincre d'investir, plusieurs avantages sont réservés aux petits épargnants, a rappelé Bruno Le Maire : une décote de 2% est ainsi prévue sur les titres qu'ils achèteront, et ils se verront également attribuer une action gratuite pour dix achetées s'ils les conservent pendant 18 mois. Les actions gratuites sont toutefois plafonnées à 5 000 € d'actions achetées.Pourquoi acheter des actions ? En achetant des actions, l'acquéreur devient actionnaire de l'entreprise et détient une part de son capital. Cela lui donne le droit de voter aux assemblées générales, avec un poids dans le vote proportionnel à sa part du capital, et lui permet de toucher des dividendes, en proportion des bénéfices éventuellement réalisés, si l'entreprise décide de distribuer ces dividendes. Quels sont les autres actionnaires de la FDJ ? L'État est aujourd'hui le premier actionnaire de la FDJ. Il le restera avec 20% du capital et disposera de trois représentants au Conseil d'administration. \"Au cas où un autre actionnaire souhaiterait acquérir plus de 10 % de l'entreprise, il devra obtenir l'agrément de l'État. Il n'est pas question que la FDJ passe sous contrôle étranger\", a assuré le ministre de l'Économie.Aux côtés de l'État figurent les salariés de la FdJ qui détiennent 5% du capital, les courtiers-distributeurs de jeux (Soficoma), l'Union des blessés de la face et de la tête (UBFT), la Fédération Maginot des anciens combattants, la Compagnie marseillaise de loteries, les Émissions Berger, la Confédération des bureaux de tabac, la Mutuelle du Trésor et l'IDSUD.Quels sont les risques ? Il y a toujours un risque quand on investit dans le capital d'une entreprise. Par essence, le cours d'un titre va fluctuer et une baisse n'est jamais exclue. Selon le ministre de l'Économie, ce risque \"reste mesuré car la FDJ a une croissance dynamique et les chiffres de la consommation de jeux en France sont en augmentation régulière\". Le président de la F2iC estime de son côté qu'\"il ne faut pas inciter les épargnants à investir sur une seule valeur\", en rappelant un adage primordial en Bourse : ne pas mettre tous ses œufs dans le même panier. Comment faire pour acheter des actions si on manque la période de souscription ? Même si vous n'achetez pas d'actions à ce moment, vous pourrez acheter des titres plus tard au prix du marché.",
    "date": "2019-11-10",
    "heading": "PRATIQUE. Prix de l'action, nombre de titres en vente, avantages...",
    "title": "Bourse : ce qu'il faut savoir pour acheter des actions de la Française des jeux"
}