{
    "article": "Répandues outre-Atlantique et plus généralement dans les pays anglo-saxons, ces politiques de quotas d'immigrés économiques ne sont pratiquées que dans quelques pays de l'Union européenne, dont les Etats-membres ont du mal à parler d'une seule voix sur la question. De la célèbre carte verte américaine au système à points autrichien, tour d'horizon des politiques migratoires dans le monde. La \"green card\" aux États-Unis C'est peut-être le titre de séjour le plus convoité de la planète. La fameuse \"carte verte\" américaine répond à un système d'attribution aléatoire qui favorise les pays ayant envoyé peu de migrants aux Etats-Unis sur les cinq années précédentes. Le tirage au sort qui désigne chaque année 55.000 gagnants complète un premier système de sélection. Les gagnants doivent absolument justifier d'un niveau d'études équivalant au bac ou de deux années d'emploi à un poste nécessitant une formation.D'autres visas de travail peuvent également être obtenus en dehors de cette loterie et répondent eux aussi à des systèmes de quotas. 65.000 visas H1B temporaires destinés à des emplois spécialisés demandant un diplôme de l'enseignement supérieur sont par exemple délivrés chaque année. Le système par points canadiensUne partie de l'immigration économique au Canada répond à une logique chiffrée très précise : chaque année, le gouvernement fixe un nombre de nouveaux résidents permanents qu'il souhaite accueillir. Il s'élève à 330.000 pour 2019, contre 310.000 l'an dernier. Sur ce chiffre, environ 60 % de travailleurs sont sélectionnés sur leurs compétences, le reste étant réservé au regroupement familial et aux réfugiés. Pour 2019, le gouvernement canadien cherche par exemple 81.400 \"travailleurs très qualifiés\". Pour obtenir ce titre, il faut répondre à six critères de sélection, via un système de points très élaboré, comme les compétences linguistiques en français et en anglais, le niveau d'études ou l'expérience professionnelle.L'Australie suit une politique similaire en établissant à 160.000 le nombre d'immigrés qu'elle souhaite accueillir dont 70 % de profils censés \"améliorer la capacité productive de l'économie et combler des pénuries sur le marché du travail\". \"Cela concerne des permis à durée indéterminée, ce n'est pas la même philosophie que l'approche française des quotas. Pour l'immigration temporaire de travail, ces deux pays n'ont pas de limite numérique\", nuance pour l'AFP Jean-Christophe Dumont, chef de la division migration internationale de l'OCDE. Une \"blue card\" européenne, concurrente de la \"green card\"En vigueur depuis 2009, la carte bleue européenne est un titre de séjour délivré aux travailleurs hautement qualifiés pour résider dans un pays de l'Union européenne. L'objectif de ce système d'immigration choisie : concurrencer frontalement la \"carte verte\" américaine et inciter des travailleurs qualifiés à choisir l'Europe plutôt que les Etats-Unis. Mais à part l'Allemagne et ses 27.000 permis délivrés en 2018, les autres pays européens n'utilisent quasiment pas ce mécanisme. La Pologne et la France, deuxième et troisième ont ainsi délivré un peu plus de 1.500 permis chacune l'an dernier, selon l'organisme Eurostat.Trois pays de l'UE n'y adhèrent pas : le Royaume-Uni, l'Irlande et le Danemark.Multitude de systèmes au sein de l'UE En plus de ce système communautaire, chaque pays de l'UE possède ses propres règles en matière d'immigration économique. L'objectif est toujours le même : faciliter le recrutement d'une main d'oeuvre étrangère qualifiée. Ainsi, une dizaine de pays applique déjà des politiques de quotas. En Estonie, la règle est simple : pas plus de 0,1 % de la population soit 1.315 personnes en 2019.L'Autriche a de son côté mis en place une carte baptisée \"Red-White-Red\" réservée aux travailleurs étrangers hautement qualifiés ou pouvant occuper un emploi dans une liste de 45 métiers où la main d'oeuvre manque. Le sésame s'obtient selon un barème de points. La Hongrie, qui doit faire face à l'émigration de ses travailleurs vers l'Europe occidentale prévoit, elle, d'accorder 75.000 permis de travail en 2019 aux travailleurs hors-UE. Confrontée à un problème similaire, la République tchèque s'est aussi convertie à une politique de quotas, en particulier pour les travailleurs venant de l'Ukraine voisine. La législation portugaise prévoit elle aussi un système de quotas, en fonction des besoins de main d'oeuvre. Par exemple, en 2009 en pleine crise et avec un chômage élevé, le nombre de travailleurs étrangers en dehors de l'espace Schengen avait été limité à 3.850. En 2019, leur nombre s'élève à 8.200.",
    "date": "2019-11-10",
    "heading": "Edouard Philippe a annoncé mercredi 6 novembre ses 20 mesures pour l'immigration. La plus emblématique est l'instauration de \"quotas\" ou \"objectifs quantitatifs exclusivement\" pour l'immigration professionnelle en fonction de la branche d'activité - et non de la nationalité -, dont l'ampleur doit être déterminée chaque année.",
    "title": "Canada, États-Unis, Australie... Ces pays qui ont déjà opté pour les quotas d'immigration"
}