{
    "article": "Nouvelle révélation dans l'affaire Benalla qui vient cette fois-ci mettre à mal les déclarations devant la commission d'enquête de l'Assemblée nationale du préfet de police, Michel Delpuech. Il avait en effet déclaré que le jeune homme arrêté par Alexandre Benalla avait menti sur son identité. Des propos contredits par les informations du Monde ce mardi 7 août. Deux fiches rédigées par un officier de police judiciaire lors de l'arrestation indiquent que l'homme avait bien donné sa bonne identité. Sur la première son nom grec est écorché et inverse deux lettres, mais sur la deuxième il est correctement retranscrit. Les documents que Le Monde s'est procurés affirment également que le couple n'a pas cherché à provoquer de violences \"graves\" ou \"répétées\" contre les CRS.Une version toujours défendue par l'avocat du coupleDes documents qui viennent conforter la version donnée par l'avocat du couple de trentenaires. Selon ce dernier, le couple, lui jeune Grec et travaillant à Paris comme cuisinier, et elle graphiste française se trouvaient place de la Contrescarpe le 1er mai, où quelques dizaines de manifestants se sont retrouvés. Au moment où les forces de l'ordre chargent les personnes présentes sur cette place, le couple lance deux bouteilles de bière vides et un cendrier et ajoute un bras d'honneur. C'est à ce moment qu'Alexandre Benalla et Vincent Crase les interpellent en frappant le jeune homme. Ils seront arrêtés puis relâchés sans aucune poursuite. Me Saber, leur avocat, estime que les nouveaux éléments du dossier confirment que ses clients \"n'ont pas été arrêtés en vertu d'un danger particulier\" et qu'\"ils ne sont aucunement des fauteurs de troubles ou des casseurs\". Le parquet de Paris n'a pas voulu réagir suite à ces nouveaux éléments.",
    "date": "2018-08-07",
    "heading": "Selon les derniers éléments de l'enquête, le jeune couple arrêté place de la Contrescarpe à Paris n'avait pas menti sur son identité comme l'a indiqué le préfet de police, révèle Le Monde.",
    "title": "Affaire Benalla : le couple agressé a dit la vérité, le préfet dans la tourmente"
}