{
    "article": "Une réforme va obliger les assistants maternels à se référencer sur un site de la Caisse d'allocations familiales (CAF). \"Sous prétexte de faciliter la mise en relation avec des parents employeurs\", cette mesure \"consiste en réalité en un véritable flicage\" de l'activité des assistants maternels, ont dénoncé vendredi 8 novembre le collectif des Assistants maternels en Colère/\"Gilets Roses\" et les fédérations CGT et FO dans un communiqué. Ils appellent donc les quelque 318.000 nounous de France à se mettre en grève le 19 novembre pour protester contre cette réforme.Cette mesure est inscrite dans le projet de loi de financement de la Sécurité sociale pour 2020. Ainsi, l'article qui vise à améliorer l'accès aux places de garde disponibles pour les parents oblige les assistants maternels à se référencer sur le site monenfant.fr et à y mettre à jour régulièrement leurs disponibilités, sous peine de perdre leur agrément. \"Il faudrait que cela soit facultatif\", a indiqué à l'AFP Emilie Ferbos, l'une des porte-paroles du collectif. Selon elle, beaucoup de nounous sont réticentes à publier leurs coordonnées complètes, et notamment leur adresse, sur un site web accessible à tous, par crainte notamment de subir du démarchage commercial intempestif. En outre, les assistantes maternelles devront désormais indiquer leurs tarifs, ce qui va induire selon Mme Ferbos une \"concurrence\" et un \"nivellement par le bas\" des rémunérations.Chaque nounou qui souhaiterait se joindre à ce mouvement de protestation pourra opter pour une grève totale ou pour un \"service minimal\" afin de ne pas trop pénaliser les familles, a encore précisé la porte-parole.Au début de l'année, les assistants maternels s'étaient déjà mobilisés contre un projet de réforme de l'assurance chômage qui leur aurait fait perdre leur système spécifique d'indemnisation. Cete réforme a finalement été abandonnée.",
    "date": "2019-11-10",
    "heading": "Chaque assistant maternel qui souhaite participer au mouvement de protestation pourra opter pour une grève totale ou pour un \"service minimal\" afin de ne pas trop pénaliser les familles.",
    "title": "Réforme de la CAF : les nounous appelées à se mettre en grève le 19 novembre"
}