{
    "article": "Incontournable à Paris pendant des années avec son marché de Noël et sa grande roue, Marcel Campion est désormais persona non grata dans les couloirs de l'hôtel de ville. Et pourtant, le Louvre a annoncé mardi 7 août avoir donné son accord au forain pour s'installer à Noël prochain au jardin des Tuileries. Le musée, sous tutelle de l'État, n'a pas eu besoin de la validation de la municipalité. Une affaire qui laisse penser à certains élus parisiens que le gouvernement a délibérément choisi d'embarrasser la maire de Paris, Anne Hidalgo, rapporte Le Parisien.\"Le Louvre, c'est l'État, estime une élue parisienne de droite citée par le quotidien. Cette décision montre qu'au plus haut sommet, on a envie de gêner Anne Hidalgo.\" Pour le sénateur Les Républicains de Paris, Pierre Charon, effectivement, \"c'est une bonne cartouche anti-Hidalgo\". Mais à l'Élysée, on écarte toute intention maligne : \"On ne va pas se substituer au Louvre. C'est de leur ressort.\"Pourtant, des regards se tournent vers le porte-parole du gouvernement, assure Le Parisien. Le porte-parole du gouvernement ne cache pas son ambition prendre la place d'Anne Hidalgo à l'hôtel de ville aux municipales en 2020. S'il évoque un \"fantasme complet\" concernant le dossier Campion, il ne retient pas ses coups contre la mairie et garde l'échéance électorale en ligne de mire. \"Si j'y pense en me rasant le matin ? Non, je pense surtout à ne pas me couper et au petit déjeuner de mes enfants, ironise-t-il. Maintenant, oui, nous préparons aussi l'échéance des municipales. À Paris, certains choses ont fonctionné et d'autres pas, comme le logement, les transports ou la propreté de l'espace public.\" En tout cas, le retour du marché de Noël est une épine dans le pied de la mairie. \"Ce la permet de rendre visible les échecs d'Hidalgo, estime une élue centriste, citée par Le Parisien. Une façon de rappeler qu'elle n'a pas été en mesure de proposer un marché de Noël de qualité aux Parisiens. En prime, l'État confie un marché à Marcel Campion. Un homme qui a fait il y a quelques mois un journal anti-Hidalgo... C'est le signe d'une opposition totale et frontale.\"À l'Hôtel de ville, la gêne est palpable. \"C'est une double surprise. Nous n'avons ni été informés ni associés à cette décision, explique le premier adjoint Bruno Julliard, qui se dit toutefois prêt à travailler avec l'État sur le dossier. \"Compte tenu du sujet et du lieu, cela aurait pu mériter un petit SMS\", déplore l'adjoint chargé du budget, Emmanuel Grégoire. Pour une source municipale restée anonyme, il ne s'agit de rien de moins qu'une \"ingérence\" dans les affaires municipales, rapporte Le Parisien.Le marché de Noël des Champs-Elysées, qui selon ses organisateurs attiraient 13 millions de visiteurs pour un chiffre d'affaires de 4,5 millions d'euros, n'a pas eu lieu en 2017, pour la première fois depuis 2008, la Ville de Paris ayant décidé de supprimer l'attraction. La mairie, qui a également décidé d'arrêter la Grande roue de la place de la Concorde exploitée par Marcel Campion, avait mis en avant \"la qualité médiocre des animations et des produits vendus\" pour justifier sa décision.",
    "date": "2018-08-08",
    "heading": "\"Nous n'avons ni été informés ni associés à cette décision\", déplore-t-on à l'Hôtel de ville.",
    "title": "Marché de Noël à Paris : une manœuvre de l'Élysée pour embarrasser Anne Hidalgo ?"
}