{
    "article": "Il avait pourtant déclaré ne pas bien connaitre Alexandre Benalla. Michel Delpuech, le préfet de police de Paris, semble pourtant avoir eu quelques relations avec l'ancien garde du corps d'Emmanuel Macron. Dans son édition de ce mercredi, relayée par Europe 1, le Canard enchainé révèle que le préfet de police a envoyé une lettre de remerciement à Alexandre Benalla en janvier dernier. Elle aurait été retrouvée lors de la perquisition de son domicile.Cette carte, datée du 22 janvier 2018, remercie Alexandre Benalla d'avoir pris des photographies des forces de l'ordre autour du couple présidentiel. \"Merci pour la magnifique photo souvenir de quelques forces de l'ordre réunies autour du couple présidentiel. Amicalement à vous\", peut-on lire.\"Je n'ai jamais eu son numéro\"Pour rappel, lors de son audition devant les parlementaires de la commission d'enquête sur les agissements d'Alexandre Benalla le 1er-mai, Michel Delpuech avait déclaré : \"Dans mon téléphone portable, je n'ai jamais eu le numéro d'Alexandre Benalla\", manière de dire qu'il ne le connaissait pas. Le préfet de police avait également dénoncé \"des copinages malsains\" et avait pointé du doigt le comportement d'Alexandre Benalla. \"Ce n'est pas la place d'un observateur (Alexandre Benalla) de faire lui-même le maintien de l'ordre. Si c'est un observateur raisonnable, sage et intelligent, il reste à sa place en retrait\", avait-il martelé.Michel Delpuech qui s'était encore une fois défendu de toute responsabilité. \"Monsieur Benalla n'était pas sous mon autorité. Ce n'est pas un commis de la préfecture de police.\" Cette carte, en tout cas, se révèle bien embarrassante pour le préfet de police de Paris.",
    "date": "2018-08-08",
    "heading": "Michel Delpuech, préfet de police de Paris, affirmait ne pas bien connaître Alexandre Benalla. Mais Le Canard enchaîné révèle qu'il lui a envoyé une carte de remerciement en janvier dernier.",
    "title": "Affaire Benalla : une carte très embarrassante pour le préfet de police de Paris"
}