{
    "article": "Selon la conseillère de Paris Génération.s Léa Filoche qui siège au Conseil de famille parisien, \"l'égalité de traitement entre les différents candidats à l'adoption\" n'est pas respectée au sein de l'institution départementale. Cette instance, sous tutelle de l'État, est chargée de choisir parmi les familles candidates à l'adoption laquelle correspond le mieux aux besoins d'un enfant pupille de l'État. Les Conseils de famille sont composée de conseillers généraux, de membres associatifs et de personnes qualifiées en matière de protection de l'enfance. \"Malgré la loi, les enfants à l'adoption ne sont confiés qu'aux même profils d'adoptants\", a dénoncé Léa Filoche sur Twitter vendredi 8 novembre. Elle a choisi de démissionner en guise de protestation. \"Je ne souhaite plus cautionner, au nom de la Ville de Paris, ces décisions rétrogrades, prises par des personnes tenantes de l'orthodoxie familiale, déconnectées de la réalité de notre ville et de notre société, au détriment de l'intérêt de l'enfant\", fait savoir l'élue. \"Un Conseil de famille parisien s'est tenu ce mercredi 6 novembre 2019, comme tous les mois, et comme tous les mois depuis près de 6 ans aucun enfant n'a été confié à un couple de même sexe\", peut-on lire dans un communiqué de Génération.s, daté du 8 novembre. \"Depuis l'adoption de la loi du 17 mai 2013 ouvrant le mariage et d'adoption aux couples de même sexe, un seul couple a pu adopter un(e) petit(e) parisien(ne) né(e) sous secret, et aucun candidat célibataire\", dénonce encore le communiqué. \"Les choix des membres des conseils de famille de Paris depuis 2014 ne considèrent l'intérêt suprême de l'enfant que par l'adoption d'un couple hétérosexuel\", regrettent les élus Génération.s dans leur communiqué. \"Cette semaine, sur les trois dossiers présentés pour l'adoption d'un enfant né au secret, deux dossiers de couples de même sexe ont été présentés. Ces deux dossiers rassemblaient tous les \"critères\" permettant d'assurer l'intérêt supérieur de l'enfant : ancienneté de la demande, ancienneté de l'agrément, cadre familial stable, projet familial abouti, capacités d'accueil et financières à un haut niveau. Cependant, c'est le couple hétérosexuel qui a encore été choisi au vote des membres\", dénonce encore le communiqué. En mars 2019, l'Inspection générale des affaires sociales a épinglé la Seine-Maritime pour des \"pratiques discriminatoires à l'égard des couples homosexuels\" au sein des Conseils de famille. Le service avait été saisi après les propos de la responsable du service adoption du département qui avait estimé que \"les couples homosexuels sont un peu atypiques par rapport à la norme sociale mais aussi la norme biologique, [il faut donc que] leur projet supporte des profils d'enfants atypiques (...) des enfants dont personne ne veut\". Le secrétaire d'État chargé de la Protection de l'enfance Aurélien Taquet s'était alors emparé du sujet. Depuis juillet, l'article 4 de la Charte de déontologie des membres du Conseil de famille des pupilles de l'État précise que les membres \"exercent leur mission dans le respect des principes d'égalité et de non-discrimination dans toutes les décisions et délibérations concernant les pupilles\".",
    "date": "2019-11-10",
    "heading": "La conseillère de Paris Léa Filoche a donc décidé de démissionner du Conseil de famille de Paris qui est chargé de placer les enfants pupilles de l'État. Cette membre de Génération.s dénonce des \"décisions rétrogrades\".",
    "title": "Adoption : aucun enfant n'a été confié à un couple gay en 6 ans à Paris, dénonce une élue"
}