{
    "article": "Le RN peut-il encore se financer ? Pour le moment, rien n'est certain. Le parti est sous le coup d'un gel de 2 millions d'euros d'aide publique, dans le cadre de l'enquête sur les emplois présumés fictifs au Parlement européen. Marine Le Pen et ses acolytes, qui ont saisi la justice, espèrent faire annuler cette décision. Il seront fixés le 26 septembre prochain. \"D'ici là, on va serrer les dents et on va faire le maximum\", a déclaré Wallerand de Saint-Just, mardi 7 août. \"Nous devions avoir une subvention publique au mois de février, elle a été retardée au mois de juin, puis au mois d'octobre. Le gouvernement, conscient des difficultés a décidé de nous verser un acompte au début du mois de juillet. Cet acompte a été confisqué par les deux juges d'instruction, Madame Thépaut et M. Van Ruymbeke. Fin septembre, n'ayant pas d'argent, on ne pourra pas payer les salaires, les charges sociales. Si vous ne les payez pas, vous devez déposer le bilan\", a résumé le trésorier au micro de France Info. \"C'est une situation dramatique pour la démocratie\", a-t-il estimé. Pour renflouer ses caisses, le parti d'extrême droite a lancé un appel aux dons qui lui a permis de récolter 500.000 euros, une somme qui n'est toutefois pas suffisante pour renflouer les caisses, selon Sébastien Chenu. \"Le compte n'y est pas\", a estimé le porte-parole du RN, jeudi 2 août. Depuis fin 2016, les juges Claire Thépaut et Renaud Van Ruymbeke enquêtent sur un possible système d'emplois fictifs au sein du FN. Ils soupçonnent le parti d'avoir fait passer des employés pour des assistants parlementaires, afin de faire porter leurs salaires sur le Parlement européen.",
    "date": "2018-08-07",
    "heading": "Wallerand de Saint-Just, trésorier du Rassemblement national (RN, ex-FN), dresse un bilan alarmant des comptes de son parti, qui pourrait être privé de deux millions d'euros d'aide publique.",
    "title": "Rassemblement national : \"Fin septembre, on ne pourra pas payer les salaires\", prévient Saint-Just"
}