{
    "article": "L'ampleur des dégâts témoigne de la violence du phénomène. Vers 13h30, samedi 9 novembre, une tornade s'est abattue sur une petite commune près d'Auray dans le Morbihan, rapporte Ouest France. La mairie annexe, le lycée et plusieurs habitations de Brec'h ont été touchés de façon soudaine. Des vidéos émanant des réseaux sociaux montrent que le toit d'une maison a été en partie arraché et que de nombreux arbres ont été soufflés avant de joncher le sol. Très vite, des secours sont arrivés sur place pour sécuriser la zone et s'assurer qu'il n'y ait pas de victimes. Selon Ouest France, des arbres et des barrières ont été \"déchiquetés\" sous la violence de la tornade. Des habitants, témoins de la scène, ont raconté à Ouest France leur désarroi. \"J'étais assise dans ma maison. J'ai cru que c'était une grosse tempête. Ma voisine est venue sonner en me disant 'Tu as vu ta maison ?' Ma maison ? Je suis sortie. Quand j'ai vu ça. La chambre, c'est celle de mes petites-filles elle est morte, c'est ce qui me fait le plus mal au cœur\", raconte la riveraine du quartier la plus touchée. Un autre homme révèle qu'il a entendu \"un gros boum\". Aucune victime Pendant plusieurs heures, des rues de la commune sont restées fermées à la circulation afin de permettre aux secours d'intervenir et de dégager les débris qui pouvaient entraver la circulation. Un banc, lourd d'une tonne, a même été retourné. Une autre vidéo amateure montre d'énormes plaques en plastique, semble-t-il, se faire soulever par les vents avant de venir s'échouer sur une terrasse.Selon le maire de la commune interrogé par le quotidien régional, six maisons ont été impactées, dont deux \"plus atteintes\". Il n'y a aucune victime à déplorer et plusieurs artisans de la région sont venus sur place pour mettre des bâches sur les habitations les plus touchées. Un câble électrique et des compteurs se sont également retrouvés par terre obligeant Enedis à intervenir. Ce samedi après-midi, une autre mini-tornade s'est abattue sur un village des Landes (Benquet), de façon soudaine, a rapporté Sud Ouest. Quelques toitures de maisons ont également été endommagées, mais il n'y a pas non plus de blessés à déplorer.",
    "date": "2019-11-09",
    "heading": "Le phénomène brusque et intense a touché une petite commune du Morbihan à la mi-journée, samedi, occasionnant de nombreux dégâts, relate Ouest France.",
    "title": "Bretagne : une tornade emporte tout sur son passage"
}