{
    "article": "C'est un geste qui a relancé le débat sur la précarité des étudiants. Vendredi 8 septembre, un étudiant de 22 ans a tenté de s'immoler par le feu à Lyon, devant un restaurant universitaire. Il n'avait pas fait part de ses \"difficultés personnelles\" à l'université Lyon 2, a assuré, samedi sa présidente Nathalie Dompnier, tandis que des syndicats ont dénoncé \"la précarité\" de \"la vie des étudiant-e-s\". \"Nous n'avions pas connaissance de difficultés personnelles concernant cet étudiant, très impliqué au sein des instances de l'établissement\", a déclaré Mme Dompnier, en précisant que le jeune homme ne percevait plus sa bourse car il \"triplait\" sa deuxième année de licence.\"L'université lui exprime tout son soutien, ainsi qu'à sa famille, à ses proches et à tou.tes ses camarades\", a écrit également la présidente dans un communiqué. Un dispositif de soutien psychologique a été mis en place avec les services d'urgence, tandis qu'une cellule d'écoute sera mise en place dès mardi sur le campus Porte des Alpes pour les étudiants et les équipes, ajoute-t-elle, en précisant qu'un numéro vert spécifique devrait aussi être mis en place la semaine prochaine.Les fédérations syndicales étudiantes SUD-éducation et Solidaires ont pour leur part dénoncé dans un communiqué commun \"la précarité\" de \"la vie des étudiant-e-s\". \"Son acte ne saurait être réduit au seul désespoir, c'est aussi à la portée politique. Dans son message, notre camarade décrit la précarité qu'il subit, conséquence des politiques libérales, et le racisme quotidien\", pointe le syndicat, qui souligne que \"la précarité s'étend\" et \"broie de plus en plus de vies, y compris la vie des étudiant-e-s\".Le jeune homme, brûlé à 90%, se trouve actuellement \"entre la vie et la mort\" au Centre des brûlés de l'hôpital Edouard Herriot de Lyon, indiquent les syndicats. Prévenue du geste de son compagnon par un sms, c'est la petite amie de la victime, étudiante à Lyon 2, qui avait alerté les services de secours. La ministre de l'Enseignement supérieur Frédérique Vidal s'est rendue samedi matin à Lyon pour rencontrer la présidente de l'université et les équipes du CROUS pour leur faire \"part de sa profonde émotion face à l'acte dramatique\" du jeune homme, \"auquel elle a adressé ses premières pensées\", selon le ministère. Une enquête a été ouverte pour déterminer les raisons de son geste, mais dans un long message publié sur Facebook et relayé ce samedi par le quotidien Le Progrès, l'étudiant avait évoqué ses difficultés financières et justifié son geste par des revendications politiques, accusant notamment \"Macron, Hollande, Sarkozy et l'UE\" de \"[l'avoir] tué\".\"Luttons contre la montée du fascisme, qui ne fait que nous diviser, et du libéralisme, qui créé des inégalités. [...] Mon dernier souhait, c'est aussi que mes camarades continuent de lutter pour en finir définitivement avec tout ça\", a-t-il souligné dans ce texte.",
    "date": "2019-11-09",
    "heading": "À la suite de la tentative d'un étudiant de 22 ans de s'immoler par le feu, la présidente de l'Université de Lyon 2 a indiqué que les difficultés financières, évoquées par la victime, n'étaient pas connues de l'université.",
    "title": "Étudiant gravement brûlé à Lyon : l'université ne connaissait pas ses difficultés"
}