{
    "article": "Le drame est survenu peu avant 15h vendredi 8 novembre dans le 7e arrondissement de Lyon devant un restaurant universitaire, a-t-on appris auprès de la police. Un étudiant de 22 ans de l'université de Lyon 2 a été grièvement brûlé après avoir tenté de s'immoler par le feu en pleine rue. Prévenue de son geste par un sms, la petite amie de la victime a alerté les services de secours qui sont rapidement arrivés sur les lieux.\"Brûlé à 90%\", le jeune homme (...) a d'abord été traité sur place avant d'être transporté au Centre des brûlés à l'hôpital Edouard Herriot, ont indiqué les pompiers. Son pronostic vital est engagé selon le procureur de la République de Lyon. Une enquête a été ouverte pour déterminer les raisons de son geste mais selon le syndicat Solidaires Etudiant-e-s de Lyon, le jeune homme a posté un message sur son compte Facebook peu de temps avant de passer à l'acte. Dans ce message, l'étudiant fait part de ses difficultés financières et de la suppression de sa bourse et dénonce la politique menée par le gouvernement actuel et les précédents.\"Si je vise le bâtiment du CROUS à Lyon, ce n'est pas par hasard, je vise un lieu politique, le ministère de l'Enseignement supérieur et de la recherche et par extension, le gouvernement\", écrit-il. \"J'accuse Macron, Hollande, Sarkozy et l'UE de m'avoir tué, en créant des incertitudes sur l'avenir de tous-tes, j'accuse aussi le Pen et les éditorialistes d'avoir créé des peurs plus que secondaires\", ajoute-t-il.Solidaires a publié samedi sur Facebook un communiqué pour faire part de sa \"douleur\" et sa \"tristesse\" mais aussi pour dénoncer à son tour \"ces institutions inhumaines, cette précarité, cette violence trop commune que l'État et l'Université exercent contre les étudiant-e-s dans l'indifférence générale qui ont guidé son geste, profondément politique, acte désespéré mais aussi et surtout geste de lutte contre un système fascisant et raciste qui broie\".Selon la fédération, le jeune homme était originaire de Saint-Étienne et il était l'un des secrétaires fédéraux de Solidaires étudiant-e-s.L'université de Lyon 2 a annoncé la mise en place d'une cellule psychologique.",
    "date": "2019-11-09",
    "heading": "Selon le syndicat Solidaires étudiant-e-s, l'étudiant à l'université Lyon 2 a posté un message sur Facebook peu de temps avant son geste pour faire part de ses difficultés financières et dénoncer la politique du gouvernement.",
    "title": "Lyon : un étudiant de 22 ans grièvement blessé après avoir tenté de s'immoler par le feu en plein rue"
}