{
    "article": "Retour sur l'affaire.100 000 euros environ. Voici la somme touchée par Philippe Juvin, maire LR de la Garenne-Colombes en poste depuis 2001, après s'être attaqué lui-même en justice. Tout commence le 6 mars 2017, lorsqu'un \"arrêté municipal autorisant un permis de construire sollicité par (la société) Franco Suisse\" voit le jour. Le texte prévoit alors la construction d'une résidence de logements de trois étages sur un terrain de la ville. Deux mois plus tard, le 5 mai 2017 précisément, le maire dépose un \"recours pour excès de pouvoir contre sa propre mairie et, par délégation, contre lui-même\". Comme le rapporte Médiapart, l'arrêté autorisant le permis de construire était effectivement paraphé par un conseiller municipal de la commune des Hauts-de-Seine, et ce \"par délégation du maire\". Le document était ainsi bel et bien délivré par Philippe Juvin \"au nom de la commune\".\"J'ai une maison qui perd de sa valeur\"Qu'a-t-il donc bien pu se passer durant ces deux mois ? Tout simplement la menace d'un inconfort personnel. En effet, Philippe Juvin réside lui-même à la Garenne-Colombes, dans une belle demeure estimée entre 1,4 et 1,6 million d'euros, selon les informations de Mediapart. Une maison située à proximité du projet immobilier de Franco Suisse. Le maire dénonce dans son recours \"un préjudice de vue\", mais également de possibles nuisances liées au bruit engendré par la circulation qui pourrait naître de l'implantation de cette nouvelle résidence.Lors d'un échange avec le média, Philippe Juvin a notamment déclaré : \"Si je ne fais rien, j'ai une maison qui perd de sa valeur ! (...) Et je serais le seul justiciable de la ville à ne pas pouvoir agir au nom de ses droits ?\" Au-delà de sa casquette de maire, Philippe Juvin revendique donc sa casquette de citoyen. La procédure judiciaire a, au final, été abandonnée le 1er décembre 2017, le recours déposé par l'édile ayant fait l'objet d'un désistement au profit d'une transaction financière privée entre les deux parties. L'affaire aura tout de même permis à Philippe Juvin de toucher une indemnisation équivalente à \"6 à 7% de la valeur de sa maison, (...) soit environ 97 500 euros\".",
    "date": "2019-11-09",
    "heading": "La situation est inédite selon Médiapart, qui révélait l'information le vendredi 8 novembre. Le maire de la Garenne-Colombes, Philippe Juvin (LR), a en effet touché le jackpot en s'attaquant en justice.",
    "title": "Un maire touche 100 000 euros en s'attaquant lui-même en justice"
}