{
    "article": "\"Gaudin assassin\", \"On n'oublie pas, on ne pardonne pas\". La rancoeur est toujours présente chez les habitants de Marseille. Un an après l'effondrement d'immeubles vétustes dans le centre populaire de Marseille, qui avait fait 8 morts, des milliers d'habitants ont manifesté, samedi 9 novembre, en soutien aux familles des victimes. L'occasion également de crier leur colère. Le débat de La Provence : un an après la rue d'Aubagne, où en est la lutte contre le mal-logement ?par La Provence\"Ni oubli, ni pardon\" a scandé le cortége tout au long de défilé, descendu du centre-ville vers la mairie, située sur le Vieux-Port, derrière une banderole portée par des proches des 8 personnes tuées dans la catastrophe le 5 novembre 2018. Les manifestants ont repris de nombreux slogans déjà entonnés dans les rassemblements qui avaient suivi le drame il y a un an.Beaucoup portaient de petites maisons de carton sur la tête. La manifestation a rassemblé jusqu'à 20.000 personnes selon les organisateurs, et 6.700 selon la police.\"En un an, pas grand-chose n'a changé\"\"Le pays n'a pas réglé son problème du mal-logement\", a déclaré à la presse le député LFI de Marseille Jean-Luc Mélenchon avant le départ du cortège, déplorant une \"incurie locale spectaculaire\". D'autres élus ou personnalités politiques locales, comme le chef de file de l'opposition socialiste à la mairie, Benoît Payan, le conseiller municipal PCF Jean-Marc Coppola, ou le candidat EELV aux municipales de mars 2020 Sébastien Barles, ont également pris part à la manifestation.\"Il y a un an déjà, j'étais venu à la première marche de la colère (contre l'habitat indigne, ndlr), et ça fait vraiment mal de se rendre compte qu'en un an, pas grand-chose n'a changé\", a déploré Fayçal Oubada, 45 ans, venu manifester avec sa femme et ses deux filles.A l'approche de l'hôtel de ville, l'ambiance de la manifestation s'est tendue. Des incidents avaient déjà eu lieu au même endroit lors de manifestations similaires fin 2018.",
    "date": "2019-11-09",
    "heading": "La manifestion en hommage aux victimes de l'effondrement d'immeubles de Marseille a réuni plusieurs milliers de manifestants venus crier leur colère, un an après la catastrophe.",
    "title": "Marseille : des milliers de manifestants un an après l'effondrement d'immeubles"
}