{
    "article": "Attention danger.Des Landes à la Vendée, les découvertes de paquets de cocaïne sur les plages se multiplient ces dernières semaines. Elles ne tomberaient pas du ciel, mais arriveraient par la mer. Tout a commencé le 18 octobre, vers 09h30, à Saint-Jean-de-Monts (Vendée), où un \"pain\" d'un kilogramme, emballé de plusieurs couches de plastique noir et de cellophane transparent ont été découvertes. Le 26 octobre, toujours en Vendée, un promeneur est tombé sur un second paquet d'un kilo de poudre sur la plage de Saint-Hilaire-de-Riez. Rebelote à Saint-Jean-de-Monts le 4 novembre. Idem un peu plus tard à La-Barre-de-Monts et aux Moutiers-en-Retz, en Loire-Atlantique. Et des briques de drogue ont aussi été trouvées sur des plages de Charente-Maritime, des Landes et de Gironde, soit au total, près de 41 kg de cocaïne. Tous les paquets avaient pour mention \"Brillante\" ou \"Diamante\", d'après Le Figaro qui révèle l'information ce samedi. Il pourrait s'agir d'un critère de qualité, selon les enquêteurs. Risque sanitaire L'Institut de recherche criminel de la Gendarmerie nationale (IRCGN) a analysé notamment la brique échouée à Saint-Jean-de-Monts. La cocaïne était pure à 83% sans produit de coupe. Pour les gendarmes, il y a par conséquent un \"très gros risque sanitaire\". Vendredi encore, les douaniers de La Rochelle ont récupéré sur les plages allant de Cap-Breton au Vieux Boucau (Landes) près de 36 kg de \"coke\", ce qui représente plus de trois millions d'euros. Ceux d'Arcachon ont fait encore plus fort, en tombant sur pas moins de 73 kg de marchandise entre Lège-Cap-Ferret et Lacanau (Gironde). Une marchandise dont l'origine interpelle. Début septembre, des dizaines de \"pains\" de cocaïne identiques avaient échoué sur le littoral de Floride, ramenées selon NBC par les vagues après le passage de l'ouragan Dorian.",
    "date": "2019-11-09",
    "heading": "Le temps n'est plus à la baignade, mais à la balade sur les plages de la côte atlantique. Et les promeneurs pourraient tomber nez à nez avec de la cocaïne pure, rapporte Le Figaro ce samedi.",
    "title": "Des briques de cocaïne sur les plages du littoral atlantique"
}