{
    "article": "La mobilisation aura réussi à faire infléchir les autorités. Après une grosse campagne de mobilisation, le droit au séjour de Samira, fillette ivoirienne de 10 ans et de son père, qui devaient être expulsés vers l'Italie, \"va être réexaminé\", a annoncé samedi le ministre de l'Intérieur. Son cas avait été médiatisé par l'eurodéputé Raphaël Glucksmann. \"Après étude du dossier par le préfet de Police et en lien avec ses services, nous avons demandé que la mesure de transfert ne soit pas exécutée\", écrit dans un tweet le ministre de l'Intérieur, Christophe Castaner.\"Le droit au séjour de Samira et son père va être réexaminé, compte tenu de leur situation familiale particulière\", ajoute-t-il.\"La question n'est pas résolue\", a réagi Raphaël Glucksmann. \"On ne sait pas s'ils vont leur donner un titre de séjour ou non. On attend de recevoir un document officiel et de connaître la nature du document administratif qui sera donné à Samira et son papa\".La fillette, scolarisée en Seine-et-Marne, a fui son pays avec ses parents \"pour échapper à l'excision\", selon le député européen de Place publique.Plus de 150.000 signaturesArrivés en France en janvier, l'enfant et son père devaient être expulsés vers Venise le 12 novembre, conformément au \"règlement de Dublin\" qui confie l'étude de la demande d'asile au pays d'entrée en Europe, en l'occurrence l'Italie.Sa situation a fait l'objet d'une vaste mobilisation. Après une pétition ayant recueilli plus de 150.000 signatures, près de 200 personnalités ont signé samedi une lettre ouverte adressée au président Macron pour empêcher l'expulsion. Parmi les signataires du texte publié sur le JDD.fr, la maire de Paris Anne Hidalgo, l'ancienne garde des Sceaux Christiane Taubira, l'acteur Dany Boon, Michel Drucker, ou le footballeur Marco Verratti.",
    "date": "2019-11-09",
    "heading": "Menacée d'excision dans son pays, le cas d'une fillette ivoirienne avait ému plusieurs personnalités publiques, qui ont milité pour qu'elle ait le droit de rester en France. Alors qu'elle devait être expulsée avec sa famille vers l'Italie, son cas va être réexaminé a annoncé Christophe Castaner.",
    "title": "Samira, la fillette menacée d'excision en Côte-d'Ivoire, reste en France pour le moment"
}