{
    "article": "À GAUCHE, HIDALGO ESPÈRE RESTERLa maire sortante Anne Hidalgo ne cache pas son envie d'un second mandat. \"En 2020, je vais (...) construire une alliance citoyenne\", annonçait-elle dans Libération en mars. Pour mener à bien cette candidature, \"il faut un rassemblement large avec les forces politiques de la majorité actuelle (PCF, EELV, PS et des macronistes, NDLR) et la société civile\", estime un de ses proches, le sénateur de Paris Rémi Féraud.Si certains, comme le premier adjoint Bruno Julliard, ont pu juger possible une alliance avec LREM au premier tour, cette hypothèse est désormais écartée. Les communistes pourraient en revanche s'entendre dès le premier tour avec Anne Hidalgo. Même chose pour les écologistes de EELV, qui pourraient s'abstenir de présenter un candidat. Sur sa gauche, Anne Hidalgo affrontera l'unique conseillère de Paris La France insoumise, Danielle Simonnet. CHEZ LREM, GRIVEAUX EN POLE POSITIONAu sein de la majorité présidentielle, le candidat est tout trouvé. Benjamin Griveaux, porte-parole du gouvernement, s'est placé très tôt dans la course à la mairie de Paris. Multipliant les piques à l'égard d'Anne Hidalgo, il a indiqué à Paris Match qu'il prendrait sa décision au \"printemps 2019\". Un comité de pilotage pour préparer la campagne a été récemment mis en place, \"fait par Griveaux et pour Griveaux\", selon un responsable de LREM à Paris.Mais le porte-parole doit affronter d'autres possibles candidatures issues des rangs de LREM, et notamment celle de Mounir Mahjoubi, secrétaire d'État au numérique. Également prêt à se mettre sur les rangs : Gaspard Gantzer, l'ancien conseiller en communication de François Hollande. Début juin, l'ancien porte-parole de Bertrand Delanoë a lancé un mouvement baptisé \"Parisiennes, Parisiens\", sans confirmer sa candidature.À DROITE, BOURNAZEL RETENTE SA CHANCE, COPÉ SE LAISSE TENTER\"À gauche il y a Anne Hidalgo. Chez LREM, c'est le trop-plein. À droite, il n'y a personne !\", se lamente un conseiller Les Républicains de Paris. De fait, le seul candidat potentiel à droite est le député Agir Pierre-Yves Bournazel, qui a quitté LR mais siège toujours avec les Républicains au Conseil de Paris. Il avait déjà été candidat à la primaire UMP pour les municipales de 2014.Le maire de Meaux et ancien homme fort de l'UMP, Jean-François Copé, aurait également fait part de ses ambitions à ses proches. La maire du VIIe Rachida Dati a elle aussi évoqué une candidature, mais plusieurs élus LR parisiens pensent que l'ancienne ministre de Nicolas Sarkozy \"n'ira pas\".",
    "date": "2018-08-04",
    "heading": "Certains sont officiellement dans la course, d'autres ne se sont pas encore déclarés mais laissent entrevoir des signes. Voici un tour d'horizon des prétendants au siège de maire de Paris.",
    "title": "Municipales à Paris : qui sont les candidats face à Anne Hidalgo ?"
}