{
    "article": "Emmanuel Macron avait simplement qualifié l'affaire Benalla de \"tempête dans un verre d'eau\". Pourtant, ce lundi 6 août, l'Élysée semble vouloir éviter qu'un nouveau scandale majeur ne se reproduise lors du quinquennat Macron. C'est pourquoi la présidence de la République a confirmé une information du Parisien concernant la possible création d'un poste de directeur général des services (DGS). Il aura pour mission de prévenir de futurs dysfonctionnements internes au palais de l'Élysée. \"Ce sera une sorte de directeur des ressources humaines. C'est lui qui gérerait les recrutements, les missions attribuées aux salariés, les logements de fonction... \", a détaillé un proche d'Emmanuel Macron auprès du Parisien. Éviter un nouveau scandaleToujours selon cette source, ce nouveau poste est la réponse directe aux différents manquements révélés par les commissions d'enquête parlementaires sur l'affaire Benalla. \"Lorsque le secrétaire général (Alexis Kholer) et le directeur de cabinet (Patrick Strzoda) n'ont pas pu dire, lors de leurs auditions, quand et comment avait été recruté Alexandre Benalla, ça n'a pas été bien vécu. Avec un DGS, ce type de scénario ne pourrait plus se reproduire\", a-t-il reconnu. Il est donc indispensable qu'un nouveau scandale de ce type ne se renouvelle pas. Ainsi, selon Le Parisien, la création de ce nouveau poste est déjà \"actée\". \"C'est un passage obligé pour le président afin de mettre de l'huile dans les rouages et envoyer un message de clarté aux Français\", a encore déclaré un proche du président. En revanche, l'Élysée est clair : avec cette réorganisation il n'y aura pas de chasse aux sorcières parmi les membres du personnel. Il n'y aura donc pas de démission dans l'entourage d'Emmanuel Macron comme le réclamait l'opposition.",
    "date": "2018-08-06",
    "heading": "Deux semaines après les révélations de l'affaire Benalla, l'entourage du président de la République semble vouloir en tirer les enseignements en créant un poste de directeur général des services (DGS), selon les informations du Parisien.",
    "title": "Après l'affaire Benalla, l'Élysée va créer un nouveau poste"
}