{
    "article": "Le mouvement pourrait toucher la SNCF, la RATP et Air France.Il est dans près d'un mois, mais le jeudi cinq décembre fait déjà frémir les usagers de transports. Après SUD-Rail et l'Unsa ferroviaire, la CGT-Cheminots appelle à son tour à une grève reconductible à la SNCF à partir du 5 décembre contre la réforme des retraites, a-t-elle annoncé sur son compte Twitter. Premier syndicat de la SNCF, l'organisation \"appelle les cheminots à s'inscrire massivement dans la grève le 5 décembre et à participer aux assemblées générales pour décider des suites\", selon ce tweet. La CGT-Cheminots estime que \"le rapport de forces peut et doit être supérieur à celui de 2018\", qui n'avait pas réussi à bloquer la réforme ferroviaire. \"La bataille commence\", conclut le syndicat dans son \"appel\".Outre la CGT-Cheminots, l'Unsa ferroviaire (2e syndicat à la SNCF), SUD-Rail (3e syndicat), FO-Cheminots (5e, non représentatif) ont aussi appelé à une grève reconductible à partir du 5 décembre. À la RATP, les trois syndicats représentatifs de la régie - Unsa, CGT et CFE-CGC - appellent aussi à une grève reconductible à partir du 5 décembre contre le projet du gouvernement de système \"universel\" de retraite par points, qui fera disparaître les régimes spéciaux, dont celui des agents de la RATP.Les passagers d'Air France devraient également être touchés par le mouvement social. Le Syndicat FO Air France, premier syndicat des personnels au sol de la compagnie nationale française, vient d'appeler les salariés à rejoindre ce mouvement social. \"Cette mobilisation doit conduire à bloquer l'ensemble des transports, leurs logistiques et leurs infrastructures : route, chemin de fer, transport aérien, transport maritime et fluvial, transport urbain... Et contribuer ainsi à établir le rapport de force nécessaire pour faire plier le gouvernement et obtenir le retrait du projet de retraite universelle à points Macron-Delevoye\", a averti FO.",
    "date": "2019-11-08",
    "heading": "La CGT-Cheminots a appelé à son tour à une grève reconductible à compter du 5 décembre. Elle rejoint huit organisations syndicales.",
    "title": "Grève du 5 décembre : RATP, SNCF, Air France, qui fera grève ?"
}