{
    "article": "\"Pour autant que je sache, cela entre en vigueur immédiatement, sans délai...\". Ce 9 novembre 1989, il est 19 heures, Günter Schabowski vient d'annoncer l'ouverture du Mur de Berlin, presque par mégarde devant un parterre de journalistes stupéfaits. Membre du bureau politique du comité central du parti communiste d'Allemagne de l'Est, chargé de l'information, ce membre du premier cercle de la direction de la \"République démocratique allemande\" (RDA) a lâché une bombe comme par inadvertance, au terme d'une conférence de presse et en réponse à des questions sur les conditions de sortie du territoire pour les citoyens. Il n'y aura plus de retour en arrière. Accident, méprise ou geste calculé ? Trente ans après, une question demeure. La chute brutale du Mur de Berlin, en prélude à celle du bloc communiste tout entier, est-elle un accident de l'Histoire, le fruit d'une méprise d'un hiérarque mal préparé ou un geste calculé de la part d'une dictature est-allemande en bout de course ? Quand Günter Schabowski annonce l'ouverture du mur, cela fait des semaines que les apparatchiks du pouvoir cherche une sortie de crise. Depuis août 1989, la population, cadenassée derrière le rideau de fer depuis 1961 gagne l'Allemagne de l'ouest en passant par d'autres pays du bloc de l'Est comme la Hongrie ou la Tchécoslovaquie, qui ferment de plus en plus les yeux. Une crise à son paroxysme En parallèle depuis début septembre, des centaines de milliers d'Allemands de l'Est manifestent dans plusieurs villes chaque semaine contre le régime aux cris de \"Nous sommes le peuple !\" ou \"Nous voulons sortir !\". La crise est à son paroxysme. Depuis le 18 octobre 2019, la RDA est dirigée par Egon Krenz. Présenté comme plus modéré, ce dernier entend sauver le pays à la dérive avec quelques réformes, notamment une libéralisation des voyages avec octroi de visa de sortie sans condition préalable. Günter Schabowski se voit confier, le soir du 9 novembre 1989, la mission d'annoncer en direct à la télévision les mesures d'assouplissement décidées le jour même en petit comité. C'est à ce moment précis que les versions divergent. La version d'Egon Krenz Egon Krenz est encore aujourd'hui en colère contre Günter Schabowski, qu'il accuse d'avoir précipité la fin de la RDA en proclamant de son propre chef l'entrée en vigueur \"immédiate\" de la possibilité de sortie du pays. \"Ce fut la pire nuit de mon existence\", a-t-il dit dans une récente interview à la BBC, \"je ne voudrais en aucun cas la revivre\".Le \"ministre\" de l'Information aurait dû à ses yeux s'en tenir à la lecture d'un communiqué annonçant la libéralisation des voyages à compter du lendemain matin. L'idée aurait toujours été d'autoriser des sorties contrôlées avec visa obligatoire et maintien des installations frontalières, et non de faire tomber subitement le Mur. Et au bout du compte le pays et le Rideau de fer.La version de Günter Schabowski Alors, erreur de jugement sous la pression ? Ou geste calculé ? Jusqu'à son décès en 2015 à 86 ans, Günter Schabowski n'a jamais clairement répondu à la question. \"Plus personne ne pouvait arrêter le mouvement qui venait d'être lancé avec mon annonce\", a-t-il simplement analysé, cherchant à apparaître a posteriori comme un ardent réformateur. Selon sa version, l'ouverture des frontières a été imposée le 9 novembre 1989 à la hussarde au comité central du parti, dominé par une arrière-garde d'héritiers du stalinisme, par un petit cercle de réformateurs. \"Nous en sommes venus à la conclusion que si nous voulions sauver la RDA il nous fallait laisser partir les gens qui voulaient fuir\", a raconté Günter Schabowski au quotidien TAZ en 2009.La version de Wolfgang ThiersePour autant, l'ancien opposant est-allemand et futur président du Parlement allemand Wolfgang Thierse est persuadé que Günter Schabowski a été dépassé. \"Je ne pense pas qu'il ait su ce qui allait se passer. On se doutait que quelque chose se préparait sur la liberté de voyage car le parti communiste voulait soulever le couvercle pour faire baisser la pression. Mais Schabowski ne se doutait pas qu'il allait complètement s'envoler\", a-t-il déclaré à la radio publique.Le résultat a en tout cas pris de cours le régime et changé la donne internationale après plus de 40 ans de Guerre froide. Après avoir entendu le message à la radio, la télévision ou par le bouche à oreille, les Allemands de l'Est sont rapidement des milliers tout au long de la soirée et de la nuit à se presser aux postes-frontière.\"Nous sommes aussi perdus que vous\"D'abord prudents, incrédules, ils s'enhardissent, encouragés par les Berlinois de l'Ouest qui leur font déjà la fête de l'autre côté. Face à la foule qui enfle, les passages sont bientôt ouverts en grand. Le premier à lever les barrières à Berlin est celui de la Bornholmer Strasse. Parmi les Berlinois de l'Est qui à cet endroit s'engouffrent sans trop y croire vers l'ouest symbole de libertéS'ouvrent bientôt les postes-frontière d'Invalidenstrasse et du célèbre Checkpoint Charlie. Dépassés par les événements, pour la plupart non encore informés des décisions du parti, les douaniers renoncent souvent aux formalités prévues. La police recule. \"Nous sommes aussi perdus que vous\", lance un garde-frontière à une Berlinoise.\"Berlin-Est ouvre le mur\" À la chambre des députés allemands, encore installée dans la capitale \"provisoire\" de Bonn, les élus ont compris dès 20 heures l'ampleur du séisme. Ils interrompent leur séance et se mettent à entonner spontanément l'hymne national. Du jamais-vu. L'ancien chancelier Willy Brandt, père de l'Ostpolitik, le rapprochement avec le bloc de l'Est, a les larmes aux yeux.À 22h40, le présentateur vedette du journal du soir de la télévision publique ouest-allemande, Hanns-Joachim Friedrichs, décrète en titre : \"Berlin-Est ouvre le Mur\". La messe est dite. \"Le Mur de Berlin ne divise plus rien\", écrivent cette nuit-là les journalistes de l'AFP, tous très émus et conscients de voir l'Histoire en marche.Günter Schabowski, condamné à trois ans de prisonDans cette nuit de folie, les Berlinois de l'Est comme de l'Ouest escaladent le Mur devant la Porte de Brandebourg, symbole de la division de la ville. Certains sortent les premiers marteaux pour s'attaquer à l'enceinte de béton de 160 km. Partout les mêmes scènes de liesse qui feront le tour du monde, les retrouvailles est-ouest en larmes d'un peuple séparé depuis la fin de la guerre, les embrassades. Une exclamation revient ce soir-là sur toutes les lèvres: \"C'est complètement dingue !\".Et Günter Schabowski ? Pour le messager de l'ouverture du Mur, l'Histoire finit mal : une condamnation à trois ans de prison en 1997 pour l'exécution des Allemands de l'Est ayant tenté de passer le Mur de Berlin.",
    "date": "2019-11-09",
    "heading": "Le 9 novembre 1989, Günter Schabowski a annoncé l'ouverture du Mur de Berlin face aux journalistes. Depuis 30 ans, une question reste en suspens : l'a-t-il fait par maladresse ou par volonté de faire chuter le rideau de fer ?",
    "title": "La chute du Mur de Berlin est-elle un accident de l'Histoire ?"
}