{
    "article": "\"Assassinat politique\", \"coup d'État\" des juges, \"peine de mort\", \"persécution\" : le Rassemblement nationale et sa présidente, Marine Le Pen, ont multiplié ces derniers jours les attaques contre cette décision. Le parti a même agité la menace d'\"une cessation de paiements\" et d'\"un dépôt de bilan\" s'il ne récupérait pas cette somme représentant une partie de l'acompte qui devait lui être versée en juillet au titre de l'aide d'État calculée selon ses résultats aux législatives, soit 4,5 millions d'euros par an.\"Le compte n'y est pas\"Déjà confronté à une baisse de son nombre d'adhérents, le parti a lancé un appel aux dons au nom du \"pluralisme\". Celui-ci lui a permis de récolter quelque 500.000 euros. Mais \"le compte n'y est pas\", a reconnu jeudi Sébastien Chenu, porte-parole du RN. Le parti espérait récolter près de 2 millions d'euros.Le gel de la dotation a été décidé par les juges d'instruction Claire Thépaut et Renaud Van Ruymbeke qui enquêtent depuis fin 2016 sur un possible \"système\" organisé par le parti et sa présidente Marine Le Pen pour faire prendre en charge par le Parlement européen des salaires du parti, via des contrats d'assistants parlementaires présumés fictifs. Le Front national \"de manière concertée et délibérée a organisé le système de détournement de ces fonds européens à son profit\", écrivent-ils dans leur ordonnance, consultée par l'AFP.Quatorze personnes inculpéesLe dossier totalisait début juillet quatorze inculpations dont celles du FN, de l'eurodéputé Nicolas Bay, pressenti pour conduire la liste du RN aux prochaines élections européennes en 2019, et des ex-élus Marine Le Pen et Louis Aliot, son compagnon. L'information judiciaire, ouverte pour \"abus de confiance\" et \"escroquerie en bande organisée\", cible 17 députés et les contrats d'une quarantaine d'assistants parlementaires. Préjudice évalué par le Parlement européen : 6,8 millions d'euros entre 2009 et 2017, sur deux mandatures. Cette saisie pénale est une première pour un parti politique. Les magistrats la justifient par l'endettement du parti et le risque d'une \"dissipation\" des sommes. \"Il est à craindre que cette somme soit affectée au remboursement d'emprunts (...) et qu'en cas de condamnation à payer des dommages et intérêts au Parlement européen ou à une amende, ceux-ci ne puissent pas être recouvrés\", argumentent-ils.\"Je suis pour le pluralisme démocratique, je ne souhaite qu'aucun parti ne disparaisse pour des raisons d'argent\", a déclaré sur RTL Florian Philippot, député européen et président du parti Les Patriotes. \"Est-ce que le parti est bien géré ? C'est une autre affaire. Peu de temps après mon départ, j'avais appris qu'elle se servait un salaire en plus de son indemnité parlementaire (...) Je ne suis pas sûr qu'elle y ait renoncé et ça fait partie des économies qui peuvent encore être faites là-bas\", a-t-il ajouté.",
    "date": "2018-08-06",
    "heading": "Le Rassemblement national (RN) joue gros ce lundi 6 août : le parti va tenter de faire annuler devant la Cour d'appel de Paris la saisie de 2 millions d'euros d'aides publiques confisqués dans le cadre de l'enquête sur les assistants présumés fictifs de l'ex-Front national au Parlement européen.",
    "title": "Soupçons d'emplois fictifs : le spectre du \"dépôt de bilan\" pour le RN"
}