{
    "article": "La sortie prochaine de \"J'accuse\", le nouveau film du réalisateur Roman Polanski qui porte sur l'affaire Dreyfus, a poussé la Française à prendre la parole. Dans les colonnes du Parisien vendredi 8 novembre, Valentine Monnier a accusé publiquement le cinéaste de viol. Les faits se seraient produits en 1975 en Suisse alors qu'elle avait dix-huit ans. Cette photographe, qui a été mannequin à New York et a joué dans quelques films dans les années 80 comme \"Trois hommes et un couffin\", a indiqué dans Le Parisien ne pas avoir déposé plainte pour ces faits, prescrits. \"Je n'avais aucun lien avec lui, ni personnel, ni professionnel et le connaissais à peine\", a-t-elle raconté au Parisien qui a publié son témoignage. \"Ce fut d'une extrême violence, après une descente de ski, dans son chalet, à Gstaad (Suisse). Il me frappa, roua de coups jusqu'à ma reddition puis me viola en me faisant subir toutes les vicissitudes\", a détaillé cette fille d'industriels alsaciens. Dans son témoignage, Valentine Monnier indique avoir raconté plus tard cette nuit à sa meilleure amie, puis à celui qui deviendra son petit ami pendant quatre ans. Contactés par Le Parisien, ils ont tous deux confirmé ses dires. Depuis 2017, encouragée par le scandale Weinstein, Valentine Monnier dit aussi avoir raconté son histoire dans des lettres à la police de Los Angeles, à Brigitte Macron, Franck Riester et Marlène Schiappa. La lettre de la secrétaire d'État chargée de l'Égalité hommes-femmes, communiquée à l'AFP par son cabinet et datée de mars 2018, salue le courage de Mme Monnier \"d'avoir osé briser un silence de 42 ans\". La ministre \"compatit\" à sa douleur, tout en soulignant que \"les faits sont prescrits pour la justice française\". C'est une lettre qui est adressée à toutes les femmes qui lui écrivent pour trouver un soutien, et exprimant un soutien inconditionnel qui est évident, fait-on valoir à son cabinet.L'avocat du cinéaste, Hervé Temime, affirme au Parisien que Roman Polanski \"conteste fermement toute accusation de viol\" et observe que ces faits allégués datant d'il y a 45 ans \"n'ont jamais été portés à la connaissance de l'autorité judiciaire\". Sollicité par l'AFP, l'avocat n'a pas souhaité faire d'autres commentaires dans l'immédiat.Adèle Haenel, en tournée en Suède et en Norvège pour la promotion du film de Cécile Sciamma \"Portrait de la jeune fille en feu\", a déclaré au Monde, vendredi : \"Je soutiens Valentine Monnier pour son témoignage bouleversant, courageux et précis, je suis en soutien total\".Les accusations de Valentine Monnier viennent s'ajouter à celles d'autres femmes. Le cinéaste est par ailleurs toujours sous le coup de poursuites de la justice américaine dans le cadre de la procédure pour détournement de mineure lancée à son encontre en 1977. Roman Polanski avait alors plaidé coupable de détournement de mineure après avoir eu des relations sexuelles illégales avec Samantha Geimer, âgée de 13 ans. Ce seul chef d'accusation retenu était le résultat d'un accord à l'amiable avec le juge, après que le réalisateur eut été inculpé initialement de chefs d'accusation plus graves, notamment viol d'une mineure sous l'emprise de stupéfiants. Condamné à 90 jours de prison, il avait été libéré après 42 jours. Mais le juge avait ensuite estimé la sentence insuffisante. Roman Polanski avait choisi de s'envoler pour la France. Il est depuis sous le coup d'un mandat d'arrêt. Le cinéaste a depuis été visé par d'autres accusations. En plein festival de Cannes en 2010, l'actrice britannique Charlotte Lewis avait accusé le réalisateur d'avoir \"abusée (d'elle) sexuellement\" à 16 ans lors d'un casting en 1983. Une deuxième femme, identifiée comme \"Robin\", l'a accusé en août 2017 d'agression sexuelle lorsqu'elle avait 16 ans, en 1973. En septembre 2017, Renate Langer, une ancienne actrice, déposait une nouvelle plainte pour viol, affirmant avoir été agressée en 1972 à Gstaad alors qu'elle avait 15 ans. Deux mois plus tard, la justice suisse déclarait ces accusations prescrites.Toutes ces accusations sont \"sans fondement\", avait déclaré l'avocat du réalisateur.",
    "date": "2019-11-09",
    "heading": "Les faits se seraient passés en 1975 en Suisse alors que la Française avait dix-huit ans. L'avocat du cinéaste a affirmé que Roman Polanski \"conteste fermement toute accusation de viol\".",
    "title": "Le réalisateur Roman Polanski accusé de viol par une Française"
}