{
    "article": "Records de températures un peu partout en Europe et au Japon, incendies en Californie, en Grèce, en Suède... Les dernières semaines, extrêmes sur le plan climatique, inquiète Nicolas Hulot : \"Je ne sais même plus si le mot urgence signifie quelque chose. L'urgence c'était hier. C'était hier qu'il fallait réagir\", a lancé le ministre de la Transition écologique, Nicolas Hulot.\"On n'y arrivera pas les uns contre les autres\"Selon lui, les partis politiques doivent mettre de côté leurs divisions pour \"une union sacrée\" en matière de lutte contre le changement climatique. Un appel lancé dans le Journal du dimanche (JDD) fin juillet et répété ce mardi sur Europe 1 : \"Ces sujets sont trop sérieux pour se livrer à des conflits stériles\", a-t-il expliqué. \"On n'y arrivera pas les uns contre les autres, il faut que chacun se tourne vers sa propre responsabilité\". \"On a basculé dans une situation qui n'est plus une situation de crise mais qui est permanente. On ne va pas en faire le procès, la responsabilité est collective. C'est le fruit d'un mode de développement\", a-t-il poursuivi. \"Maintenant, il faut s'adapter au changement climatique et lutter contre ses causes\".\"Je ne suis pas résigné\", a-t-il également assuré. \"Mais la première chose qu'il faut faire c'est arrêter de se diviser, que chaque citoyen, chaque responsable se pose la question de savoir ce qu'il peut faire pour lutter contre le changement climatique et la pollution de l'air\". Et d'ajouter : \"On a les outils techniques et économiques mais on y arrivera que si on additionne les volontés. Un ministre ou une pays seul n'arrivera pas à résoudre le problème\".",
    "date": "2018-08-07",
    "heading": "VIDÉO. Le ministre de la Transition écologique a réitéré ce mardi 7 août sur Europe 1 son appel à \"l'union sacrée\" des citoyens et des responsables politiques dans la lutte contre le réchauffement climatique.",
    "title": "Climat : pour Hulot, \"chacun doit se tourner vers sa propre responsabilité\""
}