{
    "article": "En politique, \"la séduction est omniprésente\". Pour Marlène Schiappa, beaucoup de choses ont changé en un an, même s'il reste des progrès à faire. \"À l'Assemblée, des affiches rappellent les règles de droit sur le harcèlement sexuel et indiquent aux victimes quels numéros appeler. Mais la politique est un monde dans lequel la séduction est omniprésente : il faut convaincre de faire confiance. Et c'est un univers fondé sur des relations de pouvoir. (...) Il est bon de rappeler ce qui est légal ou non. Car, en politique, il y a toujours des harceleurs\", déclare la secrétaire d'État au Journal du Dimanche dans un entretien publié le 5 août.Dans l'univers de la politique, il y a clairement eu un avant et un après l'affaire Weinstein et la vague de révélations en France, estime la membre du gouvernement. \"Avec Me Too et Balance ton porc, il y a une crainte de la sanction qui peut freiner le passage à l'acte. Cela ne veut pas dire que tout harcèlement sexuel a disparu. Beaucoup d'hommes de pouvoir ne comprennent pas qu'on ne leur reproche pas d'être séducteurs, mais de harceler sexuellement. Ce sont deux choses très différentes.\" Si elle dit n'avoir jamais été victime de harcèlement - seulement des \"propos sexistes\" et des \"messages déplacés\" -, la secrétaire d'État fustige les commentaires et remarques qu'elle peut entendre dans les couloirs de l'Assemblée ou même dans l'hémicycle. Elle en profite pour régler ses comptes avec certains élus. \"Quand j'ai défendu ma loi contre les violences sexuelles au nom du gouvernement, le député Fabien Di Filippo m'a interpellée : j'ai réagi vivement parce que, hors micro, je l'avais entendu, avec d'autres députés LR, faire des commentaires sur des élues qui entraient dans l'hémicycle : 'Elle est habillée comme un sac', 'Voilà la plus jolie fleur' ou 'Elle, elle est fanée'. Je comprends mieux pourquoi les LR ont voté contre la pénalisation du harcèlement de rue\", tranche-t-elle. Le député mis en cause estime, pour sa part, que la situation décrite est \"complètement fausse\". \"Je n'ai jamais tenu ce type de propos\", a-t-il affirmé au JDD.",
    "date": "2018-08-05",
    "heading": "Près d'un an après l'éclatement de l'affaire Weinstein outre-Atlantique et ses répercussions en France, la secrétaire d'État à l'Égalité entre femmes et hommes fait le point sur les évolutions en matière de lutte contre le harcèlement en politique.",
    "title": "Marlène Schiappa : \"En politique, il y a toujours des harceleurs\""
}