{
    "article": "Le 7 avril dernier, des hommes, qui disent être policiers, masque chirurgical sur le visage, cartes et insignes à l'appui, arrêtent un chauffeur routier polonais près de Noisiel en Seine-et-Marne. Ils prétextent un contrôle d'attestation de déplacement pour pouvoir fouiller son véhicule. Lorsqu'ils repartent, le conducteur se rend compte que 1.500 euros lui ont été dérobés. Le chauffeur porte plainte. Les forces de l'ordre font alors le parallèle avec un autre vol - 3.000 euros - dont a été victime le même jour un automobiliste sri-lankais à Garges-lès-Gonesse dans le Val-d'Oise. Grâce à la vidéo-surveillance, les policiers repèrent le véhicule des \"faux policiers\" qui continuent à sévir en Île-de-France et dans le nord de Paris.Après plusieurs semaines d'enquête, trois hommes et une femme iraniens d'une trentaine d'années sont interpellés jeudi 30 avril à Noisy-le-Sec et Saint-Denis (Seine-Saint-Denis) par les enquêteurs de la Sûreté départementale de Seine-et-Marne. Ils ont été placés en détention provisoire, a indiqué le directeur de ce service d'enquête, Nathan Bauer. Le groupe doit être jugé ce lundi en comparution immédiate pour \"vol en bande organisée\".A leur domicile de Saint-Denis, après l'interpellation des voleurs présumés, les enquêteurs ont retrouvé 12.000 euros, des montres de luxe et des bijoux. Ils ont aussi mis la main sur un document établissant une comptabilité de plus de 40.000 euros, certainement relative à ces vols. \"Ils ciblaient notamment les étrangers, certainement car ils étaient susceptibles d'avoir de l'argent liquide, mais aussi car eux-mêmes ne parlaient pas bien français\", souligne Nathan Bauer. Lors de sa garde à vue, seul un des quatre interpellés a reconnu une partie des faits. Parmi eux, deux sont connus en Belgique, en Suisse et en Allemagne pour des faits de vol. \"C'est une forme de délinquance très mobile\", souligne le chef de la Sûreté départementale de Seine-et-Marne.",
    "date": "2020-05-04",
    "heading": "Quatre personnes ont été interpellées en Île-de-France la semaine dernière. Elles doivent être jugées pour \"vol en bande organisée\".",
    "title": "Confinement : de faux policiers prétextent des contrôles d'attestation pour voler des automobilistes"
}