{
    "article": "Plus que quelques heures pour les ministres avant leur départ en vacances. Après le dernier Conseil des ministres, vendredi 3 août, à l'Elysée, les membres du gouvernement partiront pour quinze jours de vacances. Si Emmanuel Macron se dirigera vers le Fort de Brégançon, le lieu de villégiature des président de la République, les ministres, eux aussi, prendront une quinzaine de jours de repos. Mais pas question de partir n'importe où les consignes ont été données : \"ne partez pas trop loin et restez joignables\", a précisé le porte-parole du gouvernement Benjamin Griveaux. Corse, Alpes, BretagneLa plupart des membres du gouvernement devraient donc rester en France. Bruno Le Maire, le ministre de l'Économie, par exemple, se rendra d'abord à Chamonix, puis au Pays basque. La ministre des Armées, Florence Parly, va passer quelques jours dans les Alpes où elle pourrait croiser Gérard Collomb, qui viendra y passer quelques jours après un passage dans le Sud-Ouest. Quant à Marlène Schiappa, elle prendra la direction de Marseille puis se rendra en Corse, où elle pourrait tomber sur la ministre de la Santé, Agnès Buzyn. Jean-Michel Blanquer, le ministre de l'Éducation nationale, prendra la direction de la Bretagne, Benjamin Griveaux du Var tandis que Brune Poirson ira dans le Mercantour.Une rentrée programmée le 22 aoûtSi la grande majorité du gouvernement reste dans l'Hexagone, quelques ministres s'envoleront pour d'autres pays européens, des destinations jamais très éloignées. Sébastien Lecornu se rendra en Grèce, Frederique Vidal s'envolera pour la Sardaigne et Muriel Pénicaud ira dans le nord de l'Italie. Peu importe la destination, la consigne est le même pour tout le monde : être de retour le 22 août, pour le Conseil des ministres de rentrée.",
    "date": "2018-08-03",
    "heading": "Tous les membres du gouvernement devront être rentrés le 22 août pour le Conseil des ministres de rentrée.",
    "title": "Consignes et destinations : les vacances débutent pour le gouvernement "
}