{
    "article": "Les quelques 120 évêques catholiques de France, réunis depuis mardi à Lourdes pour leur assemblée plénière, ont voté \"très largement\" en faveur d'une \"somme forfaitaire\" destinée à la \"reconnaissance de la souffrance\" des victimes des prêtres pédocriminels lorsqu'elles étaient mineures, a annoncé samedi 9 novembre le président de la Conférence des évêques de France (CEF), Éric de Moulins-Beaufort. Cette somme est destinée à reconnaître non seulement l\"agression subie\", mais aussi le \"silence, la négligence, l'indifférence, l'absence de réaction, de mauvaises décisions ou de dysfonctionnements au sein de l'Église\" a précisé Éric de Moulins-Beaufort, parlant de \"manquements d'ordres divers au sein de l'Église\". Ce n'est \"ni une indemnisation qui dépend de la justice de notre pays ou de la justice canonique ni une réparation\", a expliqué le président de la Conférence des évêques de France.Les victimes concernées par le versement de cette somme forfaitaire sont celles pour lesquelles les faits sont prescrits. Pour celles dont les dossiers judiciaires sont encore en cours, le versement interviendra après. \"Chaque évêque prendra l'initiative de renouer avec les personnes victimes qu'il connaît\" pour leur proposer ce forfait.Le montant de cette somme forfaitaire n'a pas encore été fixé. Son montant sera proposé aux évêques lors de leur prochaine rencontre à Lourdes en avril prochain, tout comme le fonds de dotation spécifique, qui permettra de verser le forfait. Ce fonds de dotation sera alimenté par un financement \"auprès des évêques, des prêtres coupables quand ils sont vivants, et des fidèles qui voudront bien venir nous aider\", a souligné le président de la CEF ajoutant que \"cela ne peut être qu'une démarche volontaire des fidèles\".",
    "date": "2019-11-09",
    "heading": "Il s'agit de reconnaître l'agression subie mais aussi le \"silence\", l'indifférence, l'absence de réaction (...) de l'Église\".",
    "title": "Abus sexuels dans l'Église : les évêques instaurent une \"somme forfaitaire\" destinée à la \"reconnaissance de la souffrance\" des victimes"
}