{
    "article": "Le \"Make our Planet Great Again\", promis par Emmanuel Macron en réponse au retrait des Etats-Unis de l'accord de Paris, semble déjà bien loin. Selon Le HuffPost, qui dévoile jeudi 2 août une enquête menée du 25 au 26 juillet, le scepticisme qui entoure l'action de l'exécutif et du gouvernement sur les questions d'environnement fait une victime : Nicolas Hulot.Jusque là \"épargné\" par les polémiques, le ministre de la Transition écologique jouissait jusqu'alors d'une forte cote de popularité. Il avait seulement été détrôné de la première place des personnalités politiques préférées des Français par la ministre des Sports Laura Flessel, en début d'année.Hulot paie les atermoiements de l'exécutifDepuis, l'ancien animateur d'Ushuaïa apparaît, selon la même source, comme une \"caution écolo démonétisée\", au cœur d'un gouvernement qui peine à convaincre sur les questions écologiques. La fin, d'ici à 2021, du glyphosate, principe actif de pesticides et cancérogène probable, n'a finalement pas été inscrite dans la loi française, à la déception de Nicolas Hulot. L'épisode, symbolique, a illustré le \"décalage entre le discours et les actions\" du président Macron, selon le professeur de science politique Simon Persico.Fin juin, le ministre avait promis un \"échéancier\" sur la fermeture de centrales nucléaires et assuré que le développement des énergies renouvelables serait au cœur de la feuille de route énergétique que le gouvernement est en train de finaliser. La France prépare actuellement sa \"programmation pluriannuelle de l'énergie\" (PPE) pour les périodes 2018-2023 et 2024-2028. La loi de transition énergétique prévoyait une réduction des émissions de gaz à effet de serre, d'augmenter les énergies renouvelables ou encore de réduire à 50% la part du nucléaire dans la production d'électricité. Ce dernier objectif était fixé à 2025 mais le gouvernement actuel l'a repoussé à une date ultérieure, qui reste à déterminer. Dans le reste du baromètre, Le HuffPost rappelle la bonne tenue de Laura Flessel et du ministre de l'Education, Jean-Michel Blanquer, parmi les membres du gouvernement. A droite, Alain Juppé signe son \"retour\", faisant son entrée sur le podium des personnalités politiques préférées des Français.",
    "date": "2018-08-02",
    "heading": "Selon un baromètre YouGov pour Le HuffPost et CNews, le ministre paie la perception négative de l'opinion des efforts du gouvernement en matière environnementale.",
    "title": "La popularité de Nicolas Hulot dégringole"
}