{
    "article": "Emmanuel Macron est en vacances ce vendredi, comme tout son gouvernement. Pour ces deux semaines de repos, le chef de l'État se rendra notamment dans le Var au Fort de Brégançon, la résidence officielle de la République. Et il pourra se baigner, non pas dans la mer, mais dans la piscine qu'il a commandée il y a quelques semaines. C'est en tout cas ce que révèle Le Point, photographies à l'appui.Sur ces images aériennes, on peut apercevoir la piscine nichée au milieu des arbres, à l'abri de tous les regards et des objectifs des paparazzi. Une piscine construite en bois, hors sol, de 10 mètres par 4 précise Le Point. Une commande qui a coûté environ 35 000 euros, prix somme toute conséquent qui avait fait polémique en juin lorsque l'information avait été dévoilée par l'Express. Mais la Présidence avait justifié son financement. \"La piscine hors-sol sera financée par les recettes de la boutique de souvenirs du fort qui sera ouverte\".TranquillitéLe lieu, jugé austère par le couple, devait être égayé. Mais ce n'est pas évidemment pas la seule raison. Les Macron voulaient échapper à l'indiscrétion des paparazzi. Si la résidence de villégiature possède une plage privée, l'Élysée avait répondu à l'époque que \"au-delà de 300 mètres du rivage, n'importe qui peut poser un bateau et viser le président au téléobjectif.\"Emmanuel Macron va donc pouvoir profiter de sa nouvelle piscine dès ce week-end. Avant cela, ce vendredi après-midi, il recevra la Première ministre britannique, Theresa May, à Brégançon, dans le cadre d'une réunion de travail sur le Brexit. Les deux couples dîneront ensuite sur le Fort.Ce 3 août sonne aussi comme le début des vacances pour tout le gouvernement qui est prié de rester en France et d'être joignable. Beaucoup ont privilégié le sud à l'image de Marlène Schiappa, la secrétaire d'État à l'égalité femmes-hommes qui ira en Corse, ou de nombreux ministres qui se rendront dans les Alpes. Retour prévu le 22 août pour l'ensemble de l'exécutif.",
    "date": "2018-08-03",
    "heading": "Elle avait fait polémique, mais elle est désormais installée. Le Point a dévoilé les premières images de la piscine hors sol en bois commandée par le président à Brégançon.",
    "title": "Les images de la piscine d'Emmanuel Macron à Brégançon dévoilées"
}