{
    "article": "Jusqu'où ira cette \"affaire Benalla\" ? Après les violences lors des manifestations du 1 er mai place de la Contrescarpe. Après les nouvelles vidéos impliquant l'ancien chargé de mission de l'Elysée au jardin des Plantes dans d'autres faits de violences. Après la perquisition à son domicile juste avant laquelle un ami d'Alexandre Benalla a \"mis en sécurité\" certains objets dont des armes. S'ajoutent désormais les déclarations de policiers, mis en examen pour \"violation du secret professionnel\" et \"détournement d'images issues d'un système de vidéo-protection\" qui viennent contredire les propos de l'Elysée au sujet d'Alexandre Benalla. \"L'homme de confiance\"On reproche à ces trois policiers, très expérimentés et haut-placés dans la hiérarchie policière, d'avoir transmis les images des caméras de la Préfecture de police afin \"d'aider\" l'ex-chargé de mission à préparer sa défense. Leurs versions des faits diffèrent sensiblement, mais tous s'accordent sur un point : ils n'auraient jamais agi de la sorte si Alexandre Benalla ne leur était pas apparu comme l'homme de confiance du président de la République.Face aux enquêteurs, il y a le haut- gradé Laurent Simonin. Trente années de carrière dont plus de quinze au sein de la direction de l'ordre public et de la circulation à la Préfecture de police, il est contrôleur général et chef d'état-major adjoint. Il y a aussi Jean-Yves Hunault, officier de liaison à l'Elysée. Il venait de passer dix ans à la direction de l'ordre public et de la circulation et \"avait pour mission d'assurer un lien étroit entre l'Elysée et la PP, tout en s'occupant de \" l'entourage\" de l'Elysée\", précise Le Monde. Et puis, il y a Maxence Creusat, jeune commissaire dont les déclarations ont le plus retenu l'attention, car elles reviennent avec plus de précisions sur le rôle d'Alexandre Benalla au sein du dispositif de sécurité présidentiel. \"Depuis l'élection de M.Macron, les chefs du groupe de sécurité de la présidence de la République [étaient] ostracisés par la présence de M. Benalla\", aurait-il déclaré aux enquêteurs, selon les informations du journal. \"Lors des déplacements (...), [il communiquait] les souhaits et les volontés du président.\" D'après ce policier de la DOPC, en poste depuis 2011, M. Benalla était, en outre, destinataire, \"au quotidien, des télégrammes et notes confidentielles\".\"Pour nous, Benalla [représentait] Macron pour tous les sujets sécurité\"Plus précis encore, le policier donne des exemples des situations dans lesquelles il a vu Alexandre Benalla en action, au plus près du président de la République : \"quand le chef de la DOPC, du GSPR et M. Benalla [étaient] ensemble sur un service d'ordre, et que le président communiquer une volonté en matière de sécurité (...), il M. Benalla sur son téléphone\". Lors de la descente des Champs-Elysées du bus de l'équipe de France de football, \"plusieurs témoins\" auraient été impressionnés de son \"lien direct téléphonique avec le président de la République afin de caler le timing\", relate Le Monde. \"Pour nous, M. Benalla [représentait] Macron pour tous les sujets sécurité.\"Ces déclarations contredisent les explications fournies par l'entourage d'Emmanuel Macron et notamment le secrétaire général de l'Elysée Alexis Kohler. Devant la commission d'enquête du Sénat, le 25 juillet dernier, il avait affirmé que \"la sécurité du président de la République [était] toujours assurée par le commandement militaire ou le GSPR\" et qu'Alexandre Benalla \"n'avait pas de responsabilités les concernant\", assurant que la présidence n'employait pas \"de vigiles privés pour assurer la sécurité du chef de l'État\".\"Il le connaissait de vue\"Plus gênant encore, le chef de cabinet de Gérard Collomb, Jean-Marie Girier, avait affirmé lundi à la commission d'enquête du Sénat sur l'affaire Benalla que son ministre ne connaissait de l'ex-collaborateur d'Emmanuel Macron \"ni son nom, ni son prénom, ni ses fonctions\", confortant des déclarations du ministre. \"Il le connaissait de vue\", a affirmé ce proche du ministre de l'Intérieur et ancien directeur de campagne d'Emmanuel Macron. Lors de son audition Gérard Collomb avait rappelé aussi à plusieurs reprises qu'il avait \"croisé\" Alexandre Benalla mais pensait qu'il était \"policier\". Difficile à croire à la lumière de ces nouveaux témoignages.",
    "date": "2018-08-01",
    "heading": "Dans leurs procès-verbaux consultés par Le Monde, trois policiers mis en examen présentent Alexandre Benalla comme l'homme de confiance d'Emmanuel Macron. Une version tout à fait différente de celle livrée par les proches du président.",
    "title": "Affaire Benalla : des auditions de policiers contredisent la version de l'Elysée"
}