{
    "article": "Édouard Philippe a admis une \"erreur humaine\" et annoncé un \"réexamen\" des procédures après une invitation en mai à une dédicace du livre de Marlène Schiappa envoyée par le service de presse du secrétariat d'État à l'Égalité entre les femmes et les hommes. Dans un courrier adressé à Anticor, que l'association anticorruption a rendu public jeudi 3 août, le patron de Matignon précise que \"depuis lors, les procédures présidant à l'utilisation du fichier des contacts presse du Secrétariat d'État ont été réexaminées\". \"Tout envoi par le service de presse est désormais doublement validé par la hiérarchie du cabinet\", indique t-il dans cette lettre en date de mercredi 1er août.Un mélange des genre qui sème le troubleLa polémique était née d'un courrier électronique en date du 22 mai, dans lequel le service de presse du secrétariat d'État adressait une \"invitation\" au \"lancement du livre de Marlène Schiappa 'Si souvent éloignée de vous'\". L'événement était organisé dans une librairie par sa maison d'édition, Stock. L'association Anticor avait interpellé le Premier ministre et saisi la Commission nationale de l'informatique et des libertés (Cnil) suite à ce curieux mélange des genres, dénonçant un double-problème. \"On a utilisé le fichier et les moyens de l'État. Cela pose un problème pénal, de 'détournement de finalité de fichier' (délit passible de cinq ans d'emprisonnement et 300.000 euros d'amende), mais aussi un problème déontologique\", estime l'association anti-corruption.\"De la nonchalance à une prise de conscience\"Le cabinet de la secrétaire d'Etat à l'égalité femmes-hommes avait évoqué un événement qui \"s'inscrivait, malgré tout, dans la lutte pour l'Égalité entre les femmes et les hommes\", tout en reconnaissant \"une maladresse\" qui \"ne se reproduira plus\". \"On est passé d'une certaine nonchalance au début à une prise de conscience, c'est plutôt bien\", s'est félicité le président d'Anticor, Jean-Christophe Picard.",
    "date": "2018-08-03",
    "heading": "Désormais, toute utilisation du service de presse de l'Elysée fera l'objet d'une double-validation, a indiqué le Premier ministre. L'association Anticor s'était émue du traitement particulier réservé à la promotion du livre de Marlène Schiappa par le service de presse de son secrétariat d'Etat.",
    "title": "Promotion du livre de Marlène Schiappa : Edouard Philippe fait son mea-culpa"
}