{
    "article": "Le tribunal administratif de Cergy-Pontoise a rejeté ce vendredi 8 novembre la demande de suspension de deux arrêtés anti-pesticides pris par les mairies de Gennevilliers et Sceaux, au nom du \"danger grave pour les populations exposées\" à ces produits. Les deux mairies ont salué le verdict, qu'elles qualifient de \"première nationale\". Cette décision de référé ne constitue qu'une première étape, le fond de l'affaire devant désormais être examiné par la justice. Dans son ordonnance, le tribunal indique qu'il 'ne saurait être sérieusement contesté que les produits dont l'utilisation est interdite par l'arrêté en litige (...) constituent un danger grave pour les populations exposées\". Si les décisions concernant l'utilisation des produits phytopharmaceutiques relèvent du ministère de l'Agriculture, le maire a pu en l'espèce \"à bon droit\" y déroger et prendre cet arrêté, selon la décision. \"C'est un encouragement pour celles et ceux qui luttent pour la santé des agriculteurs et de la population\", a réagi le maire de Gennevilliers, Patrice Leclerc, ajoutant cependant que \"le combat n'est pas fini\".Se réjouissant de cette décision, Florence Presson, adjointe au maire de Sceaux, a estimé que cette décision \"permet de faire jurisprudence, cela veut dire que toutes les villes qui ont pris ces arrêtés vont en bénéficier\". Le 25 octobre, le tribunal administratif de Rennes a annoncé l'annulation de l'arrêté du 18 mai pris par le maire de Langouët, qui interdisait l'usage des pesticides de synthèse à moins de 150 m des habitations de cette commune bretonne. Pour justifier sa décision, le juge avait rappelé que le \"ministre de l'Agriculture est chargé de la police administrative des produits phytopharmaceutiques\" et que \"le maire d'une commune ne peut en aucun cas s'immiscer dans l'exercice de cette police spéciale par l'édiction d'une réglementation locale\".L'arrêté du maire breton a lancé un vaste débat sur l'usage des pesticides près des habitations. 104 communes, selon l'association Ragster qui les épaule, ont pris des arrêtés similaires, dont Paris, Nantes et Lille.",
    "date": "2019-11-08",
    "heading": "Les décisions municipales, prises par les mairies de Sceaux et Gennevilliers, faisaient l'objet d'une demande de suspension. Cette dernière a été rejetée par le juge des référés, en attendant que les arrêtés soient examinés au fond.",
    "title": "Deux arrêtés anti-pesticides maintenus par la justice au nom du \"danger grave\" pour la population"
}