{
    "article": "A l'heure où le gouvernement a présenté son premier bilan de la loi Alimentation, dont les effets sur les professionnels de l'agriculture et les consommateurs peinent à se faire ressentir, l'institut national de la statistique a publié un panorama des rémunérations des agriculteurs, aux conclusions contrastées. Si le revenu moyen affiché a connu une augmentation sur l'année 2017, à 1.390 euros mensuels, près de 20% des agriculteurs français (19%) ont déclaré un revenu nul, voire un déficit de leur exploitation.La part d'exploitations sans revenus \"est particulièrement élevée dans la production de céréales et grandes cultures (30%) et dans l'élevage d'ovins, caprins, équidés et autres animaux (28%)\", relève l'Insee dans son rapport publié jeudi 7 novembre. Pour les céréaliers, cela peut s'expliquer par les répercussions de l'année de récolte catastrophique en France en 2016, doublée d'une chute des cours mondiaux. La situation a continué d'affecter les fermes françaises en 2017, la commercialisation des grains étant à cheval sur deux années. Loi alimentation : des super promotions toujours en rayon ?par franceinfoCette conjoncture a affecté les céréaliers, qui demeurent traditionnellement la façade prospère de la ferme France. Ces derniers ont dégagé en moyenne un revenu net avant impôts inférieur à 1.000 euros par mois cette année-là (+6,7%). En moyenne, les exploitants agricoles, compte tenu de ces boulets à leurs pieds, avec également une crise au long cours du secteur de l'élevage bovin, ont enregistré un revenu net imposable mensuel moyen de 1.390 euros par mois en 2017, en progression de 8,2% par rapport à 2016, avec d'énormes écarts selon les productions.Sans surprise, la viticulture est le secteur le plus prospère, avec un revenu moyen de 2.790 euros par mois, mais en recul de 3,9% par rapport à 2016. En bas de l'échelle, les éleveurs d'ovins, caprins, équidés tirent la langue, avec un revenu moyen de 620 euros par mois, qui recule de 9% par rapport à celui de 2016. Pour les éleveurs bovins, si l'année n'a pas été florissante, elle a connu un mieux en 2017: avec 1.100 euros de revenus par mois, ils ont bénéficié d'une forme de \"rattrapage\" (+15,9%). Dans le même temps, les revenus des agriculteurs en polyculture-élevage voyaient leur revenu moyen passer à 1.090 euros, une progression de 25,2%. En 2016, ils avaient subi l'effondrement des prix du lait dû à la fin des quotas laitiers en 2015.",
    "date": "2019-11-07",
    "heading": "Un rapport de l'Insee pointe les très grands écarts de revenus entre les différentes filières agricoles. Si le secteur du vin reste le plus prospère, ceux des céréales et de l'élevage d'ovins sont frappés de plein fouet par une conjoncture défavorable.",
    "title": "Près d'un agriculteur sur cinq n'a dégagé aucun revenu en 2017"
}