{
    "article": "A ce stade, ce ne sont que des leçons théoriques. Des cours de conduite dédiés aux \"engins de déplacement personnels motorisés\" sont désormais dispensés dans plusieurs auto-écoles. Selon France 3 Provence Alpes Côte d'Azur, les premières formations ont été données jeudi 7 novembre à Marseille. Selon le média local, qui rapporte l'information, les sessions d'apprentissage ont été initiées par un opérateur de trottinette, en collaboration avec le Conseil national des professions de l'automobile (CNPA). \"Nous avons pu voir la méconnaissance des facteurs risques et de la réglementation des trottinettes\", a commenté le responsable d'un centre de formation conduite à Marseille, et dirigeant départemental du CNPA, pour France 3.Les trottinettes désormais intégrées au code de la routeCes formations font suite au décret publié fin octobre, qui intègre les trottinettes électriques et autres \"engins de déplacement personnels motorisés\" au code de la route,afin d'encadrer une pratique qui a explosé ces dernières années. Ces règles étaient réclamées par pouvoirs publics et usagers, confrontés à une cohabitation compliquée et à de plus en plus d'accidents parfois mortels, notamment à Paris, Reims, Bordeaux, dans les Yvelines et le Pas-de-Calais. Outre les gyropodes, monoroues et hoverboards, ce sont surtout les trottinettes électriques qui sont visées. Leur usage a explosé dans de nombreuses villes de France et d'Europe, notamment avec l'essor des locations en libre-service (\"free floating\"). A Paris par exemple, on dénombre environ 15.000 trottinettes électriques. La loi prévoit désormais que ces \"engins de déplacement personnel motorisés\" (EDPM) ne doivent pas pouvoir dépasser une vitesse de 25 km/h, alors que certains constructeurs offraient la possibilité d'atteindre jusqu'à 80 km/h.Conduire un engin construit pour dépasser 25 km/h sera passible de 1.500 euros d'amende (3.000 euros en récidive). S'il a été débridé, la sanction sera de 135 euros. Comme les vélos, ils devront être équipés de feux de position avant et arrière, de catadioptres, d'un système de freinage et d'un avertisseur sonore.",
    "date": "2019-11-08",
    "heading": "Des formations sont désormais dispensées par plusieurs auto-écoles pour sensibiliser aux bons usages sur le moyen de locomotion, tandis que le nombre d'accidents explose.",
    "title": "Trottinettes électriques : premiers cours de conduite en auto-école à Marseille"
}