{
    "article": "Avant le départ en vacances des ministres, vendredi 2 août, Benjamin Griveaux, le porte-parole du gouvernement, est revenu sur les deux motions de censure déposées contre le gouvernement, par les Républicains et une alliance des partis de gauche qui exigent des explications sur l'affaire Benalla. \"Les oppositions ont utilisé ce qu'ils ont voulu faire croire être une affaire d'Etat, ce qui était, en faite, un sujet Benalla, et non pas une affaire d'Etat. Ils ont voulu en faire une crise politique, ils ont voulu l'instrumentaliser, ils sont même allés jusqu'à déposer deux motions de censure sur cette fameuse affaire dite Benalla\", a estimé le porte-parole du gouvernement, Benjamin Griveauyx, invité d'Apolline de Malherbe, vendredi 2 août, sur BFM TV.Des voix trop peu nombreusesLes députés ont rejeté, mardi 31 juillet, les deux motions de censure. La première avait été déposée par Les Républicains, l'autre par une alliance inédite entre socialistes, communistes et insoumis. L'opposition accuse l'exécutif d'avoir couvert les agissements d'Alexandre Benalla et d'avoir freiné la commission d'enquête.Pour faire passer les deux motions de censure, il aurait fallu 289 voix. Les Républicains ont réuni 103 voix et les trois groupes de gauche, 63.\"Elles ont surtout obtenu une petite victoire, un peu tactique\"\"Je crois que nos compatriotes ont regardé cela avec un air interrogatif. L'acte en lui-même, je l'ai dit dès le départ, est éminemment condamnable, et d'ailleurs, il a été sanctionné, il est évidemment inacceptable d'avoir ce type de comportement. Mais ce n'est pas une affaire d'Etat\", a réaffirmé Benjamin Griveaux.\"Pas de fausses polémiques, les oppositions ont essayé de l'instrumentaliser. Elles ont surtout obtenu une petite victoire, un peu tactique, le report de la révision constitutionnelle\", a déclaré Benjamin Griveaux avant d'ajouter : \"ils ne veulent pas de cette réforme, c'est une réforme qu'ils combattent, ils veulent conserver leurs mandats, ils ne veulent pas que nous modernisions nos institutions, c'est cela, au fond, cette histoire. Ils ont donc instrumentalisé une affaire, qui est condamnable, mais qui n'est, certainement pas, une affaire d'Etat.\"",
    "date": "2018-08-03",
    "heading": "Deux motions de censure ont été déposées contre le gouvernement par les Républicains et une alliance des partis de gauche.",
    "title": "Affaire Benalla : \"les oppositions ont utilisé ce qu'ils ont voulu faire croire être une affaire d'Etat\" estime Griveaux "
}