{
    "article": "D'après le quotidien Libération, Christian N., haut fonctionnaire du ministère de la Culture, a photographié, voire même intoxiqué aux diurétiques, plus de 200 femmes entre 2009 et 2018. Basé sur une liste qu'il a lui-même constituée dans un document Excel, ce chiffre est frappant, tant le mode opératoire, pervers, illustre une volonté de domination et d'humiliation. Lorsque ce recruteur reçoit les candidates dans son bureau, il leur propose systématiquement une boisson chaude, s'absente et glisse entre-temps une dose de diurétique dans le verre des jeunes femmes. Peu après, le haut fonctionnaire leur propose une balade -un critère de recrutement pour le moins étrange- dans le quartier, du musée du Louvre à la Place des Victoires, en passant par les Tuileries. Intoxiquées aux diurétiques, les jeunes femmes finissent par avoir envie d'uriner, mais leur recruteur fait tout, justement, pour les éloigner de toilettes publiques ou de bars. Alors, elles finissent par faire leurs besoins dans la rue, sous un pont, à même le sol... Une situation humiliante, sous le regard de leur agresseur, qui les cache avec son manteau et les regarde faire, masquant sa satisfaction. Des comportements déviants \"J'ai uriné par terre, quasiment à ses pieds. J'étais humiliée et honteuse\", témoigne Claire. Autre récit, celui de Karine : \"Au bout d'un moment, l'envie est trop forte, je lui demande une pause technique (...) Je sentais mon ventre gonfler, j'étais au bord du malaise. Sous un pont, j'ai baissé mon pantalon et ma culotte, et j'ai uriné. Pendant ce temps, il tenait son manteau devant moi pour me cacher et regardait mon visage\". Elise, elle, réussit à se retenir malgré la souffrance : \"Je lui dis clairement que je ne me sens pas bien. Je m'écroule de douleur. Des gens se sont agglutinés autour de nous. Il a dit aux passants qu'il était DRH au ministère, puis m'a proposé d'uriner derrière un baraquement de chantier et de me cacher avec sa veste. J'ai refusé.\" Si les victimes se multiplient, l'affaire finit par éclater le 15 juin 2018 à la Drac Grand Est, où Christian N. est en poste depuis plus de deux ans. Lors d'une réunion avec le préfet et une sous-préfète de Moselle, il photographie les jambes de cette dernière sous la table, comme il l'a déjà fait avec d'autres femmes. Pris sur le vif Cette fois, un collègue le prend sur le vif et le dénonce à sa hiérarchie, malgré son statut prestigieux : il est alors directeur régional adjoint de la Drac, après une longue carrière au siège du ministère, et un passage à la Direction générale de l'administration et de la fonction publique. Dans un premier temps, l'intéressé nie les faits, avant de reconnaître avoir photographié et parfois intoxiqué les femmes qu'il rencontrait dans le cadre de son métier. \"J'aurais voulu qu'on m'arrête avant. C'était compulsif, mais il n'y avait pas chez moi une volonté d'empoisonner ces femmes. Je ne pensais pas que le diurétique pouvait causer des problèmes médicaux\", dit-il à Libération. Suspendu de la fonction publique en octobre 2018, il est révoqué trois mois plus tard, en janvier 2019, date à laquelle une enquête a été ouverte par le parquet de Paris. Placé en garde à vue fin octobre 2019, Christian N. a été placé sous contrôle judiciaire et mis en examen des chefs d'\"administration de substance nuisible, d'agression sexuelle par personne abusant de l'autorité conférée par sa fonction, d'atteinte à l'intimité de la vie privée par fixation d'image, de violence par une personne chargée de mission de service public et d'infractions à la législation sur les médicaments\".",
    "date": "2019-11-08",
    "heading": "Selon Libération, un ancien responsable RH du ministère de la Culture a été mis en examen fin octobre. La justice lui reproche d'avoir administré des diurétiques à des candidates avant de les isoler afin qu'elles finissent par uriner devant lui.",
    "title": "Ministère de la culture : ce haut fonctionnaire menait des entretiens pervers"
}