{
    "article": "La négociation individuelle est moins pratiquée par les femmes en entreprise. Tel est le constat d'un sondage publié vendredi 8 novembre, selon lequel seulement une femme sur trois (34%) ose négocier son premier salaire, contre 41% hommes.Cette enquête OpinionWay pour la Chaire RSE d'Audencia avec le cabinet KPMG, s'appuie sur un échantillon représentatif de la population salariée de 2015 selon l'Insee, soit 54% d'hommes et 46% de femmes. Au delà du premier salaire, les résultats dressent un constat plus global : seules 55% des femmes négocient pour leur rémunération au cours de leur carrière, contre 60% pour les hommes. Les raisons invoquées varient selon le type de négociation: dans le cas de la rémunération, elles sont 49% à déclarer le manque de confiance dans leur capacité à demander une augmentation, contre 37% d'hommes.Pour obtenir davantage de responsabilités au sein de l'entreprise, les femmes osent moins se lancer dans une négociation: 39% des femmes contre 44% des hommes. C'est alors l'absence d'envie de négocier qui prévaut chez les femmes comme chez les hommes. Pendant les entretiens d'embauche, la différence de traitement entre les femmes candidates et les hommes existe toujours. 60% des femmes (49% des hommes) se sont vu demander si elles avaient des enfants, malgré les dispositions du Code du travail interdisant aux employeurs de poser des questions sans rapport à l'emploi proposé ou aux aptitudes professionnelles du candidat. Une majorité (67%) de salariés estiment qu'il n'y a pas de différence de traitement entre les femmes et les hommes au sein de l'entreprise (72% chez les hommes, 61% chez les femmes). Parmi les 32% qui affirment le contraire, 80% de femmes la ressentent en matière de rémunération.",
    "date": "2019-11-08",
    "heading": "Une étude réalisée montre la tendance globale des femmes à moins négocier leurs rémunérations que les hommes au sein de l'entreprise. Dans près de la moitié des cas, elles l'expliquent pour un manque de confiance en leurs capacités.",
    "title": "Salaires : les femmes négocient moins que les hommes"
}