{
    "article": "C'est une surprenante nouvelle qui vient entacher l'image d'Anémone. La grande actrice française, reconnue notamment pour son rôle de Thérèse dans le film culte « Le Père Noël est une ordure », avait ouvert des comptes bancaires en Suisse. C'est ce qu'affirme le quotidien La Tribune de Genève qui se base sur les informations de l'agence télégraphique suisse. La comédienne est décédée le 4 avril 2019 à l'âge de 68 ans, succombant à une grave maladie dont elle souffrait depuis plusieurs années. Désormais, les services fédéraux suisses cherchent à joindre des membres de sa famille, notamment ses deux enfants Jacob et Lilly âgés respectivement de 40 et 36 ans. Ils ont dix jours pour désigner un représentant en Suisse qui aura par la suite accès aux fameux comptes et pourrait même profiter d'une aide administrative. Pour l'instant, ni le nombre exact de comptes bancaires, ni les sommes d'argent qu'ils conservent n'ont été communiqués.Elle critiquait les exilés fiscauxCe n'est pas la première personnalité artistique française qui disposait de comptes à l'étranger. Cependant, dans le cas d'Anémone, ces révélations font réellement tache. L'actrice a régulièrement estimé que la société française était gangrenée par l'argent. Elle a notamment pris position contre les exilés fiscaux, comme lors des hommages à Johnny Hallyday. « Il a fait quoi ? A part se déguiser et mentir ? Voter à droite et fuir le fisc ? », s'indignait-elle lors d'un entretien accordé en décembre 2017 au Parisien.Si elle ne s'est jamais cachée de faire des films « pour le fric », durant toute sa carrière, l'actrice n'a cessé de plaider contre les dérives liées à l'argent. Cela l'a notamment poussé à couper les ponts avec les autres membres de la troupe du Splendid. Elle leur reprochait de ne pas lui avoir versé ses droits d'auteurs concernant les répliques devenues cultes de son personnage de Thérèse dans « Le Père Noël est une ordure ». « Et en plus, j'ai découvert avec stupéfaction qu'ils étaient de droite », dénonçait-elle dans les colonnes du Monde.",
    "date": "2019-11-07",
    "heading": "Le quotidien La Tribune de Genève a révélé que l'actrice Anémone, aujourd'hui décédée, possédait plusieurs comptes en Suisse.",
    "title": "Les embarrassants comptes bancaires suisses d'Anémone"
}