{
    "article": "Un soutien de poids vient s'ajouter à la liste déjà longue des messages d'encouragement reçus par Adèle Haenel depuis une semaine.Interrogée sur le sujet par la radio RTL jeudi 7 novembre alors qu'elle se rendait au collège Chaptal dans le 8e arrondissement de Paris, pour la Journée nationale de lutte contre le harcèlement à l'école, la Première dame Brigitte Macron a tenu à exprimer \"toute sa solidarité\" à l'égard de la jeune femme, qui accuse le réalisateur Christophe Ruggia de l'avoir harcelée et d'avoir procédé à des attouchements sexuels sur sa personne alors qu'elle était mineure. \"Elle parle. Et tous ceux qui parlent ont du courage, donc un immense respect pour ceux qui parlent. Maintenant il faut voir la réponse à apporter à ces messages mais je veux lui dire toute notre solidarité, et véritablement cette reconnaissance\", a ainsi déclaré l'épouse du président de la République.\"Je lui demande de me pardonner\"L'actrice âgée de 30 ans a accusé dans une enquête publiée par Mediapart dimanche 3 novembre le réalisateur Christophe Ruggia, avec qui elle a tourné son premier film Les Diables, d'attouchements sexuels alors qu'elle était âgée de 12 à 15 ans. Elle a évoqué \"l'emprise\" de cet homme pendant la préparation et le tournage du long-métrage, puis un \"harcèlement sexuel permanent\", des \"attouchements\" répétés et des \"baisers forcés dans le cou\", au domicile de ce dernier et en marge de plusieurs festivals internationaux.Le réalisateur Christophe Ruggia a été radié de la Société des réalisateurs de films (SRF) dans la foulée des révélations de Mediapart. Dans un droit de réponse diffusé par le média en ligne, le cinéaste a nié farouchement les accusations dont il fait l'objet, expliquant avoir \"commis l'erreur de jouer les pygmalions avec les malentendus et les entraves qu'une telle posture suscite\". Le réalisateur a également présenté ses excuses à son ancienne protégée. \"Je n'avais pas vu que mon adulation et les espoirs que je plaçais en elle avaient pu lui apparaître, compte tenu de son jeune âge, comme pénibles à certains moments. Si c'est le cas et si elle le peut je lui demande de me pardonner\".Adèle Haenel, invitée ce mercredi par la garde des Sceaux Nicole Belloubet à saisir la justice, n'a pas porté plainte mais le Parquet de Paris a ouvert une enquête préliminaire pour des chefs d'\"agressions sexuelles\" sur mineure de moins de 15 ans \"par personne ayant autorité\" et de \"harcèlement sexuel\". L'enquête a été confiée à l'Office central de la répression de la violence faite aux personnes (OCRVP).Cette affaire provoque un séisme dans le milieu du cinéma français. De Marion Cotillard à Julie Gayet, Adèle Haenel a reçu d'innombrables témoignages de soutien sur les réseaux sociaux.",
    "date": "2019-11-08",
    "heading": "Les accusations de la comédienne française doublement césarisée ont provoqué une onde de choc dans le milieu du cinéma français.",
    "title": "Brigitte Macron apporte son soutien à Adèle Haenel"
}