{
    "article": ".C'est une\"pirouette\" qui ne fera pas que des heureux. Le Canard Enchaîné révèle dans son édition de mercredi 1er août que François Hollande a laissé au budget de l'Elysée un solde positif, avec 10 millions d'euros restitués pour l'année 2017, soit environ 10% du budget annuel du palais présidentiel. La somme a été ponctionnée sur une réserve de 16,5 millions, consacrée au à l'entretien et la rénovation de la demeure présidentielle. L'ancien président de la République entre 2012 et 2017 aurait-il donc fait gagner 10 millions d'euros à l'Etat d'un coup de baguette magique? Pas si simple, revèle le palmipède.Macron devra t-il aller chercher les millions disparus?La date choisie pour le versement de la somme n'est en effet pas le fruit du hasard : celui a été effectué jeudi 4 mai 2017, en plein entre-deux-tours de l'élection présidentielle, quand Emmanuel Macron était sur la \"voie royale\" vers l'Elysée et que sa victoire finale face à Marine Le Pen ne faisait plus guère de doutes. Du côté des futurs chantiers de l'Elysée, la Cour des comptes estime que l'enveloppe dédiée aux travaux dans le palais présidentiel s'élèvera à près de 100 millions d'euros dans les années à venir, somme qu'il reviendra à Emmanuel Macron d'assumer. L'actuel chef de l'Etat pourrait donc être contraint d'aller rechercher du côté du ministère des finances publiques les 10 millions manquants à la fameuse réserve, en devant augmentant le budget présidentiel par rapport à son prédecesseur. \"L'histoire retiendrait alors que Macron a fait exploser le budget de l'Elysée, alors que Hollande l'avait fait maigrir pour enrichir l'Etat\", s'amuse le Canard.",
    "date": "2018-08-01",
    "heading": "Selon le Canard Enchaîné, l'ancien chef de l'Etat a utilisé une petite subtilité pour réaliser des \"économies\" dans le budget du palais présidentiel pendant son mandat, au probable détriment de son successeur.",
    "title": "Budget de l'Elysée : le cadeau empoisonné de François Hollande à Emmanuel Macron"
}