{
    "article": ".Christophe Castaner a été auditionné mardi 31 juillet par la commission des lois du Sénat au sujet de l'affaire Benalla. Le délégué général de La République En Marche (LREM) a d'abord reconnu avoir \"été personnellement choqué\" par les images , avant d'évoquer rapidement le cas du \"deuxième homme\" de l'affaire : Vincent Crase. Cet officier de réserve de gendarmerie, employé de LREM qui a aussi exercé dans la sécurité privée, apparaît à côté d'Alexandre Benalla sur les vidéos des manifestations du 1er mai 2018, où l'on voit le collaborateur de l'Elysée molester deux personnes, accompagné de ce qu'il présente comme un simple assistant.\"Parallélisme\" des sanctionsPour Christophe Castaner, le cas de Vincent Crase était lié à celui d'Alexandre Benalla. \"J'ai souhaité le sanctionner car je considère que son attitude était grave. Une telle attitude portait atteinte au mouvement\" explique l'ancien porte-parole de l'Elysée.\"Bien que ces faits se soient déroulés hors de son cadre de travail, je souhaitais le sanctionner\". \"Il intervenait en tant que réserviste à la demande de monsieur Benalla\", argumente t-il, pour justifier que \"sa sanction soit liée à celle de Benalla\", soit une suspension de 15 jours du 4 au 18 mai. \"Considérant qu'il s'agissait de faits commis dans le cadre de ses fonctions de gendarme réserviste auprès de la Présidence de la République, j'ai souhaité appliquer le parallélisme des formes de la sanction décidée pour monsieur Benalla à monsieur Crase\", a t-il détaillé.\"Outre la faute, monsieur Crase y a ajouté le mensonge\"Autre fait en \"miroir\" d'Alexandre Benalla : une procédure de licenciement engagée à l'encontre de Vincent Crase, le 20 juillet, soit \"depuis l'ouverture de l'enquête judiciaire\", précise Christophe Castaner. \"Outre la faute, monsieur Crase y a ajouté le mensonge. Il n'était pas ni présent ce jour en tant que gendarme réserviste ni ne bénéficiait d'aucune autorisation pour être présent\", lance t-il, expliquant qu'il avait \"été présenté aux autorités comme un collaborateur de Benalla\".Christophe Castaner est par ailleurs revenu sur la polémique qui avait entouré un de ses déclarations sur l'épisode du retour de l'équipe de France de football à Paris, où il avait expliqué \"avoir entendu dire qu'Alexandre Benalla était en charge de la logistique et des bagages\". Le délégué général de La République En Marche a dénoncé une exagération de ses propos, niant avoir voulu qualifier Benalla de simple \"bagagiste\".",
    "date": "2018-07-31",
    "heading": "Le Secrétaire d'Etat aux Relations avec le Parlement est passé sur le gril de la commission des lois du Sénat sur l'affaire Benalla, mardi 31 juillet.",
    "title": "Affaire Benalla : Christophe Castaner charge Vincent Crase devant le Sénat"
}