{
    "article": "Épilogue d'une folle séquence à l'Assemblée : deux motions de censure du gouvernement sont défendues ce mardi 31 juillet par la droite et la gauche. Les Républicains (LR) d'un côté, les trois groupes de gauche (socialistes, communistes et Insoumis) de l'autre veulent faire reconnaître la responsabilité du gouvernement dans l'affaire Alexandre Benalla, une première sous le quinquennat Macron.Marine Le Pen, présidente du Rassemblement national (RN) a de son côté assuré que son groupe à l'Assemblée voterait les deux motions : \"Oui, nous allons voter pour les deux motions de censure parce que nous souhaitons exprimer la vive inquiétude de nos électeurs, qui sont des millions, à l'égard de la manière dont ce gouvernement, et à l'égard de la manière dont le président de la République - on ne sait plus trop d'ailleurs s'il existe une véritable différence entre les deux - ont couvert des faits qui sont graves, qui mettent en cause l'équilibre des pouvoirs, qui mettent en cause la séparation des pouvoirs, qui ont dissimulé des abus de pouvoirs\", a-t-elle déclaré sur BFMTV en début d'après-midi. Il y a quelques jours, la présidente RN avait d'ailleurs accusé le président français Emmanuel Macron de se comporter \"comme un chef de clan\", estimant qu'\"il aurait dû avoir une parole officielle\" sur l'affaire Benalla. \"Il est président de tous les Français, il n'est pas président d'En Marche. Il aurait dû avoir une parole officielle, il aurait dû s'adresser aux Français\", avait-t-elle déclaré.\"En guise de communication, on a une vidéo pseudo volée, en réalité une manœuvre de communication d'En Marche (LREM), d'un propos tenu devant des députés En Marche (...) et dans lequel il se comporte comme un chef de clan en disant 'Qu'ils viennent me chercher', sachant pertinemment que précisément la Constitution le protège\", avait-t-elle développé.\"C'est une affaire d'État (...) qui démontre qu'il existe une tentation lourde, et presque un commencement d'exécution, de la mise en œuvre d'une hiérarchie parallèle au niveau de l'Elysée, c'est-à-dire hors de tout contrôle démocratique\", avait-t-elle aussi accusé il y a quelques jours. \"On a très vite compris que M. Benalla avait été chargé (...) de constituer une sorte de garde prétorienne hors de toute hiérarchie ministérielle qui serait uniquement à la botte du président\", a-t-elle affirmé. \"On ne peut pas accepter dans un état de droit, dans une démocratie, une police parallèle\".QU'EST-CE QU'UNE MOTION DE CENSURE ?La motion de censure est l'un des moyens permettant à l'Assemblée nationale de reprendre le contrôle, de censurer voire de renverser le gouvernement en place. Il existe deux types de motions de censure actuellement initiées par les députés contre le gouvernement. D'abord, une motion de censure dite \"spontanée\" : offensive, elle résulte de l'initiative d'un groupe de députés, souvent d'opposition qui veut renverser le gouvernement auquel il s'oppose.Ou la motion de censure dite \"provoquée\" : lorsque l'Assemblée nationale refuse l'utilisation par le Premier ministre de l'article 49.3 qui permet de faire passer des textes de lois sans amendement. Pour être adoptée, la motion de censure doit être déposée par au moins 58 députés sur les 577 de l'hémicycle. Elle est ensuite discuté à l'Assemblée pendant 48 heures et doit obtenir au moins 289 voix de députés pour être effective. Si plus de la moitié de l'Assemblée nationale signe cette motion, le gouvernement est alors contraint de démissionner et le président de la République doit nommer un nouveau Premier ministre. Les deux motions déposées actuellement seront donc soumisse à un vote en début de soirée. Aucun suspense sur les scrutins néanmoins : ni LR avec 103 députés, ni la gauche avec 63, ne peuvent, même en votant tous les uns pour les autres, rassembler la majorité requise de 289 voix qui ferait chuter le gouvernement.",
    "date": "2018-07-31",
    "heading": "Il y a quelques jours, la présidente RN avait accusé Emmanuel Macron de se comporter \"comme un chef de clan\". En plein débat à l'Assemblée, elle a déclaré sur BFMTV que son groupe voterait en faveur des deux motions de censure, l'une déposée par la droite, l'autre par les partis de gauche (LFI, PS et PCF).",
    "title": "Affaire Benalla : Marine Le Pen votera les deux motions de censure"
}