{
    "article": "La France a un bon système de santé, marqué notamment par la \"grande qualité\" des soins délivrés par les hôpitaux. Toutefois, les Français cumulent toujours des modes de vie malsains, indique jeudi 7 novembre, le panorama de la Santé 2019 publié par l'Organisation de coopération et de développement économiques (OCDE). Un adulte sur quatre (25,4 %) fume quotidiennement, soit le quatrième taux le plus élevé de l'OCDE, tandis que la consommation d'alcool en France est la troisième plus élevée de la zone. \"Plus de 75.000 personnes sont décédées en France en 2015 de causes de mortalité évitables grâce à la prévention, comme le cancer du poumon ou les causes imputables à l'alcool\", souligne le rapport de l'OCDE. Tabac : des prix dissuasifs suffisent-ils à provoquer une baisse du tabagisme ?par franceinfoPar ailleurs, \"les prescriptions d'antibiotiques dans le secteur des soins primaires sont environ 25 % plus élevées que la moyenne de l'OCDE\", alors que la surconsommation de ces produits les rend moins efficaces. \"Des soins de grande qualité\" dans les hôpitauxLes dépenses de santé \"représentent un peu plus de 11 % du PIB\" en France, \"une des proportions les plus élevées\" des 36 pays de l'Organisation pour la coopération et le développement économique. Ce qui contribue à de \"bons résultats\" sur le plan sanitaire, avec une espérance de vie de 82,6 ans, \"supérieure de deux ans à la moyenne\", selon le rapport. Les hôpitaux fournissent ainsi \"des soins de grande qualité\", en témoigne par exemple le taux de mortalité dans les 30 jours suivant une crise cardiaque, le 6e \"le plus bas\" de l'OCDE. Et \"l'accès aux soins est un point fort\" de l'Hexagone : le reste à charge (frais directement payés par les patients après remboursements) y représente \"seulement\" 2% de la consommation finale des ménages, comme en Slovénie et au Luxembourg, en tête du classement.Mais \"il existe des préoccupations quant à un accès limité aux médecins dans les zones sous-dotées\". Une situation qui pourrait aggraver, notamment pour les généralistes, les futurs départs en retraite liés au vieillissement de la profession, relève l'OCDE. Dans ce contexte, \"de nouveaux rôles de soutien pour les infirmiers, les pharmaciens et autres professionnels peuvent réduire la charge de travail des médecins (...) sans compromettre la qualité de soins\".",
    "date": "2019-11-07",
    "heading": "Selon un rapport de l'OCDE publié jeudi, si le système de soins en France est bon, les Français fument trop, boivent trop et consomment toujours trop d'antibiotiques.",
    "title": "Santé : les Français fument et boivent trop, selon l'OCDE"
}