{
    "article": "Le nombre de policiers et gendarmes blessés \"en mission\" a fortement augmenté en 2018. Dans une étude publiée ce jeudi 7 novembre, l'observatoire national de la délinquance et des réponses pénales (ONDRP) qui se base sur les données recensées par les services du ministère de l'Intérieur, décompte 10.790 agents blessés \"en mission\" en 2018. Soit une hausse de 15% par rapport à l'an dernier, pour atteindre un niveau sans précédent depuis 2012.Il s'agit par ailleurs de \"la plus forte hausse annuelle enregistrée et le niveau le plus élevé\" depuis 2009 pour les fonctionnaires de la direction générale de la police nationale (DGPN) et de la préfecture de police de Paris (PP), relève l'ONDRP. Cette hausse concerne tant la Police (+16%) que la Gendarmerie (+13%). Les blessures et décès \"en mission\" correspondent aux faits survenus lorsqu'un membre des forces de l'ordre participe à une opération de maintien de l'ordre, de sécurité publique, d'investigation, de renseignement ou encore de prise en charge de personnes privées de liberté. Ils sont à distinguer des faits survenus \"en service\" qui correspondent à des événements intervenus par exemple durant les heures de permanence ou d'astreinte ou lors du trajet domicile-travail, mais en dehors d'une mission de police stricto sensu. Au sein des forces de l'ordre, le nombre total des blessés \"en mission\" et \"en service\" s'élève à 20.306 en 2018.Les manifestations de \"gilets jaunes\" mais pas seulement\"L'étude confirme l'augmentation tendancielle des blessures 'en mission' pour les deux forces\", commente Christophe Soullez, chef de l'ONDRP. \"Les derniers mois de l'année 2018 ont été marqués par des manifestations 'gilets jaunes' mais ils poursuivent une hausse visible les mois et les années précédents\", ajoute M. Soullez.L'Observatoire rapporte que dans 11% des cas, les blessures ont été occasionnées à l'aide d'une arme : 666 policiers ont été blessés par arme en mission contre 418 en 2017, soit une hausse de 60%, un niveau également inédit depuis 2009.Pour la gendarmerie, 48% des militaires blessés lors d'opérations de police font suite à une agression. La proportion de ce type de blessés grimpe de 20% par rapport à 2017. \"La gendarmerie connait une hausse importante dans une zone de compétences, le rural et le périurbain, que l'on pouvait penser plus calme\", observe M. Soullez.25 agents tués Selon le décompte de l'ONDRP, le nombre d'agents tués en 2018 a également augmenté. Vingt-cinq fonctionnaires et militaires ont perdu la vie dans l'exercice de leurs fonctions, soit dix de plus qu'en 2017. Quatre policiers et neuf gendarmes sont décédés au cours d'une \"mission de police\". Si le chiffre est stable pour la police, il est en revanche en forte hausse pour la gendarmerie qui n'avait enregistré aucun décès en 2017 lors de ce type de missions.Quatre militaires ont été victimes d'accident de la circulation en mission, un gendarme est décédé à la suite d'\"un accident de sport\" et trois autres \"ont perdu la vie en environnement de soutien\", expose l'ONDRP. Sept policiers et cinq gendarmes sont décédés \"en service\".",
    "date": "2019-11-07",
    "heading": "Selon l'Observatoire national de la délinquance et des réponses pénales (ONDRP), près de 11.000 agents ont été blessés \"en mission\" en 2018, un niveau sans précédent depuis 2012.",
    "title": "Le nombre de policiers et gendarmes blessés \"en mission\" a augmenté de 15% en 2018\n"
}