{
    "article": "Deux policiers ont été renvoyés en correctionnelle pour des violences présumées lors de manifestations de \"gilets jaunes\", tandis que 18 affaires ont été confiées à des juges d'instruction. L'annonce a été faite ce jeudi 7 novembre par le procureur de Paris Rémi Heitz.Au total, 212 enquêtes ont été confiées à l'Inspection générale de la police nationale (IGPN) par le parquet de Paris, a précisé le procureur dans un communiqué. Parmi elles, 146 enquêtes ont été clôturées par les enquêteurs. Après analyse, le parquet a décidé de renvoyer deux affaires devant le tribunal correctionnel. Toutes deux concernent des faits survenus lors de la manifestation du 1er mai 2019, marquées par de nombreuses violences et débordements. L'un des deux policiers est accusé d'avoir giflé au visage un \"gilet jaune\", une scène filmée et mise en ligne sur les réseaux sociaux. Il comparaîtra pour \"violences volontaires par personne dépositaire de l'autorité publique ayant entraîné une incapacité supérieure à huit jours\". L'autre policier est accusé d'avoir jeté un pavé sur des manifestants, une scène là aussi filmée et diffusée sur internet. Il devra répondre de \"violences volontaires par personne dépositaire de l'autorité publique n'ayant pas entraîné d'incapacité\". Pour des faits similaires, un père de famille de 34 ans qui manifestait dans le cadre du mouvement des \"gilets jaunes\" avait écopé de huit mois de prison ferme en janvier à Strasbourg. Il avait jeté un pavé sur les forces de l'ordre, sans faire de blessé.D'après le procureur de Paris, 18 procédures impliquant des policiers ont par ailleurs été confiées à des juges d'instruction (chargés d'enquêter sur les affaires les plus graves) tandis que 54 autres ont été classées, faute de preuves suffisantes notamment. Soixante-douze affaires, enfin, sont encore en cours d'analyse.Les \"gilets jaunes\" ont régulièrement dénoncé depuis un an les violences policières lors des manifestations. Parmi les dossiers les plus \"médiatiques\" figure celui de Jérôme Rodrigues, gravement blessé à l'oeil le 26 janvier. Selon le ministère de l'Intérieur, 313 enquêtes judiciaires ont été ouvertes au total en France par l'IGPN pour des violences policières présumées. L'Inspection générale de la gendarmerie nationale (IGGN) a quant à elle été saisie de 23 enquêtes. D'après les chiffres arrêtés mi-mai par l'Intérieur, 2.448 blessés ont été recensés côté manifestants et 1.797 côté forces de l'ordre.Selon le décompte du journaliste indépendant David Dufresne, 24 personnes ont été éborgnées depuis le début du mouvement le 17 novembre. Parmi elles, cinq ont perdu une main, un a été amputé d'un testicule, et un autre a perdu l'odorat.",
    "date": "2019-11-07",
    "heading": "Les deux enquêtes concernant des faits survenus lors de la manifestation du 1er mai dernier, à Paris.",
    "title": "\"Gilets jaunes\" : deux policiers renvoyés en correctionnelle pour violences présumées"
}