{
    "article": "Yuan Zi (\"Rondouillard\") et Huan Huan (\"Joyeuse\") font la fierté du zoo de Beauval situé dans le Loir-et-Cher. Il s'agit d'un couple de pandas arrivé de Chine en 2012. Initialement, le prêt des animaux vedettes du parc est de dix ans. Mais selon les informations de Paris Match, Emmanuel Macron espère bien le faire évoluer. C'était d'ailleurs l'un des sujets posé sur la table des négociations lors de son voyage diplomatique en Chine du 4 au 6 novembre. Paris Match affirme ainsi que lors d'un dîner mardi soir au JardiYu, à Shanghai, le chef de l'Etat a officiellement demandé une extension de dix ans du prêt des deux pandas géants à son homologue chinois.Rodolphe Delord, le directeur du zoo, qui faisait partie de la délégation présidentielle, estime que l'affaire est en bonne voie. Les deux pandas pourraient rester encore 10 ans de plus, soit jusqu'en 2032 minimum. \"Je suis confiant. Tous les feux sont au vert mais il ne faut rien lâcher\", a-t-il confié à Paris-Match. Pour cause, il semblerait que le président chinois, Xi Jinping, n'ait pas formellement validé la demande d'Emmanuel Macron. Le \"prêt\" pourrait être reconduit en 2020, à l'occasion de la COP 15 biodiversité qui se déroulera en Chine.Brigitte Macron attachée à ces pandasPour le zoo de Beauval, ces deux pandas sont très importants. Depuis leur arrivée, la direction assure que la fréquentation de son parc a bondi de 600 000 à 1,6 million de visiteurs. Beauval explique avoir également beaucoup investi dans la recherche autour de la reproduction des pandas qui est très compliquée. \"Nous avons ainsi financé des colliers émetteurs\", indique dans les colonnes du Parisien, Delphine Delord, directrice de la communication du zoo, sans ne donner aucun chiffre.Enfin, Brigitte Macron est également particulièrement attachée à ces pandas, puisqu'elle est la marraine de Yuan Meng (\"Accomplissement d'un rêve\"), le bébé du couple de mammifères né en 2017. La Première dame ne manque jamais une occasion de donner des nouvelles du petit ursidé qui va aujourd'hui très bien. Contrairement à ses parents, le petit panda devrait quant à lui quitter la France pour la Chine l'an prochain.",
    "date": "2019-11-07",
    "heading": "En pleine visite diplomatique en Chine, le président de la République et son épouse, Brigitte Macron, ont tenté de négocier un prêt plus long pour les deux pandas qui sont arrivés en France en 2012.",
    "title": "Zoo de Beauval : Emmanuel Macron ne veut pas rendre les pandas"
}