{
    "article": "\"En 2019, la présence du fait religieux au travail s'est banalisée mais elle n'est toujours pas anodine\". L'institut Montaigne, un think tank indépendant, s'est penché sur la présence de la religion en entreprise dans un rapport publié jeudi 7 novembre. Ce baromètre* a été créé en 2012 et depuis, le chiffre ne cesse d'augmenter. À cette époque, 44 % des encadrants déclaraient faire face à des faits religieux en situation de travail. En 2019, ils sont 70 %. Sept personnes interrogées sur dix \"rencontrent régulièrement ou occasionnellement le fait religieux au travail\". Ainsi, 72 % des managers constatent une augmentation du fait religieux\" dans leur travail. 54 % de ces faits religieux ont nécessité une intervention managériale en 2019, contre 51 % en 2018. Toutefois 81 % de ces cas ne génèrent pas de conflits. \"Cette proportion est en baisse par rapport à 2014 (94 %)\", note le rapport. Il ajoute : \"la part des faits religieux qui créent conflits et blocages, parmi ceux nécessitant une intervention managériale, est en constante augmentation depuis 2013. Elle a ainsi triplé en 6 ans (de 6 à 19 %)\". Le nombre de cas a ainsi augmenté d'un point par rapport à 2018. Pourtant, Lionel Honoré, directeur de l'Observatoire du fait religieux en entreprise et auteur de ce rapport, a expliqué jeudi 7 novembre sur franceinfo que le \"fait religieux est de moins en moins conflictuel et de mieux en mieux géré\" par les managers. \"Dans une minorité d'entreprises, ça se passe de pis en pis, en quelque sorte (...) Dans 10 % des situations, vraiment une minorité. C'est à la marge, mais ce n'est pas anecdotique. On retrouve des situations qui sont de plus en plus compliquées\", estime-t-il. Faut-il un grand débat sur la laïcité ? - C à Vous - 30/10/2019par C-a-vousCes faits religieux, quels sont-ils ? Les absences et aménagements du temps de travail constituent 32 % des faits religieux observés, le port visible d'un signe religieux 29 %, la prière pendant le temps de pause 13 %, la prière pendant le temps de travail 7 %. 13 % des faits religieux observés concernent des refus de travailler avec une femme, de serrer la main des femmes ou de travailler sous les ordres d'une femme. Pour 1 % des cas observés, il s'agit d'un refus de travailler avec des non-coreligionnaires. *Enquête réalisée par administration d'un questionnaire en ligne auprès d'un échantillon représentatif de cadres et de managers, entre juin et août 2019. 1 104 questionnaires ont été exploités dans l'étude.",
    "date": "2019-11-07",
    "heading": "Selon un rapport de l'institut Montaigne, sept encadrants d'entreprises sur dix sont confrontés régulièrement ou occasionnellement au fait religieux au travail.",
    "title": "Entreprises : 72 % des managers constatent une hausse du fait religieux au travail"
}