{
    "article": "Il se présente comme le chantre de l'économie. Pourtant, François de Rugy, président de l'Assemblée nationale, s'est fait épingler pour des dépenses bien inhabituelles, explique le Parisien, qui assure que rien de tout cela n'est illégal. Tout aurait commencé en décembre, explique le quotidien. François de Rugy a effectivement organisé le déjeuner de son mariage dans l'hôtel de Lassay, lieu de résidence mis à disposition par l'État. Si de proches collaborateurs du président de l'Assemblée nationale ont assuré que l'intégralité de la note avait été réglée par le marié, certains assurent que ce choix a fait l'objet de débats en interne en raison de l'image renvoyée. « Je n'y étais pas favorable », a concédé l'un d'entre eux au Parisien.Raclette et conséquencesOutre ce choix discutable, des dépenses surprenantes ont été défrayées. Comme l'achat... d'un appareil à raclette. En son absence, ses collaborateurs décident d'organiser un repas « simple et populaire ». Place au fromage, à la charcuterie et aux pommes de terre pour une raclette party. Sauf que la cuisine de la présidence de l'Assemblée ne dispose pas d'appareil adéquat. Qu'à cela ne tienne, quatre exemplaires et trois jeux de spatules sont immédiatement achetés pour un montant de 200 euros. Rapidement passé en note de frais et remboursé.Suite logique de la raclette, le sport pour garder la ligne. Seulement, « les horaires du président de l'Assemblée sont peu compatibles avec la salle de sport », assure l'entourage de François de Rugy. Il a donc acheté et s'est fait rembourser un vélo elliptique, pour un montant de 768,99 euros. Vélo, qu'il a prévu de rendre à la fin de son mandat, actuellement mis à sa disposition dans la salle de sport de l'Assemblée... ouverte de 8h30 à 19h30.Dernière ligne surprenante au registre des dépenses du président de l'Assemblée, la demande de son cabinet pour bénéficier d'un troisième chauffeur. Raison invoquée, l'éloignement de son domicile personnel, basé à Nantes. S'il a aussi envisagé de prendre un taxi, option refusée pour des raisons de sécurité, le train, lui, n'a pas été évoqué, tacle le quotidien.",
    "date": "2018-07-30",
    "heading": "Le président de l'Assemblée nationale, François de Rugy, qui entend diminuer les dépenses du Parlement, a lui-même bénéficié de certaines largesses, explique le Parisien.",
    "title": "Assemblée : raclette, vélo, chauffeurs, les dépenses de François de Rugy interrogent"
}