{
    "article": "En plus de son salaire de 5.599,80 euros et d'une \"indemnité spéciale\" de 7.267,43 euros bruts, François de Rugy bénéficie - comme ses prédécesseurs - d'un certain nombre d'avantages : l'ancien membre d'Europe-Écologie-Les Verts (EELV) dispose d'un logement de fonction : l'hôtel de Lassay entre le Palais Bourbon et le Quai d'Orsay (VIIe arrondissement). Il dispose également d'un budget de \"frais de bouche\" conséquent fixé à 450.000 euros par an pour lui, ses équipes et ses invités. François de Rugy peut également profiter d'une salle de sport à l'Assemblée nationale. Celle-ci est ouverte de 8h30 à 19h30. Mais selon les informations du Parisien, cela n'a pas semblé lui suffire. Le président de l'Assemblée a en effet fait l'acquisition, en janvier 2018, d'un vélo elliptique, payé 768,99 euros et comptabilisé sur ses dépenses professionnelles. \"Les horaires du président de l'Assemblée sont peu compatibles avec la salle de sport\", a fait valoir son entourage au Parisien, précisant qu'il le rendrait à la chambre haute du parlement lors de la fin de sa mandature.\"Madame Macron ou Madame Philippe remboursent-elles leurs frais ?\"Comme ses prédécesseurs, François de Rugy bénéficie également de deux chauffeurs. Là encore, un nombre jugé insuffisant. Un troisième conducteur a donc été embauché après son arrivée au perchoir. \"Les distances pour se rendre à son domicile personnel à Nantes (Loire-Atlantique) ne sont pas les mêmes que celles de son prédécesseur, Claude Bartolone (qui vivait en Seine-Saint-Denis, ndlr)\", explique cette fois son entourage qui avance également d'autres dépenses payées de sa propre poche par le président de l'Assemblée nationale, comme le billet d'avion de son épouse lors de son déplacement professionnel en juin au Japon. \"Je ne suis pas sûre que Madame Macron ou Madame Philippe remboursent leurs frais\", lance même l'un de ses proches. Pour la raclette, la commande a été faite par le cabinet du président de l'Assemblée. Son équipe a en effet commandé quatre appareils et trois jeux de huit spatules pour une fête organisée à l'occasion du Nouvel an 2018. François de Rugy, lui, n'était pas présent. Montant total ? 200,57 euros passés en note de frais et remboursés par l'Assemblée nationale. Un \"détail\" pour l'un des participants au dîner : \"C'est un repas simple et populaire, ce n'est pas du foie gras\", ajoute-t-il.En cette période de restrictions budgétaires, ces dépenses \"font jaser\" dans les couloirs de l'Assemblée bien qu'elles n'ont rien d'illégales, précise le quotidien.",
    "date": "2018-07-30",
    "heading": "Appareil à raclette, troisième chauffeur, vélo elliptique... Le Parisien dévoile ce lundi 30 juillet plusieurs dépenses attribuées au président de l'Assemblée nationale, François de Rugy, et à son équipe payées aux frais de l'institution.",
    "title": "Assemblée : les étonnantes dépenses de François de Rugy"
}