{
    "article": "Si Jamel Debbouze a de l'ambition au point de rêver d'avoir un jour son nom inscrit sur un bateau-mouche parisien, à l'instar des grands noms qui ont marqué l'histoire du 7e Art Français tel que Brigitte Bardot ou Catherine Deneuve, ce \"contemplatif\", selon ses propres mots, et déjà homme d'affaires aguerri ne semble pas prêt pour autant à conquérir le monde grâce à la politique. Dans une interview accordée au Journal du Dimanche, et publiée dans son numéro paru ce 29 juillet, l'humoriste de 43 ans et icône de toute une génération confie avoir récemment décliné un poste de secrétaire d'État. Emmanuel Macron \"a relancé quelque chose dans le pays\"Questionné sur le sujet, l'artiste n'a cependant pas souhaité en dire davantage. \"Si je vous en dis plus, on ne retiendra que ça\", explique-t-il. Jamel Debbouze en politique ? Si cela venait à aboutir un jour, serait-ce vraiment une surprise ? Régulièrement, son public scande un \"Jamel Président\" devenu culte. De son côté, l'humoriste n'hésite pas à dire au sujet de son désormais célèbre Jamel Comedy Club : \"On fait le boulot des ministères de la Culture, de la Jeunesse et du Travail\". Quant au monde politique, l'interprète de Numérobis dans \"Astérix et Obélix : Mission Cléopâte\" le côtoie depuis longtemps. Déjà en 1993, le jeune espoir du stand-up était convié par François Mitterrand à l'Élysée. Proche des socialistes, celui qui disait aimer \"cette meuf\" en parlant de Martine Aubry n'a pour autant jamais manqué de s'esclaffer avec Nicolas Sarkozy au Parc des Princes.Quant à Emmanuel Macron, il ne s'en cache pas : il l'adore. Et Jamel Debbouze d'estimer, toujours dans le JDD : il \"a relancé quelque chose dans le pays\".",
    "date": "2018-07-29",
    "heading": "Dans les colonnes du Journal du Dimanche ce 29 juillet, l'humoriste révèle une information étonnante. L'icône, également homme d'affaires, aurait récemment pu entrer dans le gouvernement...",
    "title": "Jamel Debbouze dans le gouvernement : sa surprenante révélation"
}