{
    "article": "Alexandre Benalla continue de créer la polémique. L'ancien chargé de mission de l'Élysée sort un livre intitulé « Ce qu'ils ne veulent pas que je dise » dans lequel il fait des révélations fracassantes sur de nombreux sujets. Le Point rapporte qu'il fait notamment mention du règlement très problématique des obsèques de Johnny Hallyday. Au moment où elle apprend la terrible nouvelle, Brigitte Macron s'est empressée de contacter Laeticia Hallyday pour lui présenter ses condoléances. Les deux femmes se connaissent et ont tissé des liens lors d'un dîner chez des amis en commun. La compagne du défunt « émet le souhait d'organiser la cérémonie à l'église de la Madeleine » selon Alexandre Benalla. Parmi les nombreuses propositions concernant l'hommage à la légende la variété française, le « survol du cortège funèbre sur les Champs- Élysées par les avions de la patrouille de France est rétoqué. L'option est jugée 'excessive' », souligne-t-il dans des propos relayés par Le Point.Qui pour payer ?Si la cérémonie se déroule parfaitement, les jours qui suivent sont marqués par un scandale resté jusqu'ici secret. Quelques semaines plus tard, le manager de Johnny Hallyday a contacté l'entourage de Brigitte Macron, réclamant plusieurs « centaines de milliers d'euros ». Il souhaitait qu'on lui rembourse de nombreux frais dont « les factures des fleuristes, qui n'ont pas lésiné sur la commande, des notes d'hôtel pour le logement de tous les invités, ainsi que leurs notes de taxi, les frais de location de la sonorisation... Cerise sur cet étrange gâteau, la facture du cercueil est agrafée à la liasse », décrit Alexandre Benalla.L'ancien chargé de mission de l'Élysée décide alors de régler lui-même ce différend. Lors de sa discussion téléphonique avec le manager, ce dernier affirme que les équipes de Brigitte Macron s'étaient engagées à « prendre en charge les obsèques ». Une réclamation repoussée. « On vous a effectivement dit que nous prenions en charge l'hommage national. Pas la location de matériel de sonorisation, l'achat de fleurs, sans parler du cercueil », lui aurait répondu Alexandre Benalla, rapporte Le Point. « Monsieur, est-ce que nous avons signé un bon de commande correspondant aux prestations dont vous demandez le règlement ? Est-ce que vous avez un devis, un SMS de confirmation, une trace d'engagement ? »Face à l'insistance du manager qui invoquait notamment une ruine imminente l'empêchant de payer, Alexandre Benalla a fini par suggérer une proposition qui a mis un terme à ces négociations. « Si vous le souhaitez, nous pouvons partager la poire en deux. Je paie la moitié de vos factures, vous réglez la moitié du coût de l'hommage national pris en charge par l'État et qui se monte à trois fois la somme que vous m'exposez », a-t-il finalement annoncé.",
    "date": "2019-11-06",
    "heading": "Le Point a publié certains extraits du livre « Ce qu'ils ne veulent pas que je dise » d'Alexandre Benalla. Il confie notamment que le règlement de l'enterrement national de Johnny Hallyday a été un vrai casse-tête pour le gouvernement.",
    "title": "Alexandre Benalla révèle les dessous rocambolesques des obsèques de Johnny Hallyday"
}