{
    "article": "42% des musulmans vivant en France affirment avoir fait l'objet d'au moins une forme de discrimination liée à leur religion au moins une fois dans leur vie, selon un sondage Ifop réalisé pour la Délégation interministérielle à la lutte contre le racisme, l'antisémitisme et la haine anti-LGBT (Dilcrah) et la Fondation Jean-Jaurès et publié mercredi 6 novembre. Selon cette étude, les discriminations touchent davantage les personnes âgées de 30 à 40 ans et les femmes. Elles sont 46% à se dire victimes de discrimination contre 38% pour les hommes. Elles sont nettement plus victimes de discrimination dans la recherche d'un emploi. Les discriminations sont encore plus importantes pour les femmes qui portent le voile. Ainsi, 60% des femmes portant souvent le voile ont été discriminées au moins une fois au cours de leur vie. Néanmoins, 44% des femmes qui ne portent jamais le voile ont aussi subi des discriminations liées à leur religion.Les musulmans sont plus victimes d'agression que le reste de la population. Ainsi, près d'un musulman sur cinq (24%) a été exposé à une agression verbale au cours de sa vie, contre 9% chez les non-musulmans. Le chiffre monte à 37% pour les femmes portant le voile.Enfin, 7% des musulmans ont fait l'objet d'agressions physiques contre 3% pour le reste de la population. 28% des musulmans ont fait l'expérience de discriminations \"lors d'un contrôle\" de police, 24% \"lors de la recherche d'un emploi\" et 22% \"lors de la recherche d'un logement à louer ou à acheter\".Sur les cinq dernières années, 40% des musulmans estiment avoir fait l'objet de comportements racistes. 16% d'entre eux pensent que cela était dû à la religion, 15% que cela était lié à leur couleur de peau. Parmi les non musulmans, seuls 17% estiment avoir fait l'objet de comportements racistes au cours des cinq dernières années. Sondage réalisé par interview au téléphone, du 26 août au 18 septembre, auprès d'un échantillon de 1.007 personnes représentatif de la population de religion musulmane (personne s'identifiant elle-même comme musulmane) âgée de 15 ans et plus, selon la méthode des quotas. L'Ifop précise avoir déterminé ces quotas à partir d'une étude Ifop - Institut Montaigne réalisée au printemps 2016 auprès d'un échantillon de 15.459 personnes. L'institut de sondage a également réalisé un \"échantillon témoin\" de 962 personnes non-musulmanes.",
    "date": "2019-11-06",
    "heading": "Ces discriminations touchent davantage les personnes âgées de 30 à 40 ans et les femmes, qu'elles portent le voile ou non.",
    "title": "Quatre musulmans sur dix affirment avoir déjà subi des discriminations"
}