{
    "article": "\"L'affaire Macron-Benalla, qui met directement en cause le président de la République, révèle chaque jour un peu plus la dérive monarchique du président Macron\", plaide Christian Jacob pour justifier la motion de censure du gouvernement que défendra son groupe mardi.\"Emmanuel Macron doit s'expliquer, il doit répondre de ses actes\"Outre \"un système de fonctionnement totalement opaque, et hors de tout contrôle\" à l'Élysée, le député de Seine-et-Marne accuse le chef de l'État d'\"interfére(r) dans le fonctionnement d'une commission d'enquête parlementaire en ordonnant aux députés qui lui sont redevables de bloquer l'audition de personnalités considérées comme trop gênantes\", le secrétaire général et le porte-parole de l'Élysée.\"Face au trouble que suscite la crise politique actuelle, où la vérité se dérobe à mesure que les révélations sidérantes s'enchaînent, que les déclarations contradictoires se percutent et que les mensonges sous serment se succèdent, le président de la République ne peut se comporter en bonimenteur comme il le fait\", lance Christian Jacob.\"Le Premier ministre n'est pas un directeur de cabinet\"Considérant qu'\"il ne peut se contenter de commenter les faits en bras de chemise à Bagnères-de-Bigorre ou de fanfaronner au milieu d'un fan-club de députés acquis à sa cause\", le patron des députés LR réaffirme qu'\"il doit s'adresser solennellement aux Français, il doit s'expliquer, il doit répondre de ses actes\". Quant à Edouard Philippe (ex-LR), \"le Premier ministre n'est pas un directeur de cabinet qui protège le président de la République, le couvre ou se défausse, il a la responsabilité de la conduite du gouvernement sous le contrôle du Parlement\", et la motion de censure vise à \"l'obliger à s'exprimer\", souligne-t-il. Car, à ses yeux, \"le gouvernement a failli\", préférant \"couvrir le président plutôt que de défendre nos institutions\" et laissant \"dériver cette affaire en refusant de donner des explications au Parlement\".Et, pour Christian Jacob, \"la responsabilité du ministre de l'Intérieur (Gérard Collomb, ndlr) est même directement engagée puisqu'il a refusé de saisir la justice quand il a eu connaissance des faits reprochés à Alexandre Benalla, et qu'il a passé sous silence sa proximité avec Alexandre Benalla, qu'il connaissait et tutoyait\".",
    "date": "2018-07-29",
    "heading": "Dans une tribune publiée dans le Journal du dimanche (JDD), Christian Jacob estime qu'Emmanuel Macron doit cesser de \"se comporter en bonimenteur\" et s'expliquer sur l'affaire Benalla. Le président du groupe Les Républicains (LR) à l'Assemblée martèle que \"le gouvernement a failli\" face à sa \"dérive monarchique\".",
    "title": "Christian Jacob : \"Macron ne peut se comporter en bonimenteur\""
}