{
    "article": "Depuis les accusations d'Adèle Haenel, tout le cinéma français est en émoi. La comédienne a mis en cause le réalisateur Christophe Ruggia, avec qui elle a tourné à l'âge de 13 ans son premier film, \"Les Diables\", dans une enquête publiée dimanche par Mediapart puis dans une interview filmée le lendemain. Elle l'accuse d'agressions sexuelles alors qu'elle était âgée de 12 à 15 ans. Des déclarations qui ont provoqué la radiation immédiate de Christophe Ruggia de la Société des réalisateurs de films (SRF), qui de son côté a nié \"catégoriquement\", par le biais de ses avocats, les accusations de violences sexuelles. Ce mercredi 6 novembre, il explique avoir \"commis l'erreur de jouer les pygmalions avec les malentendus et les entraves qu'une telle posture suscite\", dans un droit de réponse à Mediapart.\"Je n'avais pas vu que mon adulation et les espoirs que je plaçais en elle avaient pu lui apparaître, compte tenu de son jeune âge, comme pénibles à certains moments. Si c'est le cas et si elle le peut je lui demande de me pardonner\", poursuit-il. \"Mon exclusion sociale est en cours et je ne peux rien faire pour y échapper, déplore le cinéaste. Le Moyen Âge avait inventé la peine du pilori mais c'était la sanction d'un coupable qui avait été condamné par la justice. Maintenant, on dresse, hors de tout procès, des piloris médiatiques tout autant crucifiant et douloureux\".Si la comédienne doublement césarisée n'a pas souhaité porter plainte, regrettant le \"peu\" de condamnations prononcées dans ce type d'affaire, le parquet de Paris a annoncé avoir ouvert une enquête préliminaire pour, notamment, le chef d'\"agressions sexuelles\" sur mineure de moins de 15 ans.",
    "date": "2019-11-06",
    "heading": "Malgré ses accusations d'agressions sexuelles, Adèle Haenel n'a pas voulu porter plainte contre Christophe Ruggia. Mais le parquet de Paris a annoncé avoir ouvert une enquête préliminaire pour, notamment, le chef d'\"agressions sexuelles\" sur mineure de moins de 15 ans.",
    "title": "\"Mon exclusion sociale est en cours\", déplore Christophe Ruggia, mis en cause par Adèle Haenel"
}