{
    "article": "Un mois et demi après le suicide de Christine Renon, directrice d'école de Pantin, en Seine-Saint-Denis, le ministère de l'Éducation nationale réunit mercredi 6 novembre un comité d'hygiène, de sécurité et des conditions de travail (CHSCT) exceptionnel. Ce même jour, le Snes-FSU, syndicat majoritaires des lycées et des collèges, dévoile les résultats de son enquête sur les conditions de travail du personnel éducatif, révélé en exclusivité par Franceinfo. Une étude menée auprès de 8.700 enseignants (89%), conseillers principaux d'éducation, assistants d'éducation ou encore accompagnants d'élèves en situation de handicap, qui souligne le malaise des personnels d'éducation. \"Dans le second degré, l'accroissement des effectifs, les suppressions de postes, la mise en place des réformes successives du collège puis du lycée ont accru les phénomènes de souffrance au travail\", déplore le syndicat. \"Les collègues ont largement répondu, et leurs réponses sont explicites : les tâches sont plus nombreuses et plus lourdes, la pratique des métiers leur fait perdre de leur sens, le travail collectif est mis à mal et les conflits entre personnels augmentent\", explique-t-il.Plus de travail, pas assez payéLa quasi-totalité des personnes interrogées (93%) estiment en effet que leur charge de travail s'est intensifié. Face à cette situation, 66% d'entre eux ont augmenté leur temps de travail et 44% expliquent de ne pas avoir le temps d'approfondir les sujets. Pour 14% des sondés, cela a conduit à un arrêt de travail. En tout, 73% estiment que leur travail a dégradé leur santé ces derniers mois.Seules 18% des personnes interrogées se disent satisfaites, à la fin de leur journée, du travail accompli, contre 47% qui ne sont pas contentes de la qualité du travail fourni. Plus des trois quarts (77%) ont le sentiment d'une perte de sens de leur métier et 82% ont le sentiment de perdre la main sur leur métier.Enfin, une grande majorité des personnels (94%) s'estiment mal payés et pensent que leurs salaires n'augmentent pas proportionnellement aux tâches fournies et aux compétences demandées.",
    "date": "2019-11-06",
    "heading": "Une enquête menée par le Snes-FSU, syndicat majoritaire des lycées et des collèges, révèle le malaise des personnels de l'Éducation.",
    "title": "Les trois quarts des professeurs estiment que le travail a dégradé leur état de santé \n"
}