{
    "article": "\"Nous venons de vivre une semaine d'extrêmes climatiques : incendies en Grèce et en Suède, record de température en France, inondation puis canicule au Japon. Les scientifiques nous préviennent : 'ce n'est qu'une bande-annonce'. Pendant ce temps, nous regardons ailleurs\", déplore Nicolas Hulot dans l'hebdomadaire. \"Il y a une telle disproportion dans l'attention et l'espace que l'on consacre à ces sujets par rapport à d'autres ! C'est la conséquence de nos inconséquences. Nous assistons en spectateurs avertis à la gestation d'une des plus grandes tragédies de l'humanité\".\"Nous avons tout pour réussir, si nous n'hésitons plus\"\"Nous avons collectivement une immense responsabilité\", poursuit-il. \"Nous ne pouvons plus entretenir des divisions, réelles ou factices, alors que cet enjeu appelle une réponse universelle. La confrontation politique est nécessaire, mais sur ce point, faisons la paix. J'appelle à une union sacrée sur le climat\".\"Le feu est à nos portes, au sens propre comme au sens figuré\", estime Nicolas Hulot, regrettant que \"certains partis politiques rechignent encore à faire figurer le changement climatique et la biodiversité dans l'article premier de la Constitution, comme si c'était une préoccupation mineure\". \"Même constat avec les états généraux de l'alimentation et la loi sur les hydrocarbures\", ajoute-t-il. \"Nous entrons maintenant dans la période des solutions, car elles sont là : ce sont les énergies renouvelables, la voiture électrique, l'agro-écologie. Nous avons tout pour réussir, si nous n'hésitons plus\", assure-t-il. \"À la rentrée, nous présenterons le plan d'adaptation au changement climatique, construit après un an de consultations avec les territoires, les entreprises\", poursuit Nicolas Hulot. \"Chacun doit se préparer (...) Nous ne devons pas renoncer à accélérer sur toutes les mesures qui nous éloigneront du scénario du pire\".",
    "date": "2018-07-29",
    "heading": "Nicolas Hulot appelle à une \"union sacrée\" des partis politiques pour le climat dans le Journal du dimanche (JDD). Le ministre de la Transition écologique et solidaire s'alarme également de l'inconséquence de certains face au réchauffement climatique.",
    "title": "Nicolas Hulot appelle à \"une union sacrée\" sur le climat"
}