{
    "article": "À la veille de sa dernière audtion prévue, la commission d'enquête de l'Assemblée sur l'affaire Benalla a explosé jeudi 26 juillet. Le corapporteur Les Républicains (LR) Guillaume Larrivé a suspendu sa participation à ce qu'il à qualifie de \"parodié\" après le refus de la présidente La République en marche (LREM) de la commission Yaël Braun-Pivet d'auditionner d'autres membres du cabinet du président de la République et du ministre de l'Intérieur. D'autres groupes de l'opposition lui ont emboîté le pas en fin de journée, à commencer par les Insoumis et les communistes.\"Je pose la question : est-ce que l'Élysée souhaite torpiller les travaux de notre commission?\", s'est interrogé le député LR, qui \"pense qu'instruction a été donnée aux députés LREM pour bâcler la préparation d'un vrai faux rapport\". \"On tourne en rond...\" Coquerel (LFI) décide de suspendre sa participation à la commission d'enquête à l'Assembléepar BFMTVLe groupe de La France Insoumise est allé plus loin, réclamant également \"la démission de sa présidente Yaël Braun-Pivet\".Invité vendredi 27 juillet matin sur BFMTV, le député de La France Insoumise Alexis Corbière estime en effet que la députée des Yvelines \"protège le président\". \"M.Benalla était chargé de la sécurité du président. Yaël Braun-Pivet, c'est la Benalla de l'Assemblée nationale. Elle protège le président, elle dit 'maintenant, on arrête, on finit d'auditionner'. Et là, nous on dit \"ça ne va pas\", a-t-il dénoncé.L'élu de Seine-Saint-Denis a une nouvelle fois regretté que les proches du chef de l'État ne soit pas auditionné par la commission d'enquête de l'Assemblée, à l'image de Christophe Castaner. Le secrétaire d'État aux Relations avec le Parlement et délégué général de LREM sera néanmoins entendu mardi matin par la commission des lois du Sénat, majoritairement à droite.",
    "date": "2018-07-27",
    "heading": "Le député de La France Insoumise estime que la présidente La République en marche de la commission d'enquête de l'Assemblée nationale sur l'affaire Benalla \"protège le président\".",
    "title": "VIDÉO. \"Yaël Braun-Pivet, c'est la Benalla de l'Assemblée nationale\", fustige Alexis Corbière"
}