{
    "article": "Selon BFMTV, Alexandre Benalla a remis les images de vidéosurveillances, obtenues de manière illégale, des manifestations du 1er mai à Ismaël Emelien, conseiller politique très proche d'Emmanuel Macron. Contactée par la chaîne d'information en continu, l'Elysée a confirmé cette version. Le 18 juillet dernier, quelques heures après la publication par Le Monde de la vidéo d'Alexandre Benalla frappant un manifestant, le 1er mai dernier, ce dernier a obtenu illégalement les images de vidéosurveillance de la scène, auprès de trois policiers de la préfecture de police. Après leur garde à vue, ces derniers ont été mis en examen depuis. L'Elysée affirme avoir détenu les images moins de 24 heuresLors de leurs auditions, l'un de ces policiers a expliqué aux enquêteurs avoir tenté de récupérer les images, le 19 juillet dernier, auprès d'Alexandre Benalla. L'ancien adjoint au chef de cabinet de la présidence de la République lui aurait alors expliqué les avoir données à Ismaël Emelien. Selon l'Elysée, contactée par BFMTV, plusieurs membres du cabinet d'Emmanuel Macron ont d'ailleurs pu visionner les vidéos. Pourtant, d'un point de vue juridique, détenir ces images peut être considéré comme un \"recel de détournement d'images issues d'un système de vidéoprotection\". \"Toutefois, il faudrait aux enquêteurs prouver le caractère intentionnel du délit\", rappelle BFMTV. L'Elysée, de son côté, reconnaît avoir eu en sa possession les vidéos, mais affirme les avoir rendues à la justice dès le lendemain, le 20 juillet. Le 20 juillet, c'est aussi le jour où l'Elysée a affirmé avoir appris qu'Alexandre Benalla s'était procuré les images illégalement et a engagé une procédure de licenciement contre lui.",
    "date": "2018-07-26",
    "heading": "L'Elysée reconnaît avoir reçu les vidéos le 19 juillet, mais affirme les avoir rendues à la justice dès le lendemain, le 20 juillet.",
    "title": "Affaire Benalla : les vidéos remises obtenues illégalement au conseiller d'Emmanuel Macron"
}