{
    "article": "Renforcer le pouvoir des élus locaux pour limiter les prix du logement, moyennant certains affaiblissements du droit de propriété: c'est la philosophie d'ensemble d'un rapport d'un député de la majorité, dont plusieurs mesures ont des chances d'être traduites dans la loi.En son coeur, figure une proposition qui modifierait en profondeur la notion de propriété: elle permettrait, dans certaines zones, de distinguer la possession d'un terrain, qui serait publique, et celle du logement bâti sur ce terrain, laissée au propriétaire. \"Nous ne devons plus laisser la seule loi de l'offre et de la demande, conjuguée à la cupidité humaine traditionnelle, créer une bulle d'enrichissement de quelques-uns\", a affirmé le député centriste Jean-Luc Lagleize (Modem), dans ce rapport qu'il a remis mercredi au gouvernement.Le document liste cinq objectifs majeurs :• Stopper définitivement la spéculation foncière• Casser l'engrenage infernal de la hausse des coûts du foncier• Libérer le foncier et améliorer la constructivité• Optimiser le foncier disponible• Attirer les investisseurs Le rapport défend un \"changement fondamental de paradigme sur le droit de propriété\", pilier des droits de l'Homme de 1789 et sujet par essence sensible dans un pays dont plus de la moitié des ménages sont propriétaires. Le député centriste de Haute-Garonne était chargé par le Premier ministre, Edouard Philippe, d'étudier comment endiguer la hausse des prix du foncier, c'est-à-dire les terrains sur lesquels sont ensuite construits les logements.La spéculation foncière dans le viseurCette composante se traduit mécaniquement dans le prix d'ensemble: les promoteurs immobiliers répercutent dans leurs tarifs le montant auquel ils ont acheté le terrain. Faut-il directement chercher à limiter la hausse des prix des terrains, ou bien partir du principe que cette flambée a des causes de fond, en premier lieu un manque d'offre, auxquelles il faut aussi remédier ?Ces deux approches figurent inégalement parmi la cinquantaine de mesures suggérées par Jean-Luc Lagleize: du côté de l'offre, il propose d'encourager à réhabiliter les terrains vagues, via un fonds dédié. C'est néanmoins la lutte directe contre la hausse des prix qui concentre les mesures les plus saillantes: le rapport évoque une \"surenchère\", que les terrains soient vendus par des institutions publiques ou par des propriétaires privés.Une mesure, déjà suggérée par Matignon dans sa lettre de mission, vise ainsi à mettre fin à la vente aux enchères de terrains publics, jugée inflationniste. Mais, pour le reste, le rapport penche plutôt pour renforcer les pouvoirs locaux face aux prérogatives des propriétaires privés.Lille, laboratoire des zones \"tendues\"C'est dans cette démarche que s'inscrit la proposition qui permettrait aux collectivités locales de conserver la propriété de terrains, en ne laissant au propriétaire que celle des murs. Là encore, la piste avait été donnée par Matignon. La disposition, qui vise à sortir le prix des terrains du marché immobilier, passerait par la création d'organismes \"fonciers\" publics. Ils seraient obligatoires dans les zones dites \"tendues\", où l'offre de logements est jugée insuffisante par rapport à la demande. Ce principe existe déjà, notamment à Lille où il est expérimenté depuis deux ans, mais il est limité aux dispositifs d'accession sociale à la propriété, c'est-à-dire sous conditions de ressources. Il s'agirait de l'étendre à tous types d'opérations. Peut-on encore parler de propriété, quand il s'agit de fait d'être locataire d'un terrain public et de détenir un droit d'usage dont le prix serait, de plus, encadré ? Le rapport consacre plusieurs pages à argumenter juridiquement que la mesure n'enfreindrait pas la Constitution si elle se concentre sur les zones tendues, au motif de \"l'intérêt général\". D'autres mesures sont de nature à faciliter les procédures donnant lieu à des expropriations ou à limiter l'indemnisation que peut demander le propriétaire dans ce cas de figure. Reste à évaluer l'avenir législatif du rapport. Les principales mesures feront l'objet d'une proposition de loi le 28 novembre par les députés Modem. Son sort dépendra logiquement des élus du parti présidentiel, La République en Marche (LREM), bien plus gros partenaire au sein de la majorité: en orientant ses principales mesures autour de suggestions données par Matignon, son auteur s'est ouvert la voie à un accord bienveillant.",
    "date": "2019-11-06",
    "heading": "Le Premier ministre a reçu un rapport suggérant une réforme profonde du droit de propriété, à l'heure où les prix du logement flambent notamment dans les grandes villes.",
    "title": "Immobilier : vers une réduction des prérogatives des propriétaires?"
}