{
    "article": "Le torchon brûlait déjà depuis plusieurs jours. Les Républicains et La France Insoumise ont indiqué jeudi 26 juillet suspendre leur participation à la commission d'enquête de l'Assemblée nationale menant auditions et investigations au sujet de \"l'affaire Benalla\", qui ébranle l'exécutif. Principale cible : la présidente La République en marche (LREM) de la commission des Lois et co-rapporteure de la commission d'enquête, Yaël Braun-Pivet. La veille, cette dernière avait été accusée d'être une \"militante politique\" au service de l'Elysée.SOUMISSION AU MONARQUE\"Après avoir tenté d'empêcher la création de la commission puis la publicité de ses débats, les députés 'En Marche' refusent que des personnages clés soient auditionnés. Par un coup de force, Yaël Braun-Pivet a fait adopter hier une liste de trois auditions supplémentaires. Cette liste ne contient aucun collaborateur du Président de la République\", dénonce La France Insoumise dans un communiqué rendu public ce jeudi. \"La méthode de la majorité à l'Assemblée nationale contraste avec le bon déroulement des auditions au Sénat. Elle démontre que la volonté de la présidente de la commission des Lois et des députés 'En Marche' est de protéger Emmanuel Macron en étouffant la vérité sur les liens entre les protagonistes de cette affaire. Cette soumission au monarque de la part des élus de la majorité déshonore l'Assemblée nationale.De l'autre bord, les ténors Les Républicains (LR) ont également réagi avec véhémence au déroulé des débats. Guillaume Larrivé, co-rapporteur LR de la Commission d'enquête, a dénoncé une \"parodie\", annonçant son retrait. \"Nous sommes aujourd'hui dans une parodie de commission dont l'objectif est d'étouffer la vérité\", commente quant à lui le député LR des Alpes-Maritimes Éric Ciotti. Le parti communiste a également annoncé son retrait de la Commission.Face à ces retraits, les députés LREM répondent en mettant en avant la continuité des travaux de la Commission. \"C'est une tentative de hold-up\", estime quant à elle l'élue LREM de l'Hérault Coralie Dubost.",
    "date": "2018-07-26",
    "heading": "Les partis d'opposition dénoncent un \"sabotage pratiqué sciemment\" par la majorité parlementaire et la présidente de la commission des Lois, Yaël Braun-Pivet.",
    "title": "Commission d'enquête sur l'affaire Benalla : Insoumis et Républicains claquent la porte"
}