{
    "article": "Une coiffeuse du Texas a été condamnée à sept jours de prison pour avoir gardé son salon ouvert en violation des règles édictées pour limiter la propagation du nouveau coronavirus, une peine néanmoins jugée mercredi \"excessive\" par les autorités de cet Etat américain.Shelley Luther, patronne du salon \"A la mode\", a été condamnée mardi par un tribunal fédéral de Dallas qui lui avait ordonné le 28 avril de se plier aux règles de confinement prises à la fois par la ville, le comté et l'Etat.\"Elle a continué ses opérations pendant sept jours et jusqu'à cette audience\" et reçu plusieurs clientes par jour, selon le jugement. Elle \"n'a exprimé aucun remords ni regret\", a encore souligné le juge, qui lui a également imposé une amende de 1.000 dollars pour chacun des sept jours d'infraction.Son avocate a immédiatement annoncé son intention de faire appel.Lors de l'audience, Mme Luther, qui s'était distinguée lors de manifestations anti-confinement, avait expliqué au juge avoir besoin de \"nourrir ses enfants\", ont rapporté les médias locaux. \"Si vous pensez que la loi est plus importante que nourrir des enfants, prenez votre décision mais je ne fermerai pas mon salon\", avait-elle déclaré.Le procureur général du Texas, le républicain Ken Paxton, a jugé mercredi la décision \"honteuse et déconnectée du réel\" et plaidé pour la remise en liberté de cette \"mère qui a gardé son salon ouvert pour mettre à manger sur la table de la famille\". La peine est \"excessive\", a renchéri le gouverneur républicain Greg Abbott. \"Pendant une pandémie, le respect des consignes est important (...) mais il doit y avoir des moyens moins répressifs d'atteindre notre but\", a-t-il estimé dans un communiqué.Il a par ailleurs annoncé la réouverture des salons de coiffure, ainsi que des barbiers, salons de manucure, cabines de bronzage, parcs, plages et piscines, à partir de vendredi, une semaine après la levée des restrictions sur les bars et les restaurants de son Etat.Aux Etats-Unis, où le nouveau coronavirus a fait plus de 72.000 morts, ce sont les gouverneurs des 50 Etats qui ont pris les mesures de confinement et commencent à les lever, chacun à leur rythme.",
    "date": "2020-05-06",
    "heading": "",
    "title": "USA: de la prison pour une coiffeuse qui a gardé son salon ouvert en pleine pandémie"
}