{
    "article": "Après les accusations de l'actrice Adèle Haenel qui a raconté avoir été victime d'\"attouchements\" et de \"harcèlement\" de la part du réalisateur Christophe Ruggia alors qu'elle était adolescente, le parquet de Paris a annoncé mercredi 6 novembre avoir ouvert une enquête préliminaire pour des chefs d'\"agressions sexuelles\" sur mineure de moins de 15 ans \"par personne ayant autorité\" et de \"harcèlement sexuel\". L'enquête a été confiée à l'Office central de la répression de la violence faite aux personnes (OCRVP). L'actrice avait expliqué qu'elle ne souhaitait pas porter plainte, estimant qu'il existe \"une violence systémique faite aux femmes dans le système judiciaire\". Mercredi matin, la Garde des Sceaux Nicole Belloubet a déclaré que la comédienne a(vait) tort de penser que la justice ne p(ouvait) pas répondre à ce type de situations\". Elle a conseillé à l'actrice de \"saisir la justice\" .Les faits révélés par l'actrice se seraient produits à l'époque du tournage du film \"Les Diables\", alors qu'elle avait entre 12 et 15 ans. Dans une enquête publiée dimanche par Médiapart, la comédienne a raconté \"l'emprise\" que le réalisateur Christophe Ruggia a exercée sur elle pendant la préparation et le tournage du film, puis un \"harcèlement sexuel permanent\", des \"attouchements\" répétés et des \"baisers forcés dans le cou\", qui auraient eu lieu chez lui et lors de plusieurs festivals internationaux. Les accusations de l'actrice ont provoqué la radiation de Christophe Ruggia de la Société des réalisateurs de films (SRF). De son côté, le producteur \"réfute catégoriquement avoir exercé un harcèlement quelconque ou toute espèce d'attouchement sur cette jeune fille alors mineure\".Le témoignage de la comédienne a suscité un flot de réactions sur les réseaux sociaux, parmi lesquelles des messages de soutien au sein du 7e Art.",
    "date": "2019-11-06",
    "heading": "L'actrice avait indiqué qu'elle ne souhaitait pas porter plainte. La garde des Sceaux lui avait conseillé de le faire, estimant que la justice pouvait \"répondre à ce type de situations\".",
    "title": "Accusations d'Adèle Haenel : le parquet de Paris ouvre une enquête pour \"agressions sexuelles\""
}