{
    "article": "Jean-Marie Le Pen va mieux et il aime le faire savoir. En juin dernier, le fondateur du Front National était hospitalisé pour cause de \"fatigue générale\". L'homme de 90 ans a reçu des journalistes du Parisien. Il donne de ses nouvelles, mais fait surtout son mea culpa concernant sa fille et la brouille qu'il a eu avec elle. \"À partir du moment où je pratique l'oubli des offenses, je ne regarde pas en arrière. Mais je pense que la brouille que j'ai eue avec Marine l'a empêchée d'arriver en tête de l'élection présidentielle. Alors, s'il y a une chance de réparer cette erreur de parcours, c'est maintenant ! Car le temps presse pour la France.\"Car lors de son hospitalisation, le nonagénaire a reçu la visite de ses deux filles, comme pour réconcilier toute une famille considérée comme un \"clan\". \"Ce n'est pas un clan, mais une famille qui connaît des avatars divers, des fissures et des fractures. Alors, comme chef de famille, j'ai pris l'initiative du grand pardon.\"Tourné vers l'avenirS'il ne regarde pas en arrière, il se prend tout de même à rêver d'un hypothétique retour en politique, lui qui reste actif via son blog.\"J'étais de ceux qui avaient critiqué l'abandon de la grande manifestation du 1er mai en l'honneur de Jeanne d'Arc. On pourrait très bien refaire un rassemblement commun l'année prochaine. Ce serait une démonstration publique et dynamique pour les élections futures, notamment les Européennes ou les thèmes que nous portons seront au cœur de cette campagne. Je parle bien sûr de l'immigration.\"D'ailleurs, à la question d'une candidature à son âge, Jean-Marie Le Pen ne se démonte pas. \"Qui sait ? Attendez ! Je regarde ma boule de cristal sur la table. Elle ne me dit rien pour l'instant. Mais je ne m'en sens pas incapable du tout. Je marche peut-être moins bien avec mes jambes, mais pas avec ma tête.\"Le créateur du FN n'en élude pas pour autant les sujets brûlants qui touchent son parti d'abord, et l'adoption du nom \"Rassemblement national\". \"Je le redis, je ne regarde plus en arrière. Mais je ne suis toujours pas certain que le changement ait eu des conséquences bénéfiques.\"Mais aussi et surtout l'affaire Benalla qui touche l'exécutif de plein fouet. À travers ce scandale politique, il égratigne Emmanuel Macron. \"Macron est comme ces gens en pleine forme physique, décontractés, qui marchent sur une peau de banane et tombent sur le cul. C'est l'inconvénient quand on est monté un peu trop haut. Quand ça descend, ça descend rapidement... \"Jean-Marie Le Pen garde la foi, et malgré les pépins physiques, continue de regarder devant sans penser à la mort. \"De ce côté-là, pas d'angoisse. Je serai peut-être centenaire !\"",
    "date": "2018-07-26",
    "heading": "De retour en forme, Jean-Marie Le Pen a accordé une interview au Parisien. L'ancien leader du FN fait le point, évoque une éventuelle candidature aux Européennes et avoue ses erreurs vis-à-vis de sa fille, Marine.",
    "title": "Présidentielles 2017 : le mea culpa inattendu de Jean-Marie Le Pen"
}