{
    "article": "Emmanuel Macron tente, de nouveau, d'éteindre l'incendie. Après une toute première réaction devant la presse mercredi, le chef de l'État est revenu brièvement jeudi sur l'affaire qui empoisonne l'Élysée depuis plus d'une semaine. \"Je crois que c'est une tempête dans un verre d'eau\", a-t-il lancé aux journalistes lors d'une rencontre avec une délégation d'agriculteurs, près de Tarbes. \"J'ai dit ce que j'avais à dire, c'est-à-dire que je crois que c'est une tempête dans un verre d'eau. Et pour beaucoup, c'est une tempête sous un crâne\", a précisé le président. \"FIER\" D'AVOIR EMBAUCHÉ BENALLAAprès son discours devant les élus de sa majorité mardi soir, Emmanuel Macron avait pris la parole devant la presse pour la première fois depuis le début du scandale mercredi. \"Ça doit faire une heure que je suis là, personne ne m'en a pas parlé. A mon avis, la chaleur et la fatigue, c'est à Paris que ça monte à la tête\", avait d'abord ironisé le chef de l'État, en visite à Bagnères de Bigorre. \"Je suis fier de l'avoir embauché à l'Elysée. Il a un parcours différent et a fait beaucoup de bonnes choses. Il a fait une faute, réelle, grave, que j'ai vécue comme une trahison. Quand il a fait une deuxième faute, il a été sanctionné plus durement, par un licenciement. La République exemplaire à laquelle je crois, ce n'est pas une République infaillible\", avait-il détaillé.\"SEUL RESPONSABLE\"Mardi soir, devant son gouvernement et la majorité au quasi complet, Emmanuel Macron avait estimé qu'il était \"seul responsable\" de cette affaire. \"Celui qui a fait confiance à Alexandre Benalla, c'est moi, le président de la République. Celui qui a été au courant et a validé l'ordre, la sanction de mes subordonnées, c'est moi et personne d'autre\", a notamment martelé le chef de l'État. \"S'ils veulent un responsable, il est devant vous, qu'ils viennent le chercher\", a-t-il également lancé à l'attention de l'opposition. Alexandre Benalla, l'homme vers qui tous les regards sont tournés, est lui aussi sorti du silence. Dans une interview au journal Le Monde publiée jeudi, il a livré sa version des faits, reconnaissant avoir commis \"une faute\" tout en pointant \"une volonté d'atteindre le président de la République\" à travers lui. \"Les faits, je les assume, je ne suis pas dans la théorie du complot, c'est la réalité. Sur ce qui s'est passé après, je suis beaucoup plus réservé. Il y avait en premier une volonté d'atteindre le président de la République, c'est sûr et certain. Et je suis le maillon faible, je le reconnais\", a-t-il notamment déclaré.",
    "date": "2018-07-26",
    "heading": "En déplacement dans les Hautes-Pyrénées, le président de la République s'est exprimé pour la seconde fois sur l'affaire Benalla, jeudi 26 juillet.",
    "title": "Macron : l'affaire Benalla est \"une tempête dans un verre d'eau\""
}