{
    "article": "15,4%, c'est l'écart de salaire brut moyen qui persiste entre les femmes et les hommes en France selon Eurostat, l'institut chargé des statistiques de l'Union européenne. Cette différence représente 38 jours payés en moins pour les femmes par rapport aux hommes, selon le calcul réalisé par le collectif féministe Les Glorieuses.Et le collectif de conclure : en rapportant ce chiffre au nombre de jours ouvrés en 2019, les Françaises \"travaillent gratuitement\" à partir de 16h47 ce mardi 5 novembre. \"Entre le 5 novembre et le 31 décembre, c'est comme si les femmes actives travaillaient bénévolement\", écrit Rebecca Amsellem, la fondatrice des Glorieuses dans un communiqué. Si le calcul est contesté - en fonction des organismes, l'écart de salaire entre les femmes et les hommes n'est jamais le même - il permet de mettre en avant les inégalités salariales. \"Depuis 5 ans, les pouvoirs publics font bouger les lignes de l'égalité salariale mais ces efforts ne suffisent pas. Nous avons certes observé une évolution à hauteur de 0,5 point, sauf qu'à ce rythme-là, ce ne sera qu'en 2168 que les femmes seront aussi bien rémunérées que les hommes\", alerte Rebecca Amsellem. Les Glorieuses appellent le gouvernement à mettre en place trois actions concrètes pour réduire ces écarts de salaire entre les femmes et les hommes : - un \"certificat d'égalité salariale demandé aux entreprises pour prouver qu'elles paient femmes et hommes de façon identique\" ; - une \"transparence des salaires dans l'entreprise afin de libérer la parole autour des écarts et inciter à faire preuve de plus d'égalité\" ; - un \"congé paternité équivalent au congé maternité post accouchement afin de cesser de discriminer les femmes en obligeant les pères à s'absenter à leur tour\". Sur BFMTV, la ministre du Travail Muriel Pénicaud a affirmé qu'elle croyait que la France pouvait arriver à l'égalité salariale \"dans les trois ans\". Les inégalités de salaire entre hommes et femmes, c'est \"le combat de ma vie\", a-t-elle affirméLa ministre du Travail a souligné les mesures prises par le gouvernement pour réduire ces inégalités. \"Depuis le 1er mars, nous avons instauré une obligation de résultat pour les entreprises. Toutes les entreprises de plus de 250 salariés ont publié leur index des inégalités de salaires\", a-t-elle détaillé. \"Au 1er mars prochain, ce sera 40.000 entreprises, puisque toutes les entreprises de plus de 50 salariés vont publier leur index d'inégalités, et devront procéder à des actions correctives : des augmentations de salaire, des nouvelles perspectives de carrière\", a-t-elle poursuivi. Sur les 7.000 premières entreprises qui ont publié leur index, \"il n'y en a que 167 qui sont au carré. Donc il y a du boulot\", a expliqué Muriel Pénicaud. \"Puisque c'est public, il y a des jeunes femmes et hommes qui commencent à dire 'je ne vais pas dans cette entreprise qui n'est pas égalitaire' et ils ont bien raison. En termes de réputation et de pression sociale interne, ça augmente, donc je crois vraiment qu'on peut y arriver en France, les esprits sont mûrs\", a-t-elle assuré.",
    "date": "2019-11-05",
    "heading": "En France, les femmes touchent un salaire brut moyen inférieur de 15,4% à celui des hommes, ce qui représente 38 jours payés en moins sur une année. Selon la ministre du Travail, la France peut réduire ces inégalités salariales dans les trois ans.",
    "title": "À partir de ce mardi, 16h47, les Françaises \"travaillent gratuitement\""
}