{
    "article": "Éditorialiste de la revue L'Incorrect, fondée par des proches de Marion Maréchal, Julie Graziani était lundi 4 novembre l'invitée de l'émission 24h Pujadas sur LCI, où ses propos sur une mère de famille célibataire au Smic ont fait polémique. Dans une séquence diffusée par l'émission, cette femme interpellait Emmanuel Macron lors de sa visite à Rouen le 30 octobre. \"Je suis seule avec deux enfants, au SMIC. Je vois pas trop comment on peut s'en sortir\", expliquait-elle au chef de l'État. \"Je comprends très bien qu'elle ne s'en sorte pas, c'est sûr qu'elle ne s'en sort pas à ce niveau-là\", a commenté dans un premier temps la chroniqueuse, avant d'enchaîner : \"Mais je ne connais pas son parcours de vie à cette dame. Qu'est-ce qu'elle a fait pour se retrouver au Smic? Est-ce qu'elle a bien travaillé à l'école? Est-ce qu'elle a suivi des études? Et puis, si on est au Smic, et bien il ne faut peut-être pas non plus divorcer dans ces cas-là. À un moment donné, quand on se rajoute des difficultés sur des difficultés, et des boulets sur des boulets, on se retrouve avec des problèmes.\"Des propos qui ont visiblement choqué l'eurodéputée de Place Publique Aurore Lalucq qui se trouvait également sur le plateau de LCI, qui a répliqué qu'\"elle avait quand même le droit de divorcer\".La séquence a également fait réagir Marlène Schiappa. \"Bonjour LCI j'aimerais comprendre : quel est le message quand on blâme une femme de ne gagner que le SMIC puis qu'on lui reproche publiquement d'avoir divorcé ? Riche on peut divorcer, pauvre il faut subir ? Sous couvert d'opinion, un violent mépris des mères isolées !\", s'est indignée sur Twitter la secrétaire d'État chargée de l'Égalité femmes-hommes. Julie Graziani met \"les points sur les i\"Face à la polémique, Julie Graziani, a tenu à \"mettre les points sur les i\" dans une série de tweets. \"Chacun est responsable de ses parcours de vie. Tu as fait le mauvais choix de boulot, tu as fait le mauvais choix de mec, tu assumes. Ce n'est pas à l'État d'arranger tes problèmes\", a-t-elle insisté, estimant que la \"société (était) devenue un gigantesque triangle de karpman avec des plaignants vindicatifs\".L'éditorialiste a également confié que plus jeune, sa famille et elle vivaient à cinq dans un 35m² et que \"ça ne serait pas venu à l'idée de (sa) mère de venir engueuler le Président de la République\". Elle s'est ensuite excusée dans les colonnes de L'Incorrect. \"La formule était provocatrice et blessante pour les intéressées. Je le reconnais et je présente mes excuses à ceux qui l'ont ressenti comme tel. Mon propos n'était pas de dire qu'une mère de famille en situation de précarité n'avait pas à divorcer\", a-t-elle écrit. \"Cependant, mon propos était d'en appeler avant tout à la responsabilité personnelle au nom de la dignité de chacun. Car même dans des situations difficiles, nous restons responsables des actes que nous choisissons et nous ne pouvons indéfiniment nous retourner vers l'État pour résoudre nos problèmes personnels ou pour nous victimiser\", a-t-elle néanmoins répété.Ce n'est pas la première fois que Julie Graziani défraye la chronique. LesInrockuptibles rappellent qu'en 2017 elle avait comparé les trisomiques aux personnes noires dans l'émission d'Arte 28 Minutes. Elle estimait que les trisomiques étaient des personnes discriminées, déplorant que 96% des bébés trisomiques étaient avortés. \"Ça vous viendrait à l'idée d'avorter d'un bébé parce qu'il est noir?\", avait-elle alors lancé pour illustrer son propos.",
    "date": "2019-11-05",
    "heading": "La secrétaire d'État chargée de l'Égalité entre les femmes et les hommes a fustigé ce mardi le \"violent mépris des mères isolées\" de Julie Graziani, qui avait critiqué la veille les choix de vie d'une mère célibataire au Smic.",
    "title": "\"Si on est au Smic, il ne faut peut-être pas divorcer\" : Marlène Schiappa dénonce les propos polémiques d'une chroniqueuse de LCI \n"
}