{
    "article": "Le 29 décembre 2017, Naomi Musenga est décédée quelques heures après avoir tenté de joindre le Samu. Alors que la jeune femme se plaignait de violents maux de ventres, son appel n'a pas été pris au sérieux par l'assistante de régulation médicale qui a pris son appel. Pour éviter ces drames, le ministère de la Santé impose désormais une formation obligatoire d'un an, dans 10 centres agréés, pour ces assistants de régulation médicale. En Ile-de-France, la première rentrée a eu lieu lundi 4 novembre. \"On va beaucoup travailler sur la simulation avec des appels qui ont été réellement reçus, et traités trop vite ou pas suffisamment bien. On va leur apprendre à distinguer le véritable appel de détresse de l'appel farfelu\", commente pour franceinfo Christophe Houzé directeur de la formation. \"Nous allons créer un diplôme pour les assistants de régulation médicale qui sera opérationnel le 1er septembre 2019\", avait ainsi annoncé Agnès Buzyn le 18 janvier 2019 sur franceinfo. \"Ce sera une formation d'un an avec plus de 1 400 heures de cours à la fois théoriques et pratiques\". Après l'Ile-de-France, les autres centres de formations ouvriront dans les prochaines semaines. Avoir 18 ans et être titulaire du baccalauréatCette \"formation s'adresse aux bacheliers et aux personnes ayant au moins trois ans d'expérience professionnelle à temps plein\", lit-on sur le site du ministère de la Santé. Pour accéder à cette formation, il faut \"être âgé de 18 ans au moins au 31 décembre de l'année d'entrée en formation, être titulaire d'un baccalauréat ou d'un diplôme équivalent ou d'un titre ou diplôme de niveau 4 ou justifier de 3 années d'expérience professionnelle à temps plein\", ajoute le site du ministère. Cette formation \"comporte 5 semaines de stages découverte et 16 semaines de stages métiers (centre de réception et de régulation médicale installé dans les SAMU, structure mobile d'urgence, établissement de santé, établissement médico-social, structure de transport de malade, structure d'appel d'urgence)\". Elle est accessible sur dossier et après avoir passé un entretien.",
    "date": "2019-11-05",
    "heading": "Les assistants de régulation médicale du Samu doivent dorénavant suivre une formation obligatoire d'un an. En Ile-de-France, ils ont fait leur rentrée ce lundi.",
    "title": "Samu : coup d'envoi de la formation obligatoire pour les assistants de régulation médicale"
}