{
    "article": "\"Ils les attendaient\". Voilà ce que pense Thierry Lafon. Ses agresseurs auraient, selon lui, incendié des poubelles afin d'attirer des membres des forces de l'ordre, a-t-il raconté au Parisien, mardi 5 mai, au lendemain de son agression. Alerté par de la fumée, lundi vers 18h30, il s'est rendu sur place en voiture. A son arrivée, il est tombé sur une dizaine de jeunes hommes cagoulés. Avant de descendre de son véhicule, il a pris le soin de retirer le macaron de maire de son pare-brise pour ne pas être identifié et \"en subir les conséquences\". Il a en revanche pris son téléphone pour filmer la scène \"pour avoir une preuve\". Il a essuyé des jets de galets et de bouteilles, comme le montre la vidéo. S'il n'a pas été blessé, sa voiture a reçu un galet dans le pare-brise. Puis \"le premier véhicule de gendarmerie est arrivé, ils se sont précipités dessus pour le caillasser et là, j'ai battu en retraite\", raconte-t-il au Parisien. \"Les pompiers étaient là, ils ont aussi été caillassés\". Les agresseurs se sont finalement enfuis à l'arrivée des renforts de gendarmerie. \"C'est la première fois qu'un guet-apens se passe à Lisses, regrette Thierry Lafon. Ils avaient préparé leur stock de galets, de bouteilles\". L'agression du maire de Lisses a été condamnée par plusieurs figures politiques. La présidente de la région Ile-de-France (LR) Valérie Pécresse lui apporte son \"total soutien\" et \"attend des sanctions exemplaires\". Le délégué général de La République en marche Stanislas Guerini \"adresse tout son soutien\" à l'élu \"face à cet acte inqualifiable\".",
    "date": "2020-05-06",
    "heading": "Thierry Lafon, maire (divers droite) de Lisses, en région parisienne, s'est rendu lundi soir sur les lieux d'un feu de poubelles, où une dizaine de jeunes hommes cagoulés lui ont jeté des pierres et des bouteilles. Pour l'édile, il s'agissait d'un \"guet-apens\" visant les forces de l'ordre.",
    "title": "Essonne : victime d'un \"guet-apens\", le maire de Lisses filme son agression"
}