{
    "article": "Un homme \"totalement déséquilibré\" a été placé en garde à vue ce mardi 5 novembre après avoir été interpellé nu dans un TGV entre Stuttgart et Paris. Le parquet de Reims a indiqué que la police est intervenue peu après 10h du matin \"à la suite de la mise en cause d'un individu perturbateur dans un TGV à hauteur de la gare de Bezannes\", près de Reims.Le procureur Matthieu Bourrette précise que \"durant ce contrôle, l'individu\" au \"comportement curieux et inquiétant\" \"prononçait des mots en arabe, semblant faire allusion à Allah, mais contrairement à ce qui a pu être rapporté initialement aux services de police, à aucun moment les témoins ne l'ont entendu prononcer les mots 'Allahou Akbar' (Dieu est le plus grand)\".\"Abolitition totale du discernement\" Après s'être déshabillé complètement, l'homme a été interpellé \"sans difficulté\". Il ne portait \"aucune arme ou engin explosif\", a-t-on ajouté de même source.Placé en garde à vue pour apologie du terrorisme et exhibition sexuelle dans les locaux du commissariat de Reims, \"il apparaissait immédiatement comme totalement déséquilibré, et non auditionnable\".\"L'expert psychiatre qui l'a visité a conclu à une abolition totale du discernement (...) La garde à vue va être levée, et un arrêté a été pris afin de permettre son hospitalisation d'office\", a ajouté le procureur. Des investigations auprès des autorités allemandes \"semblent établir qu'il s'agit d'un individu de 28 ans, né au Maroc, connu des services de police et de justice allemands\".Le TGV a été évacué afin qu'une fouille puisse être menée et il est reparti vers 11h15, soit 1h15 plus tard, \"une fois que toutes les garanties de sécurité\" avaient été réunies.",
    "date": "2019-11-05",
    "heading": "L'individu, âgé de 28 ans, a été appréhendé \"sans difficulté\" après avoir eu un \"comportement curieux et inquiétant\" à bord du train qui ralliait Stuttgart à la capitale française.",
    "title": "Un homme \"totalement déséquilibré\" interpellé nu dans un TGV vers Paris "
}