{
    "article": "En 2019, une cinquantaine de victimes des attentats du 13 novembre 2015 ont saisi le Fonds de garantie des victimes de terrorisme et autres infractions pénales (FTGI). 130 demandes ont été formulées en 2018. \"Nous ne sommes pas pressés, la loi donne dix ans aux victimes pour saisir le Fonds de garantie\", a souligné Julien Rencki, directeur général du FGTI lors d'une conférence de presse au siège du FGTI à Vincennes. Le fonds de garantie indemnise les personnes blessées, physiquement ou psychologiquement et les ayants-droit de personnes décédées dans des attentats.\"Le syndrome du survivant\" Pourquoi ces victimes ont-elles laissé passer tout ce temps avant de demander une indemnisation ? \"Il s'agit de victimes étrangères mais aussi de victimes qui pendant longtemps ne se considéraient pas comme victimes - syndrome du survivant - et qui, au bout de trois ans, se rendent compte qu'elles ne peuvent plus faire face seules\", a-t-il continué. \"Et il y a des parents endeuillés qui ont, dans un premier temps, considéré que la douleur était trop vive pour traiter ce dossier-là. Ils ne peuvent donc agir que maintenant\", a expliqué à franceinfo Philippe Duperron, président de l'association 13-Onze-15 Fraternité et Vérité et père d'une victime du Bataclan. En tout, 107 millions d'euros d'indemnisations, sur un total estimé à plus de 250 millions, ont été versés aux victimes, selon le Fonds de garantie (FGTI). Au 31 octobre, 2.659 victimes des attentats, qui ont fait 130 morts à Paris et Saint-Denis, \"ont fait l'objet d'une prise en charge indemnitaire par le Fonds de garantie des victimes des actes de terrorisme et d'autres infractions\", a précisé mardi l'organisme. Parmi les 2.659 personnes prises en charge, 806 sont des proches de victimes, 1.267 sont des blessées psychiques et 586 des blessées physiques.107 millions déjà versés aux victimesCette somme de 107 millions, provisions versées aux victimes, \"va continuer à croître pour, à terme, dépasser les 250 millions d'euros\", a expliqué Julien Rencki. Aujourd'hui, près de 80 % des victimes, soit 2.050 personnes, ont reçu une offre d'indemnisation, mais 40 % d'entre elles ne l'ont pas encore acceptée. Le nombre de contentieux entre les victimes et le FGTI, notamment à propos du montant des indemnisations, est \"très faible\", moins de 2,5 %, a-t-il encore précisé. Créé en 1986, le FGTI est financé par une contribution de 5,90 euros sur chacun des 90 millions de contrats d'assurance de biens signés en France (auto, habitation, etc.), ainsi que par les produits financiers sur les 1,7 milliard d'actifs que gère le FGTI et, de façon \"minime\", par les montants récupérés lors des recours exercés contre les auteurs d'infractions. Depuis 2015, près de 6.000 victimes et leurs proches ont été pris en charge par l'organisme.",
    "date": "2019-11-05",
    "heading": "Depuis le début de l'année, une cinquantaine de nouvelles demandes d'indemnisations de la part des victimes des attentats de Paris et Saint-Denis ont été déposées.",
    "title": "Attentat du 13-Novembre : 2.659 personnes prises en charge par le Fonds de garantie des victimes de terrorisme"
}