{
    "article": "Les cadeaux des laboratoires pharmaceutiques ont-ils des conséquences sur la façon dont les médecins exercent leur métier ? Selon une étude réalisée par des médecins, chercheurs et ingénieurs à l'université et au CHU de Rennes et publiée mercredi 6 novembre, si l'on ne peut pas répondre directement par l'affirmative, il y aurait bien une influence. Ainsi, les médecins généralistes français qui reçoivent des cadeaux des laboratoires pharmaceutiques ont tendance à faire \"des prescriptions plus chères et de moindre qualité\", révèle l'étude. Au contraire, les médecins \"qui ne reçoivent aucun avantage de la part de l'industrie pharmaceutique\" sont associés à des \"prescriptions moins coûteuses\", \"plus de prescriptions de médicaments génériques\", \"moins de prescriptions de vasodilatateurs et de benzodiazépine pour des durées longues\", dont l'usage est déconseillé par l'Assurance Maladie, indique l'étude.Autre fait révélé par l'étude : plus le montant total des avantages perçus est élevé plus le surcoût moyen par prescription augmente, tout comme le déficit de prescription des versions génériques pour les antibiotiques, les antihypertenseurs et les statines. En revanche, \"il n'existe pas de différence significative pour la prescription d'aspirine, de génériques d'antidépresseurs ou de génériques d'inhibiteurs de la pompe à protons\", des médicaments anti-acidité, indique l'étude. Ces résultats \"renforcent l'hypothèse selon laquelle l'industrie pharmaceutique peut influencer les prescriptions des médecins généralistes, et offrent un aperçu sur l'étendue de cette influence\", soulignent l'université, le CHU et l'École des hautes études en santé publique dans un communiqué. \"Cette influence, parfois inconsciente chez les médecins, peut conduire à choisir un traitement qui n'est pas optimal, au détriment de la santé du patient et du coût pour la collectivité\", poursuivent-ils. Or, \"près de 90% des médecins généralistes ont déjà reçu au moins un cadeau depuis 2013\", souligne Pierre Frouard, médecin généraliste à Rennes et coordonnateur de l'étude, qui cite un chiffre du portail Transparence Santé, sur lequel doivent être déclarés tous les \"liens d'intérêt\" des professionnels de santé, notamment les équipements, repas, frais de transport ou d'hôtel offerts par des entreprises du secteur (laboratoires pharmaceutiques, fabricants de dispositifs médicaux, etc.), à partir d'un montant de 10 euros.\"Les firmes pharmaceutiques dépensent énormément d'argent dans la promotion des médicaments (23% de leur chiffre d'affaire soit plus que pour la recherche) dont les cadeaux ne sont qu'une partie\", souligne le Dr Goupil, citant un rapport de la Commission européenne publié en 2009. \"Il semble peu probable que cet argent soit dépensé à perte et les résultats de notre étude concordent avec les études existantes en faveur d'une influence sur les prescriptions\", ajoute-t-il. L'étude, parue dans le British medical journal, repose sur le croisement de deux bases de données : le portail Transparence Santé et le Système national des données de santé (SNDS) qui recense consultations, actes médicaux, prescriptions de médicaments et hospitalisations remboursés en conservant l'anonymat des assurés. Les auteurs de l'étude ont ainsi passé au crible les prescriptions d'un peu plus de 41.000 médecins généralistes travaillant exclusivement en libéral et les ont classés en six groupes, en fonction du montant des avantages perçus au cours de l'année 2016.",
    "date": "2019-11-06",
    "heading": "Près de 90% des médecins généralistes ont reçu \"au moins un cadeau depuis 2013\". Or selon une étude publiée mercredi, les laboratoires pharmaceutiques, par leurs cadeaux, exercent une influence, parfois inconsciente, sur les prescriptions réalisées par les médecins.",
    "title": "Les médecins qui reçoivent des cadeaux des labos font des prescriptions \"plus chères et de moindre qualité\""
}