{
    "article": "Des résultats \"partiels et bruts\" mais ils ont de quoi inquiéter. Une semaine après l'incendie de l'usine Seveso Lubrizol à Rouen (Seine-Maritime) le 26 septembre, l'avocate Saliha Blalouz avait mis en demeure l'Agence régionale de santé (ARS) pour obtenir des analyses sur le lait maternel, a rapporté France 3 Normandie lundi 4 novembre. Sans réponse, elle avait alors lancé de sa propre initiative des analyses menées avec neuf mères volontaires, en présence d'un huissier de justice. \"On sait pertinemment que le lait maternel est un excellent indicateur de la pollution environnementale. On va pouvoir faire des comparaisons. Savoir ce qui relève de la pollution environnementale 'normale' et ce qui relève d'une pollution exceptionnelle liée à un accident de ce type\", a déclaré à France 3 Saliha Blalouz avocate au barreau de Rouen. Des résultats qui demandent à être comparés Les premiers résultats sont tombés. \"Ce sont des premiers résultats partiels et bruts, à prendre donc avec précaution. Mais ils révèlent d'ores et déjà une présence de molécules d'hydrocarbures (éthylbenzène, toluène, xylène)\", a rapporté France 3. Ces résultats devront ainsi être comparés à des tests effectués sur du lait maternel congelé, avant la catastrophe de Lubrizol. Des prélèvements complémentaires devront également être effectués, dans quelques jours, soit un mois après le sinistre, puis dans trois et six mois.Selon France 3, les neuf mères concernées ont annoncé leur intention de porter plainte contre X pour mise en danger de la vie d'autrui. Une quarantaine d'autres femmes auraient contacté l'avocate, ajoute la chaîne de télévision locale. Pour rappel, l'ARS avait affirmé après l'incendie qu'il n'y avait \"aucun risque pour les femmes qui allaitent\". Le 26 septembre, vers 02h30 du matin, une partie de l'usine Lubrizol et trois bâtiments de l'entreprise Normandie Logistique ont été ravagés par un gigantesque incendie. Au total, 9.505 tonnes de produits, en majorité chimiques, ont brûlé sur ce site classé Seveso seuil haut. Au total, 9.505 tonnes de produits, en majorité chimiques, ont brûlé chez Lubrizol, classé Seveso seuil haut, et Normandie Logistique.",
    "date": "2019-11-05",
    "heading": "Ces résultats sont encore incomplets et des analyses supplémentaires devront être effectuées. Toutefois, les femmes sur qui ont été effectués ces tests ont annoncé leur intention de porter plainte.",
    "title": "Incendie de Lubrizol : des molécules d'hydrocarbures dans le lait maternel ?"
}