{
    "article": "Depuis près d'une semaine, l'affaire Benalla, du nom du collaborateur d'Emmanuel Macron filmé en train de frapper deux manifestants en marge des manifestations du 1er-Mai à Paris, agite l'exécutif. Mardi soir 24 juillet, le chef de l'État est finalement sorti de son silence. \"Le seul responsable de cette affaire, c'est moi et moi seul!\", a-t-il martelé devant son gouvernement et sa majorité parlementaire réunis quasiment au grand complet à l'occasion d'un pot de fin de session parlementaire à la Maison de l'Amérique latine de Paris. Une prise de parole inadaptée selon Nicolas Dupont-Aignan. \"Est-ce qu'il y a deux catégories de députés? Les députés En Marche qui ont l'honneur de recevoir le président de la République et l'ensemble des députés qui sont baladés par une commission qui n'auditionne pas tous ceux qu'elle voudrait voir?\", a fustigé mercredi matin 25 juillet le député de l'Essonne à l'ouverture des travaux de la commission d'enquête de l'Assemblée sur l'affaire Benalla. \"Je vois que le président de la République n'est plus le président de la Nation mais va voir ses députés, entre guillemets, ce qui est totalement contraire aux institutions\", a ajouté le président de Debout la France. \"Je trouve que la situation est très grave et que le président de la République dans cette affaire n'est pas digne de sa fonction et moi, je ne participerai plus à cette mascarade\", a tranché M. Dupont-Aignan, avant de claquer la porte des travaux de la commission.\"Au revoir\", a alors répondu Yaël Braun-Pivet, la présidente La République en marche de la commission des Lois et corapporteur de la commission d'enquête.",
    "date": "2018-07-25",
    "heading": "Alors qu'Emmanuel Macron, empêtré dans l'affaire Benalla, est enfin sorti du silence mardi soir devant les élus de La République en marche, le président de Debout la France a dénoncé une \"mascarade\" et fustigé un président qui \"va voir ses députés\".",
    "title": "VIDÉO. Affaire Benalla : Nicolas Dupont-Aignan claque la porte de la commission parlementaire"
}