{
    "article": "A Pyongyang, une gigantesque statue d'un soldat nord-coréen brandissant un drapeau trône à l'extérieur du Musée de la guerre victorieuse. A proximité, une énorme pierre commémorative présente un message du fondateur du régime Kim Il Sung -le grand-père du leader actuel Kim Jong Un- qui assure que \"les réalisations historiques (des forces nord-coréennes) rayonneront pendant 10.000 générations\". A Séoul, les murs du Mémorial de guerre de Corée sont couverts de plaques métalliques présentant les noms des 190.000 militaires sud-coréens et soldat de la coalition de l'ONU emmenée par Washington \"morts en défendant la République de Corée\".Point commun entre les deux musées, les statues monumentales qui figurent militaires et civils engagés dans la lutte.La Guerre de Corée débuta le 25 juin 1950 quand l'armée du Nord franchit le 38ème parallèle, le long duquel Moscou et Washington avaient divisé la péninsule au terme de la Seconde Guerre mondiale, qui signait aussi la fin de la colonisation japonaise.- \"Repli stratégique\" -Le Nord soutient aujourd'hui encore qu'il fut attaqué par les Américains et leurs \"marionnettes\" du Sud.Après deux jours de \"bombardements préliminaires\", relate Choe Un Jong, guide du musée de Pyongyang et capitaine de l'armée, \"les ennemis pénétrèrent de un à deux kilomètres à l'intérieur de notre pays.\"\"Notre Armée populaire de Corée contrecarra l'attaque surprise de l'ennemi et engagea immédiatement la contre-offensive.\"Les historiens ont cependant trouvé dans les archives soviétiques de multiples documents montrant que Kim Il Sung demanda à Staline la permission d'envahir le Sud, et d'autres détaillant les préparatifs de l'opération.Le conservateur du musée de Séoul, Go Hanbin, balaie lui aussi le récit nord-coréen.\"Personne à part le Nord de défend cette thèse\", dit-il. \"La guerre résulta de leur ambition d'unifier la péninsule sous le régime communiste.\"Les forces nord-coréennes prirent Séoul en trois jours et progressèrent rapidement face à une armée sud-coréenne sous-équipée. Cette avancée prit fin à la faveur notamment de la Bataille d'Incheon enseptembre, qui permit au Sud et aux forces de l'ONU emmenée par les Etats-Unis de reprendre l'ascendant, de prendre Pyongyang en octobre et de progresser quasiment jusque la frontière chinoise. Le Nord qualifie cette phase de \"repli stratégique temporaire\".- \"Mon sang se glace\" -La Chine communiste de Mao Tse-Toung envoie alors des millions de personnes, appelés \"Volontaires du peuple\" plutôt que soldats, pour prêter main forte aux Nord-Coréens.Séoul est à nouveau reprise, et le sera une fois de plus par le Sud avant que le conflit, particulièrement brutal, ne s'enlise au niveau de l'actuelle Zone démilitarisée (DMZ), pas loin du 38ème parallèle.Au musée de Pyongyang, deux salles sont consacrées à la contribution chinoise, qui ne fut \"pas décisive\", assure cependant la guide Choe.L'armistice qui mit fin en 1953 à des hostilités qui firent des millions de morts est présenté comme la défaite des Etats-Unis.Médecin militaire pendant la guerre, Jon Gu Kang devint par la suite la première femme générale du Nord et rencontra cinq fois Kim Il Sung. Elle avait 88 ans au moment de son interview par l'AFP, en 2017 au musée de Pyongyang.\"Les Etats-Unis sont nos ennemis jurés depuis un siècle et mon sang se glace rien que de penser à eux\", disait-elle. \"Nous ne pouvons vivre sous le même ciel.\"Elément clé de l'identité nationale du Nord, la Guerre de Corée est aussi constitutive de la légitimité du régime. L'histoire officielle raconte en effet que Kim Il Sung a battu deux des plus grandes puissances impérialistes au monde, le Japon puis les Etats-Unis, en quelques années pour défendre l'indépendance coréenne.- \"Désastre sanglant inutile\" -Il est donc, selon les experts, capital pour Pyongyang de se poser en victime d'une agression.\"Si vous admettez que vous n'avez pas été attaqué, que vous vouliez libérer le Sud mais que vous avez échoué, vous reconnaissez ce que la guerre a réellement été: un désastre sanglant inutile\", estime Andrei Lankov, du Korea Risk Group.\"Mais en disant que vous avez été attaqué et que vous avez tenu votre position, vous n'êtes plus un aventurier malchanceux qui crée le désordre, mais le héros qui a vaincu l'agression étrangère.\"La guerre s'inscrit dans \"le mythe fondateur\" de la Corée du Nord, selon lui. Et aujourd'hui, elle justifie encore son programme nucléaire par la permanence de cette menace américaine.Les positions sont plus équivoques au Sud, un pays qui se définit pour ce qu'il est devenu, à savoir un Etat démocratique technologiquement très avancé, et la 12ème économie au monde.\"Les Sud-Coréens voient pour la plupart la Guerre de Corée comme un événement historique parmi d'autres\", explique M. Go. Le conservateur reconnaît même qu'avec le temps, les visiteurs critiquent de plus en plus son musée pour sa \"perspective étriquée\" sur les victoires sud-coréennes.",
    "date": "2020-06-24",
    "heading": "Un même conflit, mais deux récits... Soixante-dix ans après le début de la Guerre de Corée, les musées de Pyongyang et Séoul proposent des lectures radicalement différentes des hostilités qui gravèrent dans le marbre la division de la péninsule.",
    "title": "Dans les musées du Nord et du Sud, deux récits d'une même Guerre de Corée"
}