{
    "article": "Toutes les dépenses \"n'ont pas pu être chiffrées\". Selon un rapport annuel de la Cour des comptes sur l'Elysée, publié mardi 24 juillet, au moins 278.750 euros auraient été alloués aux activités de Brigitte Macron lors de la première année du quinquennat de son époux. Combien coûte vraiment Brigitte Macron ?par Planet Production\"Cette forme de comptabilité reste à ce jour insuffisamment développée pour réaliser complètement cet exercice\", écrit la Cour des comptes dans son rapport, avant d'ajouter que toutes les dépenses \"n'ont pas pu être chiffrées\". Si un certain nombre de dépenses de la Première dame sont mêlées à celles d'Emmanuel Macron, l'épouse du président coûte au moins 278.750 euros par an à la présidence. Quatre employés dévoués à la Première dameLa Cour des comptes a réalisé une estimation avec les coûts générés connus : \"Le conjoint du président dispose d'un directeur de cabinet et d'un chef de cabinet, ainsi que de deux secrétaires, dont l'une est également affectée au secrétariat du conseiller porte-parole\", détaille le rapport. Les deux conseillers de Brigitte Macron sont chargés de lui organiser les rendez-vous : réceptions de personnalités internationales, événements ou déplacements communs avec le président (Noël à l'Élysée, dîners d'État, Salon du Livre). Six bureaux et deux voituresLes Sages ont pu déterminer que la masse salariale de ces différents collaborateurs, en tenant compte du temps qu'ils consacrent à l'activité de Brigitte Macron, représenterait un total de 278.750 euros par an. L'épouse du président de la République a également, à sa disposition, six bureaux situés dans \"l'aile Madame\" du palais de l'Élysée.Des locaux où sont installés ses six collaborateurs, mais aussi des membres du GSPR (Groupe de sécurité de la présidence de la République) en charge de sa sécurité. Deux véhicules sont également mis à sa disposition.Six personnes chargées, à temps plein, de répondre à son courrierBrigitte Macron a également recours \"pour ses activités publiques et officielles\" à \"des services de la coiffeuse-maquilleuse de la Présidence, mais il ne lui est attribué aucun budget de représentation\", ont rappelé les Sages dans leur rapport annuel. En revanche, la styliste chargée de choisir ses tenues, qui lui sont prêtées par des marques, n'est, elle, pas rémunérée par la présidence de la République. De plus, selon la Cour des comptes, \"six à sept agents (sur 71, ndlr) du service de la correspondance présidentielle\" s'occupent à temps plein de répondre aux 13.000 lettres qu'elle reçoit dans l'année.",
    "date": "2018-07-26",
    "heading": "L'épouse du chef de l'Etat dispose d'un directeur de cabinet et d'un chef de cabinet, ainsi que de deux secrétaires.",
    "title": "Elysée : la Cour des comptes fait le bilan des dépenses de Brigitte Macron"
}