{
    "article": "Après son discours devant les élus de sa majorité dans les jardins de la Maison de l'Amérique latine, Emmanuel Macron s'est exprimé devant la presse au sujet de \"l'affaire Benalla\", pour la première fois depuis les révélations du Monde au sujet du collaborateur de l'Elysée, mis en examen pour des violences lors des manifestations du 1er mai.\"Je ne vais pas chercher des fusibles parce que vous avez envie de voir du sang et des larmes\"\"Ça doit faire une heure que je suis là, personne ne m'en a pas parlé. A mon avis, la chaleur et la fatigue, c'est à Paris que ça monte à la tête\", a d'abord ironisé le chef de l'Etat avant de développer son propos. \"J'ai dit ce que j'avais à dire et pris mes responsabilités. J'ai tiré les décisions au bon moment. Il faut que les gens gardent la raison. Il y a beaucoup de gens qui ont perdu la raison, qui disent beaucoup de choses fausses\", a t-il poursuivi, adressant une pique à la presse qu'il accuse avoir \"dit beaucoup de bêtises sur des salaires, des avantages...\". \"Tout ça était faux. Ce qui a été dit aux Français étaient des fadaises\", estime t-il.Alors que les travaux de la Commission d'enquête parlementaire se poursuivent, non sans polémique, le président de la République a évoqué le cas d'Alexandre Benalla. \" Je suis fier de l'avoir embauché à l'Elysée. Il a un parcours différent et a fait beaucoup de bonnes choses. Il a fait une faute, réelle, grave, que j'ai vécue comme une trahison. Quand il a fait une deuxième faute, il a été sanctionné plus durement, par un licenciement. La République exemplaire à laquelle je crois, ce n'est pas une République infaillible.\" dit-il, écartant l'idée de chercher d'autres responsables. \"Je vais pas chercher des fusibles parce que vous avez envie de voir du sang et des larmes dans le tournant de l'été\", a t-il encore commenté.",
    "date": "2018-07-25",
    "heading": "En déplacement à Bagnères-de-Bigorre, le président de la République n'a pas esquivé les questions des journalistes sur son collaborateur ainsi que le séisme qui ébranle l'exécutif.",
    "title": "VIDEO. Macron se dit \"fier\" d'avoir embauché Alexandre Benalla"
}