{
    "article": "Une découverte surprenante : un bébé lion avait été retrouvé en 2018 dans un garage automobile à Marseille, des ulcères aux yeux, la peau irritée, les intestins gonflés. Un an après, le détenteur de ce fauve a été condamné, lundi 4 novembre, à un an de prison avec sursis.Outre la peine de prison, l'homme de 35 ans qui n'avait aucun permis ni autorisation pour détenir ce félin protégé devra régler un total de 7.000 euros d'amendes. L'animal, baptisé depuis Cersei et qui avait dû être endormi au masque par un vétérinaire après sa saisie, a été soigné puis placé dans un sanctuaire en Afrique du Sud.Une alimentation inadaptée Fourrure animale : pourquoi la France n'interdit pas la production ?par rtl.frCe lionceau femelle avait été saisi en octobre 2018, dans le bureau d'un garage automobile. Alors âgé d'environ trois semaines, son pelage était tombé sur les trois quarts de son corps, et ses intestins étaient très gonflés, probablement à cause d'une alimentation inadaptée.Durant l'enquête, son détenteur, déjà connu pour vol, violences ou encore enlèvement parental, avait expliqué l'avoir récupéré, en mauvais état, dans la cave d'une cité, et l'avoir recueilli dans l'intention de le remettre à un professionnel. \"Son but, c'était de sauver cet animal. Il a exprimé ses regrets\" depuis, a souligné son avocat Me Frédéric Coffano.\"Une source de maltraitance\"La détention illicite de bêtes sauvages \"alimente le trafic, et est une source de maltraitance\" pour les fauves sortis de leur milieu naturel, a souligné auprès de l'AFP Me Arielle Moreau, qui intervenait lors de l'audience pour l'association de protection des animaux One Voice.Elle dénonce une \"mode\", alimentée notamment par des photographies de footballeurs avec de jeunes félins. Ces animaux sont aussi parfois mis en scène sur les réseaux sociaux. L'association, qui n'a pas obtenu l'octroi de dommages et intérêts, compte saisir à nouveau la justice pour voir retenu le délit de \"maltraitance\" dans cette affaire.",
    "date": "2019-11-04",
    "heading": "La petite lionne, très malade, avait été saisie en octobre 2018, dans le bureau d'un garage automobile à Marseille.",
    "title": "Marseille : un homme qui retenait un lionceau dans son garage condamné à un an de prison avec sursis"
}