{
    "article": "\"Éducation nationale, votre silence vous rend coupable\". Quelque 200 personnes se sont rassemblées, lundi 4 novembre, devant un collège toulousain pour exprimer leur incompréhension face au \"silence\" de la direction de l'établissement, au courant, selon eux, d'au moins une affaire de viol par des élèves sur une camarade. En octobre, trois adolescents du collège Lamartine ont été mis en examen pour viol en réunion en mars sur une jeune fille de 13 ans dans une résidence attenante à l'établissement scolaire. Ils ont été placés sous contrôle judiciaire. \"Depuis, il y a eu au moins deux autres plaintes\" pour des agressions sexuelles, affirme à l'AFP Abdallah Amghar, responsable CGT Educ'Action 31, accusant la direction du collège d'un \"laisser-aller horrible\".\"On est sur quelque chose de très grave\"\"Ils étaient au courant, ils étaient en possession de vidéos de l'agression qui tournaient sur les réseaux sociaux et ils n'ont rien fait\", déplore-t-il, indiquant que le syndicat a été alerté en octobre par \"un ancien surveillant du collège\". \"On n'est pas sur un vol de calculette ou une claque. On est sur quelque chose de très grave, c'est scandaleux\", lâche-t-il.Contactée par l'AFP, la direction du collège Lamartine n'a pas souhaité s'exprimer. \"Éducation nationale, votre silence vous rend coupable, stop à la culture du viol\", pouvait-on lire sur une pancarte accrochée devant l'établissement. Présente au rassemblement organisé lundi, la mère de la collégienne qui a porté plainte pour viol en réunion a laissé éclater sa colère. \"Ma fille allait très mal et je ne comprenais pas\"\"La direction m'a convoquée pour me dire qu'il y avait des vidéos qui circulaient sur ma fille, mais ils n'ont pas voulu me les montrer, ni me dire de quoi il s'agissait\", raconte-t-elle. Ce n'est qu'après une nouvelle agression, physique, en septembre, que cette mère de famille apprend que sa fille a été violée.Aujourd'hui elle souhaite que les collégiens soient jugés, mais également la direction de l'établissement contre laquelle elle a porté plainte pour leur \"silence\".\"Je suis allée les voir à plusieurs reprises car ma fille allait très mal et je ne comprenais pas. A chaque fois on me jetait quasiment à la porte, en me disant que ce qui se passait à l'extérieur de l'établissement ne les regardait pas\", indique-t-elle. Le rectorat qui est également pointé du doigt, doit recevoir les organisations syndicales et associatives dans l'après-midi.",
    "date": "2019-11-04",
    "heading": "Près de 200 personnes se sont rassemblées, lundi, devant un collège toulousain pour exprimer leur colère face au \"silence\" de la direction de l'établissement, dans une affaire de viol par des élèves sur une camarade.",
    "title": "Toulouse : rassemblement devant un collège après des accusations de viol collectif\n"
}