{
    "article": "Le torchon brûle entre la présidente de la commission des Lois et les parlementaires, qui l'accusent de vouloir verrouiller les débats autour de l'affaire Benalla. Les députés LREM jugent en effet \"inutile d'auditionner d'autres membres du cabinet du président de la République et du ministre de l'Intérieur\", tandis que les autres partis de droite comme de gauche appellent à plus d'auditions dans l'entourage du chef de l'Etat.\"Elle vient de ridiculiser le Parlement\"Après une nouvelle journée de travaux mercredi 25 juillet les principales figures de l'opposition ont tiré à boulets rouges sur Yaël Braun-Pivet, amenant la députée de La France Insoumise Danielle Obono à une sortie remarquée. \"C'est inadmissible. Elle vient de ridiculiser l'ensemble des travaux que nous avons menés\", tonne l'élue parisienne. \"Elle vient de ridiculiser l'ensemble des commissaires aux Lois, elle vient de ridiculiser le Parlement. Cette femme n'a absolument plus sa place en tant que présidente de la commission des Lois!\" a t-elle lancé, avant d'inviter les représentants de tous les courants d'opposition à faire front commun devant les caméras réunies dans les couloirs de l'Assemblée nationale.Première personne à lui emboîter le pas : la présidente du Rassemblement national (ex-FN) Marine Le Pen, qui a ensuite écorché Yaël Braun-Privet. \"Ils tentent de limiter l'incendie en empêchant les auditions qui paraissent tellement évidentes que le Sénat est en train de les effectuer. La présidente de la commission des Lois, qui est une militante politique d'En Marche, donne de l'Assemblée nationale une image dégradée.\" \"LREM est toute seule pour verrouiller la Commission d'enquête. C'est une première !\", estime quant à elle Valérie Rabault, chef de file La Nouvelle Gauche.",
    "date": "2018-07-25",
    "heading": "La députée La République en marche (LREM) Yaël Braun-Pivet, qui dirige la Commission d'enquête sur l'affaire Alexandre Benalla, est dans le viseur des partis d'opposition.",
    "title": "VIDEO. Affaire Benalla : Danielle Obono et Marine Le Pen étrillent la présidente LREM de la commission des Lois"
}