{
    "article": "Nordahl Lelandais sera-t-il poursuivi pour viol dans l'affaire Maëlys ? C'est en tout cas ce que souhaite le procureur général de Grenoble, à en croire franceinfo. Il a décidé de se pourvoir en cassation après que sa première demande a été rejetée par la chambre de l'instruction le 31 octobre dernier. Jusqu'à présent, Nordahl Lelandais est mis en examen pour \"meurtre\". Cette décision du procureur général de Grenoble est sans doute consécutive à la validation de l'expertise psychologique de l'ancien maître-chien le 31 octobre. Mais également à la validation d'un document reprenant un témoignage qui le mettait en cause. Dans ce témoignage, un de ses anciens codétenus, dans la prison de Saint-Quentin-Fallavier (Isère), affirme que Nordahl Lelandais lui aurait avoué avoir \"violé Maëlys avant de lui asséner les coups mortels\". Depuis le début de l'affaire, le suspect présumé déclare avoir tué la fillette de façon accidentelle. L'expertise psychologique validée La défense avait demandé l'annulation de ce témoignage, de même que son expertise psychologique. Elle décrivait Nordahl Lelandais comme un personnage \"manipulateur résolu à détruire les autres\", rappelait BFM TV. Mais là encore, la justice l'a validée. Ces éléments ont sans doute poussé la famille de Maëlys et son avocat, Maître Fabien Rajon, a déposé une demande de requalification des faits. \"D'enlèvement suivi de meurtre\", les parents de la fillette souhaitent qu'ils soient transformés en \"assassinat et viol\". Dans ce rapport de 73 pages rédigé à la suite de cinq entretiens de deux heures, la psychologue dépeint un homme sans réelle \"sensibilité morale\" et dont \"la notion faute lui paraît incompréhensible\". L'homme serait aussi atteint de \"mythomanie\" et éprouverait le besoin de \"manipuler\". Pour la psychologue en charge du dossier, Nordahl Lelandais \"ne pouvait que passer à l'acte et détruire l'autre\", résume-t-elle finalement. Les juges d'instruction devraient rendre leur décision d'ici un mois, croit savoir franceinfo.",
    "date": "2019-11-04",
    "heading": "Après une première demande fin octobre, le procureur général de Grenoble (Isère) a décidé de se pourvoir en cassation. Il veut que Nordahl Lelandais soit poursuivi pour \"viol\", avance franceinfo.",
    "title": "Affaire Maëlys : les choses se compliquent pour Nordahl Lelandais"
}