{
    "article": "Bord à bord, mais pas du même. Les deux co-rapporteurs de la Commission d'enquête parlementaire sur l'affaire Benalla, Yaël Braun-Pivet (La République en marche, LREM) et Guillaume Larrivé (Les Républicains, LR), se sont écharpés face caméra à la tribune de la commission des Lois. Les députés LREM jugent \"inutile d'auditionner d'autres membres du cabinet du président de la République et du ministre de l'Intérieur\", comme le réclame l'opposition LR. \"La commission des Lois a été extrêmement rapide pour mettre en place cette commission\", s'est d'abord félicitée Mme Braun-Pivet, la présidente de la commission des Lois, avant de se faire interpeller par Guillaume Larrivé.\"Je ne comprends que les personnes que nous auditionnons soient présentes dans la salle des commissions des Lois\". \"Je ne peux pas vous laisser dire qu'il y a un consensus\", lui a-il répondu. \"Je vous rappelle vous avoir saisi d'une liste précise de personnes que je souhaite voir convoquées, qui concerne l'Elysée, le ministère de l'Intérieur et le parti En Marche! Je constate que ce matin, nous n'avons pas une seule audition prévue. Il y a un dysfonctionnement manifeste de notre commission\", a t-il déploré.\"Je n'accepterai pas d'entraves et d'obstructions de la part de la majorité au service du gouvernement\" a conclu, offensif, Guillaume Larrivé, s'attirant les foudres de sa collègue, estimant ses propos \"ahurissants\". \"Il est manifeste que l'opposition privilégie une approche polémique et politique qui vise à tirer profit de l'actualité loin de tout souci de la vérité\", estime Mme Braun-Pivet lors d'une conférence de presse, avant la réunion de la commission des Lois, qui doit tenter de se mettre d'accord sur une nouvelle liste d'auditions. Le groupe majoritaire de la République en marche compte en revanche demander une nouvelle audition du directeur de l'ordre public de la préfecture de police de Paris, Alain Gibelin, et du préfet de police de Paris Michel Delpuech, ainsi que des responsables de la compagnie de CRS 15 qui étaient place de la Contrescarpe le 1er mai. Affaire Benalla: pourquoi Alain Gibelin sera-t-il à nouveau auditionné?par BFMTV\"En trois jours, nous avons auditionné huit personnes dont le ministre de l'Intérieur, les plus hauts responsables de la préfecture de police et, fait exceptionnel, trois responsables de la présidence de la République\", a fait valoir la présidente de la commission des Lois. \"Les auditions menées jusqu'à présent démontrent clairement qu'il existe des dérives individuelles de M. Alexandre Benalla et de certaines autorités de police, des 'copinages malsains' selon les termes mêmes du préfet de police\", a affirmé la \"marcheuse\".",
    "date": "2018-07-25",
    "heading": "La présidente de la commission des Lois Yaël Braun-Pivet est dans le collimateur des groupes d'opposition, qui pointent des \"obstructions\".",
    "title": "VIDEO. Affaire Benalla : les députés LREM ne veulent plus auditionner les proches de Macron, l'opposition fulmine"
}