{
    "article": "Mardi 5 novembre, les ministres de l'Intérieur Christophe Castaner, de la Justice Nicole Belloubet et de la Ville Julien Denormandie se sont rendus à Chanteloup-les-Vignes, cette ville populaire des Yvelines, où une école de cirque a été incendiée samedi lors d'une nuit de violences au cours de laquelle les forces de l'ordre ont essuyé des jets de projectiles.Les ministres ont visité les décombres du chapiteau détruit par les flammes et ont rencontré des pompiers et des policiers. Ils sont également allés à la rencontre des habitants de cette ville de 10.000 habitants située à une trentaine de kilomètres à l'ouest de Paris. \"Ce qui s'est passé ici samedi est à la fois odieux et insupportable\", a déclaré Christophe Castaner sur place. \"Il y a une enquête qui se poursuit, il y aura des sanctions et il y aura une volonté de fermeté que nous voulons porter en étant ici\", a-t-il poursuivi avant d'évoquer la lutte contre le trafic de stupéfiants effectuée dans les Yvelines et le travail de reconquête de ces territoires \"pour les rendre à la République\".Un chapiteau reconstruit dans moins d'un anLundi matin, le Premier ministre Édouard Philippe a fustigé, en marge d'un déplacement en Seine-Saint-Denis, une \"petite bande d'imbéciles et d'irresponsables\" impliquée dans ces violences urbaines, condamnées par l'ensemble de la classe politique.Devant les décombres du site, le président LR du conseil départemental des Yvelines Pierre Bédier a promis que le chapiteau, inauguré en 2018, serait \"reconstruit dans moins d'un an et entièrement financé par le département\". Deux personnes mises en examenDeux individus, dont un mineur, soupçonnés d'avoir participé à ces violences, ont été interpellés et placés en garde à vue samedi. Ils ont été mis en examen et placés en détention provisoire lundi soir.Une information judiciaire a été ouverte notamment pour \"destructions ou dégradations de biens par incendie\" en bande organisée, \"embuscade en réunion\" et \"violences volontaires avec arme en bande organisée\" sur \"personnes dépositaires de l'autorité publique\".",
    "date": "2019-11-05",
    "heading": "Dans cette ville populaire située à l'ouest de Paris, une école de cirque a été incendiée samedi lors d'une nuit de violences. Deux individus, dont un mineur, soupçonnés d'avoir participé à ces violences, ont été mis en examen et placés en détention provisoire.",
    "title": "Chanteloup-les-Vignes : Castaner, Belloubet et Denormandie se rendent sur les lieux de l'incendie"
}