{
    "article": "\"Le président est capable de pardonner\". Gérard Darmanin, le ministre de l'Action et des comptes publics, invité de BFMTV mercredi 25 juillet, a salué \"la hauteur d'âme\" d'Emmanuel Macron \"capable de pardonner\". Mardi 24 juillet, Emmanuel Macron s'est exprimé pour la première fois sur l'affaire Benalla, depuis les révélations du Monde, le 18 juillet dernier, devant les ministres et les députés de la République en Marche, affirmant être \"seul responsable\" dans ce dossier. Une prise de parole à laquelle a réagi Gérald Darmanin qui a salué le \"courage\" du président.\"Il ne faut pas que l'opposition ne croie pas qu'elle ne le paye pas non plus\"Le ministre de l'Action et des comptes publics a estimé que \"la justice et plusieurs enquêtes\" diraient \"la vérité\" sur cette affaire. \"Il y a une semaine, personne ne critiquait Monsieur Benalla publiquement, aujourd'hui l'intégralité de ceux qui prennent les micros et les caméras disent le plus grand mal de lui\", a-t-il déclaré. \"Je crois qu'il est aujourd'hui mis en examen, il a été licencié, il a été mis en garde à vue. Médiatiquement, il paye de sa réputation ou des faits qu'il a commis le 1er mai puisque là, il n'y a pas de doute\", a-t-il poursuivi au micro d'Apolline de Malherbe. Mais pour Gérald Darmanin, Emmanuel Macron \"paye\", lui aussi, cette affaire, avant d'ajouter : \"La politique paye en général, il ne faut pas que l'opposition ne croie pas qu'elle ne le paye pas non plus\". \"Le président de la République n'a pas à répondre aux questions d'une commission parlementaire\"Il a par ailleurs accusé l'opposition de \"bien utiliser\" cette affaire : \"Ce que je constate personnellement, c'est qu'il y avait un syndicat de copropriété qui n'accepte pas que le président et son gouvernement, qui est recomposé, aient bousculé le paysage politique\", a-t-il interprété. \"Jean-Luc Mélenchon (...), Marine Le Pen (...), le Parti socialiste, les Républicains (...), sont aujourd'hui dans une belle unanimité contre un pouvoir, c'est leur droit le plus strict. Mais avouons quand même, d'un point de vue politique, que cela est très bien utilisé par l'opposition\", a ajouté le ministre.\"Le président de la République n'a pas à répondre aux questions d'une commission parlementaire\", a également estimé Gérald Darmanin, pour qui Emmanuel Macron \"a eu et aura l'occasion\" de s'exprimer de nouveau.",
    "date": "2018-07-25",
    "heading": "Le ministre de l'Action et des comptes publics a également accusé l'opposition de \"bien utiliser\" cette affaire.",
    "title": "VIDÉO. Affaire Benalla : Gérald Darmanin salue \"la hauteur d'âme\" d'Emmanuel Macron \"capable de pardonner\""
}