{
    "article": "\"Des objectifs chiffrés, ou des quotas, c'est une question de sémantique\". Ces \"quotas\" ou \"objectifs chiffrés\" vont être fixés chaque année, dès l'été prochain, pour que la \"France recrute\" en fonction de ses besoins de travail, a confirmé mardi 5 novembre sur BMFTV/RMC la ministre du Travail Muriel Pénicaud. Le chef du gouvernement Édouard Philippe a en effet présenté lundi soir à plusieurs ministres et à des parlementaires de la majorité des mesures sur l'immigration.Parmi elles, l'actualisation des filières en tension, datant de 2011. Le Premier ministre dévoilera l'ensemble des mesures mercredi. \"Les quotas, ou objectifs chiffrés, ce sera pour l'été prochain\", a déclaré la ministre du Travail. \"On en a pour trois quatre mois de méthodolgie et ensuite, on fait la liste\", a assuré Muriel Pénicaud. \"Ainsi, c'est la France qui recrutera par rapport à ses besoins. C'est une approche nouvelle, un peu une approche qu'a le Canada et l'Australie, c'est assez proche\", a-t-elle assuré. \"Un nombre de personnes\" fixé par métiers et par territoire \"On va revoir cette liste chaque année (...) On commence dans quelques semaines avec les partenaires sociaux et les régions. La Dares (cellule statistique du ministère du Travail, NDLR) et Pôle emploi vont travailler pour analyser tous les métiers en tension (...) On vérifie que tous les efforts de formation ont été faits pour permettre à nos demandeurs d'emploi de prendre ces emplois et ensuite les réfugiés (...), on fixera le nombre de personnes par métiers et par territoire\", a-t-elle développé.Pour la liste, en plus de Pôle emploi, le gouvernement \"va travailler avec les partenaires sociaux et les régions\". Cette immigration est \"assez modeste en chiffres\", a reconnu la ministre, soulignant qu'il s'agissait de 33.000 personnes par an. Ces quotas seront fixés en fonction du pays d'origine? \"Non, ça n'a aucun sens\", a-t-elle répondu. L'immigré \"professionnel\" aura \"un visa de travail pour une durée déterminée et un travail déterminé\".",
    "date": "2019-11-05",
    "heading": "La ministre du Travail a confirmé mardi au micro de BFMTV/RMC la mise en place de quotas d'immigrés économiques alors qu'Édouard Philippe annoncera mercredi une série de mesures sur l'immigration.",
    "title": "Immigration professionnelle : \"Les quotas, ou objectifs chiffrés, ce sera pour l'été prochain\", annonce Muriel Pénicaud"
}