{
    "article": "\"S'ils cherchent un responsable, le seul responsable c'est moi et moi seul\". Voilà comment Emmanuel Macron a réagi à l'affaire Benalla qui secoue l'exécutif depuis plusieurs jours, a notamment tweeté le député LREM du Haut-Rhin, Bruno Fuchs.Le président de la République s'est exprimé ce mardi soir devant les parlementaires LREM à la Maison de l'Amérique latine, assumant dans les grandes lignes les proportions prises par l'affaire. \"Ce qu'il s'est passé le 1er mai a été pour moi une trahison\". Et d'en rajouter une couche. \"Ça n'est pas la République des fusibles, la République de la haine. On ne peut pas être chef par beau temps. S'ils veulent un responsable, il est devant vous. Qu'ils viennent le chercher. Je réponds au peuple français.\"Remobiliser les troupesEmmanuel Macron qui a tenu à rappeler avoir été le premier à \"avoir fait confiance à Alexandre Benalla\" et avoir \"confirmé sa sanction\". Le chef de l'État a également fait preuve de fermeté concernant le respect des lois de la république. \"Personne, personne auprès de moi ou dans mon cabinet n'a jamais été protégé ou soustrait aux règles, aux lois de la république, au droit de tous les citoyens\". Emmanuel Macron avait gardé le silence depuis le début de l'affaire, provoquant l'ire de l'opposition. Dans la foulée, le chef du groupe LREM à l'assemblée, Richard Ferrand a tenu à remobiliser ses troupes, explique France Info. \"J'ai un message, celui de notre campagne : continue, on ne lâche rien\".Une affaire qui a un peu plus écorné l'image du président. Dans les sondages. 73 % des Français pensent que cette affaire a eu un impact négatif sur son image.",
    "date": "2018-07-24",
    "heading": "Emmanuel Macron est intervenu ce mardi soir devant plusieurs parlementaires réunis à la Maison de l'Amérique latine. Le président de la République a tenu à assumer alors que l'affaire Benalla ne cesse de s'amplifier.",
    "title": "Affaire Benalla : \"Le seul responsable, c'est moi et moi seul\", déclare Macron"
}