{
    "article": "Cherchant à diversifier ses activités face à la baisse des volumes de courrier, la Poste se lance dans le secteur de l'énergie. Elle a annoncé, lundi 4 novembre, avoir acquis 75% de la société de conseil Economie d'Energie (EDE) qui emploie environ 250 salariés. Après cette intégration, des facteurs seront formés pour effectuer des diagnostics énergétiques chez les ménages, pour les aiguiller vers les aides publiques adaptées à leurs besoins et les aider à choisir les entreprises réalisant leurs travaux.\"300 emplois à temps plein\"\"Cela pourrait représenter à terme environ l'équivalent de 300 emplois temps plein\", a affirmé à l'AFP Philippe Dorge, directeur de la branche Services-Courrier-Colis de la Poste. EDE a réalisé un chiffre d'affaires de 86 millions d'euros en 2018. La société fournit du conseil dans le choix d'un fournisseur d'énergie, les travaux de rénovation pour économiser l'énergie, les aides disponibles et le choix des artisans.Elle permet notamment à des grands comptes (Enedis, EDF, SNCF, la Banque Postale, Auchan, Carrefour, Leroy Merlin...) de proposer à leurs clients des programmes de gestes éco-responsables et de rénovation énergétique.\"600.000 travaux de rénovation\" \"Elle a permis le versement de plus de 175 millions d'euros via les certificats d'économie d'énergie pour la réalisation de 600.000 travaux de rénovation\", selon la Poste. Il s'agit de la plus grosse acquisition de diversification de la branche Services-Courrier-Colis sur l'année 2019, selon Philippe Dorge. La transition énergétique constitue l'un des axes de diversification du groupe public.Parmi les autres axes figure également la santé à domicile. En 2017, la Poste avait racheté le prestataire de santé à domicile Asten Santé et en 2018 DiaDom, un distributeur de consommables médicaux pour le retour à domicile.",
    "date": "2019-11-04",
    "heading": "Les facteurs seront prochainement formés pour effectuer des diagnostics énergétiques chez les particuliers, a annoncé, lundi, la Poste.",
    "title": "Des facteurs bientôt formés pour effectuer des diagnostics d'énergie\n"
}