{
    "article": "\"Le rouge, le jaune, le vert, ça peut très bien se marier, c'est les couleurs de l'arc-en-ciel!\". Ce lundi 4 novembre, Philippe Martinez s'est réjoui de l'appel de \"l'assemblée des assemblées\" des \"gilets jaunes\" à rejoindre la grève interprofessionnelle du 5 décembre. \"Nous avons les mêmes préoccupations\", a t-il clamé à l'antenne de BFM-TV, évoquant les thématiques de pouvoir d'achat, environnement et lutte contre le travail précaire.\"La grève, c'est pas réservé au service public\"Sur la question d'une une grève \"reconductible\" au-delà du 5 décembre, comme l'ont décidé plusieurs syndicats de la SNCF et de la RATP, le leader syndical a affirmé \"en tout cas on va poser la question\" aux salariés, car \"on n'est pas écoutés\". \"La grève, c'est pas réservé au service public. Il faut qu'il y ait le maximum de salariés en grève. Il faut généraliser la grève dans toutes entreprises\". \"On sait que c'est difficile mais il y a besoin de monde car ce gouvernement, comme beaucoup de gouvernements dans le monde, ne comprend que les mobilisations\". Interrogé sur le cas de la SNCF, Philippe Martinez est revenu sur les interruptions de travail observées ces dernières semaines, sur fond de contestation entre droit de retrait après un accident de TER et grève surprise. \"L'accident a révélé l'ampleur du problème\", a t-il commenté, évoquant la thématique des salaires qui provoquent \"beaucoup de conflits\" tous secteurs confondus. \"C'est un problème généralisé!\" estime t-il. \"On fait l'éloge de monsieur Pepy, le problème c'est que pendant qu'on a fait ça, on a pas investi dans le réseau\", a t-il encore ajouté. Le numéro un de la CGT a par ailleurs redit son opposition à un système \"universel\" de retraites par points, y compris à la \"clause du grand père\" qui consisterait à n'appliquer la réforme qu'aux seuls nouveaux entrants sur le marché du travail, une piste à laquelle Emmanuel Macron s'est montré ouvert. \"Pourquoi on sacrifierait les nouvelles générations? Pourquoi les nouvelles générations seraient condamnées à travailler jusqu'à 70 ans?\", s'est-il interrogé.",
    "date": "2019-11-04",
    "heading": "Le secrétaire général de la CGT a souligné qu'il y avait \"besoin de monde\" en grève le 5 décembre contre le système \"universel\", se montrant favorable à un mouvement de convergence avec les \"gilets jaunes\".",
    "title": "Philippe Martinez appelle à \"généraliser la grève\" car \"ce gouvernement ne comprend que les mobilisations\""
}