{
    "article": "Edouard Philippe est passé sur le grill de l'Assemblée nationale à l'occasion de la séance de questions au gouvernement, mardi 24 juillet. En sa qualité de président de groupe, Jean-Luc Mélenchon a interpellé le patron de Matignon, faisant en préambule l'éloge du système parlementaire. \"Il n'y a pas meilleur défenseur du droit démocratique que nous tous : les parlementaires. Nous travaillons en pleine lumière les uns sous le contrôle vigilant des autres.\", a t-il d'abord dit, avant de redemander la venue du chef de l'Etat devant la Commission d'enquête parlementaire en charge de la désormais \"affaire\" Benalla.\"Vous avez dit que l'opposition ne cherchait pas la vérité mais la crise. La crise, monsieur le Premier ministre, elle est là, mais la vérité se dérobe, et c'est bien la raison pour laquelle que nous demandons l'audition du seul qui la connaît toute entière, d'Emmanuel Macron. Que refusiez-vous d'assumer quand pendant cinq jours, vos députés ont été abandonnés, l'opposition a été méprisée? [...] Que cherchez-vous à cacher?\" a t-il lancé. \"Avez-vous compris qu'il n'y a pas de pérennité quand les ministres se défaussent sur les fonctionnaires qui les exécutent des ordres qu'ils donnent? Quelles sanctions politiques comptez-vous prendre pour que la vertu soit rétablie dans l'Etat? \"Au nom de la vertu dans l'Etat jusqu'où a t-on été?\", lui répond le chef du gouvernement, l'appelant à plusieurs reprises \"monsieur le président Mélenchon\". \"Il y avait la vertu romaine, la virtus composante essentielle de la république. Mais vous savez comme moi monsieur le président Mélenchon que la démocratie s'est trouvée fortifiée quand ne s'est plus posée la question de la vertu (au profit de l'Etat de droit, NDLR). C'est comme cela que les démocraties sont devenues réelles alors qu'avant elles étaient proclamées.\" Le Premier ministre a ensuite adressé quelques piques au \"président Mélenchon\", pointant du doigt ses changements de position et sa ligne politique. \"Nous vivons dans une république parlementaire. Avec un président fort, c'est le cas depuis 1958. Vous étiez d'abord contre, vous étiez pour en 1981, et maintenant vous êtes contre. C'est votre droit le plus strict. Je pense que le régime est juste. Je ne veux pas le transformer en VIème République.\" a t-il ajouté, en référence au projet de \"nouvelle\" République défendu par Jean-Luc Mélenchon lors de sa dernière campagne pour l'élection présidentielle.\"Je ne crois pas que les échanges intervenus nous mettent en dehors de cette république parlementaire\", estime le Premier ministre, qui défend son comportement : \"Le premier à avoir répondu, c'est moi : jeudi 15h au Sénat.\" \"Tirer les conséquences de procédure en cours, je pense que c'est une mauvaise méthode. Comptez sur moi pour prendre les décisions qui s'imposent lorsque j'aurai tous les éléments\", a t-il conclu.",
    "date": "2018-07-24",
    "heading": "Le président du groupe La France Insoumise a interpellé le Premier ministre, l'accusant d'avoir abandonné ses députés et méprisé l'opposition.",
    "title": "VIDEO. Affaire Benalla : passe d'armes Jean-Luc Mélenchon - Edouard Philippe à l'Assemblée nationale"
}