{
    "article": "Le trafic reprend sur l'axe Atlantique. Cette semaine, la SNCF prévoit la circulation de neuf TGV sur dix sur cette ligne qui rallie Paris à la Bretagne, aux Pays-de-la-Loire et au Sud-Ouest. \"Le trafic est quasi normal aujourd'hui (lundi) avec un peu plus de 90% du trafic assuré. Il y aura neuf TGV Atlantique sur dix toute la semaine et le trafic sera normal la semaine prochaine\", a indiqué lundi 4 novembre une porte-parole du groupe ferroviaire.Le trafic était affecté par un mouvement social des salariés du centre de maintenance de Châtillon (Hauts-de-Seine) depuis le 21 octobre. Selon la SNCF, \"la grève est complètement finie. (...) Aujourd'hui, tout le monde est au travail. Il n'y a pas de soucis sur le nombre de trains révisés et la qualité du travail fourni\". La situation est également normale dans les autres technicentres, a ajouté la SNCF.Une réunion intersyndicale prévueDe son côté, le syndicat SUD-Rail a indiqué que les agents avaient \"débrayé à 09H00 au technicentre du Landy\" (maintenance des TGV de l'axe Nord, Eurostar et Thalys), tandis qu'une assemblée générale avait été organisée au technicentre sud-est européen (TGV de l'axe Sud-Est). SUD-Rail \"a rencontré vendredi la direction Voyages\", avec laquelle \"une table ronde intersyndicale est prévue mercredi après-midi\" pour évoquer la situation de \"l'ensemble des technicentres TGV\", a déclaré Erik Meyer, secrétaire fédéral.\"Les trois technicentres qui ont débrayé ont constitué des cahiers revendicatifs. On a présenté toutes ces revendications à la direction Voyages. On attend des réponses claires et précises. Les grandes problématiques sont les salaires, le pouvoir d'achat, le déroulement de carrière, les perspectives et les conditions de travail\", a-t-il précisé.Les conditions de travail au cœur du conflit Une grève sans préavis avait été lancée le 21 octobre dernier par 200 salariés des quelque 700 salariés que compte le technicentre de Châtillon. Motif de la colère : un projet de la direction de supprimer les 12 jours de repos supplémentaires par an qui sont prévus pour compenser le travail de nuit et de weekend de ces agents qui perçoivent de bas salaires.Le retrait du projet dès le lendemain n'avait pas permis d'apaiser les grévistes qui réclamaient un paiement des jours de grève et une prime - refusés par la direction - et de meilleures conditions de travail.",
    "date": "2019-11-04",
    "heading": "Le trafic devrait être entièrement de retour à la normale la semaine prochaine. Le trafic était affecté par une grève des salariés du centre de maintenance de Châtillon, en réaction à un projet de la direction touchant à leurs conditions de travail.",
    "title": "SNCF : 9 TGV sur dix prévus sur l'axe Atlantique"
}