{
    "article": "\"La prochaine fois l'opposition voudra auditionner Nemo (le chien du président, ndlr)\", a fustigé la députée La République en Marche (LREM), Coralie Dubost.Gérard Collomb et Michel Delpuech - deux personnalités clés dans l'affaire Benalla - ont renvoyé la faute sur l'entourage d'Emmanuel Macron à l'Élysée lors de leur passage devant les députés. Le chef de l'État reste lui toujours publiquement silencieux dans cette affaire, cinq jours après la publication par le journal Le Monde des premières vidéos montrant Alexandre Benalla frapper deux manifestants à Paris le 1er mai. Il a cependant dénoncé, par l'intermédiaire de son entourage, des faits \"inacceptables\" qui ne resteront \"pas impunis\". \"Complètement hors de propos\"Jean-Luc Mélenchon, Benoît Hamon, Nicolas Dupont-Aignan, Éric Ciotti... Plusieurs députés de l'opposition, de La France Insoumise (LFI) aux Républicains (LR) ont cependant réclamé son audition devant les parlementaires. Une idée rejetée par la majorité.Vendredi, la présidente de la commission des Lois, Yaël Braun-Pivet, a affirmé qu'il était \"hors de question\" d'auditionner le chef de l'État. \"Je pense que c'est complètement hors de propos. Il n'y a aucune raison de l'entendre\", a ajouté la députée LREM des Yvelines.Un avis partagé par la députée LREM de l'Hérault, Coralie Dubost. \"Après le président de la République et Brigitte Macron, la prochaine fois l'opposition voudra auditionner Nemo\", a-t-elle lancé, selon des propos rapportés par Le HuffPost. Le secrétaire général de l'Élysée, Alexis Kohler, sera cependant auditionné ce jeudi 26 juillet.",
    "date": "2018-07-23",
    "heading": "Les premières auditions de la commission d'enquête parlementaire sur l'affaire Benalla ont débuté ce lundi 23 juillet à l'Assemblée. Après avoir entendu le ministre de l'Intérieur, Gérard Collomb, et le préfet de police, Michel Delpuech, l'opposition réclame la venue d'Emmanuel Macron lui-même.",
    "title": "Affaire Benalla : \"La prochaine fois l'opposition voudra auditionner Nemo\""
}