{
    "article": "Qui dit vrai ? Lundi 23 juillet, les auditions se sont succédées à l'Assemblée nationale pour tenter de comprendre le rôle d'Alexandre Benalla au sein de l'Élysée. Questionné par les députés, le ministre de l'Intérieur, Gérard Collomb, a largement reporté la faute sur le préfet de police de Paris. Dans la soirée, un haut-gradé de la police, le directeur de l'ordre public et de la circulation (DOPC), a à son tour été auditionné. Alain Gibelin a alors affirmé que M. Benalla n'avait \"aucune autorisation\" pour participer à la manifestation du 1er mai aux côtés des forces de l'ordre. \"Alexandre Benalla ne bénéficiait d'aucune autorisation de la préfecture de police pour être sur cette manifestation\" en tant qu'\"observateur\", a répété Alain Gibelin devant la commission d'enquête de l'Assemblée nationale. En tant que directeur de l'ordre public, M. Gibelin est notamment chargé notamment de la gestion des opérations de maintien de l'ordre lors des grandes manifestations. Il contredit donc la version du porte-parole de l'Élysée, Bruno Roger-Petit . Dans un communiqué diffusé lundi par ses avocats, Alexandre Benalla lui-même avait affirmé avoir \"été invité\" par la préfecture de police de Paris. Alain Gibelin a expliqué que cette invitation avait été accordée, sans en référer à sa hiérarchie, par l'un des trois cadres de la police mis en examen pour \"violation du secret professionnel\" après avoir transmis des images de vidéo-surveillance. Alexandre Benalla, sous le coup d'une procédure de licenciement, a quant à lui été mis en examen pour avoir frappé et malmené deux manifestants le 1er mai.",
    "date": "2018-07-24",
    "heading": "Contrairement à ce que la présidence affirme, Alain Gibelin, directeur de l'ordre public de la préfecture de police de Paris, assure qu'Alexandre Benalla ne disposait pas d'autorisation pour assister à la manifestation du 1er mai dernier.",
    "title": "VIDÉO. Affaire Benalla : un haut gradé de la police contredit la version de l'Élysée"
}