{
    "article": "Cinq jours après la divulgation de la vidéo montrant Alexandre Benalla frapper un manifestant en marge des manifestations du 1er mai, la défense autour du collaborateur du chef de l'Etat, depuis licencié par l'Elysée, s'organise. \"Monsieur Alexandre BENALLA est abasourdi par l'utilisation médiatique et politique de son action du 1er mai 2018 sur deux fauteurs de trouble qui agressaient les policiers\", expliquent ses avocats dans un communiqué relayé par TF1, lundi 23 juillet.\"Accueilli et équipé par les services de police\"Auditionné par la commission d'enquête parlementaire chargée du dossier, le ministre de l'Intérieur Gérard Collomb s'est défendu de toute faute personnelle dans la gestion de l'affaire, renvoyant la responsabilité d'éventuels manquements au préfet de police et au cabinet d'Emmanuel Macron. \"Monsieur BENALLA, en sa qualité de chargé de mission, adjoint au chef de cabinet du Président de la République, a été invité par la DOPC de la Préfecture de police de Paris, à observer les opérations de maintien de l'ordre à l'occasion des manifestations du 1er mai, annoncées pour être particulièrement violentes. Il a été accueilli et équipé par les services de police qui lui ont assigné différentes positions\", détaillent pour leur part les avocats d'Alexandre Benalla.Benalla \"a prêté main forte\" aux policiers\"A l'occasion de cette observation, Monsieur BENALLA a pu compléter ses connaissances du maintien de l'ordre et n'avait pas vocation à intervenir personnellement sur ces opérations. Toutefois, témoin des agissements de deux individus particulièrement virulents et de l'apparent dépassement des capacités opérationnelles des policiers sur place, Monsieur BENALLA a pris l'initiative de prêter main forte au dispositif en aidant à la maîtrise de ces personnes. Cette action vigoureuse mais menée sans violence n'a causé aucune blessure\", ajoutent-ils. Placé en première ligne par Gérard Collomb, le préfet de police de Paris, Michel Delpuech s'est défendu en dénonçant des \"dérives individuelles inacceptables, condamnables, sur fond de copinage malsain\". \"Monsieur BENALLA est un serviteur de l'Etat et n'a jamais failli dans cet engagement. Il collabore pleinement avec l'institution judiciaire et appelle chacun à garder sa raison\", lui répondent les avocats du collaborateur, qui n'a pas encore pris la parole, à l'instar d'Emmanuel Macron.",
    "date": "2018-07-23",
    "heading": "Jusqu'à présent silencieux, les avocats Mes Laurent-Franck Lienard et Audrey Gadot ont pris la parole pour la première fois, par voie de communiqué, depuis le début de l'affaire impliquant le collaborateur d'Emmanuel Macron, qui éclabousse jusqu'au sommet de l'Elysée.",
    "title": "\"Un serviteur de l'Etat qui a prêté main forte\" : les avocats d'Alexandre Benalla ripostent"
}