{
    "article": "La chasse à courre ne cesse de susciter des oppositions radicales en France. Cette fois-ci, c'est le quotidien Ouest-France qui met en lumière un affrontement entre les pro et anti-chasse à courre dans la forêt de Lanouée (Morbihan) vendredi 1er novembre. Une altercation assez importante entraînant au final l'hospitalisation de trois chasseurs. Dans un communiqué publié sur leurs réseaux sociaux, l'association DVA (Défendons la Vénerie Aujourd'hui) accuse les militants de l'association AVA (Abolissons la Vénerie Aujourd'hui) de les avoir agressés en pleine chasse. « Après avoir multiplié les provocations et faute de réussir à faire perdre leur calme aux chasseurs, ils ont agressé physiquement les veneurs par aspersion de gaz à la bombe lacrymogène, divers coups... Les trois veneurs ont été dirigés par les pompiers vers le centre hospitalier de Ploërmel », dénonce auprès de Ouest-France Hervé Schwerer, directeur de la communication de la vénerie en Bretagne.Chacun se renvoie la responsabilitéLe contexte exact de cette altercation reste encore à définir. Les militants anti-chasse à courre expliquent qu'ils étaient venus dans le seul but de montrer les dessous de cette pratique à leurs yeux scandaleuse. « Un veneur a tenté de voler notre caméra. En nous défendant, deux d'entre nous ont également été blessés, pour des coups au niveau de la mâchoire et une arcade ouverte obtenant six et huit jours d'ITT. Les pneus d'une de nos voitures ont même été crevés », révèle Jimmy Nédellec, un membre du collectif Forest Keepers Bretagne.Pour autant, les militants reconnaissent avoir leur part de responsabilité. « Oui, il y a eu utilisation de gaz poivre, tout à fait légaux, et un veneur a été mordu à la main. Mais c'était uniquement pour nous défendre », confie Jimmy Nédellec. Contacté par Ouest-France, le commandement de la gendarmerie de Ploërmel annonce qu'une « enquête est en cours. » C'est un nouvel épisode en Bretagne concernant ce sujet qui suscite tant de tensions. En juillet 2019, cinq chasseurs avaient écopé de 10 à 14 mois de prison avec sursis pour avoir violemment agressé un couple de militants dans la forêt de Paimpont (Ille-et-Vilaine).",
    "date": "2019-11-03",
    "heading": "Les tensions autour de la chasse à courre continuent. Ouest-France rapporte qu'une violente altercation a eu lieu entre des veneurs et des opposants à Lanouée (Morbihan).",
    "title": "Une nouvelle altercation concernant la chasse à courre fait plusieurs blessés"
}