{
    "article": "Le ministre de l'Intérieur a nié tout manquement personnel, renvoyant la responsabilité d'éventuels manquements sur le préfet de police et le cabinet d'Emmanuel Macron à l'Élysée. Une défense qui a suscité les railleries du député Rassemblement national (RN, ex-Front national) Gilbert Collard.Gérard Collomb a dû affronter un feu nourri de critiques venant de l'opposition lors de son audition. Gilbert Collard n'a pas mâché ses mots au moment de prendre la parole : \"On a l'impression que tout se passe à l'insu de votre plein gré\", a-t-il lancé au ministre de l'Intérieur. Une citation rappelant la défense du coureur cycliste, Richard Virenque, lors de l'affaire de dopage de l'équipe Festina sur le Tour de France 1998. \"Votre connaissance a disparu. Vous avez perdu connaissance !\"\"Vous ne connaissez pas Benalla. Vous ne voulez pas qu'il ait un port d'arme. Il a un port d'arme. Qui intervient par-dessous vous ? Il a le grade de brigadier et devient Lieutenant-colonel. Grâce à qui ?\", a poursuivi Gilbert Collard, avant de lancer : \"Il est dans la salle de commandement et vous ne le connaissez pas, alors qu'on le voit sur de nombreuses photos aux côtés du Président. Vous dites 'à ma connaissance il n'y a pas de circuit parallèle', mais votre connaissance a disparu. Vous avez perdu connaissance !\"Pendant son audition, le ministre de l'Intérieur Gérard Collomb avait affirmé qu'une autorisation de porter une arme pour Alexandre Benalla avait été prise, dans \"un arrêté du préfet de police\", et que son cabinet \"n'en avait pas été avisé\". De son côté le préfet de Paris, Michel Delpuech, a expliqué avoir autorisé le port d'arme de l'ex-collaborateur d'Emmanuel Macron après une demande de l'Élysée, \"dans le cadre des fonctions liées à la sécurité qu'exerçait Alexandre Benalla\". Gérard Collomb avait également indiqué que l'ancien collaborateur d'Emmanuel Macron avait \"sollicité à plusieurs reprises les services du ministère de l'Intérieur pour obtenir une autorisation de port d'arme, la première fois en 2013, en janvier 2017 - donc avec mes prédécesseurs - et enfin en juin 2017 auprès de mon cabinet\".\"Toutes ces demandes ont été refusées car Alexandre Benalla ne remplissait pas les conditions requises, l'exposition à des risques exceptionnels d'atteinte à sa vie, pour se voir délivrer une telle autorisation ministérielle\", a poursuivi Gérard Collomb. \"Toutefois, par un arrêté du préfet de police du 13 oct 2017, Alexandre Benalla s'est vu délivrer une autorisation de port d'arme sur un autre fondement du code de la sécurité intérieure, sans que mon cabinet n'en ait été avisé. Je l'ai découvert mercredi dernier\", a-t-il assuré.",
    "date": "2018-07-23",
    "heading": "VIDÉO. Gérard Collomb a été auditionné ce lundi 23 juillet à l'Assemblée nationale par la Commission d'enquête parlementaire sur l'affaire Alexandre Benalla.",
    "title": "Affaire Benalla : Collard ironise sur \"la perte de connaissance\" de Collomb"
}