{
    "article": "Après avoir violemment balayé dans la nuit de samedi à dimanche 3 novembre la façade atlantique, la tempête Amélie s'éloignait dimanche après-midi vers l'Est en faiblissant. En conséquence, Météo France a levé l'alerte orange aux vents violents dans l'Allier, le Puy-de-Dôme et le Cantal et l'alerte aux orages et pluies et inondations sur la Corse-du-Sud.En revanche, l'organisme météorologique a placé en vigilance orange pour des risques de pluies et inondations la Charente-Maritime pour une crue importante de la Boutonne. À noter également qu'une vigilance vagues-submersion de niveau jaune a été activée pour le golfe de Gascogne ainsi que pour les Alpes-Maritimes et la Corse. Jusqu'à 140.000 clients privés d'électricitéDans le sud-ouest de la France, services de secours et préfectures ont fait état de trois blessés légers - dont l'un a été hospitalisé - dans les Pyrénées-Atlantiques, victimes notamment de chutes de branches. Selon Météo France, des rafales de vent à 163 km/h ont notamment été enregistrées sur le littoral au Cap Ferret (Gironde), 148 km/h à Messanges (Landes) 146 km/h à Belle-Île. Le vent a aussi soufflé très fort à l'intérieur des terres, avec 121 km/h à Bordeaux.Jusqu'à 140.000 clients ont été privés d'électricité, dans le Sud-Ouest principalement. À 17h, 55.000 foyers étaient encore sans électricité, a annoncé Enedis, en assurant que 1.700 techniciens étaient mobilisés.Des dégâtsSur la côte atlantique, où Amélie a soufflé en deux temps, aux premières heures de dimanche puis de nouveau après l'aube, les pompiers ont comptabilisé près de 200 interventions dans les Pyrénées-Atlantiques, plus de 150 en Gironde, 145 en Vendée, plus d'une centaine dans les Landes, en Charente-Maritime, notamment. L'essentiel des interventions portait dans le Sud-Ouest sur des chutes d'arbres sur les voies, des câbles électriques à terre, des mises en sécurité de biens, bâchages de toitures. Mais dans les Landes 47 personnes ont été évacuées d'un camping à Aureilhan et mise à l'abri. À Mimizan, la toiture du casino s'est effondrée.De nombreux axes de circulation secondaires ont été par ailleurs coupés, obstrués par des arbres tombés sur la voie. Ainsi 93 arbres sur des routes en Vendée, 35 dans le Morbihan. En Nouvelle-Aquitaine, plusieurs trains, des TER surtout ont été annulés ou reportés. Les lignes Bayonne-Hendaye, Dax-Tarbes, Pau-Oloron, notamment restaient interrompues en fin de matinée.Pluies torrentielles dans le Sud-EstDans le Sud-Est l'impact des intempéries a été plus localisé mais pas moins spectaculaire. Les pompiers des Bouches-du-Rhône ont effectué 180 interventions entre 23H30 et 3H00, là encore sans victime à déplorer. À Vitrolles, un camp de gens du voyage de plus de 100 personnes a en partie été évacué.À Marignane, à environ 20 km de Marseille, des quartiers ont cumulé 50 mm d'eau en 3 heures, et deux cours d'eau, la Cadière et le Raumartin, ont débordé et se sont déversés dans la ville. Une trentaine d'automobilistes coincés dans leur voiture ont été secourus dans la nuit par les pompiers, selon le maire Eric le Dissès. Des habitants, des commerçants, ont également vu leurs caves et rez-de-chaussée inondés, et ont du être évacués. Ils on pu depuis regagné leurs habitations.Dans les Alpes-Maritimes les interventions pour locaux inondés ont été concentrées sur Nice. Vers 02H00, les pompiers ont réalisé 30 interventions en une heure sur la ville, notamment la mise en sécurité de 13 \"naufragés de la route\". Une femme de 71 ans était par ailleurs recherchée dimanche après-midi par les pompiers à Nice à la suite d'un glissement de terrain survenu dimanche à l'arrière de sa maison après de fortes pluies",
    "date": "2019-11-03",
    "heading": "Mer déchaînée, rafales à plus de 160 km/h, routes coupées par des arbres, 140.000 foyers privés d'électricité... Après avoir balayé la façade atlantique, la tempête Amélie s'éloignait dimanche après-midi vers l'Est en faiblissant.",
    "title": "Tempête Amélie : 55.000 foyers toujours privés d'électricité, la Charente-Maritime en alerte orange"
}