{
    "article": "Après s'être abattu sur les côtes atlantique et avoir balayé le sud de la France, la tempête Amélie perd en intensité. Dimanche 3 novembre, dans son bulletin de midi, seuls quatre départements sont encore en alerte orange. L'Allier, le Puy-de-Dôme et le Cantal font l'objet d'une vigilance orange pour vents violents, la Corse-du-Sud pour les orages et le inondations. Les Alpes-Maritimes, la Charente, la Charente-Maritime, la Corrèze, la Creuse, la Dordogne, la Gironde, les Landes, les Pyrénées-Atlantiques, les Deux-Sèvres, la Vienne et Haute-Vienne ne sont plus concernés par l'alerte orange. La Vendée avait été retirée de la liste un peu plus tôt dans la journée. Forte activité électrique en Corse\"Hormis sur le massif central ou la vigilance orange demeure jusqu'à 16 heures, tous les autres départements repassent en vigilance jaune vent. Sur le Massif Central, les rafales seront de l'ordre de 90 à 110 km/h, 130 km/h sur le relief\", note Météo France. L'institut météorologique note la vigilance vague-submersion de niveau jaune sur les littoraux atlantique et méditerranéen, \"les vents y généreront de très fortes vagues. Le long du littoral, les forts déferlements de ces vagues risquent d'engendrer des submersions sur les parties exposées ou vulnérables, notamment dans le Golfe de Gascogne\". En corse-du-Sud, jusqu'à 120 mm de pluie sont attendus, voire 140 mm. \"Outre une forte activité électrique, de la grêle et de fortes rafales de vent, ces orages peuvent donner 40 à 50 mm en moins d'une heure, et localement un peu plus sous les plus violents. On attend sur l'ensemble de l'épisode 60 à 80 mm, localement 100 à 120 mm voir 140 mm en Corse\", détaille Météo France.",
    "date": "2019-11-03",
    "heading": "Dimanche à la mi-journée, trois département du centre de la France sont toujours placés en alerte orange pour vents violents ; la Corse-du-Sud pour pour orages, pluies et inondations.",
    "title": "Tempête Amélie : plus que quatre départements en alerte"
}