{
    "article": "La tempête a provoqué des dégâts matériels mais pas de victimes, selon un premier bilan des secours. Amélie, la premier tempête de l'automne s'est abattue dans la nuit de samedi à dimanche sur les côtes atlantiques et progresse vers l'intérieur du pays. Dimanche 3 novembre, 16 départements sont toujours placés en alerte orange. Quelque 140.000 foyers étaient privés d'électricité dimanche matin dans les régions Nouvelle Aquitaine, Pays de la Loire, Auvergne et Occitanie, a indiqué à l'AFP le réseau de distribution d'électricité Enedis. La tempête a également provoqué des dégâts matériels mais pas de victimes, selon un premier bilan des secours tandis que le Sud-Est était aussi confronté à des orages et de fortes pluies.Selon Météo France, des rafales de vent à 163 km/h ont été enregistrés dans la nuit sur le littoral au Cap Ferret (Gironde), 146 km/h à Belle-Ile, 124 km/h à Saint-Clément des Baleines sur l'Ile de Ré (Charente-Maritime), 121 km à Biscarosse (Landes). \"La Vendée est sortie de la vigilance mais quatorze départements restent en orange pour le vent\", a indiqué l'organisme en milieu de matinée, rappelant que la Corse-du-Sud et les Alpes-Maritimes étaient de leur côté en \"vigilance pluie-inondation et orages\".Un village de Charente-Maritime coupé du mondeSur la côte atlantique, touchée en seconde partie de nuit, les pompiers ont comptabilisé plusieurs centaines d'interventions dans les Landes, la Charente-Maritime, les Pyrénées-Atlantiques notamment, principalement pour des chutes d'arbres sur les voies, des câbles électriques à terre, des objets menaçant de tomber. Plusieurs axes de de circulation, surtout secondaires, étaient coupés, inondés ou obstrués par des arbres tombés sur la voie, notamment en Gironde. En Nouvelle-Aquitaine, plusieurs TER ont été annulés ou reportés jusqu'en milieu de matinée au moins. France 3 Poitou-Charentes cite l'exemple du village de La Chapelle des Pots, \"coupé du monde\". Marignane sous l'eauDans le Sud-Est, les pompiers des Bouches-du-Rhône les pompiers ont effectué 180 interventions entre 23h30 et 3h00 du matin, là encore sans victime à déplorer. A Vitrolles, un camp de gens du voyage de plus de 100 personnes a en partie été évacué. À Marignane, près de Marseille, quelques quartiers ont été temporairement privés d'électricité. Dans certains endroits de la ville, 50 mm d'eau ont été cumulés en 3 heures seulement. Des voitures ont été endommagées par les eaux qui ont ruisselé dans les rues et le courant a été coupé. À Martigues, une tornade a traversé la ville et fait des dégâts dans les allées du marché dominical notamment.Nice particulièrement touchéeDans les Alpes-Maritimes les interventions pour locaux ou parties communes inondées ont été concentrées sur Nice, où un déluge plus violent que prévu s'est abattu dans la nuit. Des autoroutes coupées Vers 02h00, les pompiers ont réalisé 30 interventions en une heure sur la ville, dont la plus notable la mise en sécurité de 13 naufragés de la route. Les autoroutes A7, dans les deux sens de circulation, et A51 dans le sens Marseille/Aix-en-Provence ont été momentanément fermées.L'autoroute A8 a également été momentanément coupée dimanche matin à la suite de coulée de boue, entre Nice-centre et Nice-nord, rapporte franceinfo.",
    "date": "2019-11-03",
    "heading": "Rafales à plus de 140 km/h, trombes d'eau, orages... la tempête Amélie a balayé le sud de la France et provoqué des dégâts matériels.",
    "title": "Tempête Amélie : 140.000 foyers privés d'électricité, des axes routiers et ferroviaires coupés"
}