{
    "article": "Dernier en date : Jean-François Copé, révèle Le Parisien.Une personnalité de plus s'ajoute à la longue liste de candidats potentiels à la mairie de Paris. Selon les informations du Parisien, Jean-François Copé lorgnerait lui aussi sur la mairie de Paris. Depuis son gros revers à la primaire de la droite en novembre 2016 (0,3%), le maire de Meaux a quasiment disparu de la scène médiatique.Une lumière qui semble lui manquer. Selon le quotidien, Jean-François Copé aurait désormais les Municipales 2020 en ligne de mire et aurait déjà commencé à tâter le terrain auprès des parlementaires Les Républicains. Malheureusement pour lui, ces derniers lui auraient vite remis les idées en place. \"Il est cramé à vie. Déjà que la droite a très peu de chances aux prochaines municipales à Paris. Alors en plus si c'est lui...\", a d'ailleurs lancé au Parisien l'un d'eux. Une course mal engagée donc pour Jean-François Copé, d'autant que les candidats à la succession d'Anne Hidalgo ne manquent pas. Le porte-parole du gouvernement, Benjamin Griveaux, en premier lieu. 20 Minutes avançait d'ailleurs en juin dernier qu'un groupe de Marcheurs travaillait déjà sur le futur programme.À droite, Rachida Dati s'était elle aussi dite prête \"à mener le combat\". \" Imaginons que ma famille politique dise 'pourquoi pas ?', je mènerais le combat, je suis jusqu'au-boutiste dans les combats, sinon ce n'est pas la peine\", avait indiqué la maire du 7e arrondissement de la capitale à BFMTV.À gauche, l'ancien conseiller de François Hollande, Gaspard Gantzer semble aussi ouvrir la voie à une candidature, avec le lancement d'un mouvement baptisé \"Parisiennes, Parisiens\".Ségolène Royal pourrait elle aussi se laisser tenter. Mais l'ancienne ministre de l'Écologie avait confié au Parisien qu'elle ne se présenterait \"que si Anne Hidalgo n'y allait pas\". Et les chances de voir l'actuelle maire de Paris renoncer restent très faibles.",
    "date": "2018-07-22",
    "heading": "La course à la mairie de Paris s'annonce mouvementée. Depuis quelques semaines, plusieurs personnalités politiques ont fait part de leur intérêt pour la succession d'Anne Hidalgo.",
    "title": "Municipales 2020 : le coup de poker de Jean-François Copé"
}