{
    "article": "Emmanuel Macron s'est fait remarquer par son silence. Durant plusieurs jours, le chef de l'État est resté muet sur l'affaire qui empoisonne l'Élysée : les révélations concernant Alexandre Benalla, un collaborateur de la présidence mis en examen pour violences. Il aura fallu attendre dimanche 22 juillet, soit cinq jours après la diffusion d'une vidéo montrant Alexandre Benalla frappant des manifestants, pour que le président de la République condamne, par la voix de son entourage, des faits \"inacceptables\". Lundi matin, Christophe Castaner a tenté d'éteindre l'incendie. Invité lundi 23 juillet de la matinale de BFMTV, le chef de file de La République en Marche a volé au secours du président, assurant qu'il avait réagi rapidement. Emmanuel Macron \"n'est pas resté inactif, il a demandé que des sanctions soient prises\", a assuré le secrétaire d'État aux relations avec le Parlement. \"À l'aube du premier jour, Emmanuel Macron est intervenu, mais je pense que c'est un détail par rapport au comportement d'un homme totalement scandaleux\", a insisté l'ex-porte-parole du gouvernement, qui a également cherché à justifier la présence d'Alexandre Benalla à bord du bus des Bleus, au lendemain de la finale de la Coupe du monde. \"J'ai entendu dire qu'il était en charge de la logistique des bagages\", a-t-il déclaré. Par ailleurs, le délégué général de La République en marche (LREM) a assuré qu'Alexandre Benalla était \"venu une dizaine de fois\" à l'Assemblée nationale. Dimanche, Le Monde révélait que le \"monsieur sécurité\" de l'Élysée disposait d'un badge pour entrer à l'Assemblée.Les membres de la majorité présidentielle étaient nombreux sur les plateaux de télévision et de radio lundi matin. Benjamin Griveaux, porte-parole du gouvernement, a déclaré au micro de RTL qu'Emmanuel Macron était \"calme et extrêmement déterminé à ce que la vérité puisse être établie\".",
    "date": "2018-07-23",
    "heading": "Alors que Gérard Collomb est attendu dans la matinée à l'Assemblée nationale pour être auditionné, la majorité présidentielle organise la riposte.",
    "title": "Affaire Benalla : Emmanuel Macron \"n'est pas resté inactif, il a demandé des sanctions\", assure Castaner"
}