{
    "article": "Comptable de formation, Mamoun s'est lancé il y a dix ans dans l'ambitieux projet de devenir agriculteur, considérant la culture de la terre comme un \"acte de résistance\" face à l'occupation israélienne de la Cisjordanie depuis plus de 50 ans.Depuis, le cinquantenaire partage son temps entre son bureau à Qalqilyah, dans le nord de la Cisjordanie, et ses 1.300 palmiers dattiers plantés à des dizaines de kilomètres plus au sud, dans la ville oasis de Jéricho.La cité palestinienne de 20.000 habitants est la \"capitale\" de la vallée du Jourdain, plaine aquifère coincée entre deux montagnes désertiques et où se succèdent les exploitations agricoles.Or l'Etat hébreu souhaite annexer cette langue de terre déjà parsemée de dizaines de colonies israéliennes, la considérant essentielle à sa sécurité.Mamoun Jisr se rappelle de la carte de l'annexion proposée par le Premier ministre israélien en septembre 2019. A l'aide d'une baguette, Benjamin Netanyahu montrait une longue zone bleue représentant la vallée du Jourdain devant devenir israélienne, avec au beau milieu, une tâche brune: Jéricho.- Quels permis ? -Plus les semaines passent et plus l'inquiétude de l'agriculteur grandit car à partir du 1er juillet, le gouvernement israélien doit présenter sa stratégie de mise en oeuvre du plan américain pour le Proche-Orient, qui propose cette annexion.\"Jéricho va devenir une enclave\", s'alarme le Palestinien en inspectant ses dattiers, dont les palmes procurent de l'ombre salutaire dans la plaine écrasée par le soleil.\"Qui sait si je vais pouvoir en sortir pour vendre mes dattes? Et qui sait si je pourrais revenir sur +l'île de Jéricho+ si je dois aller à Qalqilyah?\", s'exclame-t-il.De nombreux détails du plan d'annexion restent inconnus et certains observateurs estiment que l'Etat hébreu pourrait commencer par annexer certaines de ses colonies en Cisjordanie et laisser de côté la vallée du Jourdain. Au moins dans un premier temps...Mais Judeh Asseed, responsable de l'union des agriculteurs de Jéricho, ne peut s'empêcher d'être anxieux.Si sa ville devient un îlot, \"que va-t-il advenir des habitants dont les terres sont situées à l'extérieur? Quel type de permis Israël leur donnera pour aller les cultiver?\", s'interroge-t-il.\"Si on laisse nos champs ne serait-ce qu'un ou deux jours sans que personne ne s'en occupe, ils deviendront incultivables\", affirme M. Asseed, qui souligne que 100% des terres agricoles de la vallée doivent être irriguées.\"On ne peut pas compter sur la pluie, alors que va-t-il se passer si Israël ne nous donne pas l'autorisation d'aller arroser ou accroît encore davantage son contrôle sur l'accès à l'eau?\", s'inquiète-t-il, craignant aussi que des colons israéliens ne finissent par récupérer ces terres.Pour le maire de Jéricho, Salem Ghrouf, \"si Israël va de l'avant avec son projet d'annexion, de nombreux habitants risquent de perdre leur travail à l'extérieur de la ville, ce sera un problème économique majeur\".\"Jéricho est le coeur de la vallée du Jourdain et dépend des villages alentours, dont les habitants viennent y faire leurs courses et travailler\", souligne-t-il. - \"Aucune chance\" -Quid d'un accord avec Israël pour permettre aux habitants de continuer à travailler dans les exploitations avoisinantes?Le maire est contre car cela signifierait se résigner à l'annexion. \"Jéricho fait partie de la Palestine et ne peut en aucun cas en être séparé\", martèle-t-il.En attendant, Mamoun Jasr ne dort plus que sur une oreille et s'attend à voir débarquer des soldats israéliens d'un jour à l'autre. Ce ne serait pas la première fois: il y cinq ans, il a trouvé dans son champ un ordre d'expulsion, l'armée affirmant que ses dattiers se dressaient sur des terres israéliennes. Il a saisi la Cour suprême israélienne, qui lui a alors donné raison.Mais en cas d'annexion, la donne risque de changer, estime M. Jasr. \"Si l'armée revient, cette fois-ci je n'ai aucune chance\", souffle-t-il, défaitiste. \"J'ai mis tout mon argent dans cette exploitation et maintenant j'ai peur de tout perdre\".",
    "date": "2020-06-24",
    "heading": "Dans sa palmeraie de la vallée du Jourdain, Mamoun Jasr se demande de quoi l'avenir sera fait. Si Israël annexe tout autour de la ville de Jéricho comme envisagé, ce Palestinien craint de se retrouver tel un naufragé sur une \"île\".",
    "title": "A Jéricho, la peur de devenir une \"île\" palestinienne après l'annexion"
}