{
    "article": "Cette aide reste gratuite pour les plus pauvres et coûtera un euro par jour maximum pour les plus âgés. Vingt ans après sa naissance, la CMU-C change de nom et de dimension. Dans les faits, ce dispositif, créé en 1999 pour les plus démunis, va avaler l'ACS, sorte de \"chèque santé\" mis en place en 2005 pour ceux, moins défavorisés, qui vivent tout de même sous le seuil de pauvreté. Ces deux dispositifs comptaient 7,1 millions de bénéficiaires fin juin (5,8 millions pour la CMU-C, 1,3 pour l'ACS). Mais la population éligible est estimée \"entre 9,5 et 12 millions\" de personnes, selon le ministère de la Santé. Plus simple pour les bénéficiaires vivant sous le seuil de pauvretéEn pratique, rien ne changera pour les assurés de la CMU-C. La \"complémentaire santé solidaire\" reste gratuite, avec le même niveau de remboursement, pour un célibataire gagnant moins de 746 euros par mois, ou un couple avec enfant en dessous de 1.343 euros. En revanche, pour la population éligible à l'ACS (moins de 1.007 euros pour un célibataire, 1.813 euros pour un couple avec enfant), le nouveau dispositif est présenté comme plus simple. Les garanties seront alignées sur celles de la CMU-C, moyennant une \"participation financière\" croissante avec l'âge. 1 euro par jour pour les plus de 70 ansIl leur en coûtera ainsi 8 euros par mois jusqu'à 29 ans, 14 euros entre 30 et 49 ans, 21 euros entre 50 et 59 ans, 25 euros entre 60 et 69 ans, et 30 euros à partir de 70 ans (sauf en Alsace-Moselle, où les sommes seront divisées par trois). Soit 1 euro par jour au maximum. Pour les finances publiques, le coût de cette réforme est évalué à \"220 millions d'euros à horizon 2022\", selon la directrice de la Sécurité sociale, Mathilde Lignot-Leloup. \"Lutte contre la pauvreté\"Cette mue qui fera l'objet, jusqu'à fin décembre, d'une vaste campagne d'information dans les médias. Objectif, \"inciter les publics concernés à se renseigner, en particulier les personnes qui renoncent aujourd'hui aux aides parce qu'elles ignorent qu'elles y ont droit\", a expliqué mi-octobre la ministre de la Santé, Agnès Buzyn. \"Notre objectif, c'est que plus personne ne soit obligé de renoncer à des soins pour des raisons financières\". La nouvelle \"complémentaire santé solidaire\" est \"un pilier de notre stratégie de lutte contre la pauvreté\", insiste Christelle Dubos, secrétaire d'État auprès de la ministre. Elle souligne que cette mesure \"bénéficiera particulièrement aux retraités modestes\".",
    "date": "2019-11-03",
    "heading": "PRATIQUE. Depuis début novembre, la \"complémentaire santé solidaire\" a remplacé deux dispositifs, la couverture maladie universelle complémentaire (CMU-C) et l'aide à l'acquisition d'une couverture maladie complémentaire (ACS).",
    "title": "Mutuelle à 1 euro : qui peut en bénéficier ?"
}