{
    "article": "Des rafales de vent jusqu'à 149 km/h. Le vent souffle encore violemment dimanche 3 novembre de l'Ouest au Massif central. Le pays est balayé par la première tempête de l'automne, baptisée Amélie. Dimanche, 14 départements étaient placés en vigilance orange pour vents violents. Il s'agit de la Charente, la Charente-Maritime, la Gironde, les Landes, les Pyrénées-Atlantiques, les Deux-Sèvres, la Vienne. La Vendée a été retirée de la liste par Météo France dimanche à 10 heures. Vers l'Est, ce sont l'Allier, le Cantal, la Corrèze, la Creuse, la Dordogne, le Puy-de-Dôme et la Haute-Vienne qui sont en alerte. Deux méditerranéens ont été placés en vigilance orange, il s'agit des Alpes-Maritimes et de la Corse-du-Sud. Ces départements sont placés en alerte pour des orages et de fortes précipitations. La fin de la vigilance est prévue à 16 heures.La dépression se décale assez rapidement vers l'est en cours de matinée de dimanche. Sur le littoral atlantique les vents resteront très forts, dans les terres ils perdront progressivement en intensité par l'ouest au fil des heures. Tramontane et vent d'un large secteur ouest forts se lèveront en Méditerranée.Risque de submersion sur les côtes Au cours de cet épisode tempétueux, les rafales les plus fortes ont été observées à Belle-Ile, 146 km/h et au Cap-Ferret, 163 km/h. On attend des rafales à 140 km/h sur les côtes de Gironde et de Charente-Maritime. Dans l'intérieur des terres ainsi que sur une frange littorale des Landes et des Pyrénées Atlantiques on attend jusque 110/120 km/h. Sur le Massif Central, les rafales seront plutôt de l'ordre de 90 à 110 km/h, 130 km/h sur le relief.Avec un feuillage encore bien présent sur les arbres, de nombreuses chutes de branches sont à redouter. Sur le reste des départements placés en vigilance jaune pour le vent des rafales de 80/90 km/h ponctuellement 100 sont prévues. En Vendée et Poitou, après le passage pluvio-orageux accompagné de fortes rafales cette nuit, quelques fortes rafales sont encore possibles durant la matinée sous des averses.Par ailleurs, une vigilance vagues/submersion de niveau jaune est activée pour une vaste partie sud du littoral atlantique ainsi que pour certaines portions du littoral méditerranéen. En effet, les vents y généreront de très fortes vagues. Le long du littoral, les forts déferlements de ces vagues risquent d'engendrer des submersions sur les parties exposées ou vulnérables, notamment dans le Golfe de Gascogne au moment de la pleine mer (vers 7/8 h dimanche matin, avec des coefficients de marée bas : 51). Les orages qui remontent de Méditerranée vont éclater ce matin sur une grande partie sud des Alpes Maritimes. Outre une forte activité électrique, de la grêle et de fortes rafales de vent, ces orages peuvent donner 40 à 50 mm en moins d'une heure, et localement un peu plus sous les plus violents. On attend sur l'ensemble de l'épisode 60 à 80 mm, localement 100 à 120 mm voir 140 mm en Corse.140.000 foyers privés d'électricité A 10h00, environ 140.000 clients étaient privés d'électricité dans les régions Nouvelle Aquitaine, Pays de la Loire, Auvergne et Occitanie, a indiqué à l'AFP le réseau de distribution d'électricité Enedis. \"La situation est évolutive, les équipes sont toujours mobilisées sur le terrain\", a précisé une porte-parole.Sur la côte atlantique, touchée en seconde partie de nuit, les pompiers ont comptabilisé plusieurs centaines d'interventions dans les Landes, la Charente-Maritime, les Pyrénées-Atlantiques notamment, principalement pour des chutes d'arbres sur les voies, des câbles électriques à terre, des objets menaçant de tomber. Plusieurs axes de de circulation, surtout secondaires, étaient coupés, inondés ou obstrués par des arbres tombés sur la voie. En Nouvelle-Aquitaine, plusieurs TER ont été annulés ou reportés jusqu'en milieu de matinée au moins.Dans le Sud-Est, les pompiers des Bouches-du-Rhône les pompiers ont effectué 180 interventions entre 23h30 et 3h00 du matin, là encore sans victime à déplorer. A Vitrolles, un camp de gens du voyage de plus de 100 personnes a en partie été évacué.",
    "date": "2019-11-03",
    "heading": "Dimanche matin à 10 heures, 16 départements de la côté Atlantique jusqu'à la Corse-du-Sud et les Alpes-Maritimes sont toujours en alerte.",
    "title": "Tempête Amélie : 16 départements toujours en vigilance orange, la Vendée n'est plus concernée"
}