{
    "article": "Un militaire français a été tué lors d'une opération samedi matin au Mali, après \"le déclenchement d'un engin explosif improvisé au passage de son véhicule blindé\", a indiqué dans l'après-midi l'Élysée dans un communiqué. La victime, le brigadier Ronan Pointeau, faisait partie du 1er régiment de Spahis de Valence. Le chef de l'État a salué \"le sacrifice\" du militaire, et exprimé \"ses pensées vers ses camarades engagés dans les opérations au Sahel\". Emmanuel Macron a salué par la suite sur Twitter \"sa bravoure et à travers lui celle de nos militaires.\"L'armée de Terre a de son côté déploré sur Twitter la mort du soldat \"particulièrement dynamique et entreprenant\", qui s'était engagé en 2016 et avait été promu brigadier le 1er janvier 2019. Elle précise qu'il était âgé de 24 ans et qu'il était célibataire et sans enfant. L'explosion de l'engin artisanal, qui a tué le soldat français Ronan Pointeau, est survenue à 20 km d'Indelimane pendant une mission de sécurisation prévue de longue date, mais n'a \"aucun lien\" avec l'attaque de vendredi dans cette localité et revendiquée par le groupe État islamique samedi après-midi, a affirmé à l'AFP le porte-parole de l'état-major français, le colonel Frédéric Barbry. Quelques heures plus tard, Daech a néanmoins revendiqué l'attaque. \"Les soldats du califat ont pris pour cible un convoi de véhicules des forces françaises (...) près d'Indelimane, dans la région de Ménaka, en déclenchant un engin explosif\", indique l'EI dans un communiqué signé \"Province Afrique de l'Ouest\", publié sur ses chaînes Telegram.La ministre française des Armées, Florence Parly, doit se rendre \"très prochainement\" au Mali. La France est engagée depuis 2014 dans l'opération Barkhane, qui vise à combattre les groupes djihadistes de cette région désertique qui s'étend au Mali, au Burkina Faso, au Niger, au Tchad et en Mauritanie. Cette opération qui dure depuis plusieurs années a fait suite à l'intervention française au Mali (opération Serval) lancée en janvier 2013 pour soutenir les troupes maliennes qui faisaient face à une rébellion islamiste.",
    "date": "2019-11-02",
    "heading": "Le groupe jihadiste Etat islamique (EI) a revendiqué \"l'attaque à la bombe\" ayant tué samedi un militaire français dans le nord-est du Mali.",
    "title": "Un militaire français tué au Mali dans une attaque revendiquée par le groupe État islamique"
}