{
    "article": "L'ambiance est tendue dans l'hémicycle. Au moment de la suspension des débats, à l'Assemblée nationale samedi 21 juillet en fin de journée, Marine Le Pen s'en est pris à Christophe Castaner, le secrétaire d'Etat aux Relations avec le Parlement, qui s'exprimait sur l'affaire Benalla devant plusieurs journalistes, dans la salles des Quatre Colonnes. \"Vous n'êtes pas dans l'hémicycle, où tout le monde vous réclame, même vos amis (...) C'est hallucinant (...) Vous êtes en train de faire une conférence de presse, de diffuser vos éléments de langage\", s'est emportée la présidente du Rassemblement national (ex-FN), devant des journalistes et des parlementaires présents.\"Je ne suis pas obligé de me caler sur ces moments rares où vous êtes dans l'hémicycle\", a riposté le délégué général de La République en marche (LREM).\"Mme Le Pen, la démocratie, vous vous asseyez dessus\"La députée du Pas-de-Calais l'a ensuite interrogé pour savoir s'il comptait répondre à une éventuelle convocation de la commission d'enquête parlementaire sur l'affaire Benalla : \"Vos amis de LREM refusent de vous convoquer, pourquoi ?\", a-t-elle demandé. \"Est-ce que vous pouvez m'écouter ? [...] Mme Le Pen, la démocratie, vous vous asseyez dessus\", a répondu Christophe Castaner. \"Est-ce que vous m'accordez deux secondes de temps de parole\", a-t-il encore interrogé. \"Si je suis convoqué par la commission d'enquête, je viendrai. Et j'apprécierais que vous en fassiez autant si un juge vous convoque\", a répondu le secrétaire d'Etat. \"Comme d'habitude, vous allez partir vous planquer en rasant les murs\", a renchéri l'ancienne candidate à la présidentielle. \"Mme Le Pen, je ne vous permets pas\", a protesté Christophe Castaner.",
    "date": "2018-07-22",
    "heading": "La scène, qui a duré une dizaine de minutes, s'est déroulée devant les yeux ébahis de plusieurs journalistes et de certains élus.",
    "title": "VIDEO. Affaire Benalla : accrochage entre Marine Le Pen et Christophe Castaner à l'Assemblée nationale"
}