{
    "article": "En cette période propice à la cueillette des champignons, la vigilance est plus que jamais de mise. Vendredi 1er novembre, une femme de 49 ans est décédée après avoir mangé des champignons vénéneux, vraisemblablement des amanites phalloïdes. C'est son mari qui a découvert le corps vendredi matin à leur domicile de La Chapelle-Saint-Laurent, dans les Deux-Sèvres. Ce dernier, lui-même très malade, et sa soeur qui séjournait chez eux, ont été par la suite hospitalisés initialement à Faye-L'abbesse, dans les Deux-Sèvres, puis au Centre anti-poison du CHU de Tours, où ils étaient samedi en réanimation, a confirmé à l'AFP l'Agence régionale de Santé Nouvelle Aquitaine.Une enquête pour \"recherche des causes de la mort\" a été ouverte, et une autopsie devait être pratiquée.Selon les premiers éléments, les trois personnes auraient ramassé mardi en forêt des champignons, qu'ils pensaient être des bolets, et les auraient consommés le soir même, avant d'être pris de violents vomissements, quelques heures plus tard, puis mercredi et jeudi.493 cas d'intoxications en deux semainesL'ARS a dans un communiqué samedi rappelé à la vigilance \"après une série de récentes intoxications et des conditions météo favorables\" au ramassage des champignons. Dans le moindre doute, l'ARS appelle \"à ne pas consommer\" un champignon avant de le faire \"contrôler par un spécialiste\", pharmaciens ou société de mycologie.L'Agence nationale de sécurité sanitaire (Anses) avait publié une mise en garde la semaine dernière, après une \"forte augmentation\" des intoxications aux champignons : 493 cas (dont un grave) signalés en deux semaines en octobre aux centres antipoison, contre un total variant entre 4 et 90 cas par semaine pour les trois mois précédents.Les symptômes, rappellent l'ARS et l'Anses, apparaissent généralement dans les 12 heures suivant la consommation, et \"l'état de la personne intoxiquée peut s'aggraver rapidement\".",
    "date": "2019-11-02",
    "heading": "Une femme de 49 ans est morte vendredi 1er novembre, victime d'une intoxication après avoir mangé des champignons vénéneux qu'elle avait ramassés quelques jours plus tôt en les prenant pour des bolets.",
    "title": "Deux-Sèvres : une femme morte après une intoxication aux champignons\n"
}