{
    "article": "Dans une interview donnée au Monde, samedi 21 juillet, Jean-Luc Mélenchon, le leader de la France insoumise a comparé l'affaire Benalla, du nom du collaborateur d'Emmanuel Macron filmé en train de frapper un manifestant le 1er mai, au \"Watergate\", le scandale d'espionnage politique qui aboutit à la démission de Richard Nixon, le président des Etats-Unis, en 1974. Pour le député des Bouches-du-Rhône, Emmanuel Macron est le seul responsable : \"Il n'a jamais connu ni géré de crise politique de sa vie, ni en tant que maire, ni en tant que parlementaire, ni en tant que ministre. Il a réagi comme si l'Etat était une entreprise : il met à pied trois chefs de rayons et pense que tout est réglé. Il se trompe. Cette crise va durer\", a-t-il déclaré. \"M. Macron a pensé que l'affaire s'arrêterait toute seule. Il a commis une erreur grave. Personne ne lâchera prise\", a ajouté le chef de file des Insoumis. \"Personne ne peut croire que le président de la République ne savait pas\"Ce dernier demande au chef de l'Etat \"de s'exprimer et d'assumer en respectant le Parlement\" et dénonce \"un cabinet de sécurité officieux au plus haut sommet de l'Etat\" : \"Voyez ce troisième homme aux côtés de M. Benalla place de la Contrescarpe : c'est lui qui nous a fait partir, nous, parlementaires en écharpes, de la marche en hommage à Mireille Knoll, au lieu d'éloigner ceux qui nous empêchaient de marcher. Qui est-il ? Qui le commandait ? Il reste beaucoup de questions. Personne ne peut croire que le président de la République ne savait pas\", a déclaré Jean-Luc Mélenchon. Le député d'extrême-gauche a également justifié son rôle d'opposition : \"Nous aurons fait ce que nous avions à faire comme opposition républicaine\", a-t-il répondu avant d'ajouter : \"Si on ne réagit pas, c'est la porte ouverte à une forme de barbarie où chaque responsable qui exerce un pouvoir serait autorisé à l'exercer sans limite.\"",
    "date": "2018-07-21",
    "heading": "Pour le leader de la France insoumise, Emmanuel Macron est le seul responsable de ce scandale.",
    "title": "Pour Jean-Luc Mélenchon, l'affaire Benalla \"est du niveau du Watergate\""
}