{
    "article": "La séance a tourné court à l'Assemblée nationale ce samedi 21 juillet, déjà perturbée depuis deux jours par l'affaire Benalla. Ce sont justement de nouvelles révélations à propos du chargé de mission de l'Elysée qui ont provoqué le départ de Christian Jacob, qui accuse Gérard Collomb d'avoir menti devant le Sénat.\"On découvre que ce barbouze, car il faut appeler les choses par leur nom, avait accès à l'Assemblée !\", a ainsi dénoncé le président du groupe Les Républicains (LR) à l'Assemblée avant d'ajouter : \"Mais au nom de quoi avait-il un badge ?\". \"On nous explique que c'est pour la sécurité du Président mais alors pourquoi avait-il accès à l'hémicycle ? C'est quand même très grave. Je demande une suspension de séance pour que nous puissions nous réunir \", s'est-il encore insurgé.\"L'affaire Benalla devient une affaire Macron\"Face à la colère des députés, la communication de l'Elysée a publié un communiqué dans lequel elle reconnaît qu'Alexandre Benalla disposait d'un badge lui donnant accès à l'Assemblée nationale depuis juillet 2017 pour \"sa qualité de chargé de mission auprès du chef de cabinet du président de la République\".Marine Le Pen, elle, estime qu'il s'agit d'un \"processus de dissimulation à tous les étages\" et que \"l'affaire Benalla devient une affaire Macron\".\"Le cœur de l'Etat est atteint\"\"C'est le cœur de l'Etat qui est atteint. Nos travaux doivent cesser immédiatement, le Premier ministre doit venir s'expliquer devant l'Assemblée nationale\", avait déjà lancé la veille le patron des députés LR. Ce dernier, ainsi que le leader de La France Insoumise Jean-Luc Mélenchon, ont écrit au Premier ministre en lui demandant un débat devant l'Assemblée (article 50-1 de la Constitution). Le ministre de l'Intérieur, Gérard Collomb, sera justement auditionné lundi 23 juillet par les membres de la commission des Lois, constituée en commission d'enquête.",
    "date": "2018-07-21",
    "heading": "Le patron des députés LR a quitté l'Assemblée après avoir appris qu'Alexandre Benalla disposait d'un badge d'accès à l'hémicycle.",
    "title": "Affaire Benalla : la colère de Christian Jacob"
}