{
    "article": "Avec l'arrivée d'Emmanuel Macron à l'Élysée, certaines pratiques ont changé. C'est le cas notamment de la grille salariale. Si François Hollande, qui avait diminué de 30% son salaire, avait décidé que personne dans son entourage ne gagnerait plus que lui, ce n'est pas le cas d'Emmanuel Macron. En effet, selon Challenges, certains collaborateurs du chef de l'État seraient rémunérés plus que lui. C'est le cas notamment du secrétaire général de l'Elysée, Alexis Kohler, qui émarge à 15 000 net par mois, contre 13 884 euros pour le président de la République. Les salaires des conseillers de l'Élysée oscillent entre 6 000 et 15 000 net par mois, alors que sous François Hollande, leur rémunération était plafonnée 13 000 euros, rappelle le magazine.Si les salaires des collaborateurs d'Emmanuel Macron sont plutôt confortables, ils restent néanmoins inférieurs à ceux que percevaient les conseillers de Nicolas Sarkozy. Henri Guaino, Patrick Ouart ou encore Catherine Pégard percevaient par exemple plus de 20 000 euros net par mois. Si le nombre de conseillers ministériels a été largement revu à la baisse par Emmanuel Macron, les salaires en revanche ont quant à eux été sensiblement augmentés. \"Les effectifs ont fondu dans les cabinets ministériels, mais les rémunérations ont explosé\", confie à Challenges René Dosière, ancien député PS de l'Aisne. Pendant le quinquennat de François Hollande, un conseiller ministériel percevait en moyenne 7624 euros brut contre 9 186 euros sous Emmanuel Macron, soit une hausse de 20%. Les grands gagnants : les ministères de la Santé, de la Justice et des Finances. Selon René Dosière, 80 conseillers ministériels percevraient même un salaire supérieur à leur ministre.",
    "date": "2018-07-21",
    "heading": "Contrairement à ce que l'on pourrait penser, le président de la République n'est pas le mieux payé à l'Élysée. Comme le révèle Challenges, plusieurs de ses collaborateurs sont mieux rémunérés que lui.",
    "title": "À l'Élysée, ce n'est pas Macron le mieux payé"
}