{
    "article": "La mobilisation a été relativement faible, mais plusieurs centaines de \"gilets jaunes\" ont tout de même défilé ce samedi 2 novembre dans plusieurs villes de France pour leur 51ème samedi d'action. À Paris, quelques centaines d'entre eux ont défilé entre la place d'Italie et la gare du Nord, où ils sont arrivés à 16H00. La marche s'est déroulée sans incident, accompagnée d'un important dispositif policier, comme c'est désormais le cas à chaque fois pour les rassemblements parisiens. Les manifestants ont repris les slogans habituels visant Emmanuel Macron ou la police et certains tenaient des banderoles faisant référence au Chili, où un important mouvement social est en cours.Échauffourées à Toulouse\"On est là, on est là. Même si Macron le veut pas, nous on est là\", ont à nouveau chanté les manifestants à Toulouse. Le défilé, qui a eu lieu en partie sous la pluie, a été marqué par quelques échauffourées avec les forces de l'ordre, qui ont fait à plusieurs reprises usage de grenades lacrymogènes.À Rennes, 200 à 300 \"gilets jaunes\" ont manifesté dans le centre-ville. Un centre commercial a été fermé 45 minutes environ après l'intrusion d'une trentaine de manifestants.Jérôme Rodriguès invité surprise à BordeauxÀ Bordeaux, plus de 200 personnes, selon un journaliste de l'AFP - une centaine selon la préfecture -, étaient au rendez-vous ce samedi. Quelques-unes portaient un gilet jaune mais davantage portaient des parapluies, la pluie s'étant mise à tomber sans discontinuer à partir de 15H00. Une poignée de drapeaux, une pancarte RIC (référendum d'initiative citoyenne), des slogans habituels - \"On est là, on est là\", \"Bordeaux, Bordeaux, soulève-toi !\" - ont ponctué cette manifestation. Mais la mobilisation a été en léger retrait par rapport aux derniers samedis.L'invité surprise à Bordeaux était Jérôme Rodriguès, l'un des \"gilets jaunes\" ayant subi une blessure à l'oeil lors d'une manifestation. Il a déclaré : \"Peu importe le nombre, l'important c'est d'être toujours là, vous les 'déter' (minés). Il y a énormément de Français, même s'ils ne sont pas gilets jaunes, qui nous regardent, croient en nous, nous disent 'c'est super ce que vous faites'. Ils sont à deux doigts (de nous rejoindre), il faut aller les chercher\". \"On sent une convergence, une effervescence, à l'approche du 1er anniversaire. Il n'y a pas 'd'idéologie' ou de 'lubies' gilets jaunes, il y a juste l'envie partagée par les citoyens, d'arriver à manger en fin de mois. C'est une lubie, ça ?\", a-t-il ajouté.Quel avenir pour le mouvement ?La date du 17 novembre - qui a vu naître la première manifestation de \"gilets jaunes\" il y a un an - est au coeur des discussions de la quatrième \"Assemblée des assemblées\", qui a débuté vendredi et dure jusqu'à dimanche à Montpellier.Environ 200 délégations de ronds-points sont représentées au cours de ces trois journées, organisées grâce à une cagnotte de dons de 3.000 euros. La dernière \"Assemblée des assemblées\" avait réuni le week-end du 29 et 30 juin quelque 600 personnes à Montceau-les-Mines (Saône-et-Loire).Lors de ces journées, où alternent séances plénières et ateliers par groupe de dix personnes, sept questions doivent être abordées, selon les organisateurs, notamment : \"Comment renouer le lien avec la population ? Comment travailler concrètement avec les autres mouvements ? Comment s'organiser face à la répression ? Comment définir nos adversaires et nos alliés ? Comment agir dans le contexte des élections municipales ?\". Une synthèse des propositions sera établie à l'issue des ateliers, auxquels les journalistes ne sont pas conviés.",
    "date": "2019-11-02",
    "heading": "Alors que la date anniversaire se rapproche, les \"gilets jaunes\" ont défilé un peu partout en France ce samedi sans incident notable.",
    "title": "Acte 51 : nouvelle mobilisation des \"gilets jaunes\" à travers la France"
}