{
    "article": "Le régime nord-coréen a multiplié ces dernières semaines les attaques verbales contre Séoul, critiquant notamment le fait que des dissidents nord-coréens basés au Sud envoient en direction du Nord des tracts de propagande au moyen de ballons portés par le vent.Après avoir rompu les canaux officiels de communication, la Corée du Nord a détruit la semaine dernière le bureau de liaison qui avait été ouvert en septembre 2018 juste au nord de la Zone démilitarisée (DMZ) et symbolisait la détente apparue cette année-là sur la péninsule. Son armée a dans le même temps affirmé qu'elle prendrait de multiples actions contre le Sud. Celles-ci incluaient l'occupation de sites de la coopération intercoréenne désormais au point mort, la réinstallation de postes de garde dans la DMZ ou encore l'intensification des manoeuvres militaires.Mais l'agence officielle nord-coréenne KCNA rapporte mercredi que M. Kim a présidé la veille une réunion de la Commission militaire centrale qui \"a suspendu les plans d'action militaire contre le Sud\". Elle n'a donné aucune explication supplémentaire à ce changement apparent de stratégie, laissant les observateurs du régime reclus se perdre en conjectures.Plusieurs experts soupçonnaient ces derniers temps le Nord de prendre prétexte des envois de tracts pour créer une crise de toutes pièces afin d'arracher des concessions, au moment où les négociations internationales sur le nucléaire sont au point mort.Séoul avait réagi vivement à la démolition du bureau de liaison, ainsi qu'aux diatribes lancées par la soeur et conseillère de Kim Jong Un, Kim Yo Jong, qui était ces derniers temps le visage du régime.\"Nous avertissons que nous ne tolérerons plus les actions et paroles déraisonnables du Nord\", avait déclaré un porte-parole de la présidence sud-coréenne.\"Laisser quelqu'un d'autre parler au nom du régime donne à Kim Jong Un la possibilité d'ajuster ensuite la trajectoire\", a déclaré à l'AFP Leif-Eric Easley, professeur à l'Université Ewha de Séoul.\"Il le fait peut-être dans l'espoir de concessions extérieures ou parce que son armée a besoin de davantage de temps pour mettre en oeuvre sa prochaine provocation.\"Une chose est sûre, selon l'universitaire, la Corée du Nord, qui possède l'arme atomique, \"n'en a pas fini avec les menaces contre la Corée du Sud ou avec le renforcement de sa soi-disant dissuasion.\"Les relations intercoréennes n'ont cessé de se dégrader au cours de l'année écoulée, dans la foulée du fiasco du deuxième sommet entre M. Kim et le président des Etats-Unis Donald Trump, en février 2019 à Hanoï.Le dialogue entre Pyongyang et Washington a achoppé sur l'incapacité des deux parties à se mettre d'accord sur les concessions que la Corée du Nord devrait faire en échange de la levée des sanctions ordonnées pour la contraindre à renoncer à ses programmes nucléaire et balistique.",
    "date": "2020-06-24",
    "heading": "Le leader nord-coréen Kim Jong Un a suspendu les plans d'action militaire contre la Corée du Sud, annoncent mercredi les médias nord-coréens, après plusieurs jours de montée des tensions sur la péninsule.",
    "title": "Corée du Nord: Kim Jong Un suspend les plans d'action militaire contre le Sud"
}