{
    "article": "L'Elysée fait face depuis mercredi 18 juillet à un feu roulant de critiques, après la publication d'une vidéo montrant un collaborateur d'Emmanuel Macron frappant un manifestant, qui a déclenché l'ouverture d'une enquête préliminaire pour violences et usurpation de fonction.L'incendie est parti du site du Monde qui a mis en ligne mercredi soir une vidéo filmée le 1er mai à Paris, où un homme, identifié comme Alexandre Benalla, coiffé d'un casque à visière des forces de l'ordre, s'en prend à un jeune homme à terre. Ces images, filmées par un militant de la France insoumise, ont déclenché une indignation générale.Les interrogations de CorbièreInvité de BFMTV jeudi soir, Alexis Corbière a dénoncé \"une affaire d'État\" et s'est interrogé sur l'existence d'une éventuelle équipe de sécurité rapprochée autour du chef de l'État. \"Y-a-t-il une cellule, une équipe auprès du président de la République? Que font ces gens sur place, munis d'un talkie-walkie? À qui parlent-ils? Prennent-ils des consignes? Donnent-ils des consignes? Monsieur Macron a le sang-froid. S'il s'agissait de dire 'on évacue Benalla', il l'aurait fait, sans doute\", a déclaré le député de La France Insoumise sur le plateau de la chaîne d'info. Benalla: \"Y a-t-il une cellule auprès du Président ?\", s'interroge Alexis Corbièrepar BFMTV\"Je crois qu'on va découvrir là-dedans quelque chose qui ne se limite pas seulement à un pétage de plombs d'un jeune collaborateur du président de la République mais manifestement à une barbouzerie. Des gens qui ne sont pas fonctionnaires de police et qui se prennent pour des policiers\", a poursuivi l'élu de Seine-Saint-Denis. \"C'est une affaire qui ne s'arrête pas à ce cas de Benalla. J'ai vu un homme sur les images un homme qui l'accompagne (Vincent Crase, gendarme réserviste et employé de La République en marche, également mis à pied 15 jours, NDLR), que j'avais personnellement repéré lors d'une manifestation à Mireille Knoll. Cet homme était-il policier? Je ne sais pas. Il était à nos côtés et il était assez agressif. Là, monsieur Benalla n'est pas seul (...)\" La réponse de l'ÉlyséeUne hypothèse aussitôt balayée et qualifiée de \"fantasme\" par l'Élysée. Contactée par BFMTV, une source proche du palais présidentiel a assuré qu'Alexandre Benalla était \"chef de cabinet\" d'Emmanuel Macron, c'est-à-dire \"chef d'orchestre des déplacements du président de la République\". C'est donc simplement en qualité d'\"observateurs\" que les deux hommes auraient obtenu de la préfecture un brassard police, un casque de CRS et un talkie-walkie.",
    "date": "2018-07-20",
    "heading": "Pour le député de La France Insoumise, l'affaire Benalla révèle peut-être l'existence d'une équipe de sécurité rapprochée autour du chef de l'État.",
    "title": "VIDÉO. Affaire Benalla : Alexis Corbière s'interroge sur \"une barbouzerie\" au sein du camp Macron"
}