{
    "article": "Menée par des Français, l'étude est sortie dans une revue britannique. Le nombre de blessures oculaires suspectées d'avoir été causées par les lanceurs de balle de défense (LBD) est en forte hausse depuis la crise des \"gilets jaunes\", démontre cette étude menée auprès des CHU de France et publiée dans la revue médicale britannique The Lancet samedi 2 novembre. Les auteurs de l'étude \"blessures oculaires causées par des armes non-létales en France\" ont fait parvenir une \"enquête rétrospective\" à tous les CHU de France, où sont traités les patients les plus gravement atteints. Objectif : recenser les cas suspectés de blessures oculaires par LBD, sur la période allant de février 2016 à août 2019. Une étude partagée par Martin Hirsch sur TwitterLes auteurs, des médecins et des chercheurs français, soulignent que la législation ne prévoit pas de collecte de données systématique sur les blessures causées par ces armes, utilisées notamment pour le maintien de l'ordre.Deux cas sont recensés en 2016, un en 2017, mais 25 en 2018 - année du début de la crise des \"gilets jaunes\" - et 15 sur la période étudiée de 2019. Sur un total de 43 cas étudiés, 20 ont été traités à Paris par l'AP-HP. Son patron Martin Hirsch a partagé l'étude de The Lancet vendredi sur Tweeter, selon lui un \"premier bilan publié dans une revue scientifique\". Les blessures en chiffres L'âge moyen des victimes, 38 hommes et cinq femmes, est de 26 ans. Vingt-cinq patients présentent des blessures ouvertes au globe oculaire et 18 d'autres traumatismes, notamment à la rétine (10 cas). On trouve également 25 cas de fractures orbitales, 12 de fractures de la face et deux de dommages au cerveau. Trente des 43 patients ont dû être opérés, à une ou plusieurs reprises. Parmi eux, neuf ont dû être énucléés.\"Un déni du pouvoir\"\"Il y a un déni du pouvoir et notamment du ministre de l'Intérieur mais aussi du président de la République sur le constat des violences d'État faites sur des manifestants qui sont tous des manifestants pacifiques. Ceux qui ont perdu un oeil n'était pas des gens violents ou associés à des gens qui commettaient des infractions sur des biens ou sur des personnes\", a réagi Me Philippe Deveule, avocat de plusieurs \"gilets jaunes\" sur LCI. Depuis le début du mouvement des \"gilets jaunes\", une polémique a éclaté sur les méthodes d'intervention et les violences attribuées aux forces de l'ordre. Depuis le 17 novembre 2018, 2.500 manifestants et 1.800 membres des forces de l'ordre ont été blessés, selon le ministère de l'Intérieur.",
    "date": "2019-11-02",
    "heading": "Alors que trois cas seulement sont recensés en 2016 et 2017, l'année 2018 compte à elle seule 25 cas de blessures aux yeux causés par des tirs de LBD selon une étude menée par des chercheurs français et publiée dans la revue scientifique britannique The Lancet.",
    "title": "Tirs de LBD : les blessures aux yeux ont explosé depuis le début de la crise des \"gilets jaunes\" \n"
}