{
    "article": "Des rafales jusqu'à 140 km/h. Huit départements de l'Ouest ont été placés en vigilance orange par Météo France. Tôt dans la matinée, seuls trois départements de la côte atlantique ont été placés en alerte en raison d'un risque de vents \"violents\" dimanche, avait indiqué Météo-France samedi 2 novembre à l'aube. À partir de 1h00 dimanche, la Charente-Maritime, la Gironde et la Vendée subiront la première tempête de la saison hivernale, nécessitant une vigilance particulière, indiquait l'opérateur météo.Dans son nouveau bulletin, Météo France ajoute la Charente, les Landes, les Pyrénées-Atlantiques, les Deux-Sèvres et la Vienne à la liste des départements en alerte. La dépression liée à la tempête Amélie se situait samedi matin à 6 heures à un peu moins de 1.000 km de l'Irlande. Elle circulera vers le proche Atlantique samedi en se creusant nettement et devrait toucher le littoral en seconde partie de nuit de samedi à dimanche, s'accompagnant de vents forts à très forts.Des dégâts attendus\"Les rafales attendues sont de l'ordre de 130 à 140 km/h sur les littoraux en particulier de la Vendée à la Gironde. Dans les terres elles seront généralement comprises entre 100 et 110 km/h avec un aspect orageux sur Poitou-Charentes\", précise Météo France qui ajoute que \"des dégâts importants sont à attendre\". \"Les conditions de circulation peuvent être localement difficiles et quelques perturbations peuvent affecter les transports aériens et ferroviaires et maritimes\", alerte également l'institut météorologique dans son bulletin de 06 heures. \"Déferlements de vagues\"De fortes vagues pourraient également déferler sur les côtes charentaises et aquitaines. \"Les vents génèrent de très fortes vagues et une forte surélévation du niveau de la mer. Le long du littoral, les forts déferlements de ces vagues risquent d'engendrer des submersions sur les parties exposées ou vulnérables. L'intensité du phénomène est plus marquée au moment de la pleine mer (entre 7 et 8h dimanche matin, coefficient 51)\", note Météo France. L'épisode s'atténuera en fin de matinée dimanche. Par ailleurs, tous ces départements seront bien arrosés, avec une lame d'eau de l'ordre de 30 à 50 mm sur les prochaines 36 heures.",
    "date": "2019-11-02",
    "heading": "Météo France avait placé trois départements de la façade atlantique en alerte orange samedi matin alors que la première tempête de l'automne devra frapper les côtes dans la nuit de samedi à dimanche. Dans son bulletin de 10 heures, l'institut météorologique a ajouté les Landes, les Pyrénées-Atlantiques, la Charente, les Deux-Sèvres et la Vienne.",
    "title": "Tempête Amélie : l'alerte orange étendue à cinq départements, huit départements concernés\n"
}