{
    "article": "Venus de toute la France, quelque 600 \"gilets jaunes\" sont réunis à partir de vendredi 1er novembre à Montpellier pour discuter de l'avenir du mouvement, avec en ligne de mire l'anniversaire des 12 premiers mois de mobilisation. Pour cette quatrième \"Assemblée des assemblées\", qui dure jusqu'à dimanche, la date du 17 novembre - qui a vu naître la première manifestation de \"gilets jaunes\" il y a un an - est au coeur des discussions.\"Il nous faut trouver quelque chose de marquant\", espère Fabienne, venue de Grenoble. \"Moi, j'irai à Paris\", prévient sa camarade de rond-point, Pascale, dans le musée désaffecté où se tient le rassemblement. Vêtu de son gilet fluo, orné de la photo de son rond-point dans l'Isère, Stéphane \"n'attend rien de cet anniversaire, à part une présence plus massive des 'gilets jaunes' autour de cette date\". \"Un mouvement de profondeur\"\"Au fond, ce qui me préoccupe davantage, c'est comment chacun d'entre nous allons gagner du pouvoir d'achat rapidement\", poursuit-il. \"L'Assemblée des assemblées montre à quel point la révolte des 'gilets jaunes' est un mouvement de profondeur. Il suffit de regarder cette organisation titanesque pour faire venir des Français des quatre coins de la France\", témoigne Jacques, qui est venu de Lille. Environ 200 délégations de ronds-points sont représentées au cours de ces trois journées, organisées grâce à une cagnotte de dons de 3.000 euros. La dernière \"Assemblée des assemblées\" avait réuni le week-end du 29 et 30 juin quelque 600 personnes à Montceau-les-Mines (Saône-et-Loire). \"Gilets jaunes\" : que reste-t-il de la contestation un an après ?par franceinfoDes propositions sur la tableLors de ces journées, où alternent séances plénières et ateliers par groupe de dix personnes, sept questions seront abordées, selon les organisateurs, notamment : \"Comment renouer le lien avec la population ? Comment travailler concrètement avec les autres mouvements ? Comment s'organiser face à la répression ? Comment définir nos adversaires et nos alliés ? Comment agir dans le contexte des élections municipales ?\".Une synthèse des propositions sera établie à l'issue des ateliers, auxquels les journalistes ne sont pas conviés. \"J'ai été gazée et matraquée, comme d'autres ici. Nous devons tous en parler\", estime Pascale. \"Cette répression a joué sur la mobilisation. J'aimerais qu'on trouve un moyen de faire revenir les personnes qui ne viennent plus à cause de ça\", ajoute Fabienne qui, comme de nombreux participants, s'inquiète des violences policières.",
    "date": "2019-11-01",
    "heading": "Alors que le mouvement s'apprête à fêter son premier anniversaire, six cents \"gilets jaunes\" débattent depuis vendredi 1er novembre à Montpellier, de son possible avenir.",
    "title": "Montpellier : une assemblée de \"gilets jaunes\" débattent de l'avenir du mouvement"
}