{
    "article": "Trente et un Pakistanais ont été découverts cachés dans un camion vendredi 1er novembre sur l'autoroute A8 dans les Alpes-Maritimes, a indiqué samedi le parquet de Nice. Le chauffeur, également pakistanais, a été placé en garde à vue.Ce groupe de ressortissants pakistanais, découvert lors d'un contrôle effectué au péage de La Turbie à proximité de la frontière italienne, ne comportait pas de familles, mais trois adolescents d'une quinzaine d'années, selon la même source. Tous ont été remis aux autorités italiennes conformément à la procédure de non-admission en vigueur depuis le rétablissement du contrôle aux frontières en novembre 2015, précise la préfecture des Alpes-Maritimes, confirmant une information de Nice-Matin.Cette procédure est valable lorsque les personnes contrôlées le sont à un \"point de passage autorisé\" (PPA), sorte de frontière virtuelle, ce qui est le cas du péage de La Turbie. Elle s'applique à toutes les personnes en situation irrégulière, sans distinction d'âge. \"Nous allons essayer d'établir si on peut remonter à un réseau et à des commanditaires, comme nous le faisons systématiquement dans ce type de dossier\", a expliqué le parquet de Nice. Le spectre du camion-charnier de Grande-Bretagne Les journalistes de France 2 tombent sur des migrants cachés dans un camion vers l'Angleterre (vidéo)par Non Stop ZappingDans le cas où cela ne pourrait pas être établi, le chauffeur du camion, en garde à vue dans les locaux de la police aux frontières (PAF) à Menton, devrait alors être déféré au parquet et poursuivi en comparution immédiate pour aide aggravée à l'entrée et au séjour d'étrangers en situation irrégulière, poursuit la même source. \"Cela montre l'efficacité des dispositifs de lutte contre l'immigration clandestine qui fonctionnent 24 heures sur 24 et 7 jours sur 7\", se félicite la préfecture des Alpes-Maritimes, ajoutant que ce contrôle a été réalisé par une compagnie de CRS en poste au péage autoroutier.Ce fait divers survient quelques jours après la découverte d'un camion-charnier en Grande-Bretagne. Les corps de 39 migrants avaient été découverts dans la nuit du 22 au 23 octobre dans un camion frigorifique au sein d'une zone industrielle de Grays, dans l'Essex, à une trentaine de kilomètres à l'est de Londres. Pour l'heure, les causes de leur mort ne sont pas encore connues.",
    "date": "2019-11-02",
    "heading": "Le chauffeur du camion a été placé en garde à vue et les clandestins remis aux autorités italiennes. Parmi eux figurent trois adolescents âgés d'une quinzaine d'années.",
    "title": "Alpes-Maritimes : 31 migrants pakistanais découverts dans un camion sur l'A8"
}