{
    "article": "Contre la réforme des retraites, les syndicats de cheminots appellent à une mobilisation le 5 décembre. Selon un sondage* Odoxa-Dentsu Consulting pour franceinfo et Le Figaro publié jeudi 31 octobre, 57 % des Français estiment que ce mouvement de grève n'est pas justifié, soit près de six Français sur dix. Toutefois, 72 % des sympathisants de la France insoumise interrogés soutiennent le mouvement, tandis que 87 % le rejettent chez les sympathisants LREM. Si la loi impose aux salariés de la SNCF de faire connaître leur intention de faire grève 48 heures avant le début du mouvement, la loi n'impose pas en revanche de service minimum. C'est pourtant ce qu'aimeraient voir mis en place les personnes interrogées pour ce sondage. 77 % d'entre elles se déclarent favorables à l'instauration d'un service minimum obligatoire. Le statut défendu à gauche par une petite majoritéLe sondage s'est également intéressé au statut de cheminot, qui garantit, entre autres, une retraite à 57 ans et 52 ans pour les conducteurs de train. 65 % des Français estiment \"qu'il faut faire disparaître ce statut qui est un privilège qui n'a plus lieu d'être aujourd'hui\". 34 % des personnes interrogées soutiennent au contraire le maintien de ce statut \"qui est la contrepartie d'un travail souvent pénible\". Dans le détail, neuf sympathisants LREM sur dix (91 %) jugent ce statut obsolète, tout comme 85 % des sympathisants LR. Les sympathisants RN approuvent la fin du statut des cheminots à 60 %. À gauche, son maintien est défendu par une courte majorité, 54 % pour les Insoumis, 54 % également pour les sympathisants EELV et 51 % pour les proches du PS.*Enquête réalisée par internet les 30 et 31 octobre auprès d'un échantillon de 1.005 personnes, représentatif de la population française âgée de 18 ans et plus selon la méthode des quotas.",
    "date": "2019-11-01",
    "heading": "Selon un sondage Odoxa pour Le Figaro et franceinfo, 65 % des personnes interrogées estiment que \"le statut de cheminot est un privilège qui n'a plus lieu d'être\".",
    "title": "SNCF : une majorité de Français veut voir disparaître le statut de cheminot"
}