{
    "article": "Gérard Collomb paiera-t-il de son poste l'affaire Benalla ? C'est en tout cas ce qu'exigent plusieurs personnalités à gauche, notamment Benoît Hamon. Le chef de file de Génération.s a lancé un appel vendredi 20 juillet dans un communiqué diffusé sur Twitter. \"En dissimulant délibérément des informations à la représentation nationale et à la justice, Gérard Collomb s'est montré indigne de sa fonction et a porté atteinte aux fondements de notre démocratie. J'appelle à sa démission\", a-t-il écrit.L'ex-candidat à la présidence s'est également exprimé au micro de BFMTV. \"Le ministre de l'Intérieur doit garantir l'ordre public. On découvre qu'il a dissimulé des faits répréhensibles par la justice et qu'il a laissé la police nationale héberger des comportements inacceptables.\" OLIVIER FAURE RENCHÉRITAutre voix à s'être élevée, Olivier Faure est quant à lui resté plus prudent, même s'il estime que la démission de Gérard Collomb est dans la balance. Interrogé par BFMTV, le patron du PS a enchaîné les questions : \"Que s'est-il passé ? Pourquoi a-t-il cherché à minimiser sa responsabilité ? Que savait-il réellement ? Qu'a-t-il dit à l'Elysée ? Quelles sont les consignes qui lui ont été passées ? Pourquoi les policiers qui entouraient M. Benalla le 1er mai ne sont pas intervenus ? Quel était le pouvoir de M. Benalla ?\". \"En fonction des réponses, on jugera de sa crédibilité. Est-ce qu'il a encore la capacité à être ministre de l'Intérieur, ou est-ce qu'au contraire il y nécessité pour lui de passer à autre chose, parce qu'à l'évidence la confiance que peuvent lui accorder les Français est (...) devenue impossible ?\", a poursuivi le député.Sur Twitter, les Jeunes Insoumis de Bordeaux ont également lancé un appel à la démission du ministre. Gérard Collomb est fortement critiqué du fait des multiples révélations concernant un collaborateur de l'Élysée, Alexandre Benalla, filmé en train de frapper des personnes lors des manifestations du 1er mai à Paris. Selon France Inter, le ministre de l'Intérieur et l'Élysée ont eu vent de ces faits dès le lendemain.",
    "date": "2018-07-20",
    "heading": "Alors que l'Élysée a décidé de mettre fin aux fonctions d'Alexandre Benalla, plusieurs voix s'élèvent dans l'opposition pour réclamer le départ du ministre de l'Intérieur.",
    "title": "Affaire Benalla : les appels à la démission de Gérard Collomb se multiplient"
}