{
    "article": "Paris réaffirme sa \"détermination\" dans la lutte contre le groupe État islamique (EI). L'aviation française a bombardé, jeudi 31 octobre, \"plusieurs caches et tunnels\" de l'EI dans le nord-est irakien, a annoncé vendredi sur Twitter la ministre des Armées, Florence Parly. \"Hier, l'aviation française a bombardé plusieurs caches et tunnels de Daech (acronyme arabe de l'EI, NDLR), à qui nous ne laissons aucun répit\", a-t-elle tweeté.\"Le Levant a été le théâtre de nombreux revirements récents. La position de la France, elle, est constante, et sa détermination à lutter contre le terrorisme intacte\", ajoute la ministre, en allusion au récent retrait partiel des troupes américaines du nord-est syrien, décidé par Donald Trump au grand dam de ses alliés.Une frappe contre plusieurs cachesSelon les détails fournis par l'état-major français, \"une patrouille de Rafale (...) a délivré une frappe contre plusieurs caches de Daech dans le nord-est irakien\" dans le cadre de l'opération \"Chammal\", volet français de l'opération Inherent Resolve menée par une coalition internationale sous la houlette des États-Unis.Cette frappe, \"préparée avec nos alliés dans le cadre de l'Opération Inherent Resolve\", \"a été précédée d'une observation par l'avion (français) de patrouille maritime Atlantique 2 et a été appuyée par un drone Reaper de la coalition\", précise l'état-major. L'objectif était de \"détruire plusieurs tunnels utilisés par Daech comme base arrière pour ses actions, et de dégrader ses capacités logistiques et militaires dans cette région\", ajoute-t-on de même source.Mort d'Abou Bakr al-BaghdadiLe groupe Etat islamique a confirmé jeudi la mort de son chef Abou Bakr al-Baghdadi, cinq jours après l'annonce de son décès par Donald Trump dans une opération américaine en Syrie, et nommé son successeur en menaçant les États-Unis de représailles. Une réunion de ministres de la coalition internationale antijihadiste aura lieu le 14 novembre à Washington, afin de discuter \"des prochaines mesures à prendre afin d'augmenter la présence de la coalition dans le nord-est de la Syrie\", a confié en début de semaine un responsable américain, sous couvert d'anonymat, à des journalistes.",
    "date": "2019-11-01",
    "heading": "Selon les détails fournis par l'état-major français, \"une patrouille de Rafale a délivré une frappe contre plusieurs caches de Daech dans le nord-est irakien\".",
    "title": "Plusieurs tunnels de l'EI ont été détruits par l'armée française en Irak"
}