{
    "article": "Accompagnée du président du groupe RN à la région Bretagne, Gilles Pennelle, la présidente du Rassemblement national s'est rendue dans l'après-midi au monument des Forces navales Françaises Libres de l'île.\"Notre présence recueillie procède ici d'un acte de respect et même de piété\", a affirmé Mme le Pen dans un bref discours retransmis sur Cnews.\"80 ans après cette illustre journée du 18 juin, nous avons tenu à honorer celui qui prononça cet appel à la liberté qui exhorta le peuple abattu au sursaut\", a-t-elle ajouté.L'annonce de sa visite à Sein avait provoqué l'indignation du maire et des habitants, contraints d'abréger les célébrations prévues. Des actions de protestation étaient prévues jeudi matin à Audierne (Finistère) d'où elle devait embarquer pour l'île, mais aussi à Sein. Dans son discours Mme Le Pen a tracé un parallèle avec l'actualité, expliquant qu\"à l'heure où notre pays est soumis à une dépossession sourde qui met en péril son unité, son indépendance et son souveraineté et même sa stabilité, l'engagement des marins patriotes de l'ile de Sein nous engage à l'action\".Elle a rendu hommage aux 128 marins partis rejoindre le général de Gaulle en juin 1940, \"ces héros, humbles citoyens de France qui avaient épousé la cause du salut national\" et qui \"savaient, avec leur chef le général de Gaulle, que dans les circonstances graves pour le pays, le fléchissement eut entrainé l'effondrement\".\"C'est pourquoi, à l'exemple de ces valeureux aînés dont l'engagement doit inspirer notre action, j'appelle tous les patriotes à rejoindre le mouvement de redressement national, ce mouvement vital qu'attend le pays\", a-t-elle lancé.La présidente du RN devait initialement se rendre jeudi matin sur l'île pour y célébrer le jour même le 80e anniversaire de l'appel du général de Gaulle à combattre l'Allemagne nazie.\"Il semblerait qu'aux alentours de 15H15 elle ait quitté Camaret avec un zodiac\", a indiqué à l'AFP le maire de l'île Didier Fouquet (sans étiquette).\"C'est encore un coup de Marine Le Pen qui aime bien faire parler d'elle\", a-t-il réagi. \"Elle a peut-être eu peur que l'accueil à l'île de Sein soit froid et elle a pensé prendre tout le monde de court\", a-t-il ajouté.La venue de Marine Le Pen a perturbé la cérémonie officielle initialement prévue sur l'île, qui se tiendra \"en comité restreint\" jeudi matin au lieu de célébrations plus larges \"toute la journée avec un bagad, une goélette de la marine et un certain nombre d'officiels\", avait regretté lundi Didier Fouquet. En 1940, plus d'une centaine de Sénans se sont rendus par bateaux en Grande-Bretagne après avoir entendu l'appel de Londres puis appris l'ordre des Allemands sur le continent de se rendre. Ils y formeront les premières unités des Forces navales libres.",
    "date": "2020-06-17",
    "heading": "Marine Le Pen s'est rendue mercredi sur l'île de Sein pour célébrer l'appel du 18 juin du général de Gaulle, avançant d'un jour son déplacement très critiqué sur l'île, a constaté un photographe de l'AFP.",
    "title": "Marine Le Pen célèbre l'appel du 18 juin sur l'île de Sein"
}