{
    "article": "Largement dégradé lors du mouvement des gilets jaunes, le parc de radars sur les routes de France retrouve des couleurs. Dans les colonnes du Parisien vendredi 1er novembre, le délégué interministériel à la Sécurité routière Emmanuel Barbe annonce le déploiement sur les routes de 1.200 radars tourelles d'ici à la fin 2020. \"À ce jour, nous en avons installé 150 à 200. Notre objectif est d'en déployer 400 à 450 d'ici à la fin 2019. Et 1 200 à fin 2020\", détaille-t-il dans le quotidien francilien.\"Initialement les radars tourelles devaient être déployés en 2016 sur le fonctionnement suivant : seulement un 'boîtier' sur cinq devait contenir un radar, les autres faisant office de leurre\", explique le délégué interministériel à la Sécurité routière. Il ajoute : \"Finalement, nous les utilisons autrement, en remplacement des radars cassés\". En mars 2019, au plus fort de la crise des \"gilets jaunes\", le ministre de l'Intérieur Christophe Castaner avait chiffré à 75 % le nombre de radars \"détruits, attaqués, ou détériorés\". Emmanuel Barbe refuse, lui, de communiquer sur les chiffres. \"Je ne donne pas de réponse trop précise à cette question pour ne pas encourager les pratiques délictueuses. Tout ce que je peux dire, c'est que beaucoup de radars fonctionnent. Sans compter qu'en ce week-end de grand départ les forces de l'ordre sont mobilisées\", commente pour Le Parisien le délégué interministériel à la Sécurité routière. Un sévère manque à gagner pour l'ÉtatEn 2019, selon Les Échos, les radars routiers ne devraient rapporter qu'entre 500 et 600 millions d'euros, et environ 730 millions en 2020 aux caisses de l'État alors que le gouvernement espérait des recettes supérieures à 1 milliard d'euros il y a encore un an. En cause notamment, la crise des \"gilets jaunes\". Perché sur un mât de quatre mètres de haut, le radar-tourelle pourrait être ainsi moins sujet aux dégradations. Le radar-tourelle est équipé d'une caméra de 36 millions de pixels qui peut suivre simultanément jusqu'à 32 véhicules sur 200 mètres de long dans les deux sens de circulation. Ils sont habilités pour les infractions suivantes : excès de vitesse, passage au feu rouge, défaut de port de ceinture, dépassement par la droite, véhicule non assuré, usage du téléphone, non-respect des distances de sécurité.",
    "date": "2019-11-01",
    "heading": "Le délégué interministériel à la sécurité routière Emmanuel Barbe a confié au Parisien les chiffres des nouveaux radars-tourelles déployés sur les routes en remplacement des radars endommagés lors de la crise des \"gilets jaunes\".",
    "title": "Sécurité routière : \"1200 radars tourelles\" sur les routes d'ici fin 2020"
}