{
    "article": "Les faits remontent au 31 mars, journée de grève nationale chez Carrefour. Les salariés du supermarché de Saint-Brieuc bloquent le parking et distribuent des tracts contre la baisse de leur prime de participation et les suppressions d'emplois au sein du groupe.\"Ce geste était purement symbolique\"En concertation avec d'autres grévistes, Jimmy Destrez, boucher depuis huit ans pour le magasin, dépose une boite de godemiché trouvée par terre sur la voiture du directeur du supermarché. Sur l'emballage, les grévistes inscrivent \"cadeau des syndicats\". \"On voulait montrer à Carrefour ce que l'on ressentait\", témoigne le jeune père de famille de 27 ans. Le salarié est convoqué le 1er juin dans le bureau du directeur. \"Je lui expliqué que ce n'était pas lui que je visais personnellement mais Carrefour. Ce geste était purement symbolique\". Les explications du boucher ne sont pas suffisantes. Il sera licencié le 18 juin pour faute lourde. \"Une injustice faite à toute l'humanité\"\"Quand une injustice est faite à un homme, elle est faite à toute l'humanité\", a lancé François Ruffin, devant les syndicats et des clients du magasin. \"Carrefour, a-t-il ajouté, aurait aimé que cette histoire passe le plus inaperçu possible. Ce n'est pas bon pour leur image et leur communication, c'est leur talon d'Achille\". François Ruffin, l'insoumis des Insoumis - Déshabillons-les (12/12/2017)par Public SénatVivian Boulin, déléguée du personnel CGT qui accompagnait le jeune homme lors de son entretien, estime que l'affaire ne pouvait pas aller plus loin qu'un simple blâme. \"On a tous été surpris car ça reste une boite en carton\", raconte-t-elle. \"Si c'est Jimmy qui a posé l'emballage sur la voiture, ça restait une décision collective.\"Depuis le licenciement du boucher, cinq journées de mobilisation ont été organisées par plusieurs salariés du magasin. Une pétition a également été lancée et a recueilli près de 5.000 signatures, selon Jimmy, qui dit avoir saisi le tribunal des prud'hommes. La direction de Carrefour, interrogée par l'AFP, a invoqué \"un comportement inapproprié nuisant à l'image de l'entreprise et en totale opposition avec ses valeurs (...) Depuis le début de ce dossier, la direction du magasin a toujours été ouverte au dialogue avec le salarié concerné et la CGT, notamment en proposant une réunion à Saint Brieuc, sous l'égide de l'inspection du travail, réunion qui a été déclinée par la CGT\".",
    "date": "2018-07-19",
    "heading": "Le député La France Insoumise (LFI) François Ruffin a apporté son soutien le mercredi 18 juillet à un salarié du Carrefour de Langueux, près de Saint-Brieuc (Côtes-d'Armor). Celui-ci avait été licencié en juin pour faute lourde après avoir déposé un emballage de godemiché sur la voiture de son directeur.",
    "title": "Carrefour de Langueux : Ruffin soutient le salarié licencié pour une affaire de godemiché"
}