{
    "article": "Le Parti socialiste a-t-il trouvé sa roue de secours ? Selon le Figaro, Olivier Faure, le secrétaire général du parti, envisagerait d'appeler Bernard Cazeneuve. Depuis mai 2017, l'ancien ministre de l'Intérieur, puis Premier ministre de François Hollande s'est retiré de la vie politique, reprenant son activité d'avocat. Mais selon Figaro, ce silence ne serait que temporaire : \"au sein du PS, son nom est cité comme on tend les mains vers une bouée de sauvetage\", écrit le quotidien qui avance que l'ancien ministre préparerait son retour. \"Une pièce maîtresse dans notre renaissance\"Et pour sauver le Parti socialiste, fragilisé depuis plusieurs années, Olivier Faure, élu secrétaire général du parti en avril 2018, penserait à l'ancien ministre de l'Intérieur : \"Grâce à la force des liens qu'il entretient avec la population, du fait de ses qualités d'homme d'État et de sa présence lors des événements terroristes, je pense qu'il peut être une pièce maîtresse dans notre renaissance, et je le lui ai dit\", a expliqué le député de Seine-et-Marne. Pour Bernard Lalande, sénateur PS, Bernard Cazeneuve \"discret et respecté, [...] pourrait remettre les choses en place\", a-t-il confié au Figaro. Un ancien ministre PS, lui, a confirmé au quotidien que l'ancien ministre de François Hollande pourrait être \"un recours\". Pourtant, à la fin de la présidence Hollande, le poste de Premier secrétaire général du PS avait été proposé à Bernard Cazeneuve, qui l'avait refusé, a rappelé un proche de l'ancien président socialiste au journal. Si je le juge utile pour mon pays, (...) je prendrai la liberté de m'exprimer à nouveau\"L'intéressé, de son côté, a justifié son silence : \"Si je ne parle pas, ce n'est pas que je n'ai rien à dire. C'est au contraire parce que j'ai bien trop à dire\", a confié l'ancien ministre au Figaro. \"Je sais la difficulté de l'exercice du pouvoir, et beaucoup, parmi ceux qui gouvernent aujourd'hui, ont été dans la critique systématique lorsque nous étions confrontés aux épreuves de la crise économique et financière, de la crise migratoire ou terroriste. Et je ne veux pas me comporter comme ils se sont alors comportés vis-à-vis de nous\". Mais l'idée d'un retour sur le devant de la scène politique semble avoir fait un bout de chemin dans l'esprit de Bernard Cazeneuve : \"À un moment, si je le juge utile pour mon pays, dont je garde la passion, je prendrai la liberté de m'exprimer à nouveau, pour construire et non pour détruire. C'est le seul chemin de renouveau possible pour la gauche\", a-t-il glissé à nos confrères. Pour le quotidien, ça ne fait aucun doute, \"l'homme d'État s'est transformé en homme providentiel\". Pour Bernard Cazeneuve, \"la seule perspective qui compte, comme pour François Hollande, c'est la présidentielle de 2022\", avance le Figaro au sujet de l'avocat.",
    "date": "2018-07-19",
    "heading": "En mai 2017, le poste de Premier secrétaire général du PS avait été proposé à Bernard Cazeneuve, qui l'avait refusé.",
    "title": "Bernard Cazeneuve, la bouée de sauvetage du Parti socialiste ?"
}