{
    "article": "Mais les réseaux sociaux révolutionnent jusqu'à la Toussaint.Selon une étude consacrée aux Français et aux obsèques, menée par la Chambre syndicale nationale de l'art funéraire (CSNAF), en partenariat avec le Centre de recherche pour l'étude et l'observation des conditions de vie (Crédoc), 38 % des jeunes ne fréquentent jamais les cimetières, contrairement à leurs aînés. Seulement 23 % des 18-39 ans s'y rendent parfois et 14 % systématiquement. Relayée par Le Parisien, l'étude explique que les jeunes \"sont plus dans l'émotion que les plus de 40 ans. Pour eux, le souvenir ne passe pas par le cimetière, il est dans le simple recueillement, en pensant au défunt\". Ces pensées se traduisent par des messages postés tout au long de l'année aussi bien sur Facebook que Twitter et Instagram. Ils coïncident avec des temps forts, comme les anniversaires, la date du décès... Aux petits mots s'ajoute le partage de photos. Le document explique aussi que les réseaux sociaux remplacent parfois les faire-part de décès.Eloignement géographique et augmentation du nombre de crémationsDans ces lieux de mémoire virtuels, l'empathie envers ceux qui restent se matérialise par des \"likes\" ou des émoticônes en forme de cœur, le plus souvent. Parallèlement, la pratique de la création d'une page Facebook dédiée au défunt se répand. Elle permet aux internautes de publier des commentaires et des images, afin de faire vivre le souvenir du défunt. Mais les réseaux sociaux ne sont pas l'unique cause de la baisse de fréquentation des cimetières. D'autres études mettent en avant l'éloignement géographique des familles. L'augmentation du nombre de crémations est aussi à prendre en compte. Elles représentent désormais 35% des funérailles et ne font plus du cimetière un lieu de mémoire incontournable. Si les chiffres de la crémation progressent d'environ 1% par an, l'étude du CSNAF et du Crédoc souligne que les moins de 40 ans sont plus nombreux que leurs aînés à préférer l'inhumation (37% contre 31%). De quoi, peut-être, relancer la fréquentation des cimetières à long terme.",
    "date": "2019-11-01",
    "heading": "Selon une étude, 38% des 18-39 ans ne vont jamais dans les cimetières. Ils se recueillent en pensant à leurs proches décédés...",
    "title": "Pour la Toussaint, les 18-39 ans honorent les défunts sur les réseaux sociaux"
}