{
    "article": "Le cabinet du président de la République a t-il voulu passer sous silence les violences d'un des collaborateurs du chef de l'Etat? Selon Le Monde, le président de la République avait bien été mis au courant du violent dérapage de son collaborateur, quelques jours après les manifestations du 1er mai, pendant laquelle il a été filmé en train de s'en prendre à un jeune homme à terre. Alexandre Benalla a reconnu les faits devant le directeur de cabinet d'Emmanuel Macron, Patrick Strzoda. Ce dernier a transmis l'information au chef de l'État. Benalla n'avait alors reçu qu'un courrier lui reprochant un \"comportement manifestement inapproprié\" et un manquement à \"l'exemplarité qui est attendue, en toutes circonstances, des agents de la présidence de la République\".En conséquence, le collaborateur n'avait écopé que d'une simple sanction administrative, prononcée dans la plus grande discrétion : 15 jours de mise à pied avec suspension de salaire, avant d'être réaffecté à un poste administratif.Indignation chez les Républicains, Mélenchon réclame un juge d'instructionPour plusieurs responsables de l'opposition, l'Elysée n'aurait pas dû en rester là. La porte-parole des Républicains invoque ainsi l'article 40 de Code de procédure pénale pour pointer les responsabilités du palais présidentiel. Selon cette disposition, \"tout officier public ou fonctionnaire qui, dans l'exercice de ses fonctions, acquiert la connaissance d'un crime ou d'un délit est tenu d'en donner avis sans délai au procureur de la République et de transmettre à ce magistrat tous les renseignements, procès-verbaux et actes qui y sont relatifs\". Le parquet de Paris a de son côté annoncé l'ouverture d'une enquête préliminaire, notamment pour \"violences par personne chargée d'une mission de service public\" et \"usurpation de fonctions\". Problème : l'initiative d'ouvrir cette enquête ne provient pas de l'Elysée, mais du parquet qui s'est saisi lui-même. Plusieurs responsables de l'opposition pointent ainsi du doigt d'éventuelles responsabilités du palais présidentiel sur le plan judiciaire. Jean-Luc Mélenchon, le leader de La France insoumise, a réclamé qu'un juge d'instruction soit saisi ainsi que des sanctions pour les responsables à l'Elysée. \"Une enquête préliminaire, pour vérifier quoi? Pourquoi?\", a demandé l'élu des Bouches-du-Rhône. \"Il y a des circonstances où on fait des enquêtes préliminaires pour se débarrasser du sujet quand on sait qu'il ne contient rien. Mais là on sait qu'il contient quelque chose!\", a-t-il lancé.",
    "date": "2018-07-19",
    "heading": "La polémique enfle autour d'Alexandre Benalla, collaborateur d'Emmanuel Macron filmé en train de frapper un manifestant le 1er mai dernier. Selon l'opposition, l'Elysée a manqué à ses obligations légales et s'expose sur le plan judiciaire.",
    "title": "Affaire Benalla : l'Elysée s'est-il mis dans l'illégalité?"
}