{
    "article": "2020 peut-être considérée comme l'année de Gaulle, entre le 130e anniversaire de sa naissance, le 50e de sa disparition et le 80e de la commémoration de son appel du 18 juin. Une journée qui sera d'ailleurs commémorée jeudi 18 juin par le président de la République, Emmanuel Macron, qui en déplacement à Londres, devrait une nouvelle fois réaffirmer son ancrage gaulliste comme il l'a montré ces dernières semaines. Mais y'a-t-il une part de gaullisme en Emmanuel Macron ? Pas vraiment selon l'ancien président, Valéry Giscard d'Estaing, interrogé par RTL ce mercredi soir. \"Je ne pense pas, a-t-il affirmé. Le général de Gaulle était un militaire, de culture militaire, et qui en particulier avait fait approuver une Constitution qu'actuellement nous ne respectons pas\", regrette-il amer. Et l'ancien président va même plus loin en pointant du doigt les décisions politiques d'Emmanuel Macron et son attitude vis-à-vis d'Edouard Philippe, son Premier ministre. \"Le général de Gaulle avait fait le choix qu'il y avait à la fois un président et un Premier ministre. Le président représentait l'identité nationale et les grands choix nationaux. La gestion du pays était faite par le Premier ministre et le gouvernement\", tient-il à rappeler sur RTL. Et de tancer la politique actuelle en France \"faite au niveau présidentiel\". Croix de Lorraine et lexique de résistant Lors de la crise contre le coronavirus, Emmanuel Macron avait fait de nombreuses références au général de Gaulle en invoquant un \"esprit de résistance\". Emmanuel Macron a aussi fait rajouter à l'emblème de l'Elysée une croix de Lorraine, rappelle BFM TV. C'est ce symbole religieux qui représentait la résistance du général pendant la Seconde guerre mondiale. Enfin, l'Elysée a placé l'année 2020 comme \"année De Gaulle\". De son côté, Valéry Giscard d'Estaing ne le cache pas, il apprécie Edouard Philippe et pense qu'il faut lui redonner \"son pouvoir de gestionnaire\". \"J'ai de l'estime pour le Premier ministre et je pense qu'il conviendrait de le laisser exercer plus complètement sa charge\". Aujourd'hui, de nombreux leaders politiques s'approprient l'héritage du général de Gaulle. Peut-être une façon de reconquérir l'opinion publique.",
    "date": "2020-06-17",
    "heading": "A plusieurs reprises ces dernières semaines, Emmanuel Macron a revendiqué son héritage du général de Gaulle. Mais il est loin d'être un de ses héritiers, estime l'ancien chef d'Etat, Valéry Giscard d'Estaing, sur RTL.",
    "title": "\"Du gaullisme chez Macron\" : pas vraiment selon Giscard D'Estaing"
}