{
    "article": "\"Là, c'est vraiment la première réforme depuis très longtemps qui est aussi brutale, aussi injuste et qui va créer plus de pauvres. C'est une réforme qui tape sur les plus faibles\". Au micro d'Europe 1 vendredi 1er novembre, l'ancien ministre de l'Économie Michel Sapin a dénoncé la réforme de l'assurance-chômage dont les premières mesures entrent en vigueur ce vendredi. Interrogé sur les échecs des négociations avec les partenaires sociaux, Michel Sapin a estimé que cet échec était \"voulu par le président de la République\". Emmanuel Macron \"avait créé toutes les conditions pour qu'il ne puisse pas y avoir d'accord. Il ne pouvait pas y avoir d'accord de la part du patronat et il ne pouvait pas y avoir d'accord de la part des organisations syndicales\", affirme Michel Sapin qui pointe \"un échec organisé, c'est un échec voulu. Et c'est un échec qui donnait toute liberté ensuite au gouvernement de prendre des mesures que jamais les partenaires sociaux n'auraient pu négocier ou n'auraient voulu négocier\". 3,4 milliards d'économies sur trois ans Les premières mesures de la réforme décriée de l'assurance chômage vont notamment en changer les conditions d'accès. Faute d'accord entre partenaires sociaux cet hiver, le gouvernement a repris la main sur cette réforme, mise en musique dans deux décrets publiés cet été. L'exécutif affiche toujours les mêmes objectifs : un retour à l'emploi durable et le désendettement du gestionnaire du régime, l'Unédic. Une première batterie de mesures va s'appliquer à compter du 1er novembre, puis une deuxième au 1er avril, représentant au total comme prévu par l'exécutif 3,4 milliards d'économies sur trois ans. Mais, depuis l'annonce de la réforme, les syndicats ne décolèrent pas. Elle a même mis \"les nerfs\" au secrétaire général de la CFDT, Laurent Berger, qui considère qu'elle va créer des \"drames\", en jetant des chômeurs dans la pauvreté, et parle d'une \"tuerie\". Au total, l'Unédic estime que cette réforme aura un impact négatif sur un entrant sur deux.",
    "date": "2019-11-01",
    "heading": "Les premières mesures de la réforme de l'assurance-chômage sont entrées en vigueur vendredi 1er novembre.",
    "title": "Assurance chômage : \"une réforme brutale et injuste\", dénonce Michel Sapin"
}