{
    "article": "Il s'agissait d'un réseau tentaculaire de blanchiment d'argent de la drogue. L'enquête avait montré l'existence d'\"un réseau particulièrement structuré et efficace avec la collecte d'une masse considérable d'argent, environ 72 millions d'euros, provenant principalement du trafic de stupéfiants\", comme l'a expliqué la présidence du tribunal correctionnel, Céline Ballerini, à la lecture du jugement.Ce réseau qui était dirigé depuis le Maroc et géré depuis la Belgique avait effectué quelque 310 transactions financières occultes entre août 2015 et novembre 2016, qu'il s'agisse de récupérations de sommes collectées auprès de réseaux de drogue un peu partout en France, de remises d'argent ou de transports de fonds en Espagne.Considéré comme le collecteur principal, Abdlakrim Daoudi, un ancien garagiste de Grande Synthe (Nord), a été condamné à neuf ans de prison et à une amende de 200 000 euros. A lui seul Abdlakrim Daoudi avait collecté 49 millions d'euros avant d'être interpellé à Besançon (Doubs) en novembre 2016 alors qu'il venait de récupérer, dans la rue, plus de 940 000 euros.Un réseau très organiséDix ans de prison et une amende de 500 000 euros ont été prononcés contre Mohamed Bouknouch, 69 ans, un petit épicier du quartier des Batignolles à Paris dont le commerce jouait un rôle de banque occulte où transitaient chaque semaine 100 000 à 150 000 euros d'argent sale.La même condamnation a été prononcée contre Tawfik Soudani, à la tête d'un réseau recourant au service de cette entreprise occulte de blanchiment. 14 des 18 prévenus comparaissaient libres, mais un seul d'entre-eux était présent lors du délibéré jeudi. Douze de ces treize prévenus absents se sont vu décerner des mandats d'arrêt par le tribunal. Dirigé selon l'accusation par un homme d'affaires marocain, ce réseau de blanchiment fonctionnait sur le modèle de l'hawala, un système ancestral de compensation reposant sur la confiance entre des \"sarafs\" (des agents de change) pour des règlements transfrontaliers sans déplacement physique d'argent. L'argent entrait ensuite dans le système bancaire classique à Dubaï, où l'hawala est légale.Selon le procureur, les sommes manipulées par ce réseau équivalaient à cent tonnes de résine de cannabis. Aucun Marseillais n'était jugé dans ce dossier. Si le tribunal correctionnel de Marseille a été saisi c'est car les deux premières arrestations dans cette affaire ont eu lieu dans le Vaucluse, dans le ressort de la Jirs (Juridiction interrégionale spécialisée) de Marseille.",
    "date": "2019-10-31",
    "heading": "Dix huit individus ont été condamnés à des peines allant de deux à dix ans de prison et des amendes jusqu'à 500 000 euros par le tribunal correctionnel de Marseille.",
    "title": "Trafic de drogue: lourdes condamnations à Marseille dans une affaire de blanchiment d'argent"
}