{
    "article": "Le gouvernement augmente les taxes sur le tabac, afin que le paquet atteigne la barre symbolique des 10 euros fin 2020. Objectif, réduire la consommation. Un arrêté ministériel publié au Journal officiel et daté du 17 octobre fixe les nouveaux prix. C'est la deuxième hausse de l'année, après celle de 50 centimes en mars. • Camel, Marlboro, Lucky Strike...Concrètement, parmi les marques du groupe Philip Morris, le paquet de Winston (paquet souple) passe de 8,50 euros à 9 euros et celui de Marlboro Red, qui coûtait 8,80 euros, s'établit à 9,30 euros. Chez Japan Tobacco International, le prix des Camel filtre atteint 9,10 euros contre 8,60 euros auparavant et celui des Camel sans filtre passe à 9,10 euros contre 8,60 euros, soit là encore une hausse de 50 centimes. Du côté de la Seita, filiale française du britannique Imperial Tobacco (groupe Imperial Brands), le prix du paquet de Gauloises blondes, qui était de 8,50 euros, passe à 9 euros.Chez British American Tobacco, le prix des Lucky Strike Bleu Classic monte à 8,90 euros contre 8,40 euros auparavant et celui des Winfield rouge passe à 9 euros contre 8,60 euros - soit une hausse, légèrement moindre, de 40 centimes.• Les hausses de prix font reculer la consommationIl y a un an et demi, le 1er mars 2018, le gouvernement avait déjà fortement relevé les taxes, conduisant le prix du paquet moyen à atteindre 8 euros, contre 7,30 euros auparavant pour les Marlboro Red par exemple. Cela a fait chuter les ventes de 9,32% l'an dernier.En France, ce sont les industriels du tabac qui fixent les prix de vente. Mais l'État peut inciter à des augmentations en faisant varier les taxes, qui représentent plus de 80% du prix.C'est la neuvième révision des prix du tabac depuis l'arrivée du gouvernement Macron en mai 2017, après quatre années de stabilité. Pour réduire la consommation de tabac, l'exécutif prévoit d'atteindre, en novembre 2020, un prix de 10 euros le paquet de 20 cigarettes, avec l'an prochain encore deux nouvelles hausses de 50 centimes, aux mêmes dates que cette année. Le tabac, responsable de cancers et de maladies cardiovasculaires, tue quelque 75.000 Français chaque année.",
    "date": "2019-11-01",
    "heading": "Nouveau pas vers le paquet de cigarettes à 10 euros l'an prochain : son prix augmente d'environ 50 centimes vendredi 1er novembre.",
    "title": "Tabac : le paquet de cigarettes augmente de 50 centimes"
}