{
    "article": "Coup de rabot dans le budget de l'audiovisuel public. L'Assemblée nationale a approuvé jeudi 31 octobre dans la soirée la baisse de 70 millions d'euros du budget 2020 de l'audiovisuel public. Une mesure dénoncée par l'opposition avant la vaste réforme de l'audiovisuel attendue au Parlement en janvier. Au total, 190 millions d'économies sont prévues pour le secteur entre 2018 et 2022. En 2020, les crédits diminueront de 70 millions pour s'établir à 3,79 milliards d'euros. Ainsi, France Télévisions voit par exemple sa dotation baisser de 62 millions d'euros et Radio France de 5 millions.Des \"crédits en chute libre\" \"L'effort net demandé est en réalité plutôt proche de 50 millions d'euros\", a précisé la rapporteure Marie-Ange Magne (LREM), \"dans la mesure où la réforme des taxes affectées au CNC (centre national du cinéma) entraîne un allègement pour les chaînes de l'audiovisuel public estimé à 20 millions d'euros\". \"Nous demandons un effort, c'est vrai, mais un effort que nous considérons comme soutenable\" et qui \"permet aussi de transformer l'audiovisuel public\", a souligné le ministre de la Culture Franck Riester.Dans les rangs de l'opposition, l'insoumis Michel Larive a dénoncé des \"crédits en chute libre\" et la communiste Marie-George Buffet \"un coup important porté à l'audiovisuel public\". Virginie Duby-Muller (LR) a regretté une \"logique de rabot\" et des \"arbitrages très tardifs\", pendant que la majorité insistait sur la baisse d'un euro de la redevance audiovisuelle ou le maintien des crédits de TV5Monde.Création de \"France Médias\" en 2021 Le ministre et les députés ont évoqué la préparation du projet de loi audiovisuel et sa disposition la plus emblématique :la création de \"France Médias\", société mère de l'audiovisuel public qui doit regrouper début 2021 dans la même holding France Télévisions,Radio France et France Médias Monde (RFI, France 24 et la radio arabophone Monte Carlo Doualiya). Le texte doit être présenté en novembre en conseil des ministres et arriver au Parlement début 2020.Soutien à l'Agence France PresseAutre budget voté jeudi soir, la mission \"médias, livre et industries culturelles\" bénéficie quant à elle d'une hausse de 2 % pour s'établir à 591 millions d'euros en 2020. L'État apporte notamment six millions supplémentaires à l'Agence France Presse (AFP) en 2020 : 4,5 millions d'euros de dotation exceptionnelle pour \"contribuer au plan de transformation présenté par le nouveau PDG de l'Agence\" et 1,5 million d'euros pour revaloriser la dotation courante. \"C'est un effort considérable\", mais \"soutenir l'AFP, c'est soutenir indirectement toute la presse\", a estimé Franck Riester.",
    "date": "2019-11-01",
    "heading": "Conséquence de cette baisse des crédits, le groupe France Télévisions verra sa dotation baisser de 62 millions d'euros en 2020.",
    "title": "Audiovisuel public : l'Assemblée nationale vote 70 millions d'euros en moins pour 2020"
}