{
    "article": "Tampons, serviettes hygiéniques, coupes menstruelles... Toutes les protections sont concernées selon cette enquête. L'Anses met en avant deux raisons expliquant la présence de ces substances, dont la concentration est néanmoins inférieure aux seuils sanitaires. Elles peuvent venir de la \"contamination des matières premières\" ou \"des procédés de fabrication\".Dans le premier cas, il peut par exemple s'agir de traces de pesticides ou d'herbicides présentes dans le coton utilisé pour la confection d'une serviette hygiénique ou d'un tampon. Dans le second cas, cela peut être lié \"au processus de blanchiment des produits par des agents chlorés\", a précisé à l'AFP le professeur Gérard Lasfargues, directeur général adjoint scientifique de l'Anses.Des substances aux effets cancérogènesDes tests réalisés en 2016 ont également mis en évidence la présence de phtalates ou d'hydrocarbures aromatiques polycycliques (HAP) dans les protections externes. Des dioxines et des furanes de DnOP (phtalate) sont, eux, présents dans les tampons. Autant de substances aux effets cancérogènes, mutagènes ou toxiques pour la reproduction (CMR) démontrés, ou considérées comme des perturbateurs endocriniens.Bien que ces concentrations ne présentent pas de risque, l'Anses recommande par précaution aux fabricants \"d'améliorer la qualité de ces produits afin d'éliminer ou de réduire au maximum la présence des substances chimiques\", soulignant qu'il existe de multiples autres sources d'exposition (environnementales, alimentaires). \"On ne peut pas évaluer le cumul\" de l'exposition à ces substances via toutes les différentes sources, souligne le Pr Lasfargues. Outre le risque chimique, l'expertise de l'Anses a également porté sur le risque microbiologique, avec le fameux syndrome de choc toxique menstruel, \"rare mais potentiellement grave\". L'agence rappelle que le risque de développer ce syndrome \"augmente avec une utilisation prolongée d'une protection interne (tampon, coupe menstruelle) et/ou l'utilisation d'une protection d'une capacité d'absorption plus forte que nécessaire\".Dû au staphylocoque doré, le choc toxique menstruel représente une vingtaine de cas par an en France. Il entraîne fièvre, éruptions cutanées, baisse de la tension et d'autres atteintes potentiellement graves (digestives, musculaires, rénales, etc.). Pour l'éviter, les autorités sanitaires recommandent de ne pas garder le même tampon plus de huit heures, d'éviter d'en porter la nuit en optant plutôt pour une serviette hygiénique, et de se laver les mains avant et après l'application.L'Anses avait été saisie en avril 2016, après une enquête du magazine 60 Millions de consommateurs qui avait fait grand bruit. Elle pointait la présence de résidus \"potentiellement toxiques\" - dioxines, glyphosate et autres pesticides - dans les tampons et protections féminines. À la différence des États-Unis, où la commercialisation des protections intimes - classées en dispositifs médicaux - est encadrée depuis la fin des années 1970, il n'existe pas de réglementation spécifique en France.",
    "date": "2018-07-19",
    "heading": "Lindane, quintozène, glyphosate... Ces pesticides et herbicides, parfois interdits en Europe, sont présents en faible quantité dans les protections intimes féminines, selon une étude de L'Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail (Anses) publié ce jeudi 19 juillet.",
    "title": "Des pesticides dans les tampons et les serviettes hygiéniques"
}