{
    "article": "Il faut désormais travailler six mois (au lieu de quatre) pour toucher le chômage. Les plus hauts revenus vont voir leur allocation baisser de 30% au bout de six mois. Bonne nouvelle en revanche pour les démissionnaires, qui ont droit au chômage sous certaines conditions et pour les indépendants, qui peuvent aussi toucher une allocation. • Travailler six mois pour avoir droit au chômagePour ouvrir des droits à indemnisation, il faut désormais avoir travaillé au moins six mois (\"130 jours ou 910 heures\") sur les 24 derniers mois (\"la période de référence\"). Jusqu'alors, cette condition était de quatre mois sur les 28 derniers (sauf pour les plus de 53 ans où la période de référence restera de 36 mois). En conséquence, la durée minimale d'indemnisation passe aussi de quatre à six mois. La durée maximale reste de deux ans pour les moins de 53 ans, deux ans et demi pour les 53-55 ans, trois ans pour les plus de 55 ans.Le seuil permettant un rechargement des droits, lorsqu'on travaille pendant sa période de chômage, est fortement relevé. Jusqu'à présent, si un demandeur d'emploi travaillait au minimum un mois (ou 150 heures), il voyait sa durée d'indemnisation prolongée d'autant. Dorénavant, il lui faudra aussi au moins six mois pour en bénéficier. Durcissement, dégressivité, ouverture de nouveaux droits...quelles sont les nouvelles mesures de l'assurance chômage ?par Europe 1La possiblité de recharger ses droits a été créée en 2014. Cela représente aujourd'hui un quart des ouvertures de droit. Il s'agit notamment de jeunes qui multiplient les contrats courts (CDD ou mission d'intérim de moins d'un mois), souvent avec le même employeur qui les réembauche. Selon l'Unédic, la mesure conduira à diminuer de 30.000 le nombre mensuel d'ouvertures de droit.• Pour les hauts revenus, le chômage dégressif au bout de six moisJusqu'alors, la dégressivité de l'allocation dépendait de l'âge et de la durée d'affiliation au chômage. Désormais, elle sera aussi fonction du salaire. Les salariés qui avaient un revenu supérieur à 4.500 euros brut par mois - soit environ 3.500 euros net - verront leur indemnisation réduite de 30% à partir du 7e mois, avec un plancher à 2.261 euros net. Les premiers touchés, qui seront des allocataires ayant perdu leur emploi après le 1er novembre, le seront concrètement à partir de juin 2020.Les salariés âgés de 57 ans ou plus ne sont pas concernés par la mesure. Le plafond de l'indemnisation maximale reste de 6.615 euros net. Selon l'Unédic, les demandeurs d'emploi ayant perdu une rémunération supérieure à 4.500 euros représentent environ 4% des allocataires indemnisés. À partir de fin 2020, la dégressivité concernerait chaque mois de 1.000 à 2.000 nouvelles personnes.• Démissionner et toucher le chômage C'était une promesse de campagne du candidat Macron. L'indemnisation est désormais ouverte aux démissionnaires ayant travaillé dans la même entreprise au cours des cinq dernières années et ayant un projet de reconversion professionnelle ou de création/reprise d'entreprise.Avant de poser sa démission, le salarié va devoir demander un conseil en évolution professionnelle (CEP) et ensuite adresser à une commission paritaire (syndicats/patronat) une demande d'attestation \"du caractère réel et sérieux\" de son projet. Celle-ci examinera notamment \"la pertinence de la formation identifiée\" et ses perspectives d'emploi ou, pour une entreprise, les \"besoins de financement\" et les \"moyens techniques et humains\" envisagés.Une fois l'attestation obtenue, le salarié aura six mois pour déposer une demande d'allocation à Pôle emploi, qui sera chargé de contrôler la mise en œuvre réelle du projet.• Le chômage pour les indépendantsLes indépendants peuvent maintenant bénéficier d'une allocation forfaitaire (800 euros par mois pendant six mois) en cas de liquidation judiciaire. L'activité professionnelle devra avoir généré un revenu minimum de 10.000 euros par an sur les deux dernières années avant la liquidation.",
    "date": "2019-11-01",
    "heading": "EMPLOI. De nouvelles règles d'indemnisation pour les demandeurs d'emploi entrent en vigueur ce 1er novembre.",
    "title": "Réforme de l'assurance chômage : ce qui change"
}