{
    "article": "Objectif ? Les appeler à renforcer l'apprentissage et les embauches dans les quartiers en difficulté. Le chef de l'État en a profité pour préciser sa désormais célèbre formule sur \"les premiers de cordée\".La polémique sur cette métaphore est survenue en octobre 2017, après l'interview télévisée du chef de l'État sur TF1. Emmanuel Macron y avait expliqué \"croire\" au principe de \"la cordée\". \"Il y a des hommes et des femmes qui réussissent parce qu'ils ont des talents, je veux qu'on les célèbre (...) Si l'on commence à jeter des cailloux sur les premiers de cordée c'est toute la cordée qui dégringole\", avait-il lancé.Quelqu'un pour \"ouvrir la voie\"Le président est revenu sur cette idée mardi devant les patrons de Kering, BNP-Paribas, Accor, L'Oréal ou encore Pernod Ricard : \"Ce n'est pas le premier de cordée qui tire les autres sur la corde. Chacun doit aller, aspérité après aspérité, prendre sa propre prise. Mais quelqu'un a ouvert la voie\", a-t-il déclaré selon des propos rapportés par BFMTV. \"En revanche, généralement, il y en a toujours un qui assure dans une cordée. Et ce n'est pas le premier qui assure\", a-t-il poursuivi. \"Je le dis parce qu'une société qui n'a pas ses premiers de cordée, qui n'a pas des gens qui arrivent à ouvrir la voie dans un secteur économique, social, dans l'innovation, ne monte pas la paroi. Mais quand il n'y a personne qui assure, le jour où ça tombe, ça tombe complètement\".\"Un pays ne peut pas réussir quand seuls quelques uns réussissent\", a cependant expliqué le chef de l'État en concluant cette réunion baptisée \"La France, une chance. Les entreprises s'engagent\".Le président s'est félicité que les 30.000 offres de stages de classe de 3e promises dans son discours sur la politique de la ville en mai étaient déjà trouvées pour être proposées aux jeunes l'an prochain.",
    "date": "2018-07-18",
    "heading": "VIDÉO. Emmanuel Macron a réuni les patrons des 100 plus grandes entreprises françaises le mardi 17 juillet à l'Élysée.",
    "title": "\"Premiers de cordée\" : Macron précise sa pensée"
}