{
    "article": "Son contenu aurait dû servir à commettre un braquage afin de financer la cavale.Armes longues, disqueuse, gilets pare-balles, cagoules... Les enquêteurs de la direction centrale de la police judiciaire ont découvert un vrai arsenal de braqueurs dans ce sac de sport. Une partie de ce matériel a été utilisée au moment de l'évasion spectaculaire de Redoine Faïd au centre pénitentiaire de Réau (Seine-et-Marne), le 1er juillet. La disqueuse aurait notamment été utilisée par le commando pour meuler la porte conduisant au parloir de la prison.\"Une cavale, ça coûte cher\"Mais d'autres éléments auraient été dissimulés dans la forêt dans la perspective d'un braquage à venir. La possible préparation d'un vol à main armée avait été évoquée quelques heures après l'évasion du \"roi de la belle\" par le sous-directeur de la lutte contre la criminalité organisée, Philippe Veroni. Selon lui, la fuite de Redoine Faïd (46 ans) dépendrait en grande partie \"du matelas financier dont il dispose\". Et d'ajouter : \"Une cavale, ça coûte cher\". Le sac de sport avait été retrouvé le 8 juillet par un chasseur qui affirme avoir surpris \"trois hommes\" entrain de l'enterrer dans cette forêt de l'Oise située non loin de Creil, d'où est originaire Redoine Faïd. Les individus auraient pris la fuite en l'apercevant. \"En laissant des indices derrière lui, qui ne manqueront pas d'être exploités par la police, le commando a sans doute commis sa première erreur\", écrit Le Parisien. Une centaine de policiers mobilisés\"Habitué à la cavale\", Redoine Faïd a été présenté par la police judiciaire comme un \"individu dangereux\". Il a été condamné en avril à 25 ans de réclusion pour son rôle d'\"organisateur\" dans un braquage raté en 2010 qui a coûté la vie à une policière municipale. Une centaine de policiers spécialisés de la PJ sont mobilisés sur la traque de Redoine Faïd, qui s'était déjà échappé de la prison de Lille-Sequedin en 2013 avant d'être repris, six semaines plus tard, en banlieue parisienne.Le parquet a ouvert lundi une information judiciaire contre X des chefs notamment d'\"évasion, enlèvement et séquestration en bande organisée\", d'\"association de malfaiteurs formée en vue de la commission de crimes en bande organisée\" et d'infractions à la législation sur les armes.",
    "date": "2018-07-18",
    "heading": "VIDÉO. Selon Le Parisien et 20 Minutes, le sac de sport retrouvé le dimanche 8 juillet dans une forêt de Verneuil-en-Halatte (Oise) n'aurait pas été \"abandonné volontairement\" par les membres du commando qui a permis l'évasion de Redoine Faïd.",
    "title": "Évasion de Redoine Faïd : un \"premier faux pas\" pour le commando ?"
}