{
    "article": "Interrogé sur le comportement du président lors de la victoire des Bleus, Adrien Quatennens, député de la France insoumise (LFI) du Nord, a estimé mercredi 18 juillet sur BFMTV(/ITALIC] qu'Emmanuel Macron était \"passé de 'président des riches' au 'roi des riches'\". \"Emmanuel Macron de la manière dont il fêté cette victoire, dans son vocabulaire, il y a une glorification des individus, pas du collectif\", a estimé l'élu LFI au micro d'Apolline de Malherbe. \"Le peuple garde une certaine vigilance. Quand Emmanuel Macron apparaît à l'écran, les spectateurs arrêtent d'applaudir et se mettent à le huer\", a-t-il ajouté après avoir raconté avoir vécu une scène similaire, à Lille, lors de la finale France-Croatie.\"Il pense qu'il manque un roi à la France\"\"Emmanuel Macron a beau jouer tous les numéros de claquettes qu'il veut, il est en train de se couper durablement de la grande masse du peuple français. Il a atteint un point de non-retour\", a déclaré le parlementaire avant d'enchaîner : \"Ce qui se passe n'est pas propre à ce qu'il vient de se passer avec le foot, c'est le fruit de sa politique. Emmanuel Macron est dans un aveuglement idéologique total. Il pense qu'il manque un roi à la France. Il est passé de 'président des riches' au 'roi des riches'\". Il permet par sa politique de relancer l'accumulation et la cupidité, là où il faudrait relancer l'activité.\" Victoire des Bleus au Mondial 2018: Macron en a-t-il trop fait ?par BFMTVCertains élus de l'opposition ont accusé Emmanuel Macron d'en \"avoir trop fait\". Mercredi 18 juillet, le porte-parole du groupe communiste à l'Assemblée, Sébastien Jumel, a accusé Emmanuel Macron de s'être \"approprié presque de manière exclusive et irrationnelle la joie qui est celle du peuple de France\". \"Le petit peuple n'a pas le droit de voir l'équipe qui vient de triompher en son nom devant la planète toute entière\", s'est insurgé Jean Lassalle, lundi 16 juillet dans l'hémicycle de l'Assemblée, jugeant que \"Emmanuel Macron a(vait) voulu les accaparer à l'Elysée\".",
    "date": "2018-07-18",
    "heading": "Pour le député insoumis, lors de la victoire des Bleus, Emmanuel Macron a célébré \"les individus, pas le collectif\".",
    "title": "Emmanuel Macron \"est passé de 'président des riches' au 'roi des riches'\", estime Adrien Quatennens"
}