{
    "article": "François Hollande arrivera-t-il à revenir des limbes politiques ? L'ancien président de la République et ses proches en sont convaincus, relate Le Figaro. \"98, aujourd'hui... Je ne veux pas faire de comparaison, mais ça montre qu'on peut gagner deux fois...\", a d'ailleurs déclaré François Hollande dimanche 15 juillet, après la victoire des Bleus au Mondial. L'ex-élu ne lâche pas la partie, malgré son refus de se présenter à l'élection présidentielle de 2017.Des proches de l'ancien chef d'État voient en lui \"une boussole pour l'avenir\", et s'organisent pour préparer des conditions favorables. Pour un possible retour en 2022 ? Cadrés par Rémi Branco, l'ancien chef de cabinet de Stéphane Le Foll au ministère de l'Agriculture, ils devraient se revoir à la rentrée, après une rencontre le 4 juillet à Paris. Ce sont des \"jeunes qui espéraient s'engager dans la campagne présidentielle de François Hollande, qui se sont retrouvés les mains vides et, aujourd'hui, ne voient aucune offre correspondre à leurs attentes\", précise Rémi Branco, qui parle d'\"un collectif, un think tank\" et exclut tout lien entre cette démarche et le Parti socialiste.Mais le PS serait-il vraiment heureux de retrouver celui qui lui aura tant coûté ? \"Cette défaite (celle de la présidentielle) est d'abord liée au fait qu'on a eu Benoît Hamon et François Hollande, qui ont l'un comme l'autre conduit la gauche à être à 6%. Et donc, nous avons aujourd'hui nécessité de nous remettre en question\", a tenu à préciser Olivier Faure, le premier secrétaire du parti. Pour l'heure, l'ancien chef d'État pourrait se déplacer à l'université d'été du Parti socialiste, qui se tiendra à La Rochelle... avec Olivier Faure. Si demain ne meurt jamais, Nicolas Sarkozy, qui n'aura fait qu'un seul mandat présidentiel, comme François Hollande, n'a pas réussi à revenir pour l'instant.",
    "date": "2018-07-19",
    "heading": "Malgré sa défaite à l'élection présidentielle, François Hollande se voit revenir. Des proches planifient son éventuel retour, ce qui énerve au PS.",
    "title": "Des proches de François Hollande préparent son retour"
}