{
    "article": "Interrogé par le sénateur Les Républicains Roger Karoutchi lors des questions au gouvernement, Edouard Philippe a reconnu des \"difficultés sérieuses, économiques, sociales et politiques\".\"Nous avons manifestement une difficulté à nous projeter\" dans l'unité de la nation, a-t-il dit. \"Certains remettent explicitement en cause les fondements du pacte républicain, d'autres de façon plus insidieuse et dangereuse\", a ajouté Edouard Philippe.Le chef du gouvernement a regretté que le civisme - qui signifie que \"chacun est dépositaire d'une parcelle de bien commun\" - \"progressivement se dissout, \"le respect de l'Etat progressivement est mis en cause\".\"La loi doit prévaloir dans la République, et on voit que parfois la force la met en cause. Telle bande, tel individu, veut la faire céder. C'est un combat qui peut-être se pose avec encore plus d'acuité que dans les années qui précèdent\", a-t-il clamé.Répondant ensuite au sénateur LR Max Brisson, le Premier ministre a indiqué à propos de la remise en cause de certains personnages historiques au nom de la lutte contre le racisme: \"Comme vous j'ai été profondément choqué (....) qu'à Fort-de-France on déboulonne les statues de Victor Schoelcher\". \"L'histoire de France est un bloc\", a-t-il insisté. \"Nous n'avons pas le choix, c'est notre histoire, avec des choses glorieuses, des choses plus compliquées, et même des choses qui ne sont en rien glorieuses et qui sont franchement sombres\".Les protestations antiracistes relancées après la mort de George Floyd aux mains de la police aux Etats-Unis ont donné lieu dans le monde au déboulonnage ou à la dégradation de plusieurs statues de personnalités controversées, liées notamment à l'histoire coloniale.Le 23 mai 2020, deux statues de Victor Schoelcher, l'homme qui a décrété l'abolition de l'esclavage le 27 avril 1848, ont été renversées en Martinique par des militants anti-béké et hostiles à l'héritage colonial.",
    "date": "2020-06-17",
    "heading": "Le Premier ministre Edouard Philippe a pointé mercredi le danger d'un \"civisme qui se dissout\" à cause de ceux qui s'attaquent aux \"fondements du pacte républicain\", se référant aux expéditions punitives de Dijon et à la défiance contre la police dans les manifestations.",
    "title": "Philippe pointe le danger d'un \"civisme qui se dissout progressivement\""
}