{
    "article": "Les plateformes de location temporaire, comme Airbnb, pourront être contraintes par les communes de donner une fois par an la liste détaillées des logements loués par leur intermédiaire. La mesure a été gravée dans le marbre par un décret, publié jeudi 31 octobre par le gouvernement. \"Le décret précise les modalités et la fréquence de transmission des informations qu'une commune peut demander aux intermédiaires de location meublée et notamment aux plateformes numériques\", résume la disposition.Il s'applique aux communes, comme Paris, qui demandent déjà aux propriétaires de déclarer publiquement chaque logement loué via une plateforme de ce type. Seules les grandes villes de France, ainsi que celles dans la banlieue proche de Paris, peuvent le faire. Le décret, qui entrera en vigueur le 1er décembre, leur permet d'aller plus loin, puisqu'elles pourront désormais demander le nombre précis de jours pendant lequel le logement concerné aura été loué. Le texte n'est, pour l'essentiel, pas une nouveauté, car son principe était inscrit dans la loi sur le logement adoptée l'an dernier. Mais il en fixe certains détails, notamment le fait que les communes ne pourront demander une telle liste qu'une fois par an.L'ampleur du phénomène de locations touristiques est un enjeu de communication entre les groupes comme Airbnb et beaucoup de grandes villes. Celles-ci présentent le succès d'Airbnb comme une cause majeure de la difficulté à se loger, en particulier la ville de Paris dont la maire, Anne Hidalgo, n'exclut pas de l'interdire carrément dans certains quartiers. Les plateformes jugent, de leur côté, qu'elles représentent un phénomène marginal au regard de l'ampleur du marché du logement. Entre les deux, le ministre du Logement, Julien Denormandie, s'est posé jeudi en arbitre dans une interview publiée dans Le Parisien.Il s'est notamment opposé à un amendement passé au Sénat et permettant aux communes d'imposer une durée maximum de location - entre deux et quatre mois par an - via ces plateformes. \"Airbnb permet à beaucoup de Français d'avoir un peu plus d'argent à la fin du mois, de rembourser leur crédit\", a souligné le ministre. \"Louer sa résidence principale 120 jours ne réduit pas l'offre de logements.\" Son de cloche inverse pour l'adjoint au logement à la mairie de Paris Ian Brossat, qui déplore des mesures qui ne s'alignent pas sur d'autres grandes villes mondiales comme Londres ou New-York.\"Il est incompréhensible que le gouvernement reste sourd à la colère d'habitants de plus en plus nombreux qui ne supportent plus les nuisances engendrées par Airbnb\", dénonce l'adjoint au logement (PCF) à la mairie de Paris Ian Brossat. Il espère, dans un communiqué, que puisse \"se dégager à l'Assemblée nationale une majorité pour défendre l'intérêt des habitants face aux lobbys\" et une \"mesure de bon sens\".",
    "date": "2019-10-31",
    "heading": "Le ministre du Logement Julien Denormandie a indiqué que les communes pourront exiger des plateformes de location courte durée la liste des logements loués, ainsi que le nombre de jours d'occupation. Au Sénat, la question d'une durée maximum de location est actuellement débattue, même si le ministre ne s'y montre pas favorable.",
    "title": "Logement : nouvelle salve de mesures pour contrôler Airbnb"
}