{
    "article": "Des investissements pour dépenser moins dans le futur.Investissant pour l'avenir, Emmanuel Macron dépense bien plus que François Hollande. En 2018, première année de plein exercice, les frais de l'Élysée ont flambé de près de 7%, selon l'Obs. Le déficit a obligé à prélever 5,7 millions d'euros dans les réserves laissées par François Hollande. Et pour 2019, les comptes seraient dans le rouge de 2,5 millions d'euros pour le moment.Le nouveau directeur de la communication, Joseph Zimet, se justifie : \"Nous travaillons plus, nous voyageons plus, nous recevons plus, et surtout nous investissons pour l'avenir en sollicitant nos fonds propres\". En effet, les investissements sont pléthore. L'Élysée possède 82 voitures contre 64 sous Hollande, soit 89 669 euros dépensés en plus en 2018. \"Nous avons acheté des véhicules propres et baissé notre standing en choisissant des Peugeot 308, à la place des 508\", plaide le cabinet de Macron. Pour améliorer l'efficacité du personnel de l'Élysée, le président a signé un contrat avec un prestataire privé. Le cabinet de conseil coûte près de 260 000 euros rien qu'en 2018. Avant d'entrevoir les économies, il y a le coût de la réorganisation à supporter.La Cour des comptes avait tancé François Hollande. Il serrait tellement la ceinture qu'il ne rénovait pas assez. Emmanuel Macron a pris le message au pied de la lettre et investi massivement. D'abord, la salle des fêtes de l'Élysée a occupé plus de 150 artisans pendant cinq mois. Rien que le revêtement de sol en laine couleur taupe a coûté 300 000 euros, précise l'Obs.141 sanitaires à frotterEnsuite, le fort de Brégançon, redevenu résidence d'été présidentielle particulièrement appréciée par la famille Macron, coûte plus d'un million d'euros. Il a fallu moderniser tout le réseau informatique et de télécommunications, réaménager le parc, construire une piscine et rénover les appartements privés : peinture, électricité, plomberie..., sans compter l'entretien du monument. Toutefois, \"il est plus économe d'investir dans un lieu unique, assure Joseph Zimet. Si le président se déplace chaque été dans un endroit différent, la solution est plus coûteuse\". Enfin, Emmanuel Macron a lancé le chantier de réfection du palais de l'Alma pour 13 millions d'euros, que l'Élysée veut payer en vendant un bien appartenant à l'État en... 2022.Si l'Élysée travaille plus, elle mange plus aussi, pas autant que sous Chirac, mais pour 500 000 euros de plus en 2018 qu'en 2017 tout de même. Après les agapes, le nettoyage. Et il est impeccable. La facture explose à 680 000 euros pour faire briller les carreaux, les meubles et les 141 toilettes, d'autant que la présidence a décidé de soulager son personnel en confiant cette mission à une société extérieure.Emmanuel Macron s'est démarqué de ses prédécesseurs en développant la vente des objets dérivés de l'Élysée : mugs, porte-clés, bougies, tee-shirts, jeu de quilles, parapluie, boules à neige aux couleurs de la République. Mais, en un an, ils n'ont rapporté que 100 000 euros. Autre effort du président : \"payer sur ses deniers personnels les croquettes de son chien\", confie son cabinet, ainsi que 5 403 euros de déplacements privés.",
    "date": "2019-10-31",
    "heading": "Voiture, ménage, rénovation, repas... D'après l'Obs, Emmanuel Macron a dépensé beaucoup en 2018.",
    "title": "Dépenses de l'Élysée : Macron fait un peu mieux que Sarkozy et bien pire qu'Hollande"
}