{
    "article": "La réforme de l'assurance chômage, décriée, entre en vigueur. Voici les nouvelles règles d'indemnisation. (Le changement du mode de calcul de l'allocation ne s'appliquera, lui, qu'en avril.)- Six mois de travail requis pour ouvrir des droitsPour ouvrir des droits à indemnisation, il faudra avoir travaillé au moins six mois (\"130 jours ou 910 heures\") sur les 24 derniers mois (\"la période de référence\"). Aujourd'hui, cette condition est de quatre mois sur les 28 derniers (sauf pour les plus de 53 ans où la période de référence restera de 36 mois). Durcissement, dégressivité, ouverture de nouveaux droits...quelles sont les nouvelles mesures de l'assurance chômage ?par Europe 1En conséquence, la durée minimale d'indemnisation passe aussi de quatre à six mois. La durée maximale reste de deux ans pour les moins de 53 ans, deux ans et demi pour les 53-55 ans, trois ans pour les plus de 55 ans.Le seuil permettant un rechargement des droits, lorsqu'on travaille pendant sa période de chômage, est fortement durci. Jusqu'à présent, si un demandeur d'emploi travaillait au minimum un mois (ou 150 heures), il voyait sa durée d'indemnisation prolongée d'autant. Dorénavant, il lui faudra aussi au moins six mois pour en bénéficier.- Dégressivité pour les hauts revenus au bout de six moisLes salariés qui avaient un revenu du travail supérieur à 4.500 euros brut par mois - soit environ 3.500 euros net - verront leur indemnisation réduite de 30% à partir du 7e mois, avec un plancher à 2.261 euros net. Les premiers touchés, qui seront des allocataires ayant perdu leur emploi après le 1er novembre, le seront concrètement à partir de juin 2020.Les salariés âgés de 57 ans ou plus ne seront pas concernés par la mesure. Le plafond de l'indemnisation maximale restera de 6.615 euros net. - Des droits pour les démissionnaires et indépendantsPromesse de campagne du candidat Macron, l'indemnisation sera ouverte aux démissionnaires ayant travaillé dans la même entreprise au cours des cinq dernières années et ayant un projet de reconversion professionnelle ou de création/reprise d'entreprise.Les indépendants bénéficieront eux d'une allocation forfaitaire (800 euros par mois pendant six mois) en cas de liquidation judiciaire. L'activité professionnelle devra avoir généré un revenu minimum de 10.000 euros par an sur les deux dernières années avant la liquidation.• UNE NOUVELLE MUTUELLE SOLIDAIREToujours gratuite pour les plus pauvres, un euro par jour maximum pour les plus âgés : la \"complémentaire santé solidaire\" remplace deux aides publiques, la CMU-C et l'ACS, qui comptent plus de 7 millions de bénéficiaires. La CMU-C est une sorte de mutuelle gratuite octroyée sous conditions de ressources (moins de 746 euros par mois pour une personne seule). L'ACS est un \"chèque santé\" à destination des ménages aux revenus modestes (moins de 1.007 euros pour un célibataire), mais supérieurs au plafond de la CMU-C.\"Notre objectif, c'est que plus personne ne soit obligé de renoncer à des soins pour des raisons financières\", a expliqué la ministre de la Santé Agnès Buzyn lors d'une conférence de presse mi-octobre. • COUP DE POUCE POUR LES RETRAITES COMPLÉMENTAIRES DU PRIVÉAprès quatre années de gel et une maigre augmentation en 2018, les pensions complémentaires des anciens salariés du privé (12,6 millions de personnes) seront revalorisées d'1%, conformément à l'inflation prévue pour 2019. Les pensions de plus de 2.000 euros n'augmenteront, elles, que de 0,3%. En mai, les organisations syndicales et patronales gestionnaires du régime de retraite Agirc-Arrco avaient trouvé un accord garantissant une hausse au moins du niveau de l'inflation jusqu'en 2022.• LES CIGARETTES AUGMENTENTLe prix du paquet de cigarettes augmente d'environ 50 centimes, du fait d'une hausse des taxes prévue par le gouvernement, qui vise un paquet à 10 euros fin 2020 afin de réduire la consommation de tabac en France. Concrètement, parmi les marques du groupe Philip Morris, le paquet de Winston (paquet souple) passe de 8,50 euros à 9 euros et celui de Marlboro Red, qui coûtait 8,80 euros, s'établit à 9,30 euros. Chez Japan Tobacco International, le prix des Camel filtre atteint 9,10 euros contre 8,60 euros auparavant et celui des Camel sans filtre passe à 9,10 euros contre 8,60 euros, soit là encore une hausse de 50 centimes. Du côté de la Seita, filiale française du britannique Imperial Tobacco (groupe Imperial Brands), le prix du paquet de Gauloises blondes, qui était de 8,50 euros, passe à 9 euros.Au sein des produits phare de British American Tobacco, le prix des Lucky Strike Bleu Classic monte à 8,90 euros contre 8,40 euros auparavant et celui des Winfield rouge passe à 9 euros contre 8,60 euros - soit une hausse, légèrement moindre, de 40 centimes. • LE GAZ PLUS CHER AUSSI Les tarifs réglementés de vente du gaz, appliqués par Engie à des millions de foyers, vont augmenter de 3%. \"Cette augmentation est de 0,8% pour les clients qui utilisent le gaz pour la cuisson, de 1,8% pour ceux qui ont un double usage, cuisson et eau chaude, et de 3,2% pour les foyers qui se chauffent au gaz\", précise la Commission de régulation de l'énergie. • DÉBUT DE LA TRÊVE HIVERNALE La trêve hivernale des expulsions locatives débute ce vendredi et prendra fin le 31 mars 2020. Un sursis qui intervient alors que les expulsions ont atteint un nouveau record en 2018. L'an dernier, 15.993 ménages ont été expulsés en présence des forces de l'ordre, une hausse de 2,9% sur un an qui concerne \"plus de 36.000 personnes\", s'inquiète la Fondation Abbé Pierre. L'association rappelle qu'entre \"deux et trois fois plus\" de ménages sont réellement expulsés, car beaucoup partent avant l'arrivée des policiers ou des gendarmes.",
    "date": "2019-10-31",
    "heading": "PRATIQUE. Comme chaque début de mois, un arsenal de nouvelles mesures entrent en vigueur ce vendredi. • DE NOUVELLES RÈGLES POUR LES CHÔMEURS",
    "title": "Chômage, mutuelle, retraites complémentaires, tabac, tarifs du gaz... Ce qui change au 1er novembre"
}