{
    "article": "L'ancien ministre socialiste Patrick Kanner en a toutefois profité pour interpeller le gouvernement sur le budget alloué aux sports et notamment l'enveloppe dédiée aux Jeux olympiques de 2024.La France s'est soulevée comme un seul homme, dimanche soir. De nombreuses personnalités politiques ont célébré l'exploit de l'équipe de France, sur les réseaux sociaux ou devant les caméras de télévision. C'est le cas notamment de la ministre des Sports, Laura Flessel, qui a souligné \"l'intelligence collective\" des joueurs. L'un de ses prédécesseurs était toutefois moins à la fête. Patrick Kanner, ancien ministre des Sports sous la présidence de François Hollande, a réclamé plus de moyens pour le sport en France. \"Cette victoire nous oblige : si on croit au sport, aux valeurs fédératrices du sport, il faut en faire une priorité politique\", a déclaré le sénateur socialiste au micro de France Info. \"Je le dis à ma collègue et amie Laura Flessel : battez-vous pour que votre budget 2019 soit à la hauteur des enjeux\".La victoire des Bleus ne doit pas être \"une parenthèse\", a insisté l'élu du Nord. \"Pour cela, il faut des moyens. J'aimerais par exemple qu'il y ait une grande loi de programmation du sport, comme il y a une loi de programmation militaire, parce que, quand on a en perspective les Jeux olympiques de 2024, il ne faut pas que le budget du sport en France diminue, comme cette année , et que \"les clubs soient fragilisés par la baisse des contrats aidés\", a expliqué l'ancien ministre. De retour de Russie, les Bleus sont attendus sur les Champs-Élysées à partir de 17 heures pour un bain de foule, avant de se rendre à l'Élysée pour être reçus par Emmanuel Macron. Les footballeurs passeront la soirée dans le palais présidentiel en compagnie du président ainsi que de jeunes issus des clubs de Roissy-en-Brie, Bondy, Suresnes et Vincennes, villes d'origine de Paul Pogba, Kylian Mbappé, N'Golo Kanté et Blaise Matuidi.",
    "date": "2018-07-16",
    "heading": "VIDÉO. Au lendemain d'une folle soirée de football, la classe politique salue unanimement la victoire des Bleus.",
    "title": "Victoire des Bleus : l'ancien ministre Patrick Kanner réclame plus de moyens pour les sports"
}