{
    "article": "le débat, diffusé notamment sur franceinfo, s'est enflammé. Le second tour des municipales, c'est le 28 juin. Une ville où l'enjeu sera crucial, c'est évidement la capitale où la maire sortante, Anne Hidalgo, tente de conquérir un deuxième mandat consécutif avec l'aide des écologistes. La maire de Paris était justement confrontée à Agnès Buzyn (LREM) et Rachida Dati (Les Républicains) ce mercredi soir pour un débat qui s'est enflammé autour de quelques sujets. A commencer par le coronavirus et les masques. Anne Hidalgo a été attaquée en particulier par Rachida Dati. \"Vous savez très bien, Madame Hidalgo que, si la région n'avait pas été là, aucun Parisien n'aurait été équipé de masques. Vous le savez, bien sûr, les masques saisis, c'est la réalité (...) Vous deviez, vous aviez promis des centaines ou des millions de masques au 30 avril ? Vous n'en avez même pas eu pour le 11 mai. Heureusement que la région et Valérie Pécresse nous a fourni et a fourni notamment les personnels soignants, mais aussi les Parisiens\", a-t-elle lancé. Réponse mesurée de la part de l'édile : \"La ville de Paris ne s'est pas retrouvée en pénurie de masques. Pendant les six ans, nous avons acheté des stocks de masques, ce qui a permis de donner 5 millions de masques, dont la moitié à l'AP-HP. Nous avons doté les EHPAD, les infirmiers libéraux\", a-t-elle répondu réfutant la destruction de stocks, rapporte Le Figaro. Hidalgo attaquée de toutes partsUn peu plus tard, ce fut au tour de la candidate LR de se faire attaquer cette fois-ci par l'ancienne ministre de la Santé, Agnès Buzyn, l'accusant de faire le jeu des idées portées par la famille Le Pen, au sein de laquelle Jean-Marie et Marine ont tous deux déclaré qu'ils voteraient, s'ils étaient électeurs à Paris, pour Rachida Dati. \"Vous avez voté contre le mariage pour tous. Vous n'avez pas voté contre l'interdiction des thérapies en conversion pour les homosexuels. Justement, je pense que la communauté LGBT doit s'en souvenir. Et donc, vous avez des propos sur les migrants inqualifiables au moment d'un attentat raciste et je pense que tout ça fait qu'effectivement, vous attirez effectivement au vote de la famille\", martèle-t-elle en parlant donc de la famille Le Pen. Comme l'explique franceinfo, s'en est suivi une certaine cacophonie sur le plateau où Rachida Dati a eu peine à se défendre mais a dénoncé une \"atteinte grave à son honneur\". Globalement, la maire de Paris a subi les foudres de ses deux adversaires, comme lorsqu'Agnès Buzyn a critiqué sa gestion budgétaire de la capitale. \"Vous avez plus d'adjoints que de ministres au gouvernement\", a-t-elle ironisé. Sur la question du logement, Rachida Dati a accusé Anne Hidalgo de financer la mairie de Paris par l'intermédiaire des bailleurs sociaux. Et l'ex ministre de la Santé de dénoncer l'exode de plus de 10 000 Parisiens chaque année à cause d'un marché \"sous très forte tension\", de \"l'inflation\" et \"des logements laissés vacants\". Enfin accusée \"d'écologie de façade\", la maire sortante s'est félicitée de son bilan et de la baisse de la pollution dans la capitale. \"Nous avons fait baisser la pollution atmosphérique mais aussi la pollution sonore\". Au premier tour, Anne Hidalgo était arrivée en tête avec 29,33 % des voix devant Rachida Dati (22,7 %) et Agnès Buzyn (17,3 %).",
    "date": "2020-06-17",
    "heading": "A onze jours du second tour des municipales, les trois candidates encore en lice étaient réunies pour un dernier rendez-vous. Masques, logements sociaux, RN...",
    "title": "Municipales à Paris : dernière confrontation tendue entre les trois candidates"
}