{
    "article": "Claude Sinké, l'octogénaire suspecté d'avoir blessé deux personnes dans l'attaque contre la mosquée de Bayonne a été \"mis en examen des chefs de tentatives d'assassinat, dégradation et destruction aggravées, violence avec arme sur personne dépositaire de l'autorité publique et violence avec arme\", a annoncé mercredi 30 octobre le procureur de Bayonne Marc Mariée dans un communiqué. Le suspect a ensuite été placé en détention provisoire. L'expertise psychiatrique, demandée par le procureur après l'audition de l'octogénaire, avait \"conclu à une altération partielle de son discernement et/ou du contrôle de ses actes\". La responsabilité pénale de Claude Sinké reste néanmoins engagée et l'homme encourt la réclusion criminelle à perpétuité. Mardi, le procureur avait expliqué que le suspect avait expliqué avoir voulu incendier la mosquée de Bayonne pour \"venger la destruction de la cathédrale de Paris\", qu'il attribue aux musulmans. \"L'ensemble de son audition interroge sur son état de santé psychique\", avait commenté Marc Mariée. Lors de sa garde à vue, l'octogénaire a démenti avoir voulu tuer en mettant le feu à la porte de la mosquée, expliquant avoir procédé à des repérages pour être sûr de n'intervenir \"qu'à un moment où elle était très peu occupée\". Ces affirmations cadrent mal avec le récit de l'attaque, reconstituée notamment grâce à des témoignages et des caméras de surveillance. Le suspect a ainsi tiré une première fois sur un homme assis près de la mosquée, puis à deux reprises sur un conducteur avant de mettre le feu à son véhicule. Il a aussi braqué son arme face aux forces de l'ordre venues l'interpeller.L'enquête semble donc pencher pour l'hypothèse d'un tireur solitaire instable psychologiquement. Le parquet de Bayonne a d'ailleurs annoncé que \"le Parquet national antiterroriste n'entend pas se saisir du dossier\".Les jours des deux septuagénaires blessés dans l'attaque ne sont plus en danger.",
    "date": "2019-10-30",
    "heading": "La responsabilité pénale de l'octogénaire, qui souffre d'une \"altération partielle de son discernement\", reste engagée. Il encourt la réclusion criminelle à perpétuité.",
    "title": "Attaque de la mosquée de Bayonne : le suspect mis en examen et placé en détention provisoire"
}