{
    "article": "Les excès de sucreries ne sont pas les seuls dangers de la fête d'Halloween. L'Anses met en garde ce jeudi 31 octobre face aux risques du légume-phare de la fête des morts, dont les variétés peuvent être confondues. Les centres antipoison (CAP) sont ainsi régulièrement appelés pour des intoxications liées à la consommation de \"courges\" non comestibles, alors que la saison des citrouilles, potirons, potimarrons, pâtissons et autres cucurbitacées bat son plein.Certaines courges \"sont toxiques et contiennent des cucurbitacines, substances très irritantes et amères qui peuvent être responsables rapidement après l'ingestion de douleurs digestives, de nausées, de vomissements, d'une diarrhée parfois sanglante, voire de déshydratation sévère nécessitant une hospitalisation\", précise l'Anses. Ces substances, persistantes à la cuisson, sont naturellement fabriquées par les courges sauvages pour repousser les insectes prédateurs (chenilles...). Ainsi les courges ornementales comme les coloquintes, sont toutes considérées comme toxiques. Elles sont vendues dans le commerce -- parfois au rayon fruits et légumes -- pour un usage strictement décoratif.Mais les courges du potager familial peuvent aussi devenir impropres à la consommation à la suite d'hybridation sauvage. Un phénomène qui se produit lorsque cohabitent des variétés amères, décoratives ou \"sauvages\", et des variétés comestibles dans le même potager ou dans le voisinage et que les graines sont récoltées d'année en année. Indice : elles ont un goût amer au lieu du goût habituel neutre ou légèrement sucré des formes comestibles, et sont à jeter. Par précaution, l'Anses conseille d'acheter de nouvelles graines à chaque fois que l'on veut semer. D'après une étude sur les intoxications par des courges amères enregistrées par les CAP de 2012 à 2016, 353 personnes ont présenté des symptômes, principalement digestifs, ou a minima une amertume buccale. Il n'y a eu aucun décès, mais dans 4% des cas, les symptômes étaient prononcés ou prolongés (de gravité modérée) : diarrhée sanglante, douleurs gastriques intenses, déshydratation et/ou hypotension. Certains ont nécessité une hospitalisation. Parmi les cas dont l'origine de la courge amère était connue, c'était le potager familial pour 54% d'entre eux et un achat dans le commerce pour les 46% restant. Selon une autre étude sur 1.159 confusions entre plantes toxiques et comestibles recensées par les CAP de 2012 à 2018, celles entre courges amères (ou coloquintes) et courges comestibles représentaient la 3e confusion la plus fréquente (8,5% du total), après celles entre plantes à bulbes toxiques et plantes à bulbes comestibles, comme les oignons, l'ail ou l'échalote (12%) et les confusions entre marron d'Inde et châtaignes (11%).En cas de saignements digestifs abondants ou de perte de connaissance appelez le 15. Avec d'autres signes d'intoxications (troubles digestifs...) appelez le centre antipoison ou consultez un médecin. L'agence sanitaire conseille également de photographier la courge avant consommation et de conserver des restes de repas qui serviront éventuellement à rechercher des toxiques.",
    "date": "2019-10-31",
    "heading": "Les autorités sanitaires rappellent les dangers des courges non comestibles, à l'origine de nombreuses intoxications.",
    "title": "Halloween : alerte aux courges toxiques"
}