{
    "article": "Thierry Solère a été placé en garde à vue mardi 17 juillet au matin dans les locaux de la police judiciaire à Nanterre (Hauts-de-Seine), révèle Le Monde. Une information confirmée par la suite à l'AFP. Son immunité parlementaire avait été levée le 11 juillet dernier. L'ex-député Les Républicains devenu Marcheur fait en effet l'objet depuis 2016 d'investigations menées par l'Office central de lutte contre la corruption et les infractions financières et fiscales, après une plainte déposée par Bercy pour fraude fiscale. Les enquêteurs le soupçonnent également de trafic d'influence, corruption, abus de biens sociaux, financement illicite de dépenses électorales et manquement aux obligations déclaratives auprès de la Haute autorité pour la transparence de la vie publique (HATVP).Quels sont les faits reprochés?Les faits dont est soupçonné M. Solère remontent à 2010-2013, alors qu'il était conseiller régional LR d'Île-de-France et lieutenant de Bruno Le Maire. L'élu travaillait en parallèle comme conseiller stratégique dans le privé, notamment chez Chimirec, une entreprise spécialisée dans la collecte et le traitement des déchets industriels. Un poste qui lui rapportait \"12.000 euros par mois\", avait souligné le site Mediapart en septembre 2016.À l'été 2017, Le Canard enchaîné avait par ailleurs indiqué que Thierry Solère avait \"omis de régler une partie de ses impôts sur le revenu de 2010 à 2013, ainsi que la taxe foncière de la dernière année\". Un \"oubli\" qui lui avait valu \"une saisie-arrêt sur salaire\", selon l'hebdomadaire. Selon Le Monde, qui a récemment fait état d'un \"document synthétisant la position du parquet\" dans cette affaire, Thierry Solère est aussi soupçonné, entre autres, d'\"enrichissement occulte\" et \"de s'être servi de son influence en tant qu'élu local et national pour aider ses sociétés clientes à obtenir des contrats publics ou un agrément des pouvoirs publics\", notamment \"LNA, un prestataire informatique, Aliapur, une société de recyclage de pneus, ou encore Chimirec\". Ce dossier a eu en juin un effet collatéral de taille : soupçonné d'avoir transmis à M. Solère des éléments sur cette enquête, l'ex-garde des Sceaux socialiste Jean-Jacques Urvoas a été mis en examen par la Cour de justice de la République pour \"violation du secret professionnel\". Des soupçons que ce dernier a contestés \"avec détermination\". Le Monde précise par ailleurs que l'élu LREM doit également être entendu sur l'embauche en tant qu'assistante parlementaire de l'épouse de l'un de ses anciens employeurs. Un emploi soupçonné fictif. Il devrait être également interrogé sur des prêts octroyés par un de ses proches, promoteur immobilier, pour plus d'un million d'euros, qui n'auraient pas été déclarés. Des faits contestés par Thierry Solère.",
    "date": "2018-07-17",
    "heading": "Le député La République en marche (LREM) des Hauts-de-Seine est soupçonné de fraude fiscale.",
    "title": "Le député LREM Thierry Solère placé en garde à vue"
}