{
    "article": "Mercredi 30 octobre, la circulation des TGV sur l'axe Atlantique restera très perturbée avec trois TGV sur dix, a annoncé la SNCF mardi soir, alors que la grève dans un centre de maintenance de banlieue parisienne se poursuit. Pour le pont de la Toussaint et le retour des vacances scolaires, huit TGV sur dix devraient circuler sur cet axe reliant Paris à la Bretagne, aux Pays-de-la-Loire et au Sud-Ouest. \"Toutes les destinations seront servies\", a assuré Gwendoline Cazenave, la directrice du TGV Atlantique, mardi soir. Les clients seront contactés dès mardi soir, par mail ou par SMS, à commencer par ceux dont les trains seront supprimés, a indiqué la responsable, rappelant que la SNCF s'engageait à échanger ou rembourser les billets sans frais au besoin.Une grève pour dénoncer un projet de la direction d'un centre de maintenanceLe service est très perturbé sur cet axe à la suite d'une grève déclenchée le 21 octobre au Technicentre de Châtillon (Hauts-de-Seine), spécialisé dans la maintenance quotidienne des trains. À l'origine du mouvement social, suivi par quelque 200 personnes sur les 700 que compte le Technicentre, un projet de la direction de dénoncer un accord local et de supprimer douze jours de repos supplémentaires par an prévus pour compenser le travail de nuit et de weekend de ces salariés touchant des bas salaires.Mardi après-midi, une trentaine de grévistes du Technicentre, soutenus par quelques dizaines de collègues venus d'autres établissements, se sont rassemblés devant le siège social de la SNCF à Saint-Denis pour demander à être reçus par la direction, sans succès. \"Dès le moment où la grève a démarré, nous avons retiré le projet, dès le mardi (22 octobre, ndlr), donc c'est une grève qui n'a pas lieu d'être\", a déclaré Mme Cazenave à l'AFP. Grève SNCF : le mouvement du technicentre de Châtillon sera-t-il suivi ?par franceinfoUn appel au \"dialogue\" mais dans \"une situation où les trains roulent\"Tout en faisant part de son \"incompréhension\" face à cette grève, la directrice du TGV Atlantique appelle à ce que \"le dialogue continue mais dans une situation où les trains roulent, où on s'occupe de nos clients\" et s'engage à \"continuer à travailler sur les conditions de travail dès que le travail reprendra\". Les grévistes réclament pour leur part un paiement des jours de grève, que la direction leur refuse, la garantie de ne pas faire l'objet de sanctions disciplinaires en raison de leur arrêt de travail et une \"revalorisation\", c'est-à-dire une prime de 3.000 euros.Ce \"mouvement social est aujourd'hui sans objet dans la mesure où le projet de réorganisation qui était demandé a été retiré par la direction régionale. Dès lors, la demande de prime pour reprendre le travail paraît a minima hors sujet, en tout cas injustifiée\", a estimé mardi après-midi le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari à l'Assemblée nationale.",
    "date": "2019-10-29",
    "heading": "Seuls trois TGV sur dix devraient circuler mercredi sur l'axe qui relie Paris à la Bretagne, aux Pays-de-la-Loire et au Sud-Ouest. Pour le pont de la Toussaint et la fin des vacances scolaires, \"toutes les destinations seront servies\", a assuré la SNCF.",
    "title": "SNCF : le trafic toujours perturbé mercredi sur l'axe Atlantique, 8 TGV sur 10 prévus pour le week-end de la Toussaint et la fin des vacances scolaires"
}