{
    "article": "C'est l'une des revendications récurrentes des forces de l'ordre, sur le pied de guerre depuis le début du mouvement des gilets jaunes : Christophe Castaner a indiqué que 3,5 millions d'heures supplémentaires allaient être payées d'ici à la fin 2019 aux policiers. Ce montant représente une enveloppe de \"50 millions d'euros\", comme il s'y était engagé.Dans un communiqué, le ministre a expliqué que cet \"engagement se concrétisait\" avec un \"effort exceptionnel à hauteur de 50 millions d'euros\" permettant \"l'indemnisation de près de 3,5 millions d'heures supplémentaires dès cette fin d'année 2019\". Il a rappelé que peu de temps après sa prise de fonction place Beauvau, il avait promis \"dans le cadre du protocole d'accord finalisé le 18 décembre 2018\" d'\"ouvrir le chantier des heures supplémentaires impayées accumulées depuis de nombreuses années dans la police nationale\".Le 17 octobre dernier, lors de l'émission \"Vous avez la parole\" sur France 2, il s'était engagé à régler \"une première partie des heures supplémentaires d'ici à la fin de l'année\". Il avait ajouté qu'il était prévu dans le budget 2020 \"26 millions d'euros pour payer les heures supplémentaires\" et faire en sorte \"qu'on ne reconstitue pas le stock\". Christophe Castaner a ajouté avoir adressé ce lundi \"un courrier à l'ensemble des policiers pour les informer de cet effort sans précédent du gouvernement, au terme d'une année marquée par un investissement exceptionnel des forces de l'ordre sollicitées sur tous les fronts, du maintien de l'ordre public à la lutte contre le terrorisme, en passant par le combat au quotidien contre la délinquance et la criminalité, au service de la sécurité des Français\".A la suite de cet annonce du 17 octobre, des représentants syndicaux avaient fait part de leur scepticisme, déplorant des montants insuffisants. \"A partir du 1er janvier 2020, il faudra qu'on rediscute. Payer des heures supplémentaires 12€47 à des policiers, c'est honteux. On est à la limite de l'acceptable!\", avait notamment clamé Philippe Capon, du syndicat UNSA Police, le 18 octobre dernier. Les syndicats voulaient donner le choix aux policiers entre \"le paiement et la récupération\" des heures. Cette revendication faisait partie des raisons ayant poussé l'ensemble des syndicats de policiers à organiser une \"marche de la colère\" le 2 octobre dernier, qui a suscité une mobilisation inédite dans la profession en près de vingt ans.",
    "date": "2019-10-30",
    "heading": "Le 17 octobre dernier, le ministre de l'Intérieur s'était engagé à combler les heures supplémentaires impayées aux policiers, après des mois de mobilisation accrue des effectifs sur le terrain.",
    "title": "Police : 3,5 millions d'heures supplémentaires payées d'ici fin 2019, annonce Christophe Castaner"
}