{
    "article": "C'est l'une des revendications des associations de défense du bien-être animal : le broyage des poussins mâles dans les élevages industriels devrait être interdit fin 2021. \"Nous avons annoncé la semaine dernière avec ma collègue, ministre de l'Agriculture allemande, qu'on allait arrêter le broyage des poussins qui aujourd'hui n'est plus supportable. On a dit fin d'année 2021. Si on le fait tout de suite, qu'est ce qui se passe ? Il n'y a a plus d'œufs\", a annoncé mercredi 30 octobre le ministre de l'Agriculture Didier Guillaume sur France Inter.Dans les élevages industriels, les poussins mâles sont tués dès leur sortie de l'œuf : la filière estime qu'il n'est pas rentable de les nourrir, au contraire des poussins femelles, appelés à devenir des poules pondeuses, et qui sont vendus aux éleveurs. Cette pratique est vivement critiquée par les défenseurs des animaux. Les industriels, eux, la jugent incontournable, pour des raisons économiques. L'Allemagne vient de confirmer la légalité de cette pratique. Didier Guillaume a également annoncé que d'autres mesures allaient être divulguées. \"Les mesures qui vont être prises par le gouvernement sont des mesures très fortes\" a-t-il déclaré. Le ministre a évoqué l'une d'entre elles : l'arrêt probable de la castration à vif des porcelets, dénoncée récemment dans des vidéos d'une association de défense des animaux. \"Dans les mois qui viennent, cela va être terminé tout cela\", a-t-il prévenu. Le ministre n'a toutefois dévoilé aucun calendrier de mise en œuvre. \"Je ne donne pas les dates, car je les négocie avec les éleveurs\" a-t-il précisé en évoquant néanmoins \"novembre ou décembre\". \"Mais cela ne peut pas se faire contre la profession\" qui doit adapter ses modes de production pour garder son efficacité et sa rentabilité si elle veut survivre, a-t-il poursuivi.\"Il faut à la fois tenir le temps de l'agriculture et le temps de la société. Il y a le temps de la nature, de l'élevage, et le temps de société et des 170 signes sur Twitter\", a-t-il ajouté en dénonçant \"l'agri-bashing\" dont les agriculteurs se jugent victimes, notamment sur les réseaux sociaux.",
    "date": "2019-10-30",
    "heading": "D'autres mesures sur le bien-être animal devraient être divulguées dans les semaines qui viennent, a indiqué le ministre de l'Agriculture, évoquant notamment l'arrêt de la castration à vif des porcelets.",
    "title": "Bien-être animal : l'élimination des poussins mâles devrait être interdite fin 2021, annonce Didier Guillaume"
}