{
    "article": "Le service des trains TGV reste très perturbé sur l'axe Atlantique à la suite d'une grève déclenchée le 21 octobre au Technicentre de Châtillon (Hauts-de-Seine), spécialisé dans la maintenance quotidienne des trains. \"Les salariés qui hésitent encore à reprendre le travail doivent être certains que les discussions vont continuer. C'est le dialogue qui paie\", a martelé Guillaume Pépy à l'antenne d'Europe 1, ce mercredi 30 octobre.Selon le patron de la SNCF, de multiples points sont discutés comme la reconnaissance du travail du weekend et de nuit. Cependant, \"il y a une revendication qu'il est impossible de satisfaire, c'est le paiement des jours de grève. Ce n'est pas légitime de payer les jours de grève et chacun le sait!\", insiste le président-directeur général du groupe ferroviaire, qui cédera sa place ce vendredi 1er novembre à Jean-Pierre Farandou. \"Il n' y a pas de sanction disciplinaire à appliquer. Il faut que chacun soit conscient de ses responsabilités. Le projet qui faisait débat a été retiré. Il n'y a plus aucune raison pour la grève\" a t-il encore ajouté. \"On est sur la reconnaissance de la difficulté de ce travail, mais aucun Français ne comprendrait qu'on paie les jours de grève\". Grève à la SNCF : y a-t-il un risque d'embrasement ?par franceinfoLa grève, suivie par quelque 200 personnes sur les 700 que compte le Technicentre, fait suite au projet de la direction de dénoncer un accord local et de supprimer douze jours de repos supplémentaires par an prévus pour compenser le travail de nuit et de week-end de ces salariés touchant des bas salaires.",
    "date": "2019-10-30",
    "heading": "Pour ses derniers jours à la tête de la SNCF, Guillaume Pépy doit faire face à un mouvement social qui pourrait perturber les transports pour le week-end de la Toussaint et le retour des vacances scolaires. Il appelle les salariés à reprendre le travail, indiquant que les \"discussions vont continuer\".",
    "title": "Guillaume Pepy : \"Aucun Français ne comprendrait qu'on paie les jours de grève\" à la SNCF"
}