{
    "article": "\"On ne vient pas en France pour constituer des bandes armées et mener des expéditions punitives\". Après plusieurs jours d'affrontements entre bandes à Dijon, le coordinateur de la France insoumise, Adrien Quatennens, a estimé mercredi 17 juin que les demandeurs d'asile ou les réfugiés tchétchènes qui seraient impliqués dans les affrontements devraient être expulsés.\"Il est évident qu'on ne vient pas en France pour constituer des bandes armées et mener des expéditions punitives dans une ville comme Dijon et partout ailleurs\", a réagi sur France Inter Adrien Quatennens. \"S'il est avéré qu'il y a parmi les gens mis en cause des demandeurs d'asile ou des réfugiés, clairement, ils n'ont rien à faire en France et leur expulsion est à l'ordre du jour\", a-t-il ajouté.\"On ne peut pas tolérer que des personnes s'arment et tournent leurs armes contre des citoyens français et obtiennent ensuite l'asile en France, ce n'est pas possible\", a-t-il martelé.Le coordinateur de la France insoumise a par ailleurs dénoncé ceux qui portent une lecture \"ethnique ou communautaire\" sur ces affrontements, citant Marine Le Pen qui depuis Dijon a établi mardi un parallèle entre les incidents des derniers jours et la \"terrible guerre\" civile du Liban. Pour le député insoumis du Nord, les affrontements de Dijon signe aussi \"l'échec de la police\". \"Comment se fait-il aujourd'hui, en 2020, qu'il ait pu se constituer une bande aussi lourdement armée sans que la police ne voit rien venir ?\", a-t-il demandé, pointant également la responsabilité des services de renseignement. \"Il n'y a aucun motif à accueillir sur notre territoire des gens qui, à peine arrivés sur notre sol, mettent à ce point à mal l'ordre public, ça me paraît une logique de bonnes choses\", a estimé pour sa part le ministre des relations avec le parlement Marc Fesneau sur RFI. \"On ne veut pas que le statut de réfugié politique soit dévoyé par des gens qui ne le méritent pas, c'est des gens qui font une expédition punitive et qui demanderaient, en même temps, le statut de réfugiés, ça n'est pas possible\", a abondé la porte-parole de LREM Aurore Bergé sur BFMTV.L'agression d'un adolescent a transformé plusieurs nuits durant la ville paisible de Dijon en un théâtre d'expéditions punitives armées de la communauté tchétchène et de riposte de ses habitants.Le ministère de l'Intérieur a indiqué qu'il examinera \"systématiquement la possibilité d'expulser les étrangers impliqués\".",
    "date": "2020-06-17",
    "heading": "\"Ils n'ont rien à faire en France\", a-t-il estimé.",
    "title": "Violences à Dijon : Adrien Quatennens (LFI) demande l'expulsion des étrangers impliqués"
}