{
    "article": "Selon l'hebdomadaire, le porte-parole Benjamin Griveaux tient la corde pour représenter La République en marche face à la maire sortante, Anne Hidalgo\"On sait tous ce qui marche en Macronie, c'est la compétence, l'envie, la prise d'espace politique. Benjamin Griveaux a ça en tête\". La phrase, lâchée par un parlementaire cité par le JDD, résume les préparatifs de La République en marche (LREM) dans la perspective de la grande bataille électorale de 2020 pour la mairie de Paris. Le journal dominical raconte les dessous d'une visite de l'actuel porte-parole du gouvernement, qui \"ressemble à s'y méprendre à une campagne électorale\". \"J'ai envie que Paris aille mieux. Je dirai l'année prochaine quelles sont mes intentions\", explique Benjamin Griveaux, dont la fonction actuelle semble bien constituer un \"tremplin\" de choix vers les municipales. \"Le porte-parolat m'oblige à être très parisien!\", reconnait-il volontiers.Selon L'Opinion, Griveaux serait par ailleurs l'initiateur du lancement d'un \"comité de pilotage\" en vue des municipales à Paris, dirigé par un député LREM. Côté soutiens, quelques noms affluent déjà, comme la députée des Yvelines Aurore Bergé, parlementaire proche d'Emmanuel Macron, où Marie-Laure Harel, élue dans le 3e arrondissement de la capitale. Les annonces officielles ne devraient toutefois pas intervenir de si tôt, un responsable de LREM interrogé par le JDD, évoquant même qu'il y a \"toujours eu une réticence sur Griveaux\". \"Le président avait peur qu'il s'occupe plus de Paris que d'En marche\". Pas de quoi visiblement inquiéter le principal intéressé : \"J'ai une assez bonne idée de ce qu'il pense. Il souhaite une alternance à Paris\", explique t-il. Avec sûrement quelques suites dans les idées.",
    "date": "2018-07-15",
    "heading": "A Paris, les grandes manœuvres en vue des élections municipales de 2020 ont commencé. C'est ce que relaie Le Journal du Dimanche (JDD) dans son édition du 15 juillet.",
    "title": "Mairie de Paris : Benjamin Griveaux déjà candidat de Macron face à Anne Hidalgo?"
}