{
    "article": "Terrible accident à Granville, dans la Manche, ce mercredi 30 octobre. Une voiture a terminé sa course dans une boutique de vêtements du centre-ville, rue Saint-Sauveur, rapporte France Bleu. Les faits se sont produits aux alentours de 16 heures. Un homme aurait loupé un virage dans cette zone réservée aux piétons avant d'enfourcher un plot métallique. Il était semble-t-il fortement alcoolisé, à tel point qu'il n'aurait pas pu souffler dans l'éthylotest. Mais une prise de sang doit encore être effectuée pour en savoir plus. Le bilan est assez sérieux selon les secouristes. Cinq personnes ont été blessées dont deux en urgence absolue. France Bleu indique qu'un nonagénaire a été transporté au centre hospitalier d'Avranches et une autre femme de 74 ans a dû être évacuée en hélicoptère au CHU de Caen. Deux autres blessées plus légèrement ont été conduites vers les hôpitaux d'Avranches et de Granville. La vendeuse de la boutique a aussi été légèrement touchée. Une autre serait quant à elle choquée. Des faits divers récurrents La boutique en question, Zapat', est un magasin de vêtements situé à l'angle de la rue Sainte-Geneviève et de la rue Saint-Sauveur. Trente-six pompiers sont intervenus pour porter secours aux blessés selon les informations recueillies par France Bleu. Un fait divers qui rappelle un autre similaire survenu il y a une quinzaine de jours à Concarneau (Finistère). Une voiture avait percuté dix autres dans le centre-ville, devenant incontrôlable avant de monter sur le trottoir et de terminer sa course dans un magasin d'optique. Selon les policiers, le conducteur aurait avancé que la pédale d'accélérateur était restée bloquée. Par chance, rappelle Le Télégramme, aucune personne n'avait été blessée. Début octobre, un fait similaire s'était également produit à Vienne dans l'Isère. Un jeune homme de 17 ans avait terminé sa course sur une terrasse. Il y avait eu plusieurs blessés.",
    "date": "2019-10-30",
    "heading": "L'homme fortement alcoolisé a raté un virage avant de terminer sa course dans la vitrine. Il y aurait au moins cinq blessés, précise France Bleu.",
    "title": "Granville : un chauffard termine dans une boutique, plusieurs blessés"
}