{
    "article": "Marion Maréchal continue sa tournée médiatique. L'ancienne députée du Vaucluse, qui prétend ne plus faire de politique, est en pleine promotion de son école de sciences politiques, l'Issep, qui ouvrira ses portes aux élèves à partir de la rentrée. La nièce de Marine Le Pen était jeudi 12 juillet en Italie afin de participer à une conférence culturelle avec une table ronde sur le thème : « Invasion barbare, souveraineté et pouvoir. » Elle a profité de son séjour pour accorder une interview au \"Corriere della Sera\", relayée en France par le Figaro. Marion Maréchal n'a pas mâché ses mots, faisant notamment allusion au discours lors duquel le président de la République avait qualifié de « lèpres », les extrêmes, dont la Ligue italienne actuellement membre de la coalition au pouvoir. « Macron a fait une grave erreur en insultant le peuple italien. Mais vous n'êtes pas les uniques victimes de son mépris. Il l'exprime également contre les Français (...) Pour lui la France est une start-up, l'Europe est un marché et les peuples un agglomérat d'individus interchangeables. »Des ONG accusées d'être « complices des trafics d'êtres humains »Extrêmement remontée, Marion Maréchal s'en est aussi prise à la chancelière allemande. « Quand Merkel décide d'accueillir un million de migrants, elle les impose aux autres pays. » Elle a en outre vertement tancé les ONG, notamment les équipages de l'Aquarius, du Lifeline ou du Mearsk ayant secouru des migrants en mer Méditerranée, accusées d'être « complices des trafics d'êtres humains. » Le leader hongrois Viktor Orbán trouve en revanche grâce à ses yeux. « Une Europe des Nations qui défend une civilisation aux racines chrétiennes, en lutte contre les excès du libéralisme et la domination de la finance et une politique de soutien à la natalité plutôt que le recours à l'immigration pour la relance démographique, voilà la vision soi-disant \"autoritaire\" d'Orbán. »",
    "date": "2018-07-13",
    "heading": "La petite fille du fondateur du Front national s'est confiée au « Corriere della Sera ». Dans cet entretien relayé en France par le Figaro, elle s'en prend de façon virulente à Emmanuel Macron.",
    "title": "La sévère diatribe de Marion Maréchal contre Merkel et Macron"
}