{
    "article": "L'actuel ministre des Affaires Etrangères, Jean-Yves Le Drian, était déjà en poste sous la présidence de François Hollande. Un homme pour lequel il a \"beaucoup d'affection\". Invité par Jean-Jacques Bourdin, vendredi 13 juillet, sur BFMTV, Jean-Yves Le Drian a déploré que le bilan de l'ancien président socialiste n'avait pas été \"suffisamment reconnu\". Jean-Jacques Bourdin interrogeait le ministre des Affaires Etrangères sur une déclaration faite par François Hollande, dans son livre Les Leçons du pouvoir, publié en avril dernier, dans lequel il justifiait son bilan : \"Mes gouvernements réduisaient les inégalités, celui-là les creuse\", avait écrit l'ancien chef de l'Etat, en critiquant la présidence de son ex-ministre de l'Économie Emmanuel Macron. \"Je ne partage pas tout à fait le point du vue du président Hollande\", a répondu Jean-Yves Le Drian. \"Dès le départ, lui a été mis en cause par une partie de sa majorité\"Mais s'il n'est pas tout à fait d'accord, l'ancien ministre de la Défense de François Hollande a tout de même tenu à défendre le bilan de l'ex-président socialiste : \"Je suis très solidaire de ce qui a été fait par le président Hollande au cours du dernier quinquennat\", a-t-il déclaré.\"Je pense que son bilan n'a pas été suffisamment reconnu, il a traversé des périodes extrêmement difficiles. Je ne suis pas sûre que les chiffres de bilan des inégalités depuis plusieurs années soient aussi favorables qu'il ne le pense, mais en réalité, son bilan n'a pas été suffisamment respecté. Dès le départ, lui a été mis en cause par une partie de sa majorité, ce qui l'a empêché d'avancer, de travailler, ce qui a été un boulet pendant l'ensemble du quinquennat\", a expliqué Jean-Yves Le Drian.",
    "date": "2018-07-13",
    "heading": "Pour Jean-Yves Le Drian, ancien ministre de François Hollande, le bilan du président socialiste a été critiqué \"dès le départ (....) par une partie de sa majorité\".",
    "title": "VIDÉO. François Hollande : son bilan \"n'a pas été suffisamment reconnu\", selon Jean-Yves Le Drian"
}