{
    "article": "Le premier ministre Edouard Philippe a présenté vendredi 13 juillet un nouveau plan de lutte contre le terrorisme, pour mieux combattre une menace jihadiste \"mouvante\" et désormais largement \"endogène\" a t-il déclaré.Aujourd'hui, \"le terroriste n'est plus téléguidé par des cellules situées en Syrie ; il prend le visage de personnes, parfois de petits délinquants, ou de personnes psychologiquement fragiles, endoctrinées ou auto-radicalisées\", a souligné le Premier ministre depuis le siège de la Direction générale de la sécurité intérieure (DGSI) à Levallois-Perret (Hauts-de-Seine).Face à une menace \"diffuse et mouvante\", le chef du gouvernement a consacré la DGSI dans son rôle de \"pilotage\" de la lutte antiterroriste : elle assurera désormais la \"coordination opérationnelle\" du renseignement et des investigations judiciaires.Création d'un parquet national antiterroristeParmi les autres dispositions phares de ce plan comptant 32 mesures : la création d'une \"cellule spécifique\" afin de suivre, à leur sortie de prison, les détenus terroristes ou radicalisés. Le suivi des \"sortants\" est devenu l'un des grands défis de la lutte antiterroriste : environ 450 détenus terroristes ou radicalisés devraient en effet être libérés d'ici fin 2019.Le chef du gouvernement a également créé la surprise en annonçant qu'un parquet national antiterroriste (PNAT) serait bel et bien créé. Annoncé en décembre 2017 par la garde des Sceaux puis écarté du projet de réforme de la justice présenté au printemps, le PNAT figurera dans le projet de loi organique accompagnant celui de programmation pour la justice, attendus à l'automne.Jusque-là, la lutte antiterroriste était confiée à une section du parquet de Paris, dirigé par François Molins, appelé à rejoindre la Cour de cassation.\"Nous considérons ensemble qu'il est désormais nécessaire de permettre à un procureur de se consacrer à temps plein à la lutte antiterroriste\", a expliqué M. Philippe, promettant que ce parquet \"bénéficiera d'une équipe de magistrats et de fonctionnaires renforcée\".La procureure générale de Paris, Catherine Champrenault, et les principaux syndicats de magistrats avaient vivement critiqué ce projet : selon eux, le fonctionnement actuel permet de mobiliser d'importants effectifs dans la foulée d'un attentat et de conserver une vision globale, de la petite délinquance au terrorisme.Des \"informations à caractère confidentiel\" pourraient être échangéesDans un rapport rendu public mardi, une commission d'enquête du Sénat a crédité les pouvoirs publics d'avoir renforcé la politique de lutte contre la menace terroriste, mais en s'inquiétant \"de réelles insuffisances\".Parmi les préconisations : une lutte plus résolue contre le \"radicalisme musulman\" et le salafisme ou encore l'accès des maires au Fichier des signalements pour la prévention et la radicalisation à caractère terroriste (FSPRT), qui contient environ 20.000 noms.Mais l'idée d'un accès des édiles au FSPRT, envisagée par Emmanuel Macron, a fait grincer des dents dans les services et même suscité l'opposition de la garde des Sceaux. Sur ce sujet sensible, le Premier ministre a annoncé vendredi que des \"informations à caractère confidentiel\" pourraient être échangées avec les maires. Mais il a assuré qu'il n'était pas question qu'ils aient \"un accès libre aux fichiers\" : \"Il ne s'agit donc pas de dire aux maires de France qu'ils vont devenir des agents de la DGSI\". Depuis son arrivée au pouvoir, le nouvel exécutif a musclé l'arsenal antiterroriste, avec notamment la loi controversée renforçant la sécurité intérieure et la lutte contre le terrorisme (SILT) promulguée à l'automne 2017. Le nouveau plan antiterroriste constitue le troisième exercice du genre de la période récente, après le plan de lutte antiterroriste (PLAT) du 29 avril 2014 et le plan d'action contre la radicalisation et le terrorisme (PART) du 9 mai 2016, sous le quinquennat Hollande.",
    "date": "2018-07-14",
    "heading": "Parmi les dispositions phares de ce plan comptant 32 mesures : la création d'une \"cellule spécifique\" afin de suivre, à leur sortie de prison, les détenus terroristes ou radicalisés.",
    "title": "Plan de lutte antiterroriste : les mesures sont-elles suffisantes ?"
}