{
    "article": "Ce décalage vise à éviter la tenue concomitante de deux audiences très médiatiques au tribunal de Paris. Du fait de la crise sanitaire, le procès des attentats de janvier 2015 devant une cour d'assises spéciale - qui siège pour des raisons logistiques au nouveau tribunal de Paris et non à l'ancien palais de justice - est désormais prévu du 2 septembre au 10 novembre. Le procès de Nicolas Sarkozy pour corruption est une première pour un ancien président sous la Ve République. Il se tiendra quatre après-midis par semaine, du lundi au jeudi, devant la 32e chambre correctionnelle, a-t-il été décidé lors d'une audience de procédure. M. Sarkozy sera jugé aux côtés de son avocat et ami Thierry Herzog et de l'ancien haut magistrat à la Cour de cassation Gilbert Azibert. Il est soupçonné d'avoir tenté d'obtenir début 2014, par l'entremise de Thierry Herzog, des informations secrètes auprès de Gilbert Azibert dans une procédure concernant la saisie de ses agendas en marge de l'affaire Bettencourt (soldée pour lui par un non-lieu en 2013) et ce, en échange d'un coup de pouce pour un poste à Monaco. Au terme de leur instruction, les juges avaient ordonné le 26 mars 2018 un procès pour \"corruption\" et \"trafic d'influence\" contre les trois hommes, conformément aux réquisitions du Parquet national financier (PNF). MM. Herzog et Azibert seront aussi jugés pour \"violation du secret professionnel\".Dans un réquisitoire sévère en octobre 2017, le PNF avait comparé les méthodes de Nicolas Sarkozy à celles d'\"un délinquant chevronné\" et stigmatisé les nombreux recours intentés par ses avocats qui avaient \"paralysé\" l'instruction.L'affaire trouvait son origine dans les interceptions de conversations téléphoniques de l'ex-chef de l'Etat avec son avocat, diligentées dans le cadre de l'enquête sur les accusations de financement libyen de sa campagne de 2007.Les policiers avaient découvert que Nicolas Sarkozy utilisait un portable secret ouvert au moyen d'une carte pré-payée sous l'alias de \"Paul Bismuth\" pour communiquer avec un unique interlocuteur: son avocat.Les écoutes policières, socle de l'accusation, avaient été validées par la Cour de cassation en mars 2016. Mais elles devraient encore alimenter une âpre bataille à l'ouverture du procès. Nicolas Sarkozy, retiré de la vie politique depuis sa défaite à la primaire de la droite fin 2016, doit également être jugé dans les prochains mois pour \"financement illégal\" de sa campagne de 2012 dans l'affaire Bygmalion. Les dates de ce second procès ne sont pas encore connues.",
    "date": "2020-06-17",
    "heading": "Le procès de Nicolas Sarkozy pour corruption dans l'affaire dite des \"écoutes\", qui devait initialement se tenir en octobre, se déroulera finalement du 23 novembre au 10 décembre, a annoncé mercredi le tribunal correctionnel de Paris.",
    "title": "Affaire des \"écoutes\": le procès de Nicolas Sarkozy décalé à la fin de l'année"
}