{
    "article": "Depuis le 3 octobre, il y a eu \"33 signalements\" pour soupçons de radicalisation, a indiqué le préfet de police Didier Lallement. Au total, la préfecture de police examine 48 cas - et non 27, comme évoqué dans la presse -, a-t-il précisé. \"Sur l'ensemble des signalements, il y en a douze qui ont amené à désarmer les agents, dont sept depuis le 3 octobre\", a détaillé le haut fonctionnaire. \"J'ai depuis le 3 octobre demandé trois suspensions (de fonctionnaires) au directeur général de la police nationale. Il y en a une sur laquelle j'ai eu une notification de la suspension\", a-t-il poursuivi. Le préfet de police de Paris était auditionné, mercredi 30 octobre, par la commission d'enquête de l'Assemblée nationale sur les dysfonctionnements ayant conduit à l'attaque meurtrière à la préfecture de police. Il s'agit de la première audition devant cette commission, présidée par le député LR Éric Ciotti et dont le rapporteur est Florent Boudié (LREM). Jusqu'alors, les signalements de fonctionnaires de police pour radicalisation \"ne faisaient pas l'objet d'une procédure particulière\" au sein de la préfecture, a expliqué Didier Lallement. \"J'ai installé depuis le 7 octobre un dispositif spécifique qui examine ces signalements\".• Un \"traumatisme\" pour \"l'ensemble des fonctionnaires\" de la préfecture \"Cet attentat a eu lieu au sein de la préfecture de police, dans un endroit où nous ne pensions pas que nous serions un jour attaqués\", a expliqué le préfet de police de Paris, qui évoque un \"traumatisme\" pour \"l'ensemble des fonctionnaires\".Le 3 octobre, Mickaël Harpon, chargé de la maintenance informatique de la direction du renseignement de la préfecture de police (DRPP) de Paris, a tué quatre de ses collègues avant d'être abattu. Converti à l'islam depuis une dizaine d'années, il fréquentait des membres de la mouvance salafiste.• Le préfet tancé par Éric Ciotti et Marine Le Pen Didier Lallement a dû répondre aux questions sur les failles qui ont permis à Mickaël Harpon de passer sous les radars, malgré des propos faisant l'apologie de l'attentat à Charlie Hebdo en 2015, devant des collègues. Le président de la commission d'enquête Éric Ciotti a interrogé Didier Lallement sur un éventuel signalement de Mickaël Harpon, qui fréquentait, dans sa ville de Gonesse (Val-d'Oise), une mosquée dont un imam était fiché S et dispensait des prêches salafistes. \"Le profil de M. Harpon a-t-il été signalé à la DRPP ?\", a demandé le député.\"Je n'ai pas de traces administratives d'un signalement\", a répondu Didier Lallement, qui s'en remet à \"l'enquête judiciaire\", ce que les membres de la commission ont peu apprécié. \"On ne peut pas recevoir autant de non-réponses\", s'est agacé Éric Ciotti, qui a dit \"ressentir une très grande frustration\" vis-à-vis des réponses du préfet. Marine Le Pen (RN), qui fait aussi partie de la commission, a jugé que l'absence de conséquences - à la suite du signalement de Mickaël Harpon après les attentats de janvier 2015 - devait être éclaircie par la commission d'enquête, et pas seulement par l'enquête judiciaire. Elle considère que la représentation nationale mérite \"des réponses\".• Apologie de l'attentat à Charlie Hebdo : un \"dysfonctionnement\" Concernant les propos de Mickaël Harpon sur les attentats de janvier 2015, le préfet explique : \"Il y a eu manifestement des échanges entre différents niveaux de fonctionnaires mais qui, à aucun moment, n'ont pris la forme d'un signalement\". Il reconnaît \"un dysfonctionnement\". Interrogé sur la conférence de presse donnée par le ministre de l'Intérieur Christophe Castaner juste après le drame, au cours de laquelle il avait déclaré que le tueur ne présentait pas un profil particulier, Didier Lallement explique que le ministre \"a communiqué au moment où il l'a fait sur la base des informations factuelles dont nous disposions\".• Qui de la conversion à l'islam de Mickaël Harpon ? Le préfet a aussi été interrogé par le député François Pupponi (Libertés et Territoires) sur la conversion à l'islam du terroriste. \"Au sein du service de renseignement de la préfecture de police, lorsque vous apprenez qu'un agent de ce service se convertit à l'islam, y a-t-il une procédure particulière pour aller voir pourquoi ?\", a demandé l'élu du Val-d'Oise. \"La conversion à l'islam ne doit pas entraîner de vérifications particulières\", a répondu Didier Lallement. Toutefois, \"dans un service de renseignement, quand un fonctionnaire est habilité secret-défense et que son comportement change, oui, la question doit être posée\", a-t-il expliqué. \"Il ne faut pas que cela se transforme en une dénonciation systématique de certains sous prétexte qu'ils appartiennent à telle ou telle religion\", souligne le préfet.",
    "date": "2019-10-30",
    "heading": "Le préfet de police de Paris Didier Lallement était auditionné, mercredi à l'Assemblée nationale, au sujet de l'attaque qui a fait quatre morts le 3 octobre dernier et des éventuels dysfonctionnements au sein de l'institution qui ont conduit au drame.",
    "title": "Attentat à la préfecture de police de Paris : depuis, il y a eu 33 signalements et 7 policiers ont été désarmés"
}