{
    "article": "\"Je crois révéler aujourd'hui que la première tentative était de notre fait\". À 90 ans, Jean-Marie Le Pen ne s'est pas encore mis en retrait des sorties médiatiques remarquées. Dans une vidéo \"Journal de bord\" publiée par son assistant Lorrain de Saint Affrique à l'occasion de la fête nationale, le \"Menhir\" explique avoir mené une \"tentative\" d'exfiltration \"imaginée pour sortir Bastien-Thiry, condamné à mort\" pour l'attentat du Petit-Clamart, comis le 22 août 1962 à Clamart, et qui visait à assassiner le président de la République Charles de Gaulle. Interrogé sur la récente évasion par hélicoptère du braqueur Redouane Faïd, l'ancien candidat à l'élection présidentielle s'est permis une digression qui l'a conduit à entrer dans les détails de cette tentative avortée. \"Tout était prêt, l'hélicoptère loué, les plans mis en place sous la direction d'ailleurs du commissaire Dides, député du nord de Paris. (...) On y a renoncé parce que, la veille dans l'après-midi, Bastien-Thiry a fait savoir qu'ayant une grave angine, il ne pourrait pas participer à son évasion\", raconte le fondateur du FN. \"Il est évident qu'il s'agissait d'un prétexte et que, sans doute, dans son for intérieur, le colonel Bastien-Thiry avait déjà fait une grande partie du chemin vers la mort et vers, peut-être, le statut de martyr de l'Algérie française\", ajoute-t-il.Le 22 août 1962, un commando de 13 hommes sympathisants de l'OAS et partisans de l'Algérie française, avait tenté d'assassiner le général de Gaulle au Petit-Clamart (actuellement dans les Hauts-de-Seine). Cible de plus de 150 balles tirées par les assaillants, le président de la République avait survécu à l'attaque.Des liens de famille...\"Cerveau\" de l'opération, le lieutenant-colonel Bastien-Thiry avait été arrêté un mois plus tard, le 17 septembre. Condamné à mort, il fut exécuté le 11 mars 1963. Marine Le Pen, actuelle présidente du Rassemblement national, avait ensuite notamment travaillé comme avocate dans le cabinet de Georges-Paul Wagner, qui participa à la défense des auteurs du Petit-Clamart et fut par la suite député FN.",
    "date": "2018-07-14",
    "heading": "Le fondateur du Front national raconte comment il a essayé en 1963 de faire évader, par hélicoptère, Jean Bastien-Thiry, condamné à mort pour sa participation à l'attentat du Petit-Clamart contre Charles de Gaulle, alors chef de l'Etat.",
    "title": "Petit-Clamart : Jean-Marie Le Pen dit avoir tenté de faire évader le cerveau de l'attentat contre le général De Gaulle"
}