{
    "article": "La chaîne veut s'assurer d'une \"parfaite maîtrise éditoriale\" : CNews ne diffusera plus en direct \"Face à l'info\", sa nouvelle émission avec Éric Zemmour. Elle sera désormais enregistrée et diffusée avec un léger différé, a-t-on appris mardi 29 octobre auprès du groupe Canal+, confirmant une information de franceinfo.Le comité d'éthique de Canal+, saisi par les élus du personnel, avait recommandé à CNews d'appliquer une mesure de ce genre, pour \"assurer les conditions d'une parfaite maîtrise éditoriale\".Canal+ a recruté le polémiste Eric Zemmour pour cette émission quotidienne, diffusée depuis la mi-octobre sur la chaîne d'info CNews à 19H00 et dont il est l'éditorialiste vedette. Et ce, en dépit de l'intense controverse déclenchée par son discours très virulent sur l'islam et l'immigration prononcé fin septembre à la \"Convention de la droite\", et la confirmation en septembre d'une condamnation judiciaire pour \"provocation à la haine religieuse\". Plusieurs déclarations d'Eric Zemmour dans cette nouvelle émission ont suscité l'indignation, notamment sur les musulmans, les homosexuels ou la colonisation en Algérie (il s'est dit, en tant que Français, \"du côté\" du général Bugeaud qui, lorsqu'\"il arrive en Algérie, commence à massacrer les musulmans et même certains juifs\"). Il a dopé l'audience de CNews, qui bat grâce à lui des records (hors émissions spéciales gilets jaunes) sur cette tranche horaire. De nombreuses organisations, personnalités et associations, dont La France Insoumise, la CGT ou encore Caroline de Haas, ont annoncé qu'elles n'iraient plus sur CNews tant que la chaîne donnera la parole au polémiste. Le CSA a de son côté confirmé à plusieurs reprises avoir été saisi à propos de \"Face à l'info\", mais ne s'est pas encore prononcé sur ce cas, alors que deux partis, le PCF et EELV, l'on appelé à prendre des sanctions au plus vite.Le CSA a adressé la semaine dernière une mise en garde à LCI pour avoir diffusé en direct le discours d'Eric Zemmour à la \"convention de la droite\", un format qui n'avait pas permis à la chaîne d'apporter une \"contradiction adéquate\" à ses propos. Le régulateur de l'audiovisuel en a profité pour rappeler à toutes les télévisions et radios que \"la liberté d'expression, y compris sous des formes polémiques, tout comme la liberté éditoriale, ne saurait justifier la diffusion de propos susceptibles d'inciter à la haine ou aux discriminations\".",
    "date": "2019-10-29",
    "heading": "Le groupe Canal + a suivi les recommandations de son comité d'éthique.",
    "title": "Télévision : l'émission d'Éric Zemmour sur CNews ne sera plus diffusée en direct"
}