{
    "article": "Découvrez les principales dispositions qui vont être adoptées.RETRAITESA l'issue de la crises des gilets jaunes, Emmanuel Macron s'était engagé à réindexer sur l'inflation les retraites de moins de 2000 euros. Une mesure qui va donc être appliquée et qui concerne 14 millions de retraités français. Le minimum de pension garanti pour une carrière complète va, lui, être porté à 1000 euros mensuels. Les autres prestations sociales, dont les allocations familiales, ne vont pas suivre l'inflation et ne seront revalorisées que de 0,3%.INDEMNISATION DU CONGÉ PROCHE AIDANTA compter d'octobre 2020 va être créé un congé indemnisé pour les personnes désireuses de mettre entre parenthèses leur vie professionnelle afin de soutenir un proche malade, âgé ou handicapé. Il sera d'une durée de trois mois, fractionnable, et sera indemnisé 43 euros par jour pour une personne aidante qui sera en couple, et de 52 euros pour une personne aidante seule. C'est l'équivalent du congé pour enfant malade.EHPADRespectant une feuille de route datant de mai 2018, les recrutements vont s'accélérer dans les maisons de retraites médicalisées. Les structures seront aussi aidées via un plan de rénovation. Valérie Rabault : \"Le plan urgences annoncé [par Agnès Buzyn] n'est même pas dans le budget 2020 de la Sécurité sociale\"par France InterMATERNITÉEn raison de la fermeture des établissement et, par conséquent, d'un éloignement de plus en plus fréquent, les femmes enceintes qui habitent à plus de 45 minutes d'une maternité bénéficieront d'un forfait de transport et d'hébergement hôtelier ou hospitalier qui permettra une prise en charge quelques jours avant le terme. Environ 60000 femmes pourraient être concernées.CERTIFICAT MÉDICALSix millions de consultations médicales sont en passe d'être évitées par la suppression pour les mineurs du certificat médical obligatoire à l'occasion d'une inscription à une activité sportive. En lieu et place, les parents devront remplir une déclaration sur l'honneur.CANCERUn parcours de soins va être créé et remboursé par la Sécurité sociale afin de soutenir et d'accompagner les patients après un cancer. Environ 175 000 personnes pourraient être concernées chaque année.PENSIONS ALIMENTAIRESMise en place, dès juin 2020, d'un nouveau \"service public de versement des pensions alimentaires\" devant bénéficier aux arents séparés afin d'éviter les impayés. Les Caf joueront le rôle d'intermédaire.PESTICIDESCréation d'un fonds d'indemnisation pour les victimes de maladies professionnelles liées aux pesticides. Objectif : mieux dédommager les exploitants agricoles, mais aussi leurs enfants. Le relèvement progressif de la taxe sur les ventes de pesticides permettra de financer en partie cette mesure.MÉDICAMENTSAfin de lutter contre les pénuries de médicaments, les industriels encourront des sanctions plus fortes en cas d'absence de stock ou défaut d'information auprès de l'Agence nationale de sécurité du médicament.URGENCESNouveau mode de financement des urgences avec, notamment, la répartition des dotations en fonction de la population sur le territoire concerné. CANNABISExpérimentation pendant deux ans de l'usage médical du cannabis afin de traiter des douleurs liées, par exemple, au cancer ou à la sclérose en plaques.VINS AROMATISÉSAfin de lutter contre la consommation des jeunes, mise en place d'une taxe sur les \"premix\" à base de vin, ces boissons mélangent alcool et boisson non alcoolisée très sucrée.",
    "date": "2019-10-28",
    "heading": "Après une semaine de débats, l'Assemblée nationale va voter mardi le projet de budget de la Sécurité sociale pour l'année 2020. Retraites, congé proche aidant, cannabis, certificat médical, cancer, maternité, médicaments, urgences...",
    "title": "Projet de budget de la Sécu 2020 : ce que l'Assemblée nationale va voter mardi"
}