{
    "article": "Le maire écologiste de Grenoble Eric Piolle, venu mercredi à Strasbourg soutenir la candidate EELV Jeanne Barseghian, a fustigé les \"propriétaires du système\", rangeant dans cette catégorie la socialiste Catherine Trautmann dont la liste fait cavalier seul au second tour.A Strasbourg, les écologistes font \"face aux propriétaires du système qui ne comprennent pas ce qui se passe et jettent des anathèmes\", a pointé M. Piolle au cours d'une conférence de presse au côté de Jeanne Barseghian. Selon lui, la liste de cette dernière exprime les aspirations d'une \"majorité culturelle\" face au \"message un peu fou de cet arc anti-climat qu'on voit se former un peu partout avec ces alliances LREM-LR\".Jeanne Barseghian est arrivée largement en tête au premier tour mais se retrouve en difficulté pour le second faute d'accord avec la liste socialiste et faisant face à une alliance LREM-LR.Le maire de Grenoble a opposé deux courants de la sociale-démocratie, celui des \"propriétaires incarné ici par Catherine Trautmann et qui n'a pas tellement évolué depuis les années 1980\", et celui d'Anne Hidalgo à Paris ou de Johanna Rolland à Nantes pour qui les questions sociales et environnementales sont \"fondamentalement intriquées\".\"Ce qui est vécu ici, c'est une frange du PS qui a cette culture de propriétaire et préfère s'effondrer avec plutôt que de changer de culture\", a-t-il insisté.Jeanne Barseghian a quant à elle souligné le caractère \"formidablement inspirant\", notamment en terme de gouvernance, de l'expérience menée à Grenoble, seule grande ville française dirigée par EELV.Avec près de 47% des voix au premier tour pour sa liste EELV-LFI-PCF, Eric Piolle se dirige vers un second mandat consécutif dans sa ville.La position de Jeanne Barseghian est loin d'être aussi confortable après l'échec des négociations avec l'ancienne maire socialiste Catherine Trautmann.Avec près de 28 % des voix, la tête de liste écologiste avait devancé au premier tour de 8 points le candidat LREM Alain Fontanel mais celui-ci a fusionné depuis avec le LR Jean-Philippe Vetter. Leurs listes avaient totalisé 38% des suffrages le 15 mars.\"Je regrette évidemment que la fusion n'ait pas pu se faire. Mon adversaire, ce n'est pas Catherine Trautmann, c'est Alain Fontanel, c'est cette alliance avec Jean-Philippe Vetter sans aucun projet\", a souligné Mme Barseghian.",
    "date": "2020-06-17",
    "heading": "",
    "title": "Strasbourg: Eric Piolle soutient Jeanne Barseghian face aux \"propriétaires du système\""
}