{
    "article": "Quelques heures après les coups de feu tirés devant la mosquée de Bayonne lundi après-midi, la préfecture des Pyrénées-Atlantiques a livré quelques détails sur le déroulé des événements. Du côté des politiques, les messages d'indignation affluent alors que deux personnes âgées ont été blessés par balles et que le profil du principal suspect est de plus en plus précis. La cité bayonnaise est sous le choc suite aux coups de feu tirés devant la mosquée de la ville ce lundi après-midi. Un choc ressenti tout autant à cause de la violence des faits que de l'identité du principal suspect. De source proche de l'enquête, selon l'AFP, la personne qui a tiré sur deux hommes à l'entrée du batiment religieux serait un homme de 84 ans, Claude S., qui aurait reconnu les faits dès le début de sa garde à vue après son interpellation. Ce suspect n°1 apparait particulièrement impliqué dans la vie locale puisque, selon les listes officielles, Claude S. a été candidat aux élections départementales du canton de Seignaux, dans les Landes, sous l'étiquette Front National en 2015. Une information confirmée par nos confrères de Sud-Ouest qui indique qu'il \"est bien connu à Saint-Martin-de-Seignanx\". \"Ancien militaire\", il se montrait très souvent véhément avec les élus locaux.Lionel Causse (député) : \"Claude S. a déjà fait parler de lui aussi en tenant des propos xénophobes et homophobes\" \"Je connais bien la personne qui est suspectée d'avoir commis ces faits, explique sur le site Internet du quotidien régional Lionel Causse, député de la deuxième circonscription des Landes et maire de Saint-Martin-de-Seignanx entre 2014 et 2017. Par le passé, j'avais interdit l'accès de Claude S. à la mairie car il venait tout le temps me voir et se révélait violent verbalement avec moi et le personnel de la mairie. Il a déjà fait parler de lui aussi en tenant des propos xénophobes et homophobes.\" Des propos qu'il a d'ailleurs récemment renouvelés puisque Sud-Ouest indique qu'il a envoyé \"vendredi dernier, une lettre rageuse à l'attention du bâtonnier de Bayonne et du procureur de Dax, dans laquelle il annonçait sa volonté de porter plainte contre... Emmanuel Macron\". Claude S. avait également pris soin de faire parvenir une copie de ladite lettre au journal régional. Si ses propos se voulaient discriminatoires et racistes, en revanche il n'y faisait aucune mention d'un éventuel passage à l'acte.Les deux blessés dans un état stable Lundi, vers 15h20, Claude S. a tenté de mettre feu à la mosquée de Bayonne avant d'être surpris par deux hommes sur lesquels il a tiré avec une arme à feu. \"L'individu, en repartant, a incendié un véhicule automobile, a précisé la préfecture dans un communiqué. Il a ensuite été interpellé rapidement par la police à son domicile dans les Landes. Les deux hommes, gravement blessés par balles, âgés de 74 et 78 ans, ont été évacués vers le centre hospitalier de Bayonne.\" Selon Sud-Ouest, l'état de santé des deux blessés est jugé \"préoccupant mais stable\". L'un serait blessé au cou, l'autre à un bras. Rapidement, lundi en fin de journée, les réactions politiques de tous bords ont afflué pour dénoncer ces tirs et cette tentative d'incendie de la mosquée de Bayonne. La présidence de la République a condamné \"avec fermeté\" cette \"attaque odieuse\" selon un tweet d'Emmanuel Macron. \"J'adresse mes pensées aux victimes. La République ne tolérera jamais la haine. Tout sera mis en œuvre pour punir les auteurs et protéger nos compatriotes de confession musulmane. Je m'y engage.\" Marine Le Pen, la présidente du Rassemblement National (ex-FN), s'est également exprimée via un tweet : \"L'attentat commis contre la mosquée de Bayonne est un acte inqualifiable absolument contraire à toutes les valeurs portées par notre mouvement. Ces crimes doivent être traités avec la sévérité la plus totale\". Les responsables musulmans, eux, ont indiqué qu'il ne fallait \"pas s'étonner\" d'une telle attaque : \"Avec le climat actuel de stigmatisation de l'islam et des musulmans, il ne faut pas s'étonner que de tels actes puissent arriver\", a réagi auprès de l'AFP le président de l'Observatoire national contre l'islamophobie, Abdallah Zekri, également délégué général du Conseil français du culte musulman (CFCM).",
    "date": "2019-10-28",
    "heading": "",
    "title": "Tirs devant la mosquée de Bayonne : le suspect, âgé de 84 ans, a été candidat FN en 2015"
}