{
    "article": "Nordahl Lelandais, mis en examen pour les homicides de Maëlys de Araujo et Arthur Noyer et pour des agressions sexuelles commises sur deux petites-cousines de 4 et 6 ans pendant l'été 2017, est visé par une information judiciaire, dans le cadre d'une nouvelle agression sexuelle sur mineure de 15 ans et menaces de mort, selon le magazine L'Express. Selon une de ses petites-cousines, qui a porté plainte contre lui en avril 2019, les faits auraient eu lieu en mars 2017, après les obsèques du père de la jeune fille. \"On s'est éloignés sur le côté de la maison pour fumer, je pleurais, forcément, c'était l'enterrement de mon père. Il me prend dans ses bras, sauf qu'il descend ses mains. Je sens ses mains descendre dans mon dos, ses mains se mettent sur mes fesses, avec insistance\", a précisé la jeune fille, âgée de 14 ans au moment des faits. Des menaces de mort Repoussé par sa petite-cousine, Nordahl Lelandais lui aurait ensuite touché la poitrine et l'aurait menacée de mort : \"Si tu le dis, je te tue\". \"Ce jour-là, j'ai vu son visage fermé et son regard noir, raconte cette dernière à L'Express. J'ai eu peur. Après l'enterrement, il est entré en contact avec moi par Messenger. C'était des messages très gentils, il disait : 'Mon amour, ma chérie... C'est quand qu'on se marie ?' J'avais peur qu'il mette sa menace de mort à exécution si je ne lui répondais pas.\" Le mardi 29 octobre, la jeune fille, qui a répondu aux questions d'un psychiatre dans le cadre de l'enquête préliminaire, a été auditionnée par le juge en charge du dossier. Pour le moment, Nordahl Lelandais n'est pas mis en examen dans ce dossier mais une confrontation pourrait être organisée avec sa petite-cousine. D'autres victimes dans la famille ? Si la jeune fille a voulu témoigner, \"c'est pour que justice soit faite. Mais aussi parce qu'il pourrait y avoir d'autres victimes au sein de ma famille.\" Pour rappel, les parents de Thomas Rauschkolb, retrouvé mort en décembre 2015 en Savoie, ont déposé plainte pour meurtre en octobre 2019 contre l'ancien maître-chien. Le corps de Thomas Rauschkolb a été retrouvé en décembre 2015 en Savoie après une soirée dans une discothèque où Nordahl Lelandais est déjà venu, au moins une fois selon les enquêteurs. Au total, une quarantaine de dossiers non élucidés, retenus par la cellule Ariane de la gendarmerie, pourraient être liés de manière directe ou indirecte à Nordahl Lelandais.",
    "date": "2019-10-29",
    "heading": "Selon le magazine L'Express, une information judiciaire pour agression sexuelle sur mineure de 15 ans et menaces de mort a été ouverte.",
    "title": "Nordahl Lelandais : une nouvelle enquête ouverte après l'audition de sa petite-cousine"
}