{
    "article": "Deux jours après la confirmation par le parquet de Strasbourg que le corps démembré retrouvé mercredi dernier dans la forêt de Grendelbruch est bien celui de Sophie Le Tan, la procureure de la République de Strasbourg, Yolande Renzi, a effectué un nouveau point devant la presse ce lundi.Elle a d'abord précisé la nature des restes humains retrouvés la semaine dernière par des promeneurs : un crâne, mais aussi \"un squelette incomplet\" dont \"un tronc\", \"un morcerau de bassin avec une tête de fémur\" et \"des cheveux de couleur foncée\". Au terme des premiers examens pratiqués sur la dépouille de la jeune fille, qui n'avait plus donné signe de vie depuis le 7 septembre de l'année dernière, soit le jour de son 20e anniversaire, la procureure de la République a notamment détaillé les constations faites sur la tête de fémur retrouvée. \"La tête de fémur présente ce que les experts appellent une section instrumentale, c'est à dire une section nette et franche réalisée avec un instrument dont il appartiendra aux seuls experts d'en préciser la nature exacte, a déclaré Yolande Renzi. Ce qui est certain, c'est cette section nette et franche de la tête de fémur n'est pas l'oeuvre d'un prédateur.\" Une action humaine est donc privilégiée.La procureure a tenu également à rappeler que le premier objectif des experts scientifiques est désormais \"de rechercher le plus précisément possible les circonstances de la mort de Sophie Le Tan ainsi que d'essayer de la dater. Il va revenir aux experts de faire parler ces ossements. Les investigations se poursuivent sans arrêt afin de rechercher tous les éléments et indices encore aujourd'hui nécessaires à la manifestation de la vérité.\"Aucune avancée sur une éventuelle implication de Jean-Marc ReiserQuant au rôle précis joué par Jean-Marc Reiser, le principal suspect, mis en examen dans cette affaire pour assassinat, enlèvement et séquestration, la procureure de la République de Strasbourg n'a pu apporter aucune précision supplémentaire alors que les investigations ne font que commencer. \"Je vous ai parlé des principales découvertes. Pour l'instant aucun élément ne me permet de faire le lien avec M.Reiser\", a affirmé Yolande Renzi. Le jour de sa disparition, Sophie Le Tan était allée visiter seule un appartement à Schiltigheim. Auteur de l'annonce immobilière en lien avec cet appartement, Jean-Marc Reiser, 59 ans, avait été interpellé quelques jours plus tard. Des traces de sang de la jeune fille avaient été découvertes chez lui par la suite mais le principal suspect continue de clamer son innocence.",
    "date": "2019-10-28",
    "heading": "Selon les premiers examens effectués sur la dépouille de Sophie Le Tan, dont le \"squelette incomplet\" a été découvert la semaine dernière dans une forêt d'Alsace, \"aucun lien\" ne peut \"pour l'instant\" être établi avec le principal suspect, Jean-Marc Reiser, mis en examen dans cette affaire.",
    "title": "Sophie Le Tan : \"Pour l'instant\", aucun lien avec Reiser"
}