{
    "article": "Mise en difficulté par la confiscation de 2 millions d'euros de subventions au RN dans le cadre de l'enquête sur de présumés emplois fictifs, Marine Le Pen a contacté François Bayrou \"la semaine dernière\" pour échanger sur le projet de \"banque de la démocratie\", dont le président du MoDem est un des fers de lance. Cette idée, qui consiste en la création d'un organe public de financement des partis politiques, a été partiellement enterrée par le gouvernement d'Edouard Philippe, malgré l'insistance de François Bayrou qui en avait fait une des conditions essentielles de son \"pacte\" de soutien à Emmanuel Macron lors de de l'élection présidentielle de 2017.Une \"réponse concrète et nécessaire\"L'actualité montre un besoin qui est crucial aujourd'hui en termes de financement transparent, de financement public. Et c'est là où effectivement la banque de la démocratie est une réponse concrète et nécessaire\", a assuré l'une des porte-parole du MoDem, Sarah El Haïry, lors d'un point presse. Cette dernière a ajouté qu'il fallait cependant laisser la justice \"faire son travail\" sur l'affaire des emplois fictifs du FN au Parlement européen, pour laquelle plusieurs membres de l'entourage de Marine Le Pen, dont l'eurodéputé Nicolas Bay, ont été mis en examen.Côté gouvernement, Christophe Castaner avait laissé entendre le 5 juin que ce projet de \"banque de la démocratie\" allait être abandonné, lors d'une audition au Sénat. \"Absolument rien n'est enterré\", affirme de son côté le MoDem, estimant que le secrétaire d'Etat chargé des Relations avec le Parlement n'a fondé ses propos que \"sur une partie partielle de l'ensemble de la problématique\". Le MoDem peut compter sur le soutien du Rassemblement national dont la saisie pourrait paradoxalement l'amener à devoir emprunter à des banques étrangères, car le RN a toujours des difficultés à se financer auprès des banques françaises ou européennes. En 2014, il avait souscrit un emprunt auprès d'une banque russe. Mais aussi des Patriotes, le parti de Florian Philippot qui explique qu'il \"n'essaie même pas\" d'obtenir des prêts bancaires, mais \"juste d'ouvrir un compte en banque\".\"Plusieurs outils\" sont envisagés par le MoDem pour que la \"banque\" prenne vie : la \"possibilité\" d'une proposition de loi des parlementaires du groupe, son introduction dans le projet de loi à venir pour la croissance des entreprises, dite \"loi Pacte\" ou \"peut-être\", une proposition du gouvernement.",
    "date": "2018-07-12",
    "heading": "Marine Le Pen a contacté François Bayrou quant à la nécessité d'une \"banque de la démocratie\", idée soumise par le patron du MoDem pendant la campagne présidentielle de 2017. Ce rapprochement, révélé par L'Opinion et confirmé mercredi 11 juillet à l'AFP, intervient alors que le Rassemblement national (ex-FN) risque la cessation de paiement suite à la saisie de 2 millions d'euros d'aide publique par la justice française.",
    "title": "Partis politiques : vers un axe Bayrou-Le Pen pour une \"banque de la démocratie\"?"
}