{
    "article": "\"Le mépris agressif\". Voilà la réponse qu'a faite Marlène Schiappa, la secrétaire d'État à l'Égalité entre les Femmes et les Hommes, à ceux qui ont critiqué l'interview de Claire Chazal qu'elle a réalisé pour le magazine Paris Match, publiée dans le numéro du 12 juillet. Le temps d'un numéro de Paris Match, les rôles se sont inversés. Marlène Schiappa a joué à la journaliste et a interrogé l'ancienne présentatrice du 20 heures de TF1 sur \"sa carrière, son regard sur metoo, son rapport à la maternité, son engagement pour les droits LGBT+, et sa vision de l'émancipation des femmes\". \"Vous arrivez à dégager un peu de temps pour votre ministère ?\"Mais pour certains internautes, l'exercice n'est pas à la hauteur de la fonction de la secrétaire d'État. \"Bonne continuation. Hâte de lire vos carnets de voyage et votre guide du routard de la France\", déclare l'un d'eux. \"Entre votre voyage à San Francisco centré sur vous-même, les passages TV, vos selfies immatures et ce nouveau job pour un magazine people, vous arrivez à dégager un peu de temps pour votre ministère ?\", ironise un autre. \"Il n'y a pas d'autres urgences dans votre domaine ? Des femmes à défendre, des actions sur le terrain à porter ?\", s'interroge un internaute. \"Le devoir des politiques est de parler à tous\"Des commentaires qui ont visiblement agacé Marlène Schiappa, qui a publié un tweet pour répondre à ses détracteurs. \"Le mépris agressif d'une petite caste pour les gens lisant Paris Match regardant TPMP (Touche pas à mon poste) et pour tout ce qui sort des codes est sidérant. Ce snobisme a détourné des gens de la chose publique, qui n'est pas l'affaire de quelques-uns : le devoir des politiques est de parler à tous\", a écrit la secrétaire d'État.",
    "date": "2018-07-12",
    "heading": "Certains internautes reprochent à la secrétaire d'État de délaisser ses fonctions officielles.",
    "title": "Critiquée après son interview de Chazal dans Paris Match, Schiappa se défend"
}