{
    "article": "\"Je souhaite qu'à la fin de l'année on ait un calendrier précis avec une date précise, un échéancier\". Tels furent les mots du ministre de la Transition écologique le 29 juin dernier, quant à la fermeture de réacteurs nucléaires. Ce jeudi 12 juillet François de Rugy lui a emboîté le pas, adressant au passage ses remontrances au PDG d'EDF Jean-Bernard Levy. \"EDF doit savoir que ce n'est plus EDF qui fait la politique de l'énergie en France\", a lancé le président La République en marche de l'Assemblée nationale à l'antenne de BFMTV.Transition énergétique contre risques sociauxCe dernier s'était déjà ému de l'attitude du patron du 1er groupe électricien mondial il y a quelques mois en affirmant que Jean-Bernard Levy \"prônait l'immobilisme en invoquant les risques sociaux\". Fort de ses 220.000 emplois revendiqués dans son secteur nucléaire, EDF voit d'un œil inquiet les projets du gouvernement en matière de transition énergétique, qui risqueraient de mettre à mal la filière. \"C'est le Parlement qui a fixé les choses. Cette loi a 3 ans et la majorité a dit clairement 'On ne la met pas en cause'. Si le patron d'EDF veut faire la loi à la place des députés, qu'il se présente aux élections législatives\", a lancé François de Rugy, rappelant au passage que l'Etat était actionnaire à 85% du groupe. \"Il est à la tête d'une entreprise publique, il est là pour mettre en oeuvre la politique décidée par le Parlement\", a-t-il ajouté au sujet de Jean-Bernard Levy. Côté législatif, le pays doit mettre à jour d'ici à la fin de l'année sa feuille de route énergétique dans le cadre de la \"programmation pluriannuelle de l'énergie\" (PPE) pour les périodes 2018-2023 et 2024-2028.",
    "date": "2018-07-12",
    "heading": "En plein débat sur la fermeture de réacteurs nucléaires, François de Rugy a rappelé la position du gouvernement face à EDF, qui traîne la patte face à la volonté de transition rapide affichée par le ministère de Nicolas Hulot.",
    "title": "VIDÉO. \"S'il veut faire la loi, qu'il se présente!\" : François de Rugy recadre le patron d'EDF"
}