{
    "article": "Agnès Buzyn continue de faire l'actualité. Après avoir, comme le révèle le Canard enchainé, fondu en larmes devant Édouard Philippe et provoqué la colère d'Emmanuel Macron à la suite de sa bévue concernant le plan pauvreté, la ministre des Solidarités et de la Santé fait parler d'elle pour ses prises de position au sujet de l'alcool. Médecin et chercheuse, elle a fixé le cap de « Zéro alcool pendant la grossesse ». « Il ne faudrait pas boire pendant qu'on est enceinte, et ça je crois que beaucoup de femmes ne le savent pas », a-t-elle ainsi estimé sur France Info. La ministre des Solidarités et de la Santé âgée de 55 ans mise sur la prévention. Comme l'explique Paris Match, elle souhaite rendre davantage visible le logo « déconseillé aux femmes enceintes » présent sur les bouteilles d'alcool de plus de 1,2 degré. D'après cette même source, la ministre ne serait pas non plus hostile à la mise en place d'un pictogramme déconseillant la consommation d'alcool aux mineurs.Des élus de la majorité montent au créneauCette initiative passe mal et, d'après les informations de l'hebdomadaire, le patron des sénateurs LREM François Patriat (ancien membre du Parti socialiste et ex-président de la région Bourgogne) lui a fait savoir. « Ce n'est plus une étiquette, mais une suite de pictogrammes ! » s'alarme de son côté le député Didier Paris, lui aussi élu de la majorité. Il craint « un affaiblissement de la production française au profit des vins étrangers. »Comme le rappelle Paris Match, Agnès Buzyn avait agacé une partie des membres du gouvernement le 7 février dernier lorsqu'elle avait déclaré, qu'en termes de santé publique, « c'est exactement la même chose de boire du vin, de la bière, de la vodka ou du whisky. ». Une quinzaine de jours plus tard, Emmanuel Macron lui avait en quelque sorte répondu lors d'une conférence de presse en marge du salon de l'Agriculture, déclarant « boire du vin midi et soir », et ajoutant qu'il n'y aurait « pas d'amendement pour durcir la loi Evin ».Le projet de la ministre de la Santé est donc menacé, d'autant plus que le groupe d'études Vigne, vin et oenologie, qui compte 110 députés de toutes les tendances politiques, est parti en mission depuis plusieurs mois.",
    "date": "2018-07-12",
    "heading": "Agnès Buzyn souhaite renforcer la prévention des risques liés à l'alcool. Comme le révèle Paris Match, cette initiative ne fait pas l'unanimité.",
    "title": "Vins : la ministre de la Santé commence sérieusement à agacer nos députés"
}