{
    "article": "Lancée en 2002, la société AC Environnement se présente aujourd'hui comme le leader français du diagnostic immobilier, notamment en matière d'amiante et de plomb. Autrement dit, elle est chargée de déterminer si un bâtiment est sain ou non, afin d'assurer la sécurité de ceux qui y vivent ou travaillent. Et celle de leurs salariés ?Franceinfo et Le Monde révèlent ce lundi 28 octobre qu'une trentaine de salariés ou ex-salariés des laboratoires de Gentilly (Val-de-Marne) et de Riorges (Loire) accusent la société de les avoir exposés dans le cadre professionnel à des taux élevés d'agents chimiques cancérogènes, mutagènes et reprotoxiques. Ils ont porté plainte contre X pour \"mise en danger d'autrui\".Hépatites et douleurs neurologiquesHépatites, infertilités, complications de grossesse, douleurs neurologiques, nausées ou encore fatigue et faiblesses généralisées... Cette surexposition à des solvants comme le chloroforme, l'acétone et l'éthanol en tant que laborantins aurait provoqué de nombreuses maladies.\"Ces produits chimiques étant particulièrement dangereux, cancérogènes et mutagènes, leur utilisation impose la mise en place d'installations spécifiques et l'instauration de nombreuses mesures préventives dont les salariés n'ont pas bénéficié\", déplorent les plaignants.Des rapports inquiétantsPour attaquer, ils se basent sur plusieurs éléments concrets. En novembre 2018, les résultats d'analyses sanguines réalisées par une employée montrant des signes d'intoxication dévoilaient un taux de chloroforme 88 fois supérieur à celui observé dans la population en général. En mars, les employés du laboratoire de Riorges découvrent les résultats d'un rapport réalisé par la société Ispira pour AC Environnement qui concluent à un \"risque d'exposition élevé au chloroforme\" et à \"l'utilisation d'un système de protection collective inefficace\".En avril dernier, les salariés des deux laboratoires ont par ailleurs reçu un mail du président d'AC Environnement, Denis Mora, les informant que la directrice des laboratoires avait présenté sa démission après avoir expliqué qu'elle avait dissimulé les résultats d'un rapport réalisé en 2016 qui révélaient que les concentrations de chloroforme avaient dépassé jusqu'à trente fois la norme autorisée.Contacté par Le Monde, le groupe AC Environnement assure avoir \"immédiatement\" pris des \"mesures correctrices\", et qu'aujourd'hui, les niveaux de chloroforme \"sont surveillés quotidiennement et ne dépassent pas les limites réglementaires\". Certains salariés ont pu par ailleurs exercer leur \"droit de retrait\" et \"un suivi médical a été mis en place avec la Carsat\" (Caisse d'assurance retraite et de la santé au travail)\", indique le directeur de la communication, Raphaël Eulry.",
    "date": "2019-10-28",
    "heading": "Une trentaine de salariés et ex-salariés de l'entreprise spécialisée dans le diagnostic des biens immobiliers, notamment en matière d'amiante et de plomb, ont porté plainte contre X pour \"mise en danger d'autrui\", estimant avoir été surexposés à des substances cancérogènes sur leur lieu de travail, révèlent ce lundi Le Monde et Franceinfo.",
    "title": "Des salariés de la société AC Environnement portent plainte pour surexposition à des produits cancérogènes"
}