{
    "article": "Laurent Wauquiez peut se montrer charitable. Comme le révèle Médiacités Lyon, les chasseurs de la région Auvergne-Rhône-Alpes n'ont pas vraiment à se plaindre du patron de leur collectivité. Dans un article publié sur son site internet, le titre de presse régional explique en effet que le chef des Républicains a fait voter, fin mars, 377 891 euros de subventions pour les associations communales de chasse agréées de la région. Ces chiffres ont de quoi surprendre. Selon une conseillère régionale de l'opposition, que relaie l'Obs, plus de 10 associations de chasse ont reçu des subventions visant à améliorer leurs locaux alors qu'elles en disposent déjà de flambant neufs ou qu'elles n'ont pas de locaux. Ces révélations sont embarrassantes. Le cabinet de Laurent Wauquiez tente de le justifier en affirmant que les subventions doivent servir à financer le « traitement de la venaison », c'est-à-dire les frigidaires servant à congeler les restes d'animaux. Problème, d'après Médiacités, une association de chasse bénéficiaire des aides en disposerait déjà. L'idylle ne semble pas proche de s'arrêterL'histoire d'amour entre Laurent Wauquiez et les chasseurs de sa région n'est pas nouvelle. Comme le rappelle l'Obs, le chef de la droite avait fait voter une subvention de 3 millions d'euros en leur faveur, juste après son arrivée au pouvoir en 2016. L'idylle ne semble pas proche de s'arrêter. L'homme politique a en effet annoncé au mois de mars le renouvellement en 2019 du partenariat qui a permis aux chasseurs de récolter 3 millions d'euros en 2016. D'autres associations ont fait les frais de cette générosité. Comme l'explique l'Obs, les acteurs du monde écolo et bio, jugés trop militants, ont vu fondre le montant de leurs subventions.",
    "date": "2018-07-11",
    "heading": "Le patron de la droite aime les chasseurs. Comme le révèle le site Médiacités Lyon, relayé par le site de l'Obs, le leader des Républicains serait extrêmement généreux avec les associations de chasse de sa région.",
    "title": "Les étonnants \"cadeaux\" de Laurent Wauquiez aux chasseurs de sa région"
}