{
    "article": "Armez-vous de patience si vous devez prendre le TGV vers l'ouest lundi : en raison d'une grève à la SNCF, seuls 30% des TGV Atlantique circuleront. Le mouvement social très localisé, qui a lieu au Technicentre de Châtillon, dans les Hauts-de-Seine, se poursuit et devrait durer au moins jusqu'au 31 octobre.Près de 200 agents spécialisés dans la maintenance sont en grève. Un mouvement qui a déjà affecté la circulation des TGV Atlantique ce week-end, puisque quatre trains sur cinq ont circulé, selon la SNCF. \"Jusqu'à aujourd'hui nous avons réussi à maintenir un plan de transports très significatif, avec 80 à 90% des trains qui circulent mais à partir de demain on passe à un plan de transports de 30% des TGV Atlantique qui circulent\", a annoncé Gwendoline Cazenave, directrice des TGV Atlantique. Les clients pourront se faire rembourserConcrètement, lundi deux allers-retours sont prévus sur la ligne Paris-Nantes, deux sur Paris-Rennes, quatre sur Paris-Bordeaux, et la SNCF desservira aussi \"Toulouse, Hendaye, Poitiers, Quimper, Brest\" afin que \"chaque destination soit desservie même en nombre limité\", a détaillé la directrice. =1emLes clients ont été, selon elle, contactés par courrier électronique et pourront se faire rembourser ou échanger sans frais leurs billets.\"On est dans une situation de blocage parce que les agents nous demandent le paiement des jours de grève, ce qui est totalement impensable\", mais aussi \"une prime pour reprendre le travail\", a-t-elle affirmé. Pour autant, \"on continue à dialoguer\", des \"avancées\" ont été réalisées sur le volet des conditions de travail \"mais le paiement des jours de grève n'est pas possible\".Selon Julien Troccaz, secrétaire fédéral du syndicat SUD-Rail qui a appelé à cette grève et qui s'est exprimé plus tôt dans la semaine, les cheminots ont protesté contre \"une remise en cause des conditions de travail par la direction sans aucune concertation\" avec le personnel.",
    "date": "2019-10-27",
    "heading": "Le mouvement de grève se poursuit à la SNCF : lundi, seulement 30% des TGV Atlantique circuleront.",
    "title": "TGV Atlantique : 30% des trains en circulation lundi à cause d'une grève "
}