{
    "article": "L'Assemblée nationale n'a pas fait exception.Les travaux parlementaires pouvaient bien attendre deux heures. Mardi soir 10 juillet, des scènes de joie (plus mesurées que la liesse populaire qui s'est emparée des rues de l'Hexagone) ont pu être observées dans les jardins de l'Assemblée nationale, que les députés avaient investi le temps de s'enthousiasmer devant les exploits d'Umtiti et consorts.Dans l'après-midi, le président La République en marche (LREM) François de Rugy avait annoncé du haut de son \"perchoir\" que les débats seraient suspendus pendant la demi-finale opposant la France à son voisin belge, le temps de \"respecter un moment d'unité nationale\". Bien leur a visiblement pris, puisque les parlementaires ont pu \"tranquillement\" assister à la victoire des Bleus. \"J'ai pris les applaudissements que vous avez faits à l'instant plutôt comme des félicitations à l'équipe de France\", a ensuite glissé dans un sourire le président de l'Assemblée, revenu à son poste présider la première séance nocturne de la révision de la Constitution.Côté parlementaires, certains ont profité de l'occasion pour travailler leur image de \"collectif\", comme Les Républicains, réunis au QG du parti autour de Laurent Wauquiez.Si l'événement pouvait être vu comme une trêve, pas de quoi cependant faire table rase des différends entre les groupes parlementaires. Jean-Luc Mélenchon a ainsi préféré regarder le match avec son entourage, loin des jardins de l'Assemblée. La députée de La France Insoumise Caroline Fiat a pour sa part émis des critiques quant au retard pris dans les débats. \"Le match est fini depuis une demi-heure, nous sommes arrivés à l'heure prévue pour la reprise parce que nous suivons les règles et que l'on parle de la Constitution, il serait de bon augure de nous expliquer pourquoi il n'y avait pas assez de personnes dans l'Hémicycle et personne au perchoir pour continuer le débat\", a t-elle expliqué à François De Rugy, qui lui a répondu par une pirouette : \"Mme Fiat, je vous laisse chercher vous-même l'explication\". Plus radical, Philippe Poutou avait de son côté ironisé sur la mobilisation de la population.Après ces interventions, le débat a alors repris, avec l'intervention de fond de Sacha Houlié, chef de file des élus LREM sur toute la réforme institutionnelle. Ce fan de football avait pris moins de pincettes pour réagir à la victoire des Bleus.Que les élus se rassurent : aucune séance n'est prévue pendant la grande finale, dimanche 15 juillet, à 17h.",
    "date": "2018-07-11",
    "heading": "MONDIAL-2018. Pendant quelques heures, la France s'est arrêtée pour suivre France-Belgique.",
    "title": "VIDÉO. Suspension de séance et jardins de l'Assemblée... Comment les politiques ont vécu France-Belgique"
}