{
    "article": "C'était une petite phrase qui pouvait paraître innocente, mais qui avait provoqué des remous dans l'opposition. Le 4 juillet, Agnès Buzyn avait justifié le report de la présentation du plan pauvreté -initialement prévu début juillet- par le bon parcours de l'équipe de France au Mondial en Russie. La sortie de la ministre de la Santé a provoqué la colère d'Emmanuel Macron, rapporte Le Canard enchaîné mercredi 11 juillet.Ce plan \"très attendu\" devrait être présenté \"autour du 10 juillet, avait dit la ministre sur LCI. Mais \"ça dépend peut-être aussi des matches de l'équipe de France\" au Mondial de football en Russie, avait-elle prévenu. \"Nous verrons si l'équipe de France est en demi-finale ou pas\", avait-elle ajouté, en évoquant dans ce cas une question de \"disponibilité\". Malgré le rétropédalage quasi immédiat du gouvernement, qui évoquait des arbitrages qui n'étaient pas encore rendus et un plan \"pas totalement ficelé\", l'opposition, les syndicats et les associations s'étaient emparés du sujet, dénonçant les \"priorités\" d'Emmanuel Macron.\"COMMENT PEUT-ON SORTIR DES CONNERIES PAREILLES ?\"\"Comment peut-on mêler le foot et le plan ? Comment peut-on sortir des conneries pareilles ? C'est n'importe quoi ! Non seulement ils n'ont pas fait le boulot, mais ils me font porter le chapeau ! Mais ils sont dingues !\", se serait emporté Emmanuel Macron au retour de son voyage au Nigeria, avance Le Canard enchaîné. \"Consciente de sa grosse bourde, Buzyn a fondu en larmes devant le Premier ministre et certains de ses collègues, qui ne savaient plus quoi faire pour la resséréner\", poursuit l'hebdomadaire satirique. Plan pauvreté reporté pour cause de Coupe du monde ? Guerini (LREM) évoque \"une maladresse\" d'Agnès Buzynpar LCPVisiblement apaisé quelques jours plus tard, Emmanuel Macron a laissé retomber la pression au conseil des ministres du 6 juillet. \"Le report du plan n'est pas un sujet, aurait-il dit. L'important n'est pas la date de l'annonce, mais celle de l'entrée en vigueur des mesures, au début de l'année prochaine.\"\"La stratégie de lutte contre la pauvreté sera présentée en septembre et mise en oeuvre en 2019, construite avec l'ensemble des acteurs\", a confirmé lundi 9 juillet le chef de l'Etat devant le Congrès réuni à Versailles. \"Elle ne se contentera pas de proposer une politique de redistribution classique, mais une politique d'investissement et d'accompagnement social. Non pas de nouvelles aides, en solde de tout compte, mais un accompagnement réel vers l'activité\", a-t-il ajouté.",
    "date": "2018-07-11",
    "heading": "\"Mais ils sont dingues\". Emmanuel Macron aurait explosé après la polémique déclenchée par sa ministre de la Santé.",
    "title": "Report du plan pauvreté : Macron a sévèrement recadré Buzyn"
}