{
    "article": "Ce samedi marquait \"l'acte 50\" du mouvement des \"gilets jaunes\". L'occasion, pour quelque 500 personnes de manifester notamment à Saint-Etienne, alors que le premier anniversaire de la naissance du mouvement approche. Après avoir traversé la ville en début d'après-midi, les manifestants ont bloqué la RN88 à l'aide de bidons métalliques, coupant la circulation dans les deux sens. Ils ont été délogés par les forces de l'ordre à grand renfort de gaz lacrymogènes et les voies ont été dégagées.La manifestation s'est dispersée vers 18 heures place du Peuple, en centre-ville. Ce 50e acte des \"gilets jaunes\" n'a pas donné lieu à des \"dégâts significatifs ni (...) blessés\", selon la préfecture de la Loire, qui a fait toutefois état de six interpellations. Des lacrymogènes à ToulouseA Paris, plusieurs centaines de personnes ont défilé, pour moitié des \"gilets jaunes\", pour moitié des soutiens aux Chiliens. \"Tous ensemble, les peuples unis ne seront jamais vaincus\", proclamait une banderole.A Toulouse, bastion du mouvement de lutte contre les violences policières, la manifestation a rassemblé dans l'après-midi plusieurs centaines de \"gilets jaunes\" aux cris de \"A bas l'État, les flics et les fachos\" et derrière une banderole proclamant \"Stop à la grande braderie des services publics\". Un cordon policier a lancé rapidement une première salve de gaz lacrymogènes pour détourner du centre-ville le cortège, repoussé sur la berge extérieure du canal du Midi.Dans le Grand-Est, à Épinal, ce sont 350 \"gilets jaunes\" qui ont parcouru les rues à partir de 14h30. Le centre-ville leur avait été interdit par la préfecture. Cette dernière a indiqué en fin d'après-midi que la manifestation avait été \"plutôt calme\" si ce n'est \"des incidents mineurs\". \"Ils ont cheminé tranquillement\", a ajouté la préfecture des Vosges. A Lille, ils ont été environ 350 à défiler, sans incidents notables, affirme le collectif des \"gilets jaunes\". Selon France 3, trois personnes ont été interpellées, dont une femme enceinte.",
    "date": "2019-10-26",
    "heading": "Des manifestations, dont certaines tendues, ont eu lieu à Paris, Toulouse mais aussi Saint-Etienne.",
    "title": "Les \"gilets jaunes\" manifestent dans toute la France"
}