{
    "article": "Huit Français sur dix jugent la laïcité aujourd'hui menacée en France, selon un sondage Ifop pour le Journal du Dimanche. L'enquête d'opinion montre une inquiétude partagée toutes appartenances politiques confondues. D'après cette étude, 78% des personnes interrogées pensent que la laïcité est menacée (\"tout à fait\" pour 35%, \"plutôt\" pour 43%), contre 22% d'un avis contraire. La proportion est semblable à celle enregistrée en novembre 2015. Dix ans auparavant, en 2005, seuls six Français sur dix (58%) jugeaient la laïcité menacée.L'inquiétude pour la laïcité est majoritaire quelle que soit la préférence partisane. Dans le cadre de ce sondage, les sympathisants du RN sont les plus inquiets (91%), devant les proches de LR (85%), ceux de LREM (79%), ceux de LFI (68%) et ceux du PS (64%). Les sondés sont également 80% (contre 20% d'un avis contraire) à penser que \"la question de la laïcité se pose aujourd'hui différemment en France s'agissant de la religion musulmane\". Ils sont encore 61% à penser que \"l'islam est incompatible avec les valeurs de la société française\".Interrogés sur les forces politiques les plus à même de lutter contre l'islamisme en France, les sondés citent en premier lieu le RN (37%), puis le gouvernement et la majorité LREM (20%), LR (15%), LFI (13%), EELV (9%) et le PS (6%). Les Français interrogés sont très majoritairement favorables à l'interdiction des prières de rue (82%), et à l'interdiction du port de signes religieux (croix, voie, kippa, ...) pour les usagers des services publics (75%), les accompagnants de sorties scolaires (73%), et les salariés du secteur privé (72%). Le sujet avait été abordé par Emmanuel Macron mercredi dernier, disant que le \"port du voile dans l'espace public n'était pas (son) affaire\". Une proposition de loi LR sur le sujet sera examinée mardi 29 octobre au Sénat. Selon l'élue du Val d'Oise Jacqueline Eustache-Brinio, le texte vise \"à assurer la neutralité religieuse des personnes qui participent au service public de l'éducation\".Ils sont en revanche favorables en majorité aux menus de substitution sans porc dans les cantines scolaires (61%).",
    "date": "2019-10-27",
    "heading": "Le Journal du dimanche a publié ce 27 octobre une enquête approfondie qui révèle la méfiance croissante de la population face aux manifestations religieuses dans l'espace public.",
    "title": "Huit Français sur dix jugent la laïcité \"menacée\""
}