{
    "article": "Une erreur fatale. Samedi 26 octobre, dans la matinée, des chasseurs de l'Ariège s'étaient donné rendez-vous pour une battue aux sangliers sur la commune de Varilhes. Le rabatteur de gibier, amené à se déplacer, a été mortellement touché par un tir rapporte La Dépêche. Âgée de 70 ans, la victime aurait été touchée à la poitrine par le tir d'un autre chasseur. Le groupe aurait tenté de réanimer l'homme, mais les premiers éléments de l'enquête indiquent qu'il serait mort sur le coup. À l'origine du tir fatal, un autre septuagénaire, originaire de la commune de Cintegabelle, en Haute-Garonne. Il aurait immédiatement reconnu les faits, pensant sans doute avoir eu affaire à un sanglier. Le drame s'est déroulé vers 10h30, aux abords d'un champ de maïs précise toujours La Dépêche. Rapidement mobilisés sur place, les pompiers et le SMUR de l'Ariège n'ont rien pu faire pour sauver le chasseur gravement touché. L'enquête a été confiée à la brigade de recherche de Pamiers qui a d'ores et déjà entendu tous les participants à cette battue mortelle. \"On est bouleversés\", a confié l'un des chasseurs.Une enquête pour déterminer si les normes de sécurité ont été respectéesLa victime était originaire du village de Rieux-de-Pelleport, en Occitanie. Catherine Barbaria, la maire de la commune, décrit un homme \"connu et apprécié de tous\", un chasseur aguerri qui menait \"une vie tranquille\". L'Ariégeois, ancien conseiller municipal et artisan, était père de deux enfants.Quant à l'auteur du tir, âgé de 77 ans, il risque des poursuites pour \"violences involontaires ayant entraîné la mort sans intention de la donner\". L'enquête devra déterminer si les normes de sécurité ont été respectées lors de cette battue. Depuis l'ouverture de la saison en août dernier, 131 accidents de chasse ont été comptabilisés.",
    "date": "2019-10-27",
    "heading": "Un homme de 70 ans est décédé samedi matin lors d'une battue aux sangliers en Ariège. Il a été tué par un autre chasseur.",
    "title": "Ariège : un chasseur tué lors d'une battue aux sangliers"
}