{
    "article": "C'est un traumatisme vécu au quotidien par des millions de femmes. Face au problème du harcèlement de rue, l'association \"Ni Putes Ni Soumises\" a décidé de sensibiliser un homme en le confrontant à ces situations dégradantes. \"Mettez-vous à notre place et vous comprendrez\", lance l'association dans sa dernière campagne. Regards malsains, gestes déplacés, propos graveleux... Comme le relaye 20minutes, un acteur de 23 ans (Antoine) a été grimé en femme pour arpenter le temps d'une journée les rues de la capitale et s'afficher dans des cafés, bars et dans le métro. Avec ses longs cheveux blonds, des bottes à talons et une grande robe, l'acteur a été la cible de nombreuses remarques sexistes. \"Je me suis senti extrêmement vulnérable\", confie le jeune homme dans une vidéo reprise par 20minutes. Dans un rapport de 2015, le Haut conseil à l'égalité entre les femmes et les hommes dévoilait que 100 % des femmes avait été harcelées au moins une fois dans leur vie dans les transports en commun. \"Il faut vraiment que nous les hommes on voie cette vidéo et qu'on prenne conscience de ce problème pour faire changer les choses\", ajoute Antoine.700 contraventions depuis un anDepuis un an, la nouvelle loi contre le harcèlement sexiste dans la rue ou les transports a donné lieu à plus de 700 contraventions. Au total, 713 contraventions pour \"outrage sexiste\" ont été dressées par les forces de l'ordre sur l'ensemble du territoire, la grande majorité en flagrant délit, a indiqué le cabinet de la secrétaire d'Etat chargée de l'égalité femmes-hommes, Marlène Schiappa. Cette loi pénalise les \"propos ou comportements à connotation sexuelle ou sexiste\", lorsqu'ils sont \"dégradants, humiliants, intimidants, hostiles ou offensants\". Des faits passibles de 90 euros d'amende, voire de 1 500 euros en cas de circonstance aggravante (lorsque la victime a moins de 15 ans, notamment).",
    "date": "2019-10-26",
    "heading": "Comme le relaye 20minutes, l'association \"Ni Putes Ni Soumises\" a sensibilisé un homme au harcèlement de rue en le grimant en femme le temps d'une journée.",
    "title": "Harcèlement : grimé en femme dans Paris, un acteur essuie des remarques sexistes"
}