{
    "article": "Un élu de la République aurait été violemment agressé. À Nîmes, samedi 26 octobre au soir, le conseiller municipal Rassemblement national Yoann Gillet aurait été la cible d'insultes, de menaces de mort et d'agressions physiques. C'est ce qu'il a rapporté dans un communiqué publié sur son compte Twitter dans la nuit révèle 20 Minutes. Les faits se seraient déroulés à la terrasse d'un café de la cité gardoise, alors que l'élu était attablé avec de jeunes militants du parti. Un groupe se présentant comme des \"Antifas\", précise Yoann Gillet, aurait agressé verbalement les militants. \"Ce groupe s'est ensuite éloigné, mais, voyant ces personnes téléphoner, j'ai, par précaution, contacté la police municipale. Quelques instants plus tard, ces mêmes personnes sont revenues avec du renfort (une dizaine de personnes en tout) et nous ont agressés\", poursuit le conseiller municipal. Ce dernier raconte avoir été jeté au sol, avant de recevoir des coups de pieds au visage et au corps. \"L'un d'eux a d'abord écrasé sa cigarette sur ma joue. L'ensemble de notre groupe, composé de six personnes, a été frappé\", écrit l'élu sur Twitter.Des \"milices d'extrême gauche\" pour Marine Le PenLes cadres du parti ont réagi très tôt dimanche 27 octobre, au lendemain des faits, à commencer par Marine Le Pen : \"Une fois de plus, les milices d'extrême gauche ont agressé violemment des militants et élus du RN. L'attaque est autant intolérable que la complaisance systématique du pouvoir à l'égard de ces nervis !\". Gilbert Collard estime quant à lui que l'agression a été perpétrée par des \"fachos antifas\". Enfin, le député RN des Pyrénées-Orientales Louis Aliot en appelle à la défense de \"nos libertés face à la haine de gauche\".Yoann Gillet affirme avoir porté plainte, une information confirmée par une source proche de l'enquête à Objectif Gard. De son côté, le procureur de la République de Nîmes, Éric Maurel, a indiqué à 20 Minutes que des investigations étaient en cours. \"Nous demandons la réquisition des images de la vidéosurveillance afin que ces individus soient clairement identifiés et condamnés\", conclut le conseiller municipal.",
    "date": "2019-10-27",
    "heading": "Un conseiller municipal Rassemblement national aurait été violemment agressé samedi 26 octobre à la terrasse d'un café de Nîmes. Les faits ont été rapportés dans un communiqué publié sur Twitter.",
    "title": "Nîmes : un élu RN passé à tabac à la terrasse d'un café ?"
}