{
    "article": "\"Une sortie scolaire de collégiens\". Voilà à quoi ont comparé certains journalistes le selfie des ministres, posté par Marlène Schiappa, la secrétaire d'État en charge de l'Égalité entre les femmes et les hommes, quelques minutes seulement avant le discours d'Emmanuel Macron, lundi 9 juillet, devant les parlementaires réunis en Congrès à Versailles. Une photographie où l'on peut voir neuf ministres, tout sourire, poser au château de Versailles. Entre sortie scolaire de fin d'année ou plagiat du selfie, devenu célèbre, des Oscars 2014, l'image en a fait sourire plus d'un. Marlène Schiappa est entourée de huit autres membres du gouvernement : Muriel Pénicaud, la ministre du Travail, Jean-Michel Blanquer, le ministre de l'Éducation nationale, Benjamin Griveaux, le secrétaire d'État auprès du premier ministre et porte-parole du gouvernement, Mounir Mahjoubi, le secrétaire d'État au Numérique, Sophie Cluzel, la secrétaire d'État auprès du Premier ministre, chargée des Personnes handicapées, Delphine Gény-Stephann, la secrétaire d'État auprès du ministre de l'Économie et des Finances, Françoise Nyssen, la ministre de la Culture et Olivier Dussopt, le secrétaire d'Etat auprès du ministre de l'Action et des Comptes publics.Un selfie façon \"Oscars 2014\"Pour Ellen Salvi, journaliste à Mediapart, la photo a un petit air de ressemblance avec celle prise par l'animatrice américaine Ellen DeGeneres, entourée de plusieurs acteurs hollywoodiens, lors des Oscars 2014. A l'époque, le cliché avait fait le tour du monde et avait été repris de nombreuses fois. \"La 6ème B en visite au château de Versailles\"Pour d'autres journalistes, comme Thomas Vampouille, journaliste politique à Marianne ou Olivier Auguste, rédacteur en chef adjoint à L'Opinion, le selfie se rapproche plus de celui de collégiens, en pleine sortie scolaire au château de Versailles. Certains demandent l'interdiction des portables à l'Assemblée nationaleAlors que l'utilisation du portable vient d'être interdite dans les écoles, un des journalistes du Monde propose que le gouvernement fasse de même pour les élus et les parlementaires. Emmanuel Macron s'est exprimé pendant près d'une heure et demie, devant 900 parlementaires - certains ayant décidé de boycotter l'événement -. Il a présenté un bilan de ses deux premières années au pouvoir, avant d'exposer les grandes lignes de sa politique pour l'année à venir.",
    "date": "2018-07-10",
    "heading": "Le selfie a été posté sur le compte Twitter de Marlène Schiappa, quelques minutes avant le grand oral d'Emmanuel Macron.",
    "title": "Congrès de Versailles : la Toile se moque du selfie des ministres"
}