{
    "article": "Ils ont décidé de sortir du silence. Les confrères de deux chercheurs français détenus en Iran depuis juin réclament la suspension de la coopération scientifique et universitaire avec Téhéran en signe de protestation.\"Notre principale revendication c'est la suspension de toute forme de coopération universitaire et scientifique avec l'Iran, hormis l'accueil des étudiants iraniens dans les universités françaises\", a déclaré vendredi à l'AFP Jean-François Bayart, professeur de sociologie historique à l'Institut de hautes études internationales et du développement (Iheid) de Genève. L'anthropologue franco-iranienne Fariba Adelkhah et le spécialiste de la Corne de l'Afrique Roland Marchal, tout deux chercheurs au Centre de recherches internationales (CERI) de Sciences Po à Paris, ont été arrêtés le 5 juin \"sous prétexte d'atteinte à la sécurité de l'État\", a précisé M. Bayart.Une accusation \"grotesque\", selon lui, les deux chercheurs n'ayant \"aucune activité politique en Iran ou à l'encontre de l'Iran\" et n'étant \"liés à aucun service de renseignement\". Téhéran a reconnu dès la mi-juillet l'arrestation de Mme Adelkhah. Celle de M. Marchal n'a été révélée en revanche que le 16 octobre par le quotidien Le Figaro.Le risque d'une surenchère nationalisteConnue des milieux universitaires, elle n'avait jusqu'alors pas été rendue publique à la demande des autorités françaises qui espéraient régler cet épineux dossier de façon diplomatique. Les confrères des deux chercheurs, réunis notamment au sein du Fonds d'analyse des sociétés politiques (Fasopo), ont opté depuis pour une mobilisation mesurée, soucieux d'éviter toute surenchère nationaliste à Téhéran susceptible de compliquer la situation.Ils appellent universités et grandes écoles à \"écrire à leurs partenaires iraniens qu'ils suspendent la coopération\", explique Jean-François Bayart, en relevant que l'Iran est \"très soucieux de son développement scientifique et technologique\".Monnaie d'échange\"Nous, chercheurs, ne pouvons pas continuer à être les 'idiots utiles' du système international, de la petite monnaie qu'on utilise pour telle ou telle négociation\", souligne-t-il encore. Fariba Adelkhah et Roland Marchal ont été arrêtés par les Gardiens de la Révolution à un moment où la France tente d'organiser une rencontre entre les présidents américain Donald Trump et iranien Hassan Rohani pour sauver l'accord sur le nucléaire iranien.Ils pourraient aussi servir de monnaie d'échange pour obtenir la libération d'Iraniens détenus en Europe, avance Jean-François Bayart. Un ingénieur iranien a été arrêté en février en France, à la demande des États-Unis, pour violation des sanctions américaines contre l'Iran. Un diplomate iranien soupçonné d'être impliqué dans une tentative d'attentat contre l'opposition iranienne à Villepinte (France) est aussi sous les verrous en Belgique.\"La recherche a déjà payé un très lourd tribu\", ajoute Jean-François Bayart, en rappelant la mort en détention du chercheur français Michel Seurat en 1986 au Liban et \"l'exécution extrajudiciaire après torture du chercheur italien Giulio Regeni en 2016 en Egypte\".",
    "date": "2019-10-25",
    "heading": "Pour protester contre la détention par l'Iran de deux de leurs confrères, des chercheurs français appellent la France à suspendre la coopération scientifique et universitaire avec Téhéran, sans remettre en cause l'accueil des étudiants.",
    "title": "Chercheurs détenus en Iran : l'appel de leurs confrères français"
}