{
    "article": "Les juges financiers parisiens qui enquêtent sur l'affaire des assistants présumés fictifs d'eurodéputés FN, dont le préjudice estimé par le Parlement européen est de 7 millions d'euros pour la période 2009 à 2017, ont demandé, dans une ordonnance datée du 28 juin, \"la saisie pénale d'une somme destinée au Front national (rebaptisé récemment Rassemblement national, RN) au titre de l'aide publique apportée aux partis pour un montant de deux millions d'euros\", a indiqué dmanche 8 juillet une source proche du dossier à l'AFP, confirmant une information de RMC. Le RN devait justement recevoir lundi 9 juillet, comme d'autres partis politiques, cette aide publique, dont le versement a pris du retard. Invitée de BFMTV lundi matin 9 juillet, la présidente du parti Marine Le Pen estime qu'il s'agit d'\"un véritable attentat contre la démocratie\" et évoque un \"coup d'État\" de la part des juges, dont elle dénonce une \"décision politique\". \"Mme Claire Thépaut est membre du Syndicat de la magistrature, syndicat d'extrême-gauche qui avait appelé à voter contre moi\" et \"M. Renaud Van Ruymbeke est un compagnon de route du Syndicat de la Magistrature, qui l'avait activement soutenu lorsqu'il a lui-même été poursuivi dans le cadre de ses fonctions\", a-t-elle précisé par la suite en conférence de presse. La mort du Rassemblement nationalElle assure par ailleurs qu'il s'agit d'une décision illégale, car \"elle ne respecte par la présomption d'innocence\" et craint qu'elle ne tue son parti. \"Elle est basée sur un article qui permet de confisquer les fruits du trafic de drogue, pour essayer de résumer, elle est illégale parce qu'elle ne respecte aucune proportionnalité puisqu'elle entraîne la mort du Rassemblement national fin août, car nous verserons les salaires de nos employés fin juillet mais, fin août, en l'état, nous ne pouvons pas les verser.\"\"Est-ce qu'il va y avoir une liste, si le Rassemblement National n'existe plus ?\", a-t-elle répliqué à Jean-Jacques Bourdin qui l'interrogeait sur les élections européennes. \"S'il n'y a pas une chambre d'instruction qui se réunit en urgence pour constater une violation de la loi de la part des juges d'instruction et une violation de la Constitution, alors fin août il n'y a plus de Rassemblement national\", a-t-elle insisté. Elections européennes: \"Est-ce qu'il va y avoir une liste, si le Rassemblement National n'existe plus ?\", s'inquiète Marine Le Penpar BFMTVMarine Le Pen a confirmé ensuite en conférence de presse que le site alertedemocratie.fr avait été ouvert pour recueillir des dons de militants.",
    "date": "2018-07-09",
    "heading": "Invitée de BFMTV/RMC lundi matin 9 juillet, la présidente du Rassemblement national a réagi aux sanctions financières imposées par les juges français dans le cadre de l'affaire des assistants présumés fictifs d'eurodéputés. Elle dénonce \"un attentat\".",
    "title": "VIDÉO. 2 millions d'euros saisis : Marine Le Pen s'inquiète de \"la mort\" du Rassemblement national"
}