{
    "article": "\"C'est à son élaboration comme aux détails de sa mise en œuvre que je veux les inviter dès le 17 juillet prochain\", a ajouté le chef de l'État, précisant vouloir aborder \"la réforme de l'assurance chômage ou la santé au travail\" dans \"un esprit constructif\". C'est \"plus largement, l'agenda des réformes attendues\" que le chef de l'Etat souhaite \"partager avec les partenaires sociaux\". De leur côté, les principales organisations patronales et syndicales se réunissent mercredi pour montrer à l'exécutif qu'elles peuvent travailler ensemble sur des priorités communes avant ce rendez-vous à l'Elysée.Macron en appelle aux grandes entreprisesDans cette perspective, le patron de l'exécutif a indiqué qu'il allait recevoir courant juillet les 100 premières entreprises françaises \"pour solliciter leur engagement\" en matière d'apprentissage et d'embauches, notamment dans les quartiers en difficulté. \"J'attends d'elles qu'elles s'engagent en termes d'apprentissage, d'emplois dans les quartiers difficiles. Je ne leur demanderai pas de s'engager par la loi mais par des engagements actifs, immédiats, visibles, de créations d'emplois, d'embauche d'apprentis\" avec \"une mobilisation pour nos territoires des principales entreprises et des investisseurs\". Le chef de l'État a par ailleurs indiqué que le plan pauvreté, reporté à la rentrée par le gouvernement, sera présenté \"en septembre\" et mis en oeuvre \"en 2019\". Le président de la République a promis \"un accompagnement réel vers l'activité\" pour les personnes \"les plus fragiles\". \"La stratégie de lutte contre la pauvreté sera présentée en septembre et mise en oeuvre en 2019, construite avec l'ensemble des acteurs\". \"Elle ne se contentera pas de proposer une politique de redistribution classique, mais une politique d'investissement et d'accompagnement social. Non pas de nouvelles aides, en solde de tout compte, mais un accompagnement réel vers l'activité\", a-t-il ajouté. La présentation du plan pauvreté, issu d'une concertation lancée en grande pompe fin 2017, devait initialement être présenté le 10 juillet. Il a été reporté la semaine dernière à la rentrée, suscitant la déception et les critiques des associations.",
    "date": "2018-07-09",
    "heading": "Le chef de l'État a retrouvé lundi 9 juillet le cadre solennel de Versailles pour son \"grand oral\", un an après sa prise de fonction. Devant les parlementaires réunis en Congrès, il a fait part de sa volonté de \"jeter les bases d'un nouveau contrat social, celui du siècle qui s'ouvre\", en donnant rendez-vous aux principales organisations patronales et syndicales, le 17 juillet.",
    "title": "Congrès de Versailles : Macron veut un \"nouveau contrat social\""
}