{
    "article": "Exit le Faubourg Saint-Honoré, la Rue de Paradis ou encore la Rue Lecourbe. Dans la version de Xavier Magnin, élu d'extrême droite à Orange (Vaucluse), toutes les cases ont changé. Ou presque. L'élu soutenu par le RN s'est servi du célèbre jeu de société de l'entreprise Hasbro pour annoncer son programme et dénoncer la politique du maire sortant, Jacques Bompard. Son slogan \"Orange n'est pas un Monopoly\". Ainsi, comme le souligne France Bleu, l'ancien collaborateur du maire de 76 ans, souhaite dénoncer la \"désertification commerciale du centre-ville et l'absence de transparence en matière d'acquisition de locaux et d'immeubles\". Dès lors, sur son affiche qui reprend le plateau du jeu, la Rue Courcelles devient la \"Rocade des entourloupes\", les Champs-Elysées, la \"Rue du cache-misère\" et la Rue de la Paix le \"cul-de-sac des promesses\". Côté prison, Xavier Magnin ne se gêne pas pour attaquer frontalement son adversaire : \"Allez en prison\" devient \"Case prison avec sursis, prise illégale d'intérêt/vente de terrain communal\" alors que la \"simple visite\" devient une \"visite risquée\". Dans le même ordre d'esprit, la caisse de communautés demande de \"payer des taxes\". Zone par zone, l'élu fustige la politique de la ville, des \"zones commerciales\" aux \"Places des dealers\". Hasbro pas vraiment d'accord Une campagne des plus originales qui peut prêter à sourire pour certains, sauf qu'elle n'est pas vraiment du goût de la société Hasbro, éditrice du jeu. Xavier Magnin ne leur avait en effet pas demandé d'autorisation au préalable. \"Nous n'avons demandé aucune autorisation\", a-t-il avoué à France Bleu, parlant de \"parodie\" plus que \"détournement à des fins parodiques\" pour se défendre. Seulement, Hasbro a réagi depuis, déclarant ne pas vouloir être à quelconque sujet politique. \"Le dossier a été transmis aux États-Unis et l'affaire suit son cours. Tous les modèles, textes, dessins et autres contenus (...) appartiennent à Hasbro. Tous les droits qui s'y rattachent sont réservés, sauf s'ils sont expressément autorisés\".L'affiche avait été placardée à de nombreux endroits de la ville. Dans un communiqué, l'élu de la liste Orange Avenir s'est dit très \"serein\" de la suite de cette affaire, arguant qu'en 2017, des élus de gauche de Seine-Saint-Denis avaient déjà utilisé ce procédé sans pour autant être inquiétés. \"C'est donc avec le sourire que j'attends la suite de cette affaire. Et, au passage, merci pour la pub !\", a-t-il terminé avec une pointe d'ironie.",
    "date": "2019-10-26",
    "heading": "Le candidat de la liste Orange Avenir, soutenu par le Rassemblement national, a lancé les hostilités face au maire sortant en s'appropriant le célèbre Monopoly, relate France Bleu.",
    "title": "Orange : un célèbre jeu de société détourné par un élu soutenu par le RN"
}