{
    "article": "Le 26 septembre, vers 2H30, une partie de l'usine Lubrizol et trois bâtiments du site voisin de Normandie Logistique sont ravagés par un gigantesque incendie, qui provoque un énorme panache de fumée noire de 22 kilomètres de long. Le sinistre ne fait pas de victime. 1. Où en est l'enquête ?Quatre semaines plus tard, la cause de la catastrophe n'est pas encore connue. Le parquet de Rouen s'est dessaisi de l'enquête, au profit du pôle de santé publique de Paris. Des perquisitions ont eu lieu le 10 octobre dans les locaux administratifs de l'usine Lubrizol et de Normandie Logistique. Des enquêteurs spécialisés et de la police judiciaire ont mené des investigations sur place. Les sociétés Lubrizol et Normandie Logistique se rejettent la responsabilité de l'origine de l'incendie. 2. Plus de 9.500 tonnes de produits brûlées La quantité totale de produits brûlés s'élève à 9.505 tonnes, dont 5.253 tonnes de produits chimiques sur le site de Lubrizol et 4.252 tonnes de produits sur le site de Normandie Logistique (parmi lesquels 1.691 tonnes de produits Lubrizol). Il reste sur le site environ 1.300 fûts endommagés, dont près de 160 à risque pesant 200 kg chacun. Ils ont commencé à être évacués cette semaine par un robot, vers un centre spécialisé de traitement des déchets dangereux à Sandouville, près du Havre. Les fûts à risque contiennent une substance qui, si elle est chauffée, peut donner lieu à des émanations de sulfure d'hydrogène (H2S), un gaz \"extrêmement dangereux\", et de Mercaptan, un gaz \"très incommodant\". Pour cette opération, un équipement provisoire de confinement a été construit au-dessus de ces fûts.3. L'agriculture et le tourisme impactésEnviron 3.000 agriculteurs, en Normandie et dans les Hauts-de-France, ont été concernés par les conséquences de l'incendie, selon le ministre de l'Agriculture Didier Guillaume. L'incendie leur a causé un préjudice global estimé \"entre 40 et 50 millions\" d'euros. Le groupe chimique américain se dit prêt à financer des indemnisations pour les agriculteurs, sans avancer de chiffres. Il envisage aussi de contribuer à un fonds pour soutenir le tourisme. La direction régionale du travail comptabilise \"85 demandes d'entreprises de recourir à de l'activité partielle pour protéger la situation de l'emploi de 2.000 salariés normands\". Une dizaine d'entreprises \"sont significativement affectées\" par les conséquences du sinistre, selon Gaëtan Rudant, directeur régional du travail, qui juge l'impact \"réel mais modéré\". 4. Quelles sont les conséquences pour la santé ?Dans la foulée de la catastrophe, la commercialisation des produits agricoles produits sous le panache de fumée, dans de nombreuses communes où des suies ont été observées (Seine-Maritime, Oise, Nord, Somme et Aisne), a été interdite. La mesure a été levée le 14 octobre pour les produits laitiers, le 18 pour les autres productions. L'eau est \"parfaitement potable\", selon le préfet de Normandie Pierre-André Durand.Sur le plan sanitaire, les symptômes observés chez les Rouennais dans les jours qui ont suivi la catastrophe (maux de tête, nausées, vomissements, diarrhées) ont progressivement disparu en même temps que les odeurs d'hydrocarbures. À plus long terme, \"la surveillance de la population dépendra de l'avis de l'Anses (agence nationale de sécurité sanitaire, ndlr) et de Santé publique France\", a indiqué la ministre de la Santé Agnès Buzyn le 11 octobre.5. Une commission d'enquête parlementaireUne commission d'enquête parlementaire a été créée à l'unanimité par le Sénat. Elle dispose de six mois pour se pencher sur les règles auxquelles sont soumises les installations Seveso, \"afin de tirer les enseignements sur la prévention des risques technologiques\". En déplacement à Rouen jeudi, les sénateurs ont trouvé les salariés de Lubrizol et Normandie Logistique \"très, très meurtris\". L'Assemblée nationale a, elle, mis en place une mission d'information.",
    "date": "2019-10-26",
    "heading": "REPÈRES. Il y a un mois, le 26 septembre, à Rouen (Seine-Maritime), l'usine du groupe chimique américain Lubrizol, classée Seveso seuil haut, s'embrasait. L'origine du feu reste à découvrir et de nombreuses questions demeurent.",
    "title": "Incendie de l'usine Lubrizol à Rouen : un mois après, ce que l'on sait"
}