{
    "article": "La France montre les crocs, après la nouvelle demande de report du Brexit formulée par le Royaume-Uni. Tandis que l'UE l'étudie, Paris estime toujours \"qu'il faut une justification pour l'extension, qu'elle n'est pas automatique et que les discussions se poursuivent\", a indiqué l'Elysée dans la soirée de vendredi 25 octobre.Paris souligne n'avoir pas modifié sa position et n'évoque aucune date. La France a toujours été l'une des plus réticente en Europe à accorder des reports, alors que l'Allemagne a fait savoir dès mercredi qu'elle ne s'opposerait pas à un report. Brexit : l'incertitude s'éternisepar euronews (en français)Vendredi, les 27 pays de l'Union européenne ont repoussé à la semaine prochaine une décision sur la durée d'un tel report, à six jours de la date théorique de la sortie du Royaume-Uni de l'UE, donnant plus de marge à Boris Johnson pour obtenir des élections anticipées. Un vote est attendu lundi au Parlement britannique sur la tenue d'élections législatives anticipées le 12 décembre, proposées jeudi par le Premier ministre Boris Johnson pour sortir de l'impasse.Des élections, un motif légitime de reportEmmanuel Macron a toujours déclaré que la tenue d'élections législatives faisaient partie des événements pouvant justifier un report. Selon plusieurs sources européennes, une nouvelle réunion des ambassadeurs se tiendra lundi ou mardi pour décider de la durée de ce qui serait le troisième report du Brexit.Tous les pays de l'UE ont convenu de la nécessité d'un nouveau report pour éviter un \"no deal\" aux conséquences redoutées, et s'accordent pour prendre une décision sur par une procédure écrite, sans besoin d'un sommet. La plupart des pays semblent ouverts à un report de trois mois, au 31 janvier 2020, délai que Boris Johnson a été contraint de demander tout en s'y disant hostile, selon des sources européennes. La France a insisté pour avoir \"de la clarté\" sur les intentions britanniques avant une décision. \"C'est une chose de dire on aimerait faire peut-être des élections, c'est autre chose de dire elles sont organisées\", avait souligné jeudi la secrétaire d'Etat française aux Affaires européennes Amélie de Montchalin.",
    "date": "2019-10-25",
    "heading": "Après la demande formulée par le Royaume-Uni de reporter la date butoir pour un accord sur le Brexit, la France a fait savoir que ce report ne devait pas être automatique et était conditionné à une justification.",
    "title": "Report du Brexit : la France réclame une \"justification\" au Royaume-Uni"
}