{
    "article": "On savait le déplacement d'Emmanuel Macron sur l'île de la Réunion potentiellement tendu, sur fond de grogne de la population locale, et d'une forte mobilisation des \"gilets jaunes\" en 2019. Mais vendredi 25 octobre, c'est la presse locale, et notamment le Journal de la Réunion, qui s'est fendu d'un éditorial au vitriol de la part du journaliste Lukas Garcia, a repéré BFMTV. En cause, la non-présence de journalistes du média lors d'un déplacement du chef de l'État dans le quartier Camélias de Saint-Denis-de-la-Réunion.Lors de l'édition du jour, le Journal de la Réunion a commencé par présenter un article titré \"Emmanuel Macron aux Camélias\", et en dessous, une page blanche. Ni texte ni photo, uniquement en pied de page ce message : \"Ni photos, ni textes ! Désolé... Nous n'avons pas été conviés à couvrir cette visite\". \"Nos journalistes sont restés à quai à la préfecture quand leurs collègues montaient dans le bus de la visite organisée\", expliquait ainsi l'éditorial, avant d'y aller à boulets rouges contre le cercle présidentiel. \"Il leur a clairement été signifié qu'il n'y avait pas de place pour eux. Difficile alors dans pareil cas de ne pas y voir le signe d'une punition mesquine. Parce qu'il ne fait pas bon se montrer trop critique à l'égard du Président. On nous l'a fait savoir. La Une de notre édition d'hier ; 'Pour l'instant, c'est du vent' ; a déplu en haut lieu\", a pointé Lukas Garcia, repris par BFMTV.\"Ambition stratosphérique\" et \"légèreté des propositions\"L'éditorialiste a appuyé la position de son journal, assurant que si c'était à refaire, la rédaction ne changerait en rien sa position vis-à-vis des annonces d'Emmanuel Macron sur l'île. \"Le président va devoir se trouver d'autres courtisans\", lance-t-il. Depuis le début de la visite présidentielle, le Journal de la Réunion estime que les annonces du chef de l'État sont insuffisantes dans une région où 40% de la population vit sous le seuil de pauvreté. \"Le fossé entre l'urgence sociale et l'ambition stratosphérique du chef de l'État, ou la légèreté de ses propositions est effrayant\", a constaté le journal.Par ailleurs, Lukas Garcia semble être agacé par l'éloge sans cesse fait de l'île de la Réunion, sans jamais que cela soit suivi de politique de développement concrète. \"Le chef de l'État ne cesse donc de vanter l'extraordinaire potentiel de notre île. Ça fait dix, vingt, cinquante ans qu'on entend ça. (...) Giscard débitait les mêmes banalités en 1976. Du Président disruptif, on attendait donc mieux\", ironise le journal.Le texte cinglant du Journal de la Réunion n'est pas passé inaperçu, et Emmanuel Macron n'a pas manqué de répondre à la polémique au moment où un journaliste l'a interrogé à ce sujet, selon BFMTV : \"Pour ma part, je n'ai pas l'habitude d'envoyer des Bristol. On s'est déplacé aux Camélias, il y a un pool de journalistes pendant ce déplacement, plus de 160 journalistes ont été accrédités, je crois qu'il y avait une cinquantaine de journalistes aux Camélias. Il y a des organisations qui se sont trouvées\", a-t-il rétorqué.",
    "date": "2019-10-25",
    "heading": "Le Journal de la Réunion a expliqué, dans son édition du vendredi 25 octobre, que ses positions contre Emmanuel Macron lui auraient valu une exclusion d'un déplacement dans un quartier de Saint-Denis-de-la-Réunion.",
    "title": "Un journal réunionnais accuse Emmanuel Macron de l'avoir exclu d'un déplacement "
}