{
    "article": "Tout avait pourtant bien commencé pour les 352 passagers du vol Air France entre Pékin et Paris de vendredi 25 octobre. Le vol est parti à l'heure, 9h05 en Chine, afin d'effectuer un trajet de 11 heures en direction de Paris. Mais 1h30 après le départ, les voyageurs ont dû avoir une belle frayeur lorsque l'appareil a fait demi-tour, a révélé le quotidien chinois People's Daily. Le Vol AF125 est donc revenu à son point de départ, sans encombre, mais par pure précaution. Le commandant de bord a préféré revenir à Pékin après le déclenchement d'une alarme à incendie dans la soute à bagages. Selon le service de presse de la compagnie aérienne française contacté par BFMTV, il n'y a eu aucun problème du côté des passagers, rapidement pris en charge par le personnel commercial d'Air France. Ils devaient arriver à l'aéroport de Paris-Charles-de-Gaulle à 14h05. Quant à l'appareil, un Boeing 777-300, il a été immobilisé pour un contrôle technique global afin de déterminer les causes du déclenchement de l'alarme.Le dernier accident mortel remonte à 2009À noter qu'afin d'éviter une éventuelle propagation de l'incendie au moment de l'atterrissage, le pilote s'est débarrassé d'une grande partie du carburant embarqué, avant de faire demi-tour. Il s'agissait, comme toujours dans le transport aérien, de ne prendre aucun risque avec la sécurité des passagers et de l'équipage. En mars 2019, un A380 qui effectuait la liaison Abidjan-Paris a fait également demi-tour après l'arrêt de fonctionnement de l'un des quatre moteurs du gros porteur. window.pvp_00511a13a404b948c5e4e0b07bae9668 = new Pvp('digiteka', { 'id': 'CNT000001iAjCy', 'idDigiteka': \"p5pf0m\", 'mediaType': \"digiteka-public\", 'topic': \"generic\", 'categoryDigiteka': 'others', 'category': '' }, { \"domNode\": \"pvpContainer_00511a13a404b948c5e4e0b07bae9668\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false, \"sequenceUrl\": \"//pms.orange.fr/module/pm/1892/videoInfo/docUid/CNT000001iAjCy/adCategory/embed\"",
    "date": "2019-10-25",
    "heading": "Le vol AF125 est revenu à Pékin, d'où il était parti vendredi 25 octobre au matin, après le déclenchement d'une alarme à incendie.",
    "title": "Un vol Air France entre Pékin et Paris obligé de faire demi-tour "
}