{
    "article": "Il a expliqué avoir dit \"de loin\" ce qu'il pensait. Un capitaine de police a été condamné, vendredi 25 octobre, à 2.000 euros d'amende par le tribunal correctionnel de Paris.Jugé pour outrage et rébellion, il lui était reproché d'avoir traité ses collègues de \"bande de pédales\" lors d'une manifestation de \"gilets jaunes\". Nicolas C., en poste au service informatique du ministère de l'Intérieur, n'était pas en service lorsqu'il défilait, le samedi 21 septembre, sur l'avenue des Champs-Élysées. Le gradé, qui s'est lui-même décrit pendant sa garde à vue comme un \"sympathisant\" du mouvement de contestation, a copieusement insulté une brigade \"voltigeurs\", terme utilisé pour désigner les policiers à motos lors des manifestationsRepéré et arrêté un peu plus tard, il opposera de la résistance selon les policiers qui sont intervenus, ce qu'il a contesté. Le tribunal l'a d'ailleurs relaxé des faits de rébellion et débouté les parties civiles de leur demande de dommages et intérêts.Nicolas C. a précisé les avoir qualifiés \"probablement de branleurs, éventuellement de lopettes\". Il a également reconnu que l'emploi de l'expression \"bande de pédales\", figurant au dossier, pouvait \"correspondre\" à ses propos tout en se défendant d'être \"homophobe\".Ancien de la brigade criminellePassé par la prestigieuse brigade criminelle du 36 Quai des Orfèvres, les services de renseignement et de l'antiterrorisme, le prévenu, en dépression depuis deux ans, avait expliqué ressentir de la \"tristesse\" par rapport \"à l'actualité, ce qui s'est passé au Bataclan\", en référence aux attentats jihadistes du 13 novembre 2015 à Paris.Suspendu pendant quatre mois à titre conservatoire, il est sous le coup d'une procédure disciplinaire.",
    "date": "2019-10-25",
    "heading": "Le capitaine de police a écopé d'une amende de 2.000 euros pour avoir insulté ses collègues lors d'une manifestation des \"Gilets jaunes\", en septembre à Paris.",
    "title": "Un policier \"Gilet jaune\" condamné pour avoir insulté ses collègues"
}