{
    "article": "Le chef de l'État veut-il séduire les syndicats, ou du moins tenter de le faire ? Ce ne serait en tout cas pas du luxe pour la popularité d'Emmanuel Macron, au moment où cette dernière chute de manière vertigineuse. Si le candidat Macron a toujours martelé vouloir faire des réformes rapides, elles ont souvent été perçues comme brutales par les partenaires sociaux et une partie de l'opinion publique. Mais à en croire Le Figaro, le président s'apprête à lancer une opération reconquête. Ainsi, le quotidien indique que si les organisations syndicales et patronales ont prévu de se rencontrer mercredi 11 juillet pour tenter de \"refonder les bases du paritarisme\" et avancer sur \"un agenda social commun\", la deuxième quinzaine du mois devrait voir l'ensemble des partenaires se réunir. \"Il n'est pas impossible qu'il y ait une multilatérale entre le président et les partenaires sociaux avant les vacances : c'est une demande de leurs dirigeants et on y travaille\", confirme un conseiller de l'exécutif au Figaro.Une consultation, mais pas de négociationsUne initiative que veut lancer Emmanuel Macron avant les vacances, afin d'avancer en attendant la rentrée et les dossiers explosifs qui l'attendent, notamment le plan pauvreté et les discussions budgétaires. Cette réunion aura lieu le 17 juillet a annoncé le porte-parole du gouvernement, Benjamin Griveaux. \"Il ne s'agit pas de refaire ce que Sarkozy, avec les sommets sociaux pendant la crise, et Hollande, avec les conférences sociales sur deux jours, avaient fait quand ils étaient en fonction. Non, il s'agit d'inventer quelque chose de nouveau qui soit propre à Macron\", indique au Figaro la source au sein de l'exécutif. Il s'agira de discuter des mesures de \"transformation sociale\".Concernant le vrai-faux report du plan pauvreté, le chef de l'État pourrait \"en renvoyer certains points, qui n'ont pas encore été arbitrés et qui représentent un enjeu budgétaire pour la rentrée, à une concertation avec les partenaires sociaux\". Le quotidien parle d'une concertation express, mais pas d'une renégociation. L'objectif étant de finaliser le projet en septembre afin de tenir les délais de préparation de textes budgétaires.",
    "date": "2018-07-06",
    "heading": "Le Président de la République veut préparer la rentrée sociale en faisant le tour des partenaires sociaux avant de partir en vacances, indique Le Figaro.",
    "title": "Le Plan d'Emmanuel Macron pour amadouer les syndicats"
}