{
    "article": "France 3 envisage d'engager des poursuites après l'utilisation sur Twitter d'un \"montage réducteur et orienté\" de certaines de ses images montrant des violences urbaines. Cette vidéo a notamment été partagée par la présidente du Rassemblement national, Marine Le Pen.\"La vidéo agglomère et amalgame neuf extraits de sujets de France 3 Bourgogne. Les éléments les plus angoissants ont été délibérément choisis et juxtaposés sans aucun élément de contexte ou de chronologie\", explique France 3 vendredi 25 octobre, qui précise qu'\"aucune demande n'a été faite pour la réutilisation\" de ces images.Tweeté mercredi par Marine Le Pen, le montage montre des voitures en flammes, du mobilier urbain carbonisé ou encore des interviews d'habitants se plaignant de l'insécurité à Chenôve, une ville de la banlieue dijonnaise touchée ces derniers mois par des épisodes de violences urbaines. \"Des villes comme Chenôve, où la racaille impose sa loi et terrorise les habitants, il y en a des dizaines et des dizaines. (...) Il est possible de mettre au pas ces voyous et d'en finir avec le laxisme\", avait notamment commenté la présidente du Rassemblement national.Pour la chaîne de télévision, Mme Le Pen \"pirate (ces) images\". \"Tous les éléments d'explication ont été ôtés. Le tout renvoie une image angoissante qui correspond au message que veut faire passer la présidente du Rassemblement National\". Certaines images ne seraient en outre pas liées aux violences urbaines.France 3 relève encore que la vidéo avait été publiée une première fois mercredi par un internaute travaillant pour le groupe Rassemblement national au Conseil régional de Bourgogne Franche-Comté, avant d'être reprise par Mme Le Pen. \"La réutilisation illégale d'images sans autorisation, de façon partielle et avec un objectif partisan détourne le travail de toute une rédaction\", selon France 3, qui précise que \"le service juridique de France Télévisions engagera les suites juridiques qu'il jugera nécessaires\". Contacté par l'AFP, le RN n'avait pas encore réagi vendredi matin.La ville de Chenôve, voisine de Dijon, est touchée depuis plusieurs mois par des épisodes de violences urbaines, qui concernent plusieurs communes de l'agglomération dijonnaise. Le maire PS de Dijon François Rebsamen a récemment dénoncé une recrudescence \"d'actes criminels insupportables\" et réclamé le renforcement des effectifs de police nationale dans la métropole.",
    "date": "2019-10-25",
    "heading": "\"Les éléments les plus angoissants ont été délibérément choisis et juxtaposés\", dénonce la chaîne.",
    "title": "RN : France 3 dénonce un \"montage orienté\" de ses images publié par Marine Le Pen"
}