{
    "article": "Sa construction avait fait polémique, mais la piscine du fort de Brégançon, voulue par Emmanuel Macron, est déjà en cours de finalisation. \"Les travaux sont bien entamés\" ou sont du moins en train de \"se finaliser\", explique le quotidien régional qui a pu apercevoir le chantier le mercredi 4 juillet lors d'une visite du fort, devenu résidence d'été des présidents en 1968.\"C'est quasiment la même piscine que chez moi\"Le chantier est visible depuis la chambre de l'aide de camp. Il n'en fallait pas plus pour éveiller la curiosité de la \"vingtaine de badauds\" venus visiter le fort, explique Var-Matin. \"C'est quasiment la même piscine que chez moi... Chérie, le président aura presque la même que nous\", a même lancé l'un des visiteurs. \"Il faut dire qu'elle a tellement fait parler d'elle qu'on ne pensait pas l'apercevoir si facilement. Toute une polémique pour une piscine qui ressemble à celle qu'on trouve chez des Français lambda...\"Selon l'Élysée, l'achat et l'installation de la piscine coûtera 34.000 euros. Pour faire passer la note, la présidence a fait valoir que l'édifice permettrait au chef de l'État et à ses proches de barboter tranquillement, loin des regards indiscrets, ce qui évitera d'utiliser la plage en bas du fort, et d'économiser le coût de la sécurisation et de la surveillance de la crique. Depuis l'arrivée d'Emmanuel Macron à l'Élysée, \"la présidence a mené une révision globale de ses résidences, qui a conduit à la décision de reprendre en gestion directe le fort\", a indiqué la présidence. \"Il a désormais vocation à la fois à accueillir le président pour des périodes de repos et des rencontres diplomatiques et des petits sommets\".",
    "date": "2018-07-06",
    "heading": "La piscine hors-sol en bois, souhaitée par Brigitte et Emmanuel Macron, est actuellement en cours d'achèvement à Brégançon, rapporte Var-Matin. Elle fera près de 10 mètres de long, 4 de large et 1,20 de profondeur.",
    "title": "Fort de Brégançon : la piscine des Macron en cours d'achèvement"
}