{
    "article": "Les macronistes vont-ils s'affronter pour la mairie de Paris ? Après Benjamin Griveaux, c'est au tour de Mounir Mahjoubi, le secrétaire d'Etat en charge du Numérique et député de Paris, d'être tenté par la course à l'Hôtel de ville, révèle le Parisien, jeudi 5 juillet. Selon le quotidien, Mounir Mahjoubi est \"fortement incité par son entourage, dans le parti et au gouvernement, à se lancer dans la conquête de la capitale\" lors des municipales de 2020. Mais problème : Benjamin Griveaux, le porte-parole du gouvernement et député des IIIe et Xe arrondissements, est, lui, déjà en ordre de bataille pour la mairie de Paris. Aucune des deux candidatures n'est encore officielle, mais les deux candidats de la République en marche pourraient s'affronter pour reprendre les dossiers d'Anne Hidalgo. \"Beaucoup pensent qu'il a les qualités pour être maire de Paris\"\"Mounir plaît, il a le contact facile, il a une bonne image et un parcours qui parle aux Parisiens\", a expliqué Delphine O, députée de Paris, suppléante du secrétaire d'État, au Figaro. \"Il a un très bon profil, un parcours incroyable, il est jeune et déjà ministre, enfant d'immigrés... Beaucoup pensent qu'il a les qualités pour être maire de Paris\", a confirmé Benjamin Baudry, son ancien directeur de campagne pendant les élections législatives. Selon Le Parisien, la candidature du secrétaire d'Etat en charge du Numérique \"aurait l'avantage, selon ses supporters, d'avoir une image de gauche\".Mais selon ses proches, Mounir Mahjoubi n'aurait \"pas pris sa décision\". \"Une chose est sûre, c'est qu'il compte influer sur le projet et les valeurs\", a précisé son entourage au Figaro. Selon le quotidien, la République en marche (LREM) aurait d'ores et déjà assuré qu'aucune décision ne serait prise avant le printemps 2019 quant au profil du futur candidat. Benjamin Griveaux, \"candidat naturel\"?Benjamin Griveaux, de son côté, avait déjà été qualifié de \"candidat naturel\" pour mairie de Paris par certains Marcheurs. Ce dernier s'est exprimé à plusieurs reprises sur les grands dossiers parisiens et sur la politique d'Anne Hidalgo : \"Paris n'est plus au rendez-vous, les Parisiens sont mécontents\", avait déclaré Benjamin Griveaux, mardi 3 juillet sur BFMTV, défendant la création d'un \"projet collectif\" basé sur \"les transports, la sécurité, la proximité, la propreté\".Le Marcheur et vice-président de l'Assemblée nationale, Hugues Renson, comme le sénateur LREM, Julien Bargeton, seraient tout deux également tenté par une candidature. Gaspard Gantzer, ancien conseiller de François Hollande et camarade promotion d'Emmanuel Macron à l'ENA, lui, a récemment lancé son mouvement \"Parisiens, Parisiennes\" en vue d'une candidature à la mairie de Paris.",
    "date": "2018-07-06",
    "heading": "Selon Le Parisien, le secrétaire d'Etat en charge du Numérique est \"fortement incité par son entourage, dans le parti et au gouvernement, à se lancer dans la conquête de la capitale\" lors des municipales de 2020.",
    "title": "Municipales à Paris : Mounir Mahjoubi dans la compétition ?"
}