{
    "article": "Près de deux tiers des Français jugent l'action du chef de l'Etat \"injuste\" et \"inefficace\", selon sondage Odoxa-Dentsu Consulting, publié jeudi 5 juillet, réalisé pour franceinfo et Le Figaro.À quelques jours de son discours devant le Congrès de Versailles, lundi 9 juillet, Emmanuel Macron ne semble pas convaincre l'opinion publique. Selon un sondage, les Français sont 71 % à trouver la politique du président de la République \"injuste\". Un mauvais résultat à gauche (98 % des sympathisants La France insoumise (LFI), 78 % des sympathisants du PS) , mais aussi à droite (75 % des sympathisants Les Républicains (LR) et 85 % des sympathisants Rassemblement national, ex-FN).Pour une partie des Français, l'action du chef de l'Etat est \"inefficace\" (65 % des sondés). Ils sont 87 % chez les sympathisants de la France insoumise à juger les mesures \"inefficaces\", et 83 % chez ceux du Rassemblement national. Selon le sondage, seuls 34 % des Français trouvent que la politique d'Emmanuel Macron est \"efficace\". Un grand rendez-vous qui n'intéresse pasCe grand rendez-vous au Congrès de Versailles, où Emmanuel Macron s'exprimera devant les parlementaires, peine d'ailleurs à convaincre. Près de 55 % des Français ne sont pas intéressés par cet évènement. Seuls les sympathisants de la République en marche (87 %) et des Républicains (53 %) trouvent que le discours du chef de l'Etat a un intérêt. A l'inverse, 68 % des sympathisants de La France insoumise, 74 % de ceux du Rassemblement national et 56% de ceux du PS jugent ce discours \"inutile\". Alors qu'il l'avait promis pendant sa campagne présidentielle, Emmanuel Macron n'échangera pas avec les parlementaires lors du Congrès de Versailles et s'en tiendra seulement à un discours. Pour 72 % des sondés, le rôle du Parlement \"se limite à enregistrer les lois décidées par le président et le gouvernement.\" Même avis du côté de la France insoumise (86 %), du Rassemblement national (85 %), du PS (70 %) et de LR (69 %). Seuls 27 % des personnes interrogées considèrent que le Parlement \"joue un rôle important sur le contenu des lois\".",
    "date": "2018-07-05",
    "heading": "SONDAGE. Seuls 34% des Français trouvent que les mesures prises par Emmanuel Macron sont \"efficaces\".",
    "title": "Emmanuel Macron : plus de 70 % des Français jugent sa politique \"injuste\""
}