{
    "article": "Manuel Valls, maire de Barcelone ? Cela semble mal engagé pour l'ancien Premier ministre. \"Ciutadans\" - le parti dont il porterait la candidature lors des élections municipales de 2019 - n'est crédité que de 5,2% des intentions de vote dans le dernier baromètre électoral de la mairie de Barcelone publié le 2 juillet et repéré par Les Inrockuptibles. La maire sortante de la capitale de la Catalogne, Ada Colau, obtient, elle, 16,2% des intentions de votes, suivie par l'indépendantiste Alfred Bosch avec 12,4%. Bonne nouvelle néanmoins pour Manuel Valls : 34,9% des sondés assurent ne pas savoir encore pour qui ils vont voter. \"L'irruption d'un Martien politique\"Ira, ira pas ? Pour l'instant, le député socialiste de l'Essonne a entretenu le flou. \"Je n'ai pas fini ma réflexion sur ce sujet\", avait-il déclaré le 20 juin dernier au micro de BFMTV. Selon le quotidien catalan La Vanguardia, l'ancien maire d'Évry se trouvait à Barcelone le mercredi 4 juillet pour \"finaliser sa candidature\". Citant des sources issues du parti libéral, le journal évalue à \"96%\" les chances pour que Manuel Valls se lance réellement dans ce nouveau défi politique. Valls candidat à Barcelone ? \"On verra. Je n'ai pas fini ma réflexion sur ce sujet\"par BFMTVDe son côté, La Dépêche du Midi assure que Manuel Valls aurait déjà commencé à former une équipe de campagne, déjà composée de plusieurs conseillers. Il aurait également organisé plusieurs réunions et dîners avec des personnalités influentes de la région.L'éventuelle candidature de Manuel Valls est fraîchement accueillie par ses opposants. \"Manuel, savez-vous qu'en 2019 un maire est élu ? Vous qui avez été maire d'Evry, pensez-vous qu'il est très intelligent d'importer des candidats qui ne connaissent pas la ville, qui n'y ont jamais vécu et qui n'ont pas participé aux grands débats locaux ?\", a lancé le candidat Alfred Bosch dans un billet de blog. \"Ne pensez-vous pas que l'irruption d'un Martien politique pourrait être interprétée comme un manque de respect envers les citoyens ?\"",
    "date": "2018-07-05",
    "heading": "Un sondage place le parti dont Manuel Valls porterait la candidature en très mauvaise posture.",
    "title": "Mairie de Barcelone : Manuel Valls mal parti selon un sondage"
}