{
    "article": "C'est un véritable scandale sanitaire que vient de révéler la cellule investigation de Radio France. Au terme d'une longue et fournie enquête, ils ont découvert que certaines crèches d'Ile-de-France ont reçu des purées destinées aux bébés comprenant des éléments dangereux à l'intérieur : des vis, des plastiques et parfois même des os. Toute cette histoire démarre avec un premier signalement le 17 octobre 2018 par la crèche Babilou de Bagnolet (Seine-Saint-Denis). Une vis dans une purée avait été détectée in extremis. « C'est la professionnelle qui s'en est aperçu, c'est elle qui lui donnait à manger, donc heureusement ! Si l'enfant l'avait eu en bouche, il aurait pu l'avaler », s'insurge le directeur de l'établissement. Le 16 janvier, encore une fois dans une crèche Babilou mais à Suresnes (Hauts-de-Seine), un os pointu et dur d'un centimètre est découvert dans une assiette.En juin 2019, c'est une crèche de Saint-Cyr-l'Ecole qui sonne l'alerte. Elle interpelle la direction départementale de la protection des populations (DDPP) du Val-de-Marne qui s'occupe du contrôle sanitaire des établissements de restauration. Plusieurs enfants avaient souffert d'éruptions cutanées après avoir consommé le repas du midi produit par la cuisine centrale de Thiais qui appartient à Elior. Un signalement pour toxi-infection alimentaire collective (TIAC) restera sans suite car les analyses du plateau-témoin étaient négatives.Des soucis d'hygiène récurrentsCes problèmes ont évidemment été rapidement signalés à Elior pour alerter sur de potentielles dérives. « A l'automne 2018, la direction commerciale reçoit de la part de ses clients crèches des plaintes concernant des corps étrangers. On nous parle de films plastiques, de boulons, de pièces métalliques, d'os, de morceaux de céramiques, de morceaux de joints, trouvés dans les purées destinées aux enfants », confie un ancien cadre dirigeant.Si Elior affirme avoir réalisé des enquêtes internes, certains aspects problématiques étaient connus depuis plusieurs années. Cible des suspicions, la cuisine centrale de Thiais avait été identifiée comme dangereuse après un bilan hygiène alarmant. « Cette cuisine est considérée à hauts risques au moins depuis 2017 par Elior, principalement pour des résultats non conformes de listéria et d'analyses d'échantillons de surface. On peut voir dans un bilan d'hygiène des cuisines centrales de 2017 que celle de Thiais apparaît en rouge », révèle un autre ex-cadre de la société à Radio France.La cellule investigation de Radio France s'est également procurée des courriels attestant qu'une autre menace avait déjà été repérée par la société Elior. « Les résultats bactériologiques de la production de Thiais nous alertent ces deux derniers mois, notamment au niveau des purées où la présence de Bacillus cereus est récurrente. Cette bactérie peut être responsable de toxi-infection alimentaire collective d'autant plus que les convives sont ici des bébés », écrivait le chef du service d'hygiène alimentaire de l'entreprise française.Une organisation à revoirLorsqu'arrive le moment de faire le point sur les causes de ses dérives, la question de la qualité des cuisines revient sur la table. Elior prévoyait d'ailleurs de quitter sa cuisine centrale de Thiais pour un nouveau site plus adapté à Fresnes (Val-de-Marne), avec l'achat notamment d'une machine à détecter les métaux pour 25 000 euros. Le déménagement doit avoir lieu au début de l'année 2020.Les salariés pointent, eux, du doigt des conditions de travail difficiles. Alors que le matériel ne cesse d'évoluer, Elior continuerait de faire majoritairement appel à une société d'intérim. La question de leur qualification se pose, même si le fournisseur de repas affirme avoir toujours employé des individus que l'agence d'intérim avait formés en amont aux procédures d'hygiène, santé et sécurité. Le rythme de travail est aussi mis en cause. « Avant, les salariés faisaient de la cuisine, maintenant, ils ont le sentiment de 'faire du timing' », est-il possible de lire dans le rapport du cabinet Secafi.",
    "date": "2019-10-25",
    "heading": "Une enquête de Radio France révèle que la société Elior a fourni à des crèches d'Ile-de-France des purées avec plusieurs corps étrangers à l'intérieur.",
    "title": "Ile-de-France : des purées avec des vis, des os ou du plastique livrées à des crèches"
}