{
    "article": "Condamné en mai dernier pour fraude fiscale et blanchiment de fraude fiscale, l'ex-ministre délégué au Budget va redevenir médecin. L'ancien chirurgien esthétique, spécialisé dans l'implant capillaire, a été embauché par le centre hospitalier Andrée-Rosemon de Cayenne, \"en tant que contractuel\". Il effectuera \"un remplacement d'un mois\" à partir de ce vendredi 6 juillet, au centre de santé de Camopi.À quatre heures de pirogue de la première villeCette commune, située sur les bords du fleuve Oyapock, se trouve en pleine forêt amazonienne à quelques kilomètres seulement de la frontière brésilienne. Elle est accessible par avion depuis 2016 ou par pirogue en remontant le fleuve à partir de Saut Mauripa, près de l'embouchure. La remontée prend 4h et 6h, selon la période de l'année et le type de moteur utilisé. \"On ne sait pas trop ce qu'il vient faire ici\", a déclaré un habitant de la commune à France 3. \"On a l'impression qu'il vient se cacher dans un site isolé, peut-être se sent-il mal-aimé chez lui\". \"Il y vraiment un manque de personnel au niveau du centre hospitalier\", a précisé un autre habitant de Camopi. \"J'espère qu'il ne sera pas seulement chirurgien mais également généraliste parce que s'il vient pour simplement être en vacances, ce sera un peu dommage pour la population\". \"On a droit à une seconde chance\"Cette annonce a fait réagir sur les réseaux sociaux : sur Twitter, beaucoup ironisent : \"Cahuzac a fini au bagne. Justice\", peut-on lire. \"Quelqu'un lui a dit que même dans la jungle certains ont la télé ?\", interroge un autre internaute. \"Cahuzac prend un poste dont personne ne veut en Guyane. En même temps, on parle d'y exploiter une montagne d'or. Il n'aurait pas encore des trucs planqués quelque part sous un rocher, Jérôme ?\", se demande un autre.Plusieurs s'en émeuvent : \"La Guyane, et plus généralement, les colonies comme poubelles... On y envoie, comme à l'époque officiellement coloniale, tout ce dont on ne veut plus en France : pesticides, aliments de moindre qualité et autres escrocs\". \"Laisser J. Cahuzac faire de la médecine générale en Guyane sans avoir de compétence connue en médecine générale, ce n'est pas de la discrimination à l'égard des Guyanais ? L'aurait-on laissé faire la même chose à Neuilly ?\", s'interroge-t-on encore sur le réseau social.Mais d'autres prennent sa défense : \"Dans cet endroit de Guyane, ils n'ont plus de médecins depuis longtemps, et ils l'attendent en urgence ! Je vous rappelle que Jérôme Cahuzac n'a tué ni violé personne ! A été jugé, il ne peut se rendre utile ? Il est juste médecin ! N'est pas interdit d'exercer !!\", dit l'une.\"Cahuzac en médecin des pauvres, au fin fond de la Guyane. Malgré tous les donneurs de leçon, on a droit à une seconde chance. Elle s'apparente diablement à une rédemption\", juge un autre. L'ancien ministre délégué peut bénéficier d'un aménagement s'il prouve qu'il a repris une activité professionnelle.",
    "date": "2018-07-05",
    "heading": "VIDÉO. Jérôme Cahuzac va effectuer \"un remplacement d'un mois\" dans un centre de santé de Camopi, commune du sud-est de la Guyane entre fleuve et forêt à la frontière du Brésil, où les habitants sont en majorité amérindiens.",
    "title": "Jérôme Cahuzac : sa nouvelle vie dans la jungle en Guyane"
}