{
    "article": "Macron à Versailles, ça coince pour l'opposition. Pour certains d'entre eux, c'est même un non catégorique. Le Figaro rappelle que députés et sénateurs sont invités comme chaque été à écouter le discours du président de la République. Mais l'organisation fastueuse liée à l'événement ne plait guère. Plusieurs élus de l'opposition, à commencer par la France Insoumise ou EELV, ont décidé de boycotter la réunion de ce lundi 9 juillet à Versailles. \"Le monarque Emmanuel Macron recevra de nouveau les représentants du peuple à Versailles. Ils auront le droit d'écouter Sa Majesté et de lui répondre une fois qu'il sera parti\", a fustigé Éric Coquerel sur Twitter. Même son de cloche pour la sénatrice écologiste Esther Benbassa. \"Je ne réponds pas aux convocations d'un prince n'ayant pour ambition que d'humilier le Parlement\".Mais c'est surtout à l'aile droite du Parlement que la grogne se fait sentir. Sur l'antenne de Sud Radio, le député LR Florian Di Filippo, déplore \"juste de la communication politique à 500.000 euros\". En ajoutant \"Par respect, je n'irai pas\".Le discours, pas le déjeunerSi le boycott total reste limité chez Les Républicains, précise Le Figaro, beaucoup se désolent de la \"déconsidération d'Emmanuel Macron pour le Parlement\". Ainsi, beaucoup se déplaceront pour le discours, mais ne prendront pas part au déjeuner organisé par le chef d'État qui se déroule avant le discours. Christian Jacob, président du groupe LR à l'Assemblée nationale, et Bruno Retailleau, président du groupe LR au Sénat, ont pris cette décision.D'autres leur emboîteront le pas à l'image d'Éric Ciotti, Annie Genevard et Marc le Fur. Tous font partie du bureau de l'Assemblée nationale. Joint par Le Figaro, Christian Jacob a notamment expliqué ne pas vouloir \"servir de faire-valoir à un président de la République qui n'a jamais manifesté la moindre considération pour l'opposition parlementaire\".Du côté de la majorité, un élu n'assistera pas au discours. Paul Molca, député du Morbihan, ne \"comprend pas trop l'utilité de ce Congrès\".",
    "date": "2018-07-05",
    "heading": "Plusieurs membres des Républicains ont décidé de boycotter à leur façon Emmanuel Macron au Congrès de Versailles. C'est le cas notamment de Christian Jacob et de Bruno Retailleau, explique Le Figaro.",
    "title": "Congrès de Versailles : le mauvais coup de certains membres des Républicains à Emmanuel Macron"
}