{
    "article": "Les deux hommes se respectent, voire s'apprécient. Mais cela n'empêche pas Nicolas Sarkozy de glisser quelques critiques sur Emmanuel Macron. Face à ses proches, l'ancien président a prédit un avenir sombre à l'actuel locataire de l'Élysée, rapporte L'Obs, jeudi 5 juillet.\"Tout cela va finir en farce, a déclaré Nicolas Sarkozy, selon l'hebdomadaire. Si ce n'est pas le cas, il faudra bien admettre que c'est un génie.\" Cité par l'Obs, un de ses proches présent à ce moment-là estime que \"clairement, dans le scénario numéro un, celui de la farce, il se tient prêt à revenir si le devoir l'appelle.\"Pourtant, il y a quelques mois, l'ambiance était plutôt aux louanges. \"Nicolas se retrouve un peu dans son tempérament. Macron, c'est l'énergie de Sarkozy avec la tête de Pompidou\", s'amusait un vieil ami en octobre, dans le Parisien. \"Macron le gère bien. L'histoire du dîner entre couples, début juillet, c'était quand même bien joué. Nicolas s'est senti flatté\", confiait un autre proche de l'ancien président. Le 6 juillet 2017, le couple Macron a en effet reçu les Sarkozy, et le courant est bien passé. L'ex-chef de l'État apprécie particulièrement Brigitte Macron, qui multiplie les contacts avec lui et son épouse Carla Bruni-Sarkozy. \"Et Carla est encore plus séduite que lui. Elle trouve que les Macron les ont très bien traités\", après leur arrivée au pouvoir, souligne un élu Les Républicains, proche de Nicolas Sarkozy.Mais entre Nicolas Sarkozy et Emmanuel Macron, c'est plus qu'une histoire de mondanités. \"Ils se parlent, Macron l'associe. Il sait que si un jour ça tangue, il aura besoin de Nicolas, d'une forme de cordée\", expliquait un sarkozyste au Parisien. En privé, le président centriste vanterait \"les qualités\" de son prédécesseur de droite. Il aurait même demandé à ses ministres de droite Gérald Darmanin et Bruno Le Maire de prendre conseil auprès de lui. Même le ministre de l'Intérieur Gérard Collomb, ancien maire PS de Lyon, lui aurait rendu visite. Nicolas Sarkozy serait moins convaincu par son successeur. \"Il n'a pas d'emprise sur le pays. Il ne s'adresse qu'à la France qui gagne, pas à celle qui perd. Il est déconnecté...\", s'inquiéterait-t-il en privé. Il craint que la politique d'Emmanuel Macron, \"trop libérale à ses yeux, fasse le lit des populisme et pousse les Français dans la rue\", écrivait le quotidien. Il estime qu'il est trop sûr de lui et répète à tout le monde : \"Ça va très mal finir\".",
    "date": "2018-07-05",
    "heading": "Les proches de l'ancien président laissent entendre que Nicolas Sarkozy pourrait revenir, \"si le devoir l'appelle\".",
    "title": "Sarkozy à propos de Macron : \"Tout cela se terminera en farce\""
}