{
    "article": "C'est l'un des fleurons historiques de la France qui aujourd'hui dégringole dans la hiérarchie mondiale. Selon un classement du Forum économique mondial repris par Le Figaro, l'état des routes du pays s'est très fortement dégradé depuis plusieurs années. Selon ce rapport annuel, la France est passée du 7e au 18e rang désormais, avec une chute vertigineuse puisqu'elle était en tête du classement en 2012. Ainsi, la note est passée de 6,6 à 5,4 en sept ans selon les usagers. Car le Forum économique mondial fait appel à un panel représentatif de chacun des 141 pays concernés par cette étude. Et chaque personne choisie établit une note de 1 à 7, de \"très mauvais\" à \"très bon\", précise Le Figaro. Ces résultats sont à mettre en rapport avec les résultats de l'audit commandé par la direction des infrastructures, et dont les conclusions avaient alerté la ministre des Transports, Élisabeth Borne, en 2018.Un \"sous-investissement manifeste\"Le gouvernement avait alors décidé la mise en oeuvre d'un plan de sauvetage des routes, en débloquant un milliard d'euros par an pour la rénovation du réseau routier national. Devant le Sénat, Élisabeth Borne avait même évoqué un \"sous-investissement manifeste\" avec \"50% des surfaces de chaussées\" à renouveler, ainsi qu'un pont sur dix \"en mauvais état\". Selon Routes de France, au rythme actuel de renouvellement du réseau, il faudrait 160 ans pour que toutes les routes soient refaites, relaie le quotidien.L'association préconise un investissement massif, bien supérieur aux 15 milliards d'euros investis chaque année, mais qui ne reprendrait que 0,6% de la valeur totale du réseau. \"Les travaux d'entretien préventifs sont bien moins lourds et nettement moins coûteux que les travaux curatifs lancés trop tardivement\", prévenait Routes de France en 2016. D'autant que les routes se dégraderaient plus vite.Le transport intérieur de marchandises a par exemple augmenté de 5% entre 2002 et 2017 selon les chiffres du ministère des Transports, ce qui est un facteur d'usure du bitume. Le nombre de voyageurs a connu une croissance de 4%. Enfin, le poids des véhicules a aussi augmenté depuis plusieurs années.",
    "date": "2019-10-24",
    "heading": "Un rapport du Forum économique mondial, dont les résultats ont été relayés par Le Figaro, indique que le classement de la France concernant l'état des routes est de moins en moins reluisant.",
    "title": "Les routes de France ne sont plus parmi les meilleures au monde\n"
}