{
    "article": "Rosé pamplemousse, blanc-pêche, rosé-sucette...L'Assemblée nationale a franchi, ce jeudi, une étape importante pour dissuader les jeunes de consommer de l'alcool. Elle vient d'adopter une taxe sur les \"premix\", ce mélange de boisson alcoolisée et non-alcoolisée à base de vin. Cette taxation existait déjà sur les autres types de premix, mais elle n'était pas en vigueur sur ceux à base de vin, jusqu'alors exonérés. Les premiers sont aujourd'hui taxés à hauteur de 11 euros par décilitre d'alcool. D'après l'amendement de la députée LREM Audrey Dufeu Schubert, adopté en séance, cette nouvelle taxation intermédiaire devrait s'élever à 3 euros par décilitre d'alcool pur pour ces produits, utilisés la plupart du temps pour écouler des vins de moins bonne qualité en les mélangeant à des sirops. Fabriqués avec du vin étranger\"Qu'est-ce-que ces premix ? Ce sont des vins aromatisés pop, de type rosé-sucette, rouge-fraise ou blanc-pêche\", a résumé Michèle Peyron (LREM) présidente du groupe parlementaire d'études contre les addictions. \"C'est aussi un marketing agressif qui vise prioritairement les jeunes et les femmes et conditionne des usages qui peuvent conduire à la dépendance. Nous pouvons être fiers de nos grands crus, pas de ces premix dont les trois-quarts sont fabriqués avec du vin étranger\", a-t-elle lancé. Pour la députée du Jura Danielle Brulebois (LREM), qui a défendu sans succès une taxation réduite à 1 euro par décilitre, l'amendement voté \"va impacter un secteur qui exporte 26% de ses produits et représente 20 000 hectares de vignes et 18 000 emplois\". \"L'exonération dont bénéficient actuellement des boissons aromatisées à base de vin ne repose sur aucune justification en terme de santé publique\", a jugé la ministre de la Santé Agnès Buzyn soulignant que la nouvelle taxe ne touchera pas les produits proposés à l'exportation.",
    "date": "2019-10-24",
    "heading": "Cette taxe vise les \"premix\" à base de vin, des boissons dont le marketing agressif vise essentiellement un public jeune et les femmes.",
    "title": "Les députés votent une taxe sur les vins aromatisés pour dissuader les jeunes d'en consommer"
}