{
    "article": "L'obstétricien en charge de cette grossesse a-t-il fait preuve de négligence ? C'est la question que pose le conseil de discipline de l'Ordre des médecins au Portugal, après la naissance d'un bébé victime de malformations sévères. Le médecin a été suspendu préventivement pour six mois, mardi soir, à l'unanimité, et une enquête a été ouverte, sous la pression de l'opinion publique et de la presse, émus par cette naissance.Le médecin suspendu avait déjà été visé par six autres plaintes, dont la plus ancienne remonte à 2013. La justice enquête également sur cette affaire à la suite d'une plainte déposée par les parents contre le médecin. \"Il y a de forts indices\" de négligence de la part du docteur Artur Carvalho, qui \"pourront conduire à une sanction disciplinaire\", a déclaré Alexandre Valentim Lourenço, président du conseil de l'Ordre des médecins pour la région Sud. Face à l'impact de cette affaire qui \"a des répercussions sur la réputation des médecins\" et \"pour rassurer les femmes enceintes\" cette suspension était nécessaire pour évaluer les plaintes dont certaines \"sont longues car très complexes\", a-t-il expliqué à la télévision publique RTP.L'hypothèse des négligencesLe 7 octobre dernier, les parents de Rodrigo, un bébé né sans nez, sans yeux et à qui il manque une partie du crâne, découvrent les malformations de leur enfant lors de l'accouchement à l'hôpital Sao Bernardo à Setubal, à une quarantaine de kilomètres au sud de Lisbonne. Le docteur Artur Caravalho avait suivi la grossesse de la maman du petit Rodrigo dans une clinique privée à Setubal où il a réalisé les trois échographies obligatoires sans déceler le moindre problème. Alerté une première fois sur une possible anomalie du fœtus au sixième mois de la grossesse lors d'une échographie plus poussée, réalisée à l'initiative des parents, l'obstétricien les rassure. \"Il a expliqué que parfois certaines parties du visage ne sont pas visibles\" lors des échographies \"lorsque le bébé a le visage collé contre le ventre de la mère\", a raconté Joana Simao, soeur de la mère, à la chaîne de télévision TVI 24. Le petit Rodrigo est toujours hospitalisé à Setubal dans le service de pédiatrie de l'hôpital où il est né.",
    "date": "2019-10-24",
    "heading": "Cette naissance a soulevé l'indignation de l'opinion publique portugaise, et conduit l'Ordre des médecins à s'interroger sur d'éventuelles négligences.",
    "title": "Au Portugal, un bébé naît sans visage, l'obstétricien suspendu"
}