{
    "article": "21. C'est le nombre de voyages effectués par l'un des bijoutiers suspectés d'être impliqué dans ce trafic d'or entre Francfort et Nantes. Toujours muni d'un sac, il partait vers Francfort avec des lingots d'or et en revenait avec de l'argent liquide. En tout, neuf personnes ont été interpellées en début de semaine par une centaine de policiers allemands et quelques 70 membres des forces de l'ordre françaises. Six suspects ont été placés en garde à vue en France : trois hommes et trois femmes. Deux autres interpellations ont été effectuées en Allemagne et une en Autriche. Ces trois suspects ont d'ores et déjà été écroués, précise Presse Océan.Délinquance financièreParmi les interpellés, un bijoutier nantais et huit autres personnes.\"On approche près de trois millions d'euros à ce jour de saisies d'avoirs criminels sur ce dossier\", a expliqué le lieutenant-colonel Serge Thépaut, commandant du Groupe interministériel de recherches (GIR) de Nantes, ajoutant que ces biens consistent en \"des montres de luxe, des diamants, des véhicules et des biens immobiliers en Allemagne, en Autriche, à Rezé et à Château-Thébaud\". Il s'exprimait lors d'un point presse au tribunal de Nantes, au cours duquel le procureur Pierre Sennès a apporté des précisions sur l'activité - non déclarée - du bijoutier arrêté dans un train à la frontière franco-allemande avec 37 000 euros en liquide dans sa valise.Ce Nantais de 56 ans \"procédait à des transformations de bijoux en or en lingots, après avoir fondu ces bijoux. Nous avons trouvé à son domicile un four qui servait à la fonte de l'or\", a ajouté M. Sennès. \"Ces lingots étaient ensuite vendus à un commerçant qui était établi à Francfort en Allemagne\" et domicilié en Autriche, a-t-il ajouté. Il s'agit d'une affaire de \"criminalité en col blanc, c'est de la délinquance financière\", a souligné le procureur Sennès, précisant que les neuf personnes interpellées, âgées de 30 à 56 ans, avaient toutes un casier judiciaire vierge.",
    "date": "2019-10-24",
    "heading": "Ce trafic étendait ses ramifications entre Nantes et l'Allemagne.",
    "title": "Trois millions d'euros de saisies dans un trafic d'or international"
}