{
    "article": "Un mois après la catastrophe de l'incendie de Lubrizol, les différents aspects de l'enquête n'ont pas permis de faire la lumière sur l'origine du désastre. \"De nombreux examens techniques, auditions, constatations et transports sur les lieux ont déjà été réalisés\", a rappelé le procureur. Le pôle santé publique du parquet de Paris s'est saisi le 1er octobre de l'enquête menée jusqu'alors par le parquet de Rouen.Des infractions Le procureur a par ailleurs indiqué que le parquet s'était saisi d'un rapport d'inspection de la direction régionale de l'environnement \"faisant état de la commission de plusieurs infractions par la société Normandie Logistique\", voisine de la société Lubrizol à Rouen. Mercredi, le directeur régional de l'environnement, Patrick Berg, avait évoqué ce rapport d'inspection devant la mission d'information de l'Assemblée nationale sur cette catastrophe mercredi, sans toutefois préciser la nature des infractions pénales commises.\"Ce procès-verbal vise huit contraventions de cinquième classe, dont six susceptibles d'avoir été commises antérieurement à l'incendie et deux pouvant avoir été commises postérieurement\", a détaillé le procureur de Paris. \"Il vise également le délit d'exploitation non conforme par une personne morale d'installation classée ayant porté une atteinte grave à la santé, la sécurité ou dégradé substantiellement la faune, la flore, la qualité de l'air, du sol ou de l'eau\". Défaillance administrativeMercredi, M. Berg avait reproché à Normandie Logistique \"une défaillance administrative\". \"Ils sont juridiquement une installation classée ICPE soumise à enregistrement sauf que à défaut de s'être manifesté après une modification des textes en 2010, ils sont restés connus chez nous comme ICPE soumise à déclaration\", un niveau inférieur de classement, avait-il précisé.Le 26 septembre, vers 2 h 30, une partie de l'usine Lubrizol et trois bâtiments de Normandie Logistique ont été ravagés par un gigantesque incendie, qui a provoqué un énorme panache de fumée noire de 22 km. Le sinistre n'a pas fait de victime. La quantité totale de produits brûlés s'élève à 9 505 tonnes, dont 5 253 tonnes de produits chimiques sur le site de Lubrizol et 4 252 tonnes de produits sur le site de Normandie Logistique (parmi lesquels 1 691 tonnes de produits Lubrizol). Mardi, le PDG de Lubrizol, Eric Schnur, a réaffirmé que l'incendie s'était déclaré en dehors de l'usine.",
    "date": "2019-10-24",
    "heading": "Le procureur de la République de Paris a annoncé jeudi que les investigations n'ont à ce jour pas permis de déterminer \"la localisation précise du départ\" du feu.",
    "title": "Lubrizol: toujours aucune certitude sur l'origine de l'incendie"
}