{
    "article": "La visite d'Emmanuel Macron à la réunion, toujours en situation de crise sociale aigüe, un an après la naissance du mouvement des \"gilets jaunes\", est émaillée de manifestations et de heurts. Des heurts ont notamment éclaté jeudi soir 24 octobre entre une centaine de jeunes et des forces de l'ordre au Port, a constaté un journaliste de l'AFP. Des jets de pierres et des tirs de lacrymogène ont été échangé sur le rond-point de la Rivière des galets. Des poubelles et des voitures qui se trouvaient sur le parking d'une concession automobile aux abords du rond-point ont été brûlées, et un énorme panache de fumée était visible.Vers 21h, le rond-point était dégagé, mais les forces de l'ordre toujours présentes. Les manifestants se sont dispersés dans les environs. Un incendie s'est également déclaré dans une déchetterie située sur une commune limitrophe, tandis qu'un fast-food a été pris pour cible dans le quartier du Chaudron à Saint-Denis, précise Réunion La 1ère.Jeudi matin, une quarantaine de personnes avaient déjà tenté d'installer un barrage à proximité de la ville du Port mais avaient dispersés, avait précisé dans la journée l'Élysée à l'AFP, indiquant qu'il s'agissait de personnes \"assez jeunes\". Certaines avaient le visage dissimulé, selon la même source.Mercredi à l'arrivée du président à La Réunion, des heurts entre manifestants et forces de l'ordre avaient par ailleurs éclaté aux abords de l'aéroport, et des manifestants avaient brûlé une photo du président. Cinq personnes ont été placées en garde à vue, sur un total de 80 manifestants dispersés car la manifestation n'était pas déclarée, selon l'Élysée.Des annonces d'aides à l'emploiPour sa quatrième journée dans l'Océan indien, Emmanuel Macron s'est rendu ce vendredi dans une ferme de Petite-Île, au sud de La Réunion, pour échanger avec les représentants des filières agricoles. La veille, le chef de l'État était allé au contact des Réunionnais lors d'une visite surprise, comme il aime à le faire, dans un quartier rénové de Saint-Denis. Délaissant le parcours prévu, il a répondu longuement à des Réunionnais parfois en grandes difficultés qui lui demandaient des comptes.Attentif à désamorcer la tension toujours vive dans ce territoire de plus de 850.000 habitants, dont 40% vivent sous le seuil de pauvreté, il a dévoilé un plan pour l'emploi et la formation de 700 millions d'euros sur 3 ans. Notamment, le dispositif des emplois francs qui octroie une prime aux employeurs de chômeurs sera étendu à toute l'île, le cumul du RSA et de l'emploi à temps partiel autorisé et 12.000 emplois aidés par an maintenus. De plus, le RSA, jusqu'ici à la charge du département, sera à partir de 2020 payé par l'Etat, comme à Mayotte et en Guyane.Ces aides s'ajouteront à l'exonération des charges patronales jusqu'à deux fois le SMIC dans certains secteurs, une mesure votée jeudi par l'Assemblée, à la demande du chef de l'Etat.",
    "date": "2019-10-25",
    "heading": "Des jets de pierres et des tirs de lacrymogène ont été échangé jeudi soir entre une centaine de jeunes et des forces de l'ordre sur le rond-point de la Rivière des galets, sur la commune du Port, alors que le chef de l'État est toujours en déplacement dans l'île.",
    "title": "Le voyage d'Emmanuel Macron à la Réunion terni par des heurts"
}