{
    "article": "Nicolas Bay l'affirme haut et fort : les opérations de sauvetage de migrants en mer ne doivent pas aboutir à un accostage en France. Le numéro 2 du RN l'a, de nouveau, expliqué au micro de France Info, mardi 3 juillet. Pour lui, les associations qui recueillent les candidats à l'exil devraient les ramener vers les ports du Maghreb, et non vers l'Italie ou ses voisins européens. \"On sait que souvent les ONG récupèrent les embarcations à proximité immédiate des côtes libyennes, souvent encore dans les eaux territoriales (...) Cela établit la complicité entre certaines ONG et les mafias et les passeurs\", a assuré l'eurodéputé. \"Il faut régler le problème en amont. La Méditerranée a été transformée en un véritable cimetière à cause du laxisme migratoire.\" \"On sait que souvent les ONG récupèrent les embarcations à proximité immédiate des côtes libyennes, souvent encore dans les eaux territoriales (...) Cela établit la complicité entre certaines ONG et les mafias et les passeurs\" affirme Nicolas Bay (FN)par franceinfoLa rhétorique n'est pas nouvelle. Vendredi 29 juin, le sénateur RN et candidat à la mairie de Marseille Stéphane Ravier avait estimé que l'association SOS Méditerranée, à qui appartient l'Aquarius, faisait de la \"traite humaine\" car elle transporte des \"clandestins\". \"Ils prétendent être une association caritative mais ils sont en lien avec les passeurs\", a encore dénoncé le seul représentant du Rassemblement national au Sénat. \"Commençons par nous occuper de nos pauvres avant de ceux des autres, ce n'est pas à la France de supporter le malheur des autres.\" Une manifestation hostile à l'ONG avait même été organisée dans le porte de la cité phocéenne, où était amarré l'Aquarius pour une escale technique de quelques jours.",
    "date": "2018-07-03",
    "heading": "Après la polémique autour du sort de l'Aquarius, ce bateau de migrants refoulé par l'Italie, le secrétaire général du Rassemblement national (ex-FN) tire à boulets rouges sur les associations qui viennent en aide aux migrants en Méditerranée.",
    "title": "Migrants : pour Nicolas Bay, les ONG sont \"complices\" des mafias et des passeurs"
}