{
    "article": "Toyota a choisi le Daytona International Speedway, un circuit sur lequel le prototype AAR Eagle MkIII GTP à moteur Toyota remporta le double tour d'horloge en 1993, pour présenter les dernières évolutions apportées au modèle GR Supra commercialisé outre-Atlantique en 2020, et qui sera notamment proposé dans une version disposant de 390 ch.Le constructeur japonais a en effet boosté les performances du bloc 6 cylindres 3.0 litres de son modèle GR Supra 2020, dont la puissance grimpera désormais à 390 ch et 499 Nm entre 5800 et 6500 tours/minutes. De quoi permettre à cette Supra équipée de la boîte automatique à 8 rapports, d'avaler le 0 à 96 km/h en seulement 3.9 secondes (contre 4.1 secondes précédemment). D'autres modifications ont également été apportées à ce modèle 2020, dont des butées de suspension avant et arrière révisées (nouveau réglage d'amortisseurs), l'installation de nouvelles barres de rigidification en aluminium à l'avant, ou encore un recalibrage de sa direction assistée électrique, de sa suspension variable adaptative et du contrôle de stabilité du véhicule.Aux côtés des nouveautés apportées à sa GR Supra 2020,Toyota a également intégré à son catalogue une édition limitée A91 Edition qui sera proposée en 1 000 exemplaires seulement. Ce modèle chaussé de jantes noires abritant des étriers de freins Brembo rouges, embarquera le bloc 6 cylindres 3.0 litres et sera proposé dans deux livrées au choix (baptisées « Nocturnal » et « Refraction »). Sa carrosserie équipée notamment d'un becquet et de coques de rétroviseurs réalisés en fibre de carbone, abritera enfin un habitacle habillé de cuir et d'Alcantara noir.Tous ces modèles, ainsi que la « petite » Toyota Supra 2.0 Turbo animée par un bloc 4 cylindres 2.0 litres développant un peu plus de 250 ch, seront commercialisés en juin prochain.Photo : Toyota GR Supra A91 Edition",
    "date": "2020-02-14",
    "heading": "14 février",
    "title": "Une version de 390 ch pour la Toyota GR Supra 2020 : actualité automobile, infos, scoop"
}