{
    "article": "Lundi 2 juillet, Eric Ciotti était l'invité de l'émission \"L'Épreuve de vérité\" sur Public Sénat. À cette occasion, le député LR n'a pas hésité à critiquer Emmanuel Macron, le traitant d'\"adolescent immature\" atteint d'un \"sentiment de surpuissance\".Une sortie remarquée que n'a pas du tout appréciée Christophe Castaner. Sur son compte Twitter, le secrétaire d'État chargé des relations avec le Parlement s'en est pris assez violemment à Eric Ciotti. \"À la rentrée, les téléphones portables seront interdits dans les établissements scolaires. #EricCiotti ne pourra plus tweeter, à la récréation, depuis la cour d'école\", a-t-il écrit sur le réseau social. Pas décidé à se laisser faire, Eric Ciotti a rapidement répondu à l'attaque de Christophe Castaner. \"Cher @CCastaner, un député élu par les Français doit-il maintenant demander l'autorisation jupitérienne pour s'exprimer et contredire le chef de l'État ? Vos propos douteux ne font que confirmer l'autoritarisme et le sentiment de surpuissance qui guident l'action d'@EmmanuelMacron\", a-t-il lui aussi écrit sur Twitter.Lundi sur Public Sénat, le député Les Républicains n'a pas maché ses mots. S'il avait apprécié qu'Emmanuel Macron essaye de \"re-présidentialiser la fonction élyséenne\", il a beaucoup moins apprécié les dernières sorties du chef de l'État. \"On a l'impression que c'est un outil, que c'est un peu un adolescent immature qui joue avec les institutions, qui s'amuse. Il y a eu la représentation théâtrale où il a joué Pierre et le Loup. Il y a eu les rappeurs... Il y a un peu l'idée d'une surpuissance. Il a eu une élection très rapide et je crois que cette élection lui a donné un sentiment de surpuissance dont il use mais, ce qui est plus grave, dont désormais il abuse\", a lancé Eric Ciotti dans l'émission \"L'Épreuve de vérité\".",
    "date": "2018-07-03",
    "heading": "Christophe Castaner n'apprécie vraiment pas qu'on touche au président de la République. Le délégué général de La République en marche n'a pas hésité à répondre à Eric Ciotti, qui avait lundi 2 juillet attaqué Emmanuel Macron dans l'émission \"L'Épreuve de vérité\" sur Public Sénat.",
    "title": "\"Récréation\", \"cour d'école\", \"immature\"... la passe d'armes entre Christophe Castaner et Eric Ciotti"
}