{
    "article": "Emmanuel Macron doit présenter un vaste plan anti-pauvreté \"autour du 10 juillet\". \"L'essentiel est prêt\", avait assuré un proche du chef de l'État au Journal du Dimanche (JDD). Mais ces annonces pourraient être reportées en fonction du résultat de l'Équipe de France de football au Mondial en Russie.La ministre des Solidarités et de la Santé, Agnès Buzyn, a prévenu ce mercredi 4 juillet sur LCI qu'une modification du calendrier était possible : ce plan \"très attendu\" devrait être présenté \"en théorie la semaine prochaine\", a expliqué la ministre, précisant qu'il devrait l'être \"autour du 10 juillet\".Mais \"ça dépend peut-être aussi des matches de l'équipe de France\", a-t-elle prévenu. \"Nous verrons si l'équipe de France est en demi-finale ou pas\", a-t-elle ajouté, en évoquant dans ce cas une question de \"disponibilité\". La France doit jouer vendredi en quarts de finale contre l'Uruguay à Nijni Novgorod. Si elle se qualifie pour les demi-finales, le match se déroulera à Saint-Petersbourg le mardi 10 juillet à 20h. Le président Emmanuel Macron s'était engagé avant le début de la compétition à se rendre en Russie si l'équipe de France atteignait les demi-finales. Il doit exposer les grandes lignes du plan pauvreté lundi devant le Congrès, avant que les mesures en soient détaillées par le gouvernement mercredi. À quoi va ressembler le \"plan anti-pauvreté\" présenté par Emmanuel Macron ?par rtl.frParmi les mesures attendues selon le JDD, plusieurs à destination des familles. Une nouvelle aide pour la garde d'enfants devrait être accordée aux ménages les plus modestes. Elle s'accompagnerait d'une automatisation du versement des minimas sociaux, qui permettrait à tous les foyers éligibles d'en bénéficier. Un \"accès universel aux crèches\" pourrait également être mis en place afin d'offrir un maximum de places aux enfants issus des milieux les plus défavorisés. Un petit-déjeuner gratuit pourrait également être instauré dans certaines écoles et collèges, ainsi que des tarifs progressifs dans les cantines en fonction des revenus.",
    "date": "2018-07-04",
    "heading": "VIDÉO. Réforme des minimas sociaux, aide pour la garde d'enfants, \"accès universel\" aux crèches...",
    "title": "Plan anti-pauvreté : sa présentation décalée si les Bleus sont en demi-finales"
}