{
    "article": "Après les soupçons d'emplois fictifs, le groupe de Marine Le Pen doit faire face à des sanctions financières. Le groupe ENL (Europe des nations et des libertés, ENF en anglais), dont fait partie Marine Le Pen, va devoir rendre de l'argent au Parlement européen. L'institution lui réclame plus d'un demi-million d'euros en raison de factures considérées comme non admissibles. La chef de file de l'extrême-droite française s'est expliquée à ce sujet, mardi 3 juillet au micro de RTL. \"Chaque député mesure la manière dont il souhaite dépenser pour sa communication les fonds qui lui son alloués\", a-t-elle justifié. Deux députés ont considéré qu'ils préféraient faire travailler les viticulteurs français (...) et acheter des bouteilles de champagne pour les offrir plutôt que d'acheter des gadgets chinois. Manifestement, ils ont eu tort puisque le Parlement européen leur reproche cela\", s'est-elle défendue. CADEAUX DE NOËL, CHAMPAGNE ET DÎNER À 400 EUROSLa décision du Parlement européen a été officialisée lundi 2 juillet. Toutefois, le groupe de Marine Le Pen ne devrait pas avoir à verser d'argent, puisque l'administration du Parlement a d'ores et déjà gelé plus de 500.000 euros du budget de fonctionnement 2018 de ce groupe. Parmi les dépenses douteuses listées par Strasbourg, figurent une centaine de cadeaux de Noël à plus de 100 euros, 230 bouteilles de champagne dont six à plus de 81 euros, ou encore un repas de Noël avec plus de 140 convives, pour un montant total de 13.500 euros. Le Parlement reproche également au groupe d'avoir organisé un dîner dans un restaurant gastronomique parisien. Montant de la note : 449 euros par personne. Le groupe ENL rassemble 35 eurodéputés, dont presque la moitié ont l'étiquette Rassemblement national. Il compte aussi des membres du FPÖ autrichien, de la Ligue italienne ou du Parti pour la liberté (PVV) néerlandais.",
    "date": "2018-07-03",
    "heading": "VIDÉO. Strasbourg réclame 500.000 euros au Rassemblement national (ex-FN) pour le remboursement de dépenses injustifiées, notamment des bouteilles de champagne de grands noms et des dîners luxueux.",
    "title": "Champagne et irrégularités au Parlement européen : Marine Le Pen se justifie"
}