{
    "article": "Foodwatch réclame le rappel de laits en poudre pour bébé \"vendus en France par Nestlé et Danone\". \"Des tests en laboratoires réalisés pour Foodwatch révèlent la présence d'huiles minérales dangereuses pour la santé dans des laits en poudre pour bébés vendus en France par Nestlé et Danone\", indique l'ONG dans un communiqué publié jeudi 24 octobre. Sollicité par l'AFP, ni Danone ni Nestlé n'avait réagi à ces accusations en fin de matinée. Selon l'association, \"deux laits sur les huit achetés en France montrent une contamination inacceptable d'hydrocarbures aromatiques d'huiles minérales, aussi appelés MOAH\". Ces dérivés d'hydrocarbures \"potentiellement cancérogènes, mutagènes et perturbateurs endocriniens\" sont présents dans de nombreux emballages notamment dans les encres et les adhésifs. Par ailleurs, des produits Neolac, Hero Baby et Nutrilon, commercialisés en Allemagne et aux Pays-Bas, sont également concernés. Une contamination à grande échelle L'agence sanitaire Anses avait recommandé en 2017 de \"réduire la contamination des denrées alimentaires par les huiles minérales\". L'agence avait conseillé aux fabricants d'emballages de revoir leur \"procédé de fabrication\" pour utiliser des matières premières qui n'en contiennent pas.En octobre 2015, Foodwatch avait créé une vive émotion en France avec la publication d'une étude montrant que 60 % des aliments de grande consommation testés (riz, céréales, lentilles, couscous, pâtes), notamment beaucoup de marques de distributeurs, étaient contaminés par ces dérivés d'hydrocarbures. Depuis, six acteurs de la distribution française, E. Leclerc, Carrefour, Lidl, Intermarché, Système U, et Casino ont pris des engagements pour réduire la contamination par les MOAH.\"Nestlé ne s'engage pas\"Mais, l'association qui \"tire le signal d'alarme depuis 2015\", dénonce le fait qu'il n'y ait pas eu de retour de la part des autorités sanitaires, tant françaises qu'européennes, ni des industriels. \"Ce qu'on ne s'explique pas c'est qu'une entreprise comme Nestlé ne s'engage pas\", à faire disparaître ces substances, a indiqué lors d'une conférence de presse Karine Jacquemart, directrice de Foodwatch France. L'ONG \"exige le rappel immédiat des produits concernés par cette contamination et lance une pétition en France, en Allemagne et aux Pays-Bas\".",
    "date": "2019-10-24",
    "heading": "Selon l'association, ces laits infantiles vendus par Danone et Nestlé contiennent des dérivés d'hydrocarbures \"potentiellement cancérogènes, mutagènes et perturbateurs endocriniens\".",
    "title": "L'ONG Foodwatch réclame le rappel de laits infantiles vendus par Nestlé et Danone"
}