{
    "article": "Des trombes d'eau se sont abattues sur le sud du pays cette semaine, avec des conséquences parfois dramatiques. Trois personnes sont en effet décédées en raison des intempéries, a annoncé jeudi 24 octobre le ministre de l'Intérieur Christophe Castaner, dans un communiqué. =1emLes victimes ont été recensées dans l'Hérault, le Gard et les Pyrénées-Orientales, a précisé une source proche du dossier.Cet épisode de violentes pluies, qui \"a impacté simultanément jusqu'à huit départements\" et causé \"des dégâts importants\", a donné lieu à 1.773 interventions et mobilisé plus de 2.000 sapeurs-pompiers et forces de la Sécurité Civile, a ajouté le ministre. Le ministre souhaite que la procédure de reconnaissance de l'état de catastrophe naturelle pour les communes concernées soit accélérée, précise le communiqué.\"Le bilan aurait clairement pu être beaucoup plus lourd compte tenu de l'intensité des phénomènes auxquels on a assisté\", a indiqué quelques instants plus tard la ministre de la Transition écologique Elisabeth Borne. \"Je pense que c'est à nouveau un hommage à la mobilisation de tous\", a-t-elle souligné, rappelant \"l'importance de suivre les consignes\".310 litres d'eau par mètre carré à BéziersL'Hérault a été particulièrement touché par les intempéries. Mercredi, une septuagénaire a été emportée par l'eau en sortant de sa maison à Cazouls-d'Hérault, à 45 kilomètres de Montpellier. Elle aurait paniqué devant la montée du niveau, malgré les consignes d'attendre à son domicile l'arrivée des secours, selon une source proche du dossier. Les pompiers l'ont retrouvée inanimée dans une vigne. Elle a été réanimée et héliportée vers le centre hospitalier de Montpellier dans \"un état d'urgence absolue\". On ignore encore si elle fait partie des trois victimes. Dans l'Hérault toujours, la voie de chemin de fer a été emportée par endroits par un \"torrent d'eau\", entre Agde et Béziers, a annoncé la SNCF. Conséquence : en pleines vacances de la Toussaint, il n'y aura plus de trains entre Montpellier et Toulouse et Montpellier et l'Espagne, au moins jusqu'à la rentrée des classes le 4 novembre.À Béziers, il est tombé \"plus de 310 litres d'eau par mètre carré\" mercredi, selon selon le préfet Jacques Witkowski. \"Cela fait plusieurs années qu'on n'a pas vu un mouvement de pluie aussi large, qui concerne (une zone) de l'Espagne à la France, sur aussi peu de temps\", a-t-il commenté.Sous des trombes d'eau et des vents violents, près de 1.000 personnes ont été évacuées dans ce département, sur des routes, chez elles, ou d'un camping pour la moitié d'entre elles. Les pompiers on procédé à 113 sauvetages, dont 38 par hélicoptère, et ont dû également mettre \"en sécurité\" une vingtaine de chevaux.",
    "date": "2019-10-24",
    "heading": "Le violent épisode de pluie qui a touché le sud de la France a donné lieu à 1.773 interventions et mobilisé plus de 2.000 sapeurs-pompiers et forces de la Sécurité civile, selon le ministre de l'Intérieur.",
    "title": "Les intempéries dans le Sud ont fait trois morts, annonce Christophe Castaner\n"
}