{
    "article": "François Fillon est de retour. Peut-être pas en politique, mais toujours sur le terrain politique. Plus d'un an après sa défaite à la présidentielle, l'ancien chef de file des Républicains a décidé de s'engager en faveur des chrétiens d'Orient, précise paris Match. L'ancien élu de la Sarthe a même adressé un courrier à ses amis et soutiens, que le journal s'est procuré. Dedans, il explique que ce combat est \"une belle cause\" qui lui tient \"fortement à cœur\". Pour ce faire, François Fillon désire créer une fondation, qui aura pour but de soutenir les actions et initiatives permettant de rétablir le lien entre les populations, les associations et les ONG. L'ancien Premier ministre souhaite que \"ces situations souvent dramatiques ne tombent pas dans l'oubli\". Et de préciser. \"Si nous ne nous battons pas pour préserver la diversité culturelle et religieuse au Proche-Orient, nous laisserons prospérer les ferments de la violence, de la division et de la guerre.\"Appel aux donsAutre point sensible dans ce nouveau combat, l'aide et l'accompagnement des réfugiés qui n'ont d'autre solution que de fuir. \"La Fondation appuiera et promouvra les initiatives d'aide et d'accompagnement, avec une attention particulière pour les solutions intégrant une dimension d'aide au retour des réfugiés dans leur pays d'origine\", précise-t-il dans sa lettre.François Fillon mène ce combat depuis 2014, rappelle Paris Match, et il s'est rendu à plusieurs reprises dans des camps de réfugiés en Irak. Mais pour mener à bien ses ambitions, il a besoin d'argent, raison pour laquelle il lance un appel aux dons à la fin de sa lettre. \"J'ai besoin de votre soutien (...) Devenez amis de la Fondation pour les Minorités d'Orient en effectuant un don à l'association 'Agir pour les chrétiens d'Orient', à l'aide du RIB joint.\"La Fondation, elle, devrait voir le jour au début de l'année 2019. Ce sont ses amis Antoine Gosset-Grainville et Arnaud de Montlaur qui l'épauleront dans toutes les parties juridiques et financières.En attendant, l'ex-Premier ministre se fait discret et profite de sa passion pour l'automobile.",
    "date": "2018-07-04",
    "heading": "Après son échec à la présidentielle, François Fillon avait décidé de se retirer de la vie politique. Il revient avec un nouveau combat, cette fois en faveur des chrétiens d'Orient, explique Paris Match.",
    "title": "L'appel aux dons de François Fillon"
}