{
    "article": "Le débat politique autour du voile vient de faire réagir cent élus répartis dans toute la France. Dans une tribune, publiée par le JDD, ils alertent sans ambiguïté sur le risque de \"délation\" que \"d'aucuns font peser sur la nation en stigmatisant, à dessein, plus de 6 millions de nos concitoyens\". Cette alerte renvoie notamment à la publication d'une liste de \"signaux faibles\" censés permettre de repérer un individu radicalisé à destination de l'Université de Cergy-Pontoise, et publiée par le ministère de l'Intérieur. \"La barbe ! La cabale médiatique à travers la retransmission bienveillante des propos les plus indignes à l'endroit des musulmans ainsi que l'inconséquence des prises de position politique au plus haut niveau de l'Etat nous amènent à dénoncer avec force et détermination les raccourcis périlleux vers lesquels notre pays est entraîné\", écrivent les élus, qui pointent par ailleurs le comportement du ministre de l'Education nationale qui avait indiqué récemment vouloir \"signaler les petits garçons qui refusent de tenir la main des petites filles\".Halte à la stigmatisationLes élus rappellent aussi certains propos jugés stigmatisants, notamment après les déclarations du directeur adjoint du Figaro, qui avait affirmé \"détester la religion musulmane\" sur une chaîne de télévision privée. Et de poursuivre avec force: \"Nul ne peut prétendre combattre le terrorisme ou la radicalisation par l'humiliation, sauf à rechercher obstinément et furieusement l'effet inverse. A chaque menace qui plane sur le pays et à chaque attaque terroriste, nos concitoyens de confession musulmane tremblent doublement : pour la nation, parce qu'ils sont concitoyens, et pour leur foi, parce qu'ils vivent instantanément la méfiance.\"Alertant sur une dérive de notre société, plongée dans un climat de \"suspicion\", qui consisterait à faire une menace potentielle d'un individu qui porte une barbe ou un voile, les signataires invitent tout un chacun à éviter à tout prix une \"déchirure nationale\" encouragée par une vision dévoyée de \"la laïcité\". En guise de conclusion, les cent élus appellent le président de la République, garant du principe constitutionnel de nation indivisible, à le faire appliquer. \"Notre nation est une et indivisible, écrivent-ils. Le président de la République est garant de ce principe. Il est garant de la Constitution. Il est garant de l'application de la loi. Il s'agit de sa responsabilité devant le peuple et devant l'Histoire. Il est l'incarnation de l'unité. Nous attendons qu'il se lève et le clame à tous.\" A la mi-octobre, 90 personnalités et scientifiques avaient également signé une tribune dans le quotidien Le Monde pour exprimer leurs inquiétudes face aux amalgames dont la communauté musulmane est régulièrement victime.",
    "date": "2019-10-24",
    "heading": "Le texte, paru dans les colonnes du JDD le 22 octobre, pointe des \"raccourcis périlleux\" et des \"propos indignes à l'endroit des musulmans\".",
    "title": "Une tribune signée par 100 élus locaux dénonce une \"cabale médiatique\" contre les musulmans \n"
}