{
    "article": "La France rend dimanche 1er juillet un ultime hommage à Simone Veil au Panthéon, où cette figure populaire du XXe siècle reposera désormais, avec son mari Antoine, au milieu des héros de l'Histoire de France. Simone Veil est la cinquième femme inhumée au Panthéon, après Sophie Berthelot, la physicienne Marie Curie et les résistantes Germaine Tillion et Geneviève de Gaulle-Anthonioz. A l'occasion de son entrée dans l'imposant édifice néo-classique, qui trône en plein Quartier latin à Paris, l'ancien président de la République Nicolas Sarkozy rend hommage à cette \"héroïne du XXe siècle\" dans une interview accordée au Journal du Dimanche. \"J'ai partagé des moments d'intimité, d'affection\"L'ancien chef de l'Etat garde en mémoire une amie mais avant tout l'image et l'incarnation d'une \"héroïne du XXe siècle\" à travers les épreuves qu'elle a traversé : \"Les drames atroces (la Shoah), les causes nobles (le droit des femmes, la réconciliation franco-­allemande), les idéaux qui nous dépassent (l'Europe)\", a rappelé l'ancien président. A cet égard, la cérémonie accordera une grande place au souvenir des drames vécus pendant la Seconde guerre mondiale par cette rescapée de la Shoah, qui a perdu ses parents et son frère en déportation. Nicolas Sarkozy garde également en souvenir l'image d'un couple \"d'amis très chers, avec qui j'ai partagé des moments d'intimité, d'affection\". \"Chez Antoine Veil, j'ai toujours été ému par l'amour et l'admiration qu'il vouait à sa femme\", confie t-il. \"Au fond, la solidité de leur union et de leur famille a été la réponse à l'horreur qu'elle avait vécue. Tous leurs engagements ont été des engagements communs\", a t-il souligné au JDD. A la mi-journée, les cercueils des époux Veil entreront au Panthéon. Ils seront accompagnés par la famille et par le président Emmanuel Macron, qui aura présidé sur le parvis la cérémonie à laquelle sont attendus un millier d'invités, dont les anciens présidents Nicolas Sarkozy et François Hollande.Les anonymes devraient être nombreux aussi à accompagner les cercueils qui, recouverts du drapeau tricolore, quitteront à 10H30 le Mémorial de la Shoah, où les Français leur ont rendu hommage vendredi et samedi.",
    "date": "2018-07-01",
    "heading": "L'ancien chef de l'Etat garde en mémoire une amie mais avant tout l'image et l'incarnation d'une \"héroïne du XXe siècle\" à travers les épreuves qu'elle a traversé, confie-t-il au Jounal du Dimanche.",
    "title": "Entrée de Simone Veil au Panthéon : Nicolas Sarkozy salue une \"héroïne du XXe siècle\""
}