{
    "article": "Entre Jean-Marie Le Pen et ses filles, tout n'a pas toujours été simple. Il y a 20 ans, en 1998, le fondateur du Front national (FN) s'est fâché avec son aînée Marie-Caroline quand elle a rejoint le dissident Bruno Mégret, avant de revenir au FN dans les années 2000. Depuis, ils ne se sont jamais revus. Puis en 2015, sa fille Marine, qui préside depuis le parti, rebaptisé récemment Rassemblement national (RN), et sa petite-fille Marion Maréchal, qui préfère désormais ne plus utiliser le patronyme \"Le Pen\", ont coupé les ponts après ses propos polémiques répétés sur la Shoah et son exclusion du FN.Mais ces derniers temps, la situation semble s'arranger. Le 17 juin dernier, à l'occasion de la fête des pères, la présidente du RN a rendu visite à son père, hospitalisé depuis le 12 juin pour \"complication pulmonaire dangereuse\" à la suite d'une grippe contractée début avril. \"J'ai été heureux de sa venue. Malgré nos différends politiques, elle reste ma fille. Nous avons passé un moment plaisant. Je l'ai même trouvée en beauté. Elle est venue avec Mathilde et Jehanne, ses deux filles, et Nolwenn, la fille de Marie-Caroline\", a par la suite confié à Paris Match celui qu'on surnomme Le Menhir. Le Pen: une famille en voie de réconciliation ?par BFMTVSamedi 30 juin, il a indiqué à l'AFP qu'il avait invité toute sa famille, y compris Marie-Caroline et Marine, à sa soirée d'anniversaire, pour ses 90 ans, organisée dans sa maison de Montretout, à Saint-Cloud (Hauts-de-Seine). \"Tout le monde est invité mais je ne sais pas si elles vont venir\", a-t-il précisé. Interrogé également par l'AFP, le mari de Marie-Caroline, Philippe Olivier, aujourd'hui conseiller de Marine Le Pen, n'était pas en mesure de confirmer la venue de son épouse. \"C'est un événement privé, vous verrez bien\", a-t-il déclaré.Une photo symboliqueFinalement les trois filles Le Pen étaient bel et bien de la partie, comme en atteste la photo publiée par Paris Match. Sur la photo, on peut voir assise à droite de Jean-Marie Le Pen Marie-Caroline et à sa gauche, la benjamine, Marine. À droite de Marie-Caroline se trouve sa troisième fille, Yann, mère de l'ancienne députée RN Marion Maréchal, qui est également venue. \"Tout le monde est très heureux\", a commenté auprès de l'AFP le conseiller de Jean-Marie Le Pen, Lorrain de Saint Affrique.",
    "date": "2018-06-30",
    "heading": "Malgré les différends politiques, Jean-Marie Le Pen a réuni samedi ses trois filles à son domicile de Rueil-Malmaison (Hauts-de-Seine) le temps d'une photo publiée par Paris Match, avant que chacun se rende à sa soirée d'anniversaire dans la demeure de Montretout à Saint-Cloud.",
    "title": "La famille Le Pen réconciliée"
}