{
    "article": "Une première étape vers la recomposition de la gauche hors Parti socialiste ? C'est en tout ce que semble proposer Jean-Luc Mélenchon dans une série de tweets postés samedi 30 juin. Le leader de la France insoumise, 4e homme lors de la dernière élection présidentielle, soummet ainsi à Benoît Hamon un pacte de non-agression. \"Je fais une offre à @benoithamon et son parti : renoncez aux agressions inutiles et parlons tranquillement. Faisons un pacte de non-agression et respect mutuel\", a demandé Jean-Luc Mélenchon. Il y a maintenant plus d'un an, les deux hommes avaient échoué à trouver un terrain d'entente pour une candidature commune lors de l'élection présidentielle. Et si le leader de FI avait réussi un score honorable de 19,58%, Benoît Hamon avait été le symbole de la débâcle du PS dont il avait remporté la primaire citoyenne de la Belle Alliance populaire. Son score de 6,36% avait précipité une crise au Parti socialiste. Depuis, Benoît Hamon a décidé de voler de ses propres ailes en fondant le mouvement Génération.s, qui tente d'offrir une alternative aux socialistes qui tardent à exister à nouveau. Hamon va-t-il accepter la main tendue de Mélenchon ? Ce dernier fait en tout cas un autre geste. \"Ayons un dialogue ambitieux pour établir bilan et perspectives. Le groupe FI à l'Assemblée est prêt à accueillir le député @Juanico\", a-t-il twitté à la suite de sa première publication. Un geste fort pour Régis JuanicoUne offre faite à Régis Juanico, député élu sous l'étiquette PS et frondeur sous François Hollande, et qui vient d'annoncer qu'il quittait le PS pour rejoindre Génération.s. \"J'ai adhéré au PS pour la première fois en 1990, j'y ai exercé un grand nombre de responsabilités nationales (...) Je fais le choix de mes convictions que je veux défendre intégralement, et de ma fidélité à Benoît Hamon, avec qui je milite depuis vingt-huit ans. J'éprouve une forme de lassitude vis-à-vis de l'appareil du PS\", a déclaré Régis Juanico au JDD. À noter que faire partie d'un groupe parlementaire confère un véritable atout pour un élu. La possibilité d'avoir du temps de parole est ainsi accrue, un élu non-inscrit n'ayant le droit de poser une question au gouvernement que toutes les huit séances. Un groupe parlementaire permet également d'avoir des facilités matérielles, comme des bureaux et des salles de réunion. C'est donc une proposition bien alléchante que formule Jean-Luc Mélenchon à Benoît Hamon et Génération.s.",
    "date": "2018-06-30",
    "heading": "Le leader de la France insoumise propose ce qui pourrait être un début d'alliance, en soumettant l'idée d'un pacte de non-agression à Benoît Hamon.",
    "title": "La proposition alléchante de Jean-Luc Mélenchon à Benoît Hamon"
}