{
    "article": "Le calme revient progressivement dans le sud de la France, après les orages et les pluies violentes de mardi et mercredi. Dans le bulletin de 22h de Météo France, seuls deux départements, la Haute-Corse et le Var, sont maintenus en vigilance orange orage et pluie-inondation. La vigilance inondation est maintenue dans l'Hérault.\"Sur le Vaucluse, le nord et l'est des Bouches du Rhône, les pluies se maintiennent mais perdent d'intensité. L'aspect orageux s'est estompé\", précise l'institut météorologique. Dans le Var, \"les pluies orageuses affectent encore le département jusqu'en milieu de nuit, accompagnées d'un vent d'est très fort sur la côte où les rafales atteignent 110 à 120 km/h\", indique Météo France. Dans la nuit, de fortes pluies orageuses vont encore s'abattre sur les versants est et la plaine littorale orientale de la Haute-Corse. 11 hélitreuillages à BéziersSous une pluie intense et des vents violents, les pompiers étaient à pied d'œuvre toute la journée de mercredi, notamment dans l'Hérault. Dans ce département, ils avaient effectué à la mi-journée 11 hélitreuillages dans le secteur de Béziers, où les cumuls de pluie ont atteint 250 mm, et s'étaient déplacés à 50 reprises pour des sauvetages et des mises en sécurité. En matinée, le préfet de l'Hérault Jacques Witkowski avait expliqué à l'AFP s'attendre à ce que les habitants de Béziers restent les pieds dans l'eau \"la journée environ, le temps que l'eau s'écoule\". Dans le centre de Montpellier, l'accumulation d'eau rendait la circulation difficile et quatre personnes ont été assistées après s'être réfugiées sur des toits de voitures dans des rues où l'eau est montée brusquement. La toiture d'une salle de sport s'est effondrée, dans le nord de la ville, sans faire de blessé, selon les pompiers.Les cours ont été annulés sur deux sites de l'Université Paul-Valéry, et la circulation des tramways et bus a été perturbée voire stoppée sur certains axes. Celle des trains était interrompue à 15h00 entre Narbonne et Montpellier, selon la SNCF.À Marseille, un arbre a chuté sur la chaussée d'une avenue et la mairie a fermé par précaution parcs et jardins.Dans les Pyrénées-Orientales, le littoral a été touché, avec une douzaine de départementales fermées ou coupées et l'inondation à Saint-Cyprien des rues menant au front de mer. Dix personnes ont dû être relogées suite à une mini tornade, selon la préfecture et le COGIC. Dans l'Aude, deux campings ont été évacués à titre préventif mardi soir. Quant au port de Port-la-Nouvelle, second port pétrolier de la Méditerranée française, il est resté fermé mercredi.Dans ce département, endeuillé il y a un an par un épisode méditerranéen similaire qui avait fait 14 morts, les rafales de vent qui évitent un \"phénomène cumulatif\" et l'anticipation ont cette année fait la différence, a relevé le colonel Wilm.Les autorités se veulent rassurantesCette vigilance orange relève d'un \"phénomène notable mais pas significatif d'un point de vue de sécurité civile\", avait rassuré de son côté dans un point de presse matinal le colonel Arnaud Wilm, chef adjoint du Centre opérationnel de gestion interministérielle des crises (COGIC). \"La situation ne présente pas de degré\" de dangerosité qui nécessiterait \"de réorganiser le dispositif\" déployé depuis mardi, impliquant au total 1.500 pompiers et sauveteurs et six hélicoptères, avait-il relevé.",
    "date": "2019-10-23",
    "heading": "Des orages intenses ont balayé mercredi le sud de la France. Pour la nuit de mercredi à jeudi, la vigilance orange orages et pluie-inondation n'était maintenue que dans deux départements.",
    "title": "Orages et pluies : seuls 2 départements du Sud maintenus en alerte"
}