{
    "article": "\"Il faut souhaiter que je réussisse\", lance le président des Républicains (LR) Laurent Wauquiez dans un entretien au Journal du Dimanche le 1er juillet, reprochant à Emmanuel Macron de \"faire en sorte qu'entre En marche et les extrêmes il n'y ait rien\". Les Républicains : Laurent Wauquiez est-il trop autoritaire ?par franceinfo\"Projetez-vous dans quatre ans. Qu'on aime ou pas ce que j'essaie de faire, il faut souhaiter que je réussisse. Sinon, où sera l'alternative démocratique ?\", a déclaré M. Wauquiez.\"Recréer un bloc d'alternance\"\"Ce que je reproche à Emmanuel Macron, c'est le machiavélisme de sa politique, mille fois pire que ce que faisait Mitterrand : faire en sorte qu'entre En marche et les extrêmes, il n'y ait rien. Mais si le doute qu'on voit grandir face à sa politique finit par l'emporter et si nous ne créons pas d'alternative crédible, les Français iront chercher Marine Le Pen ou Jean-Luc Mélenchon et nous jouerons l'avenir de notre pays à la roulette russe\", a développé le président de LR.\"Il faut donc à tout prix recréer un bloc d'alternance qui permette aux Français d'avoir le choix. Si on n'y arrive pas, on met la démocratie en danger de mort\", a estimé M. Wauquiez.\"De quel côté tombera la pièce ? Je ne sais pas. Ce que je sais, c'est qu'il faut restaurer cette possibilité du choix. C'est ma bataille\", a-t-il dit.\"Cette désespérance, il faut l'entendre\"Interrogé sur le sentiment d'injustice sur la politique menée par l'exécutif, M. Wauquiez répond : \"il y a une vieille passion égalitaire dans notre pays et il faut y faire attention : certaines pulsions monarchistes conduisent parfois à sous-estimer à quel point ce pays aime couper les têtes...\"\"Mais, derrière la question de la justice, il y a surtout celle des classes moyennes. Le financement du modèle social, qui représente 56 % du PIB, pèse essentiellement sur elles. Elles ont le sentiment de payer toujours plus pour un système dont elles ne bénéficient plus. Cette désespérance, il faut l'entendre\".",
    "date": "2018-07-01",
    "heading": "Dans un entretien au Journal du Dimanche, le président des Républicains Laurent Wauquiez reproche à Emmanuel Macron \"le machiavélisme de sa politique\".",
    "title": "Les Républicains : \"Il faut souhaiter que je réussisse. Sinon, où sera l'alternative démocratique ?\", lance Wauquiez"
}