{
    "article": "\"Nous sommes de plus en plus préoccupés par les pauvres et les autres groupes vulnérables, plus exposés à la maladie et à la mort en raison du virus\", a récemment déclaré la directrice de l'Organisation panaméricaine de la santé (OPS), Carissa Etienne. Avec une courbe d'infections qui grimpe en flèche dans des pays comme le Brésil, le Pérou et le Chili, et une probable sous-estimation des cas, la situation est explosive. En Argentine, les autorités ont tiré la sonnette d'alarme après la détection de 84 cas de contamination avérés et une centaine d'autres suspects à Villa Azul, un bidonville de la périphérie de Buenos Aires.Les 3.000 habitants ont été placés à l'isolement total, avec interdiction de sortir du quartier bouclé par la police. L'objectif est d'éviter que le virus n'entre dans un bidonville voisin, où s'entassent 16.000 personnes. Mais dans une région où le taux moyen d'emplois informels atteint 54% -- un nombre qui devrait grossir dans les mois qui viennent en raison de la crise économique -- difficile pour les plus pauvres de choisir entre \"mourir de faim ou mourir à cause du virus\". Pour Dalia Maimon, de l'Université fédérale de Rio de Janeiro, la logique qui prévaut est la suivante: en ne travaillant pas, \"je suis sûr de mourir de faim, alors je prends le risque, en essayant de ne pas être contaminé, et je vais travailler\".- \"Comment on achète à manger ?\" -Autre difficulté, la surpopulation de ces quartiers ne facilite pas l'application des mesures de distanciation sociale. Les habitants passent une bonne partie de la journée dehors en raison de logements exigus où vivent souvent plusieurs générations. Quant au télétravail, il est impossible pour la grande majorité des gens, employés dans les services ou le secteur informel. Et le chômage ne cesse d'augmenter en raison de la paralysie de l'économie.\"Nous sommes ouvriers du bâtiment, vendeurs, on sort tous les jours. Avec le confinement, tout a fermé et la plupart d'entre nous n'a plus de travail\", explique à l'AFP Oscar Gonzalez, un Chilien de 43 ans. Ce soudeur vit dans le quartier de Brisas del Sol, un des plus peuplés de l'agglomération de Santiago, où des émeutes de la faim sont multipliées pour réclamer de l'aide à l'État. \"On n'a même pas une petite aide du gouvernement. Ils croient que l'on peut vivre sans argent, mais comment on achète à manger?\", s'énerve l'artisan. Dans d'autres pays, des organisations criminelles profitent du vide laissé par l'Etat pour étendre leur contrôle. Il s'agit de \"la tendance la plus alarmante\", selon l'expert en sécurité Douglas Farah, intervenu récemment sur le sujet dans un forum à Washington, organisé par l'Organisation des États américains. Au Mexique, les cartels distribuent de la nourriture et des médicaments; au Honduras, les gangs organisent des campagnes de désinfection dans les territoires qu'ils contrôlent. - Menace silencieuse -Face aux carences des Etats, Églises et associations se mobilisent aussi en organisant des campagnes d'information, de désinfection, et d'innombrables soupes populaires. A 6 de Mayo, dans la périphérie de Santiago, les habitants savent où vivent les malades et s'organisent pour leur apporter de la nourriture. \"Si nous ne nous aidons pas, personne ne va le faire\", témoigne Gloria Reyes, une couturière de 62 ans. \"Nous devons avoir nos propres politiques publiques et imaginer des alternatives en l'absence du gouvernement\", confirme Gilson Rodrigues, un responsable de quartier à Paraisopolis, deuxième plus grand bidonville de São Paulo (100.000 habitants) qui se prépare \"au pire des scénarios\". Le Brésil est désormais le deuxième pays le plus touché par la pandémie en chiffres absolus, après les États-Unis, avec plus de 25.000 décès et plus de 400.000 infections pour 210 millions d'habitants.Autre casse-tête, l'accès à l'eau. Selon l'ONU, près de 89 millions de personnes dans la région ne disposent pas de services élémentaires d'assainissement, rendant difficile le lavage régulier des mains, règle de base pour prévenir la propagation du Covid-19.Au Pérou, fortement touché par la pandémie, près d'un tiers des 10 millions d'habitants de Lima sont ainsi confrontés à de graves problèmes d'accès à l'eau, en particulier dans les zones périphériques. \"La crise de l'eau à Lima est une menace silencieuse. Les populations les plus vulnérables sont celles qui risquent le plus d'être exposées à la pandémie\", déclare à l'AFP Mariella Sanchez, directrice de l'ONG Aquafondo. Au Venezuela, l'épidémie est venue s'ajouter à une situation économique déjà catastrophique, avec des pénuries d'électricité et d'essence toujours plus nombreuses. A San Cristobal, ville frontalière avec la Colombie, la famille de Reinaldo Vega recourt quotidiennement à des techniques de \"scouts\". \"C'est comme ça que nous survivons\", dit-il à l'AFP en allant chercher du bois pour cuisiner.",
    "date": "2020-05-28",
    "heading": "Ce n'était qu'une question de temps: l'épidémie de coronavirus touche désormais les bidonvilles d'Amérique latine où des millions d'habitants sont dans l'impossibilité de respecter les mesures préventives, au risque de mourir de faim.",
    "title": "L'impossible lutte contre le coronavirus dans les bidonvilles d'Amérique latine"
}