{
    "article": "Tout semble rentrer dans l'ordre chez les Le Pen. À l'occasion de ses 90 ans, samedi 30 juin, Jean-Marie Le Pen a retrouvé ses filles dans la maison familiale de Rueil-Malmaison (Hauts-de-Seine), avant la grande fête organisée à Saint-Cloud pour son anniversaire, rapporte Le Parisien. Pour ses 90 ans, Jean-Marie Le Pen s'est (enfin) réconcilié avec ses fillespar Europe 1Jean-Marie Le Pen a reçu la visite de Marie-Caroline, son aînée, et de Marine, sa benjamine, samedi 30 juin, quelques heures avant sa grande soirée d'anniversaire. Le fondateur du Front national ne parlait plus à son aînée depuis 1998, depuis qu'elle avait décidé de rallier Bruno Mégret, et \"s'interdisait même de prononcer jusqu'à son nom\", rappelle Paris Match. Quant à la présidente du Rassemblement national, l'ex-FN, elle ne parlait plus à son père depuis 2015 lorsqu'elle l'a exclu du parti. Leurs relations ne passaient plus que par avocats interposés. \"C'était plaisant, très affectueux, malgré les contentieux passés\", a confié Jean-Marie Le Pen au Parisien. \"C'était un moment très calme, bienveillant, sympa. Je l'ai trouvé bien, plutôt en forme compte tenu de son âge. On est restées presque une heure avec lui, c'était tendre et beau à la fois\", a rajouté Marie-Caroline.\"C'est un poids en moins pour tout le monde\"Une situation qui semble soulager Marie-Caroline, l'aînée de Jean-Marie Le Pen : \"C'est important que le clan se ressoude. C'est un poids en moins pour tout le monde. Car cette rupture, c'était très lourd à porter. J'avais même fini par me faire une raison\", a-t-elle expliqué au journal. Un rapprochement accéléré après l'hospitalisation, le 12 juin, de Jean-Marie Le Pen, des suites d'une mauvaise grippe qui a entraîné des complications pulmonaires. À cette occasion, Marine Le Pen, qui n'avait plus de contact avec lui depuis deux ans, était allé le voir à l'hôpital pour la fête des pères. \"Je ne pensais pas que ces retrouvailles auraient lieu, il y a encore quelques jours. Mais quand Marine est passée le voir à l'hôpital, je lui avais dit de l'embrasser de ma part. Et du coup, il m'a invitée pour son anniversaire. Alors j'ai décidé d'y aller\", a raconté Marie-Caroline au quotidien. \"Quatre-vingt-dix ans, c'est un âge où brusquement, on se rend compte que la vie est brève. La présence des siens, c'est important\", a, pour sa part, souligné le patriarche du clan Le Pen.",
    "date": "2018-07-01",
    "heading": "Jean-Marie Le Pen ne parlait plus ni à son aînée, Marie-Caroline, ni à sa benjamine, Marine.",
    "title": "90 ans de Jean-Marie Le Pen : la famille réconciliée"
}