{
    "article": "Une septuagénaire, qui aurait paniqué devant la montée de l'eau, a été hospitalisée en \"urgence absolue\" à Montpellier. La SNCF a suspendu le trafic ferroviaire entre Montpellier, Perpignan et l'Espagne et entre Montpellier et Toulouse. Depuis mardi soir, des trombes d'eau s'abattent sur le sud du pays. À Béziers (Hérault), les abords de la gare sont inondés. Dans certaines rues, l'eau est montée jusqu'à un mètre. \"Dans la région de Béziers, il est tombé 300 litres d'eau par mètre carré lors des vingt dernières heures, dont 40% ces quatre dernières heures\", a affirmé mercredi sur franceinfo Jacques Witkowski, préfet du département de l'Hérault.Sur son compte Twitter, Hérault Infos indique que certains sinistrés ont été surpris par la montée des eaux. À Cazouls-d'Hérault, à 45 kilomètres de Montpellier, une septuagénaire aurait paniqué devant la montée de l'eau. Elle est sortie de sa maison, malgré les consignes d'attendre à son domicile l'arrivée des secours, qu'elle avait reçues des autorités, selon une source proche du dossier. Les pompiers l'ont retrouvée inanimée dans une vigne. Elle a été réanimée et héliportée vers le centre hospitalier de Montpellier. Elle se trouve en \"urgence absolue\". Mercredi midi, la ville de Villeneuve-les-Béziers a mis en garde ses habitants sur Twitter, alors que le Canal du Midi déborde. Dans la nuit, un déluge a noyé les Pyrénées-Orientales, notamment à Argelès-sur-Mer. Le long du littoral, les images témoignent d'une mer démontée. À Perpignan, des mini-tornades ont été observées. À Collioure, une vidéo impressionnante montre des ruissellements importants. La ville de Narbonne (Aude) était également inondée dans plusieurs endroits mercredi matin. \"Il est tombé 126 litres d'eau par mètre carré sur la ville de Narbonne, soit l'équivalent de deux mois de pluie en 24 heures\", précise franceinfo.Le port de Port-la-Nouvelle, également dans l'Aude, a lui été fermé par les autorités. Un pic de cru était attendu en fin de matinée. Dans ce département durement touché dans la nuit, ce sont les mêmes images de déluge qui circule sur les réseaux sociaux. La SNCF a par ailleurs annoncé mercredi en début de soirée que le trafic ferroviaire était interrompu entre Montpellier, Perpignan et l'Espagne et entre Montpellier et Toulouse jusqu'au lundi 4 novembre au matin au minimum, \"en conséquence des intempéries entre Agde et Béziers\". \"Tous les TGV et Intercités seront au départ ou à l'arrivée de Montpellier\", précise la SNCF qui conseille de reporter son voyage dans la mesure du possible. \"La plateforme ferroviaire a été fragilisée en plusieurs endroits, avec parfois près de 10 mètres de vide sous les voies, qui sont suspendues en l'air\", précise un communiqué transmis à l'AFP. \"Des travaux importants de confortation et de remplacement des voies et des installations caténaires vont être nécessaires\" et prendront au moins une dizaine de jours, selon la SNCF. Depuis le début de l'épisode méditerranéen, on a observé des cumuls de 80 à 150 mm dans l'intérieur des Pyrénées Orientales et de l'Aude, jusqu'à 150 à 200 mm sur les zones proches du littoral. Dans l'ouest de Hérault, les cumuls observés sont compris entre 150 et 200 mm, jusqu'à 250 mm vers Béziers. Dans les Bouches-du-Rhône, le Vaucluse et le Var, les orages \"s'accompagnent de violentes rafales de vent, de chutes de grêle, et d'une forte activité électrique. Des phénomènes locaux de tornade ne sont pas à exclure\", note Météo France. Le front orageux devrait être actif jusqu'à jeudi midi, selon Météo France. Depuis 18H, le Gard n'est plus en vigilance orange, qui concerne désormais six départements, Alpes-Maritimes, Bouches-du-Rhône, Hérault, Var, Vaucluse et Haute-Corse.",
    "date": "2019-10-23",
    "heading": "Les images impressionnantes des intempéries qui frappent le sud de la France depuis mardi circulent sur les réseaux sociaux. Toutes témoignent d'un déluge qui inquiète les autorités.",
    "title": "Pluie et inondations : le sud de la France sous l'eau, une femme hospitalisée en \"urgence absolue\", des trains interrompus"
}