{
    "article": "Depuis mardi soir, des trombes d'eau s'abattent sur le sud du pays, avec des conséquences parfois dramatiques. Seule la Haute-Corse restait jeudi 24 octobre en alerte orange aux orages et pluie-inondation, la vigilance ayant été levée à l'aube dans l'Hérault par Météo France.Un département particulièrement touché par les intempéries. Mercredi, une septuagénaire a été emportée par l'eau en sortant de sa maison à Cazouls-d'Hérault, à 45 kilomètres de Montpellier. Elle aurait paniqué devant la montée du niveau, malgré les consignes d'attendre à son domicile l'arrivée des secours, selon une source proche du dossier. Les pompiers l'ont retrouvée inanimée dans une vigne. Elle a été réanimée et héliportée vers le centre hospitalier de Montpellier. Dans l'Hérault toujours, la voie de chemin de fer a été emportée par endroits par un \"torrent d'eau\", entre Agde et Béziers, a annoncé la SNCF. Conséquence : en pleines vacances de la Toussaint, il n'y aura plus de trains entre Montpellier et Toulouse et Montpellier et l'Espagne, au moins jusqu'à la rentrée des classes le 4 novembre.310 litres d'eau par mètre carréÀ Béziers, il est tombé \"plus de 310 litres d'eau par mètre carré\" mercredi, selon selon le préfet Jacques Witkowski. \"Cela fait plusieurs années qu'on n'a pas vu un mouvement de pluie aussi large, qui concerne (une zone) de l'Espagne à la France, sur aussi peu de temps\", a-t-il commenté.Sous des trombes d'eau et des vents violents, près de 1.000 personnes ont été évacuées dans ce département, sur des routes, chez elles, ou d'un camping pour la moitié d'entre elles. Les pompiers on procédé à 113 sauvetages, dont 38 par hélicoptère, et ont dû également mettre \"en sécurité\" une vingtaine de chevaux.",
    "date": "2019-10-24",
    "heading": "Les violents orages qui ont balayé le littoral méditerranéen ont conduit à l'hospitalisation en \"urgence absolue\" d'une femme dans l'Hérault, où un important axe ferroviaire a dû être coupé, au moins jusqu'à la fin des vacances de la Toussaint.",
    "title": "Pluie et inondations : la Haute-Corse toujours en alerte, une femme hospitalisée en \"urgence absolue\", des trains interrompus"
}