{
    "article": "les Bouches-du-Rhône, le Var, le Vaucluse et les Alpes-Maritimes sont toujours placés en vigilance orange. Des pluies diluviennes touchent le Languedoc-Roussillon. Le Tarn n'est plus concerné par l'alerte.Après la tornade, voici les orages et les pluies diluviennes. Après un week-end marqué par de nombreuses intempéries, et notamment les tornades dans l'Hérault (qui ont par exemple traversé l'autoroute A75), les conditions météorologiques ne devraient pas s'améliorer de sitôt dans le sud de la France. Neuf départements ont été placés en vigilance orange : les Pyrénées-Orientales, l'Hérault, le Gard, l'Aude, l'Aveyron, les Bouches-du-Rhône, le Var, le Vaucluse ainsi que les Alpes-Maritimes depuis 10h. Outre les pluies et les violents orages, des risques liés aux inondations et aux vagues-submersion sont envisageables. Entre mardi 22 et mercredi 23 octobre, l'équivalent d'un mois de pluie pourrait toucher la région d'Occitanie. Au total, 300 millimètres de pluie pourraient tomber sur l'Hérault, les Pyrénées-Orientales et l'Aude. Selon Météo Languedoc, un épisode cévenol ordinaire pourrait se mêler à un épisode méditerranéen \"potentiellement intense entre mardi et mercredi\". Ouest France rappelle que l'épisode méditerranéen est un phénomène météorologique lié à des remontées d'air chaud et humide. Des remontées instables qui proviennent de Méditerranée et peuvent générer des orages violents \"parfois stationnaires\". Ainsi l'air chaud en basse couche qui provient de la mer vient rencontrer l'air froid d'altitude et crée un conflit de masses d'air, donc des précipitations. Selon les spécialistes, généralement, ce phénomène est rencontré un peu plus tôt en automne, avec des températures plus chaudes.Retour au calme jeudi ?Météo France recommande la plus grande prudence pendant deux jours. Christophe Castaner et Laurent Nuñez ont également appelé \"à la plus grande prudence et au respect des consignes de sécurité\" dans un communiqué publié sur le compte twitter du ministère de l'Intérieur ce mardi en fin d'après-midi, détaillant le dispositif mis en place pour faire face à cet épisode et assurant que \"les services de l'Etat sont pleinement mobilisés pour la protection des populations et des biens\".Les cours d'eau pourraient remonter et créer des inondations et des glissements de terrain. Sur la côte catalane, les rafales pourraient atteindre les 90 km/h avance l'Indépendant. \"La mer, elle, deviendra très forte mercredi sur les rivages du Golfe du Lion avec des vagues dépassant les 3,50 mètres qui contrarieront l'écoulement des eaux pluviales\", précise La Chaîne météo. L'accalmie devrait être de retour pour la journée de jeudi.",
    "date": "2019-10-23",
    "heading": "Les Pyrénées-Orientales, l'Hérault, le Gard, l'Aude, l'Aveyron,",
    "title": "Météo : alerte aux orages, neuf départements du Sud de la France en vigilance orange"
}