{
    "article": "Épinglé par l'Urssaf pour avoir mangé dans son propre restaurant, le chef cuisinier Arnaud Bloquel peut compter sur le soutien du ministre de l'Action et des Comptes publics. \"Oui, situation absurde issue d'une règle obsolète ! Je vais proposer au plus vite avec Agnès Buzyn de changer cela et demander aux Urssaf de reconsidérer le cas de ce chef cuisinier...\", a tweeté lundi 21 octobre Gérald Darmanin. Il s'est par ailleurs proposé mardi de \"reconsidérer\" son cas.\"Je suis très heureux que le ministre ait pu nous écouter et nous faire évoluer et grandir\", a déclaré le chef cuisinier qui gère deux restaurants en Guadeloupe.L'Urssaf réclame 14.000 euros à Arnaud Bloquel pour ne pas avoir déclaré les repas qu'il prend dans son restaurant gastronomique l'Orchidéa, situé à Saint-François (commune de la Grande-Terre). Ce redressement sur trois ans lui a été signifié \"en juin\" après un contrôle opéré \"il y a un an et demi\". L'Urssaf se serait basée sur le ticket moyen d'un repas pris dans le restaurant concerné, soit environ 107 euros, pour calculer le redressement. Ceci alors que le chef assure se nourrir \"comme le reste de (son) équipe\" dont les repas sont estimés à environ 6 euros.C'est \"un message envoyé (NDLR : par M. Bloquel) sur Facebook à un autre chef lui aussi redressé par l'Urssaf\" qui a mis au jour cette affaire, explique encore le cuisinier. \"Le principal c'était vraiment que je puisse raconter mon histoire et qu'on puisse faire avancer certaines lois pas forcement connues par les PME, mon but ce n'est pas de tout quitter et de dire 'à cause de vous' mais de dire 'aidez nous !'\", souligne encore M. Bloquel, annonçant aussi son intention de \"rester\" en Guadeloupe, contrairement à ce qu'annonçait certains médias mardi matin.",
    "date": "2019-10-23",
    "heading": "Le ministre de l'Action et des Comptes publics a dénoncé lundi sur Twitter la \"situation absurde\" d'Arnaud Bloquel, à qui l'Urssaf réclame 14.000 euros pour ne pas avoir déclaré les repas qu'il prend dans son restaurant.",
    "title": "Le chef sanctionné pour avoir mangé dans son restaurant se réjouit du soutien de Gérald Darmanin"
}