{
    "article": "C'est la neuvième révision du prix du tabac depuis l'arrivée du gouvernement Macron en mai 2017 : au 1er novembre prochain, les prix des paquets de cigarettes augmenteront en moyenne de 50 centimes. Les hausses ne vont pas s'arrêter là car il s'agit pour le gouvernement d'atteindre un prix moyen de 10 euros le paquet fin 2020 afin de réduire la consommation de tabac en France. Un objectif qui a été confirmé ce mercredi 23 octobre par la ministre de la Santé Agnès Buzyn. Interrogée sur RMC et BFMTV, la ministre a rappelé que \"c'était l'engagement qui avait été pris dans le discours de politique générale du Premier ministre à notre arrivée\". \"Les résultats sont au rendez-vous\", a-t-elle argumenté, expliquant qu'il y avait eu \"près d'1,5 million de fumeurs en moins en un an, entre 2017 et 2018\".\"L'ensemble des mesures prises pour lutter contre le tabagisme, le fait que les patches pour l'arrêt soient remboursés par la Sécurité sociale, par exemple, l'augmentation du prix du tabac, autre exemple, fait qu'aujourd'hui, il y a de moins en moins de jeunes qui rentrent dans le tabagisme et il y a de plus en plus de personnes qui arrêtent\", a poursuivi la ministre.Concernant les cigarettes électroniques, Agnès Buzyn a expliqué que le vapotage ne sera pas remboursé. \"Même si c'est utile aujourd'hui à l'arrêt, on n'est pas totalement tranquille sur la toxicité à long-terme. Et beaucoup de gens n'arrêtent pas de fumer, mais fume un peu moins. Or, l'objectif est vraiment l'arrêt complet du tabac\", a-t-elle indiqué. Le tabac, responsable de cancers et de maladies cardiovasculaires, tue quelque 75.000 Français chaque année.",
    "date": "2019-10-23",
    "heading": "Pour atteindre ce prix, les taxes sur les paquets de cigarettes vont augmenter progressivement jusqu'à cette date. Prochaine étape : le 1er novembre, avec une hausse des prix d'environ 50 centimes.",
    "title": "Tabac : le paquet de cigarettes passera bien à 10 euros fin 2020, confirme Agnès Buzyn"
}