{
    "article": "L'homme qui s'était retranché mercredi 23 octobre au musée archéologique de Saint-Raphaël (Var) a été interpellé dans la matinée, a annoncé le procureur de la République de Draguignan. Dans la journée, la garde à vue a été suspendue et l'homme a été transféré en hôpital psychiatrique, un médecin psychiatre ayant \"considéré que son discernement était aboli\", a précisé le magistrat.\"C'est quelqu'un de très très perturbé mentalement, il était totalement délirant, c'était impossible de l'interroger\", a indiqué le procureur. L'homme, qui a agi seul et n'était pas armé, \"aurait 18 ans\" mais a \"donné plusieurs identités, dont celle d'Aladin\", a-t-il ajouté. Une enquête a été ouverte pour =1emdégradation de biens publics et d'œuvres d'art. Des inscriptions menaçantesSelon France Bleu, c'est une femme de ménage qui a donné l'alerte au début de sa prise de service. \"Elle n'a pas pu ouvrir la porte d'entrée, bloquée de l'intérieur\", raconte la radio locale. Alertés vers 07h30, les policiers dépêchés sur le site ont mis en place un important périmètre de sécurité autour du musée qui est situé en plein centre de cette cité de 35.000 habitants. Classé monument historique, ce musée d'archéologie situé rue de la Vieille église, au coeur du vieux Saint-Raphaël, constitue un espace de 800 m² d'exposition avec l'église romane attenante. Plusieurs inscriptions en arabe avaient été aperçues sur les murs et du mobilier. Une source policière affirmait en matinée que l'une d'elle signifiait \"le musée va devenir un enfer\", mais \"rien n'est confirmé sur ce point\", a précisé le procureur. \"Il n'y a rien qui laisse penser à des menaces\", a-t-il poursuivi, soulignant que l'homme écrivait \"très mal l'arabe\".Le Raid (Recherche, Assistance, Intervention, Dissuasion), unité d'élite de la police nationale, est arrivé sur place vers 10h. Vers 11h, l'homme qui s'était introduit dans le musée a été interpellé, \"sans résistance et sans violence\".",
    "date": "2019-10-23",
    "heading": "L'individu qui était entré dans la nuit dans le musée archéologique a été interpellé et hospitalisé d'office. Le Raid avait été déployé sur place.",
    "title": "Saint-Raphaël : l'homme retranché au musée archéologique interpellé et transféré en hôpital psychiatrique"
}