{
    "article": "Plusieurs études à travers le monde, en Australie, en Afrique du Sud, en Europe ou aux Etats-Unis, sont en cours pour vérifier l'hypothèse de l'effet bouclier qu'offrirait ce vaccin centenaire face au nouveau coronavirus.\"On sait depuis des dizaines d'années que le BCG a des effets bénéfiques non spécifiques\", c'est-à-dire qu'il protège contre d'autres maladies que celle pour laquelle il a été créé, la tuberculose, expliquait en avril à l'AFP Camille Locht, directeur de recherche Inserm à l'Institut Pasteur de Lille.Cette piste de recherche intéresse la Bulgarie à double titre: le pays des Balkans est un important fabricant du vaccin antituberculeux; il est aussi l'un des Etats qui a maintenu la vaccination obligatoire de tous les nourrissons quand de nombreux pays l'ont abandonnée au profit d'une prescription ciblée.Dès le mois d'avril, le Premier ministre bulgare Boïko Borissov a réservé une longue visite à l'entreprise Bul Bio, un laboratoire public qui produit plusieurs vaccins dont le fameux BCG, exporté dans 140 pays.Tablant sur une hausse de la demande internationale, il a annoncé un financement de 10,4 millions de leva (5,2 M EUR) pour une nouvelle ligne de fabrication qui permettra à la société, basée à Sofia, de doubler sa production annuelle du BCG, la faisant passer à 4 millions d'ampoules qui correspondent à 40 millions de doses.- Offre sous tension -\"En raison de sa faible rentabilité et de son processus de production complexe, il y a une vraie tension dans l'approvisionnement de ce vaccin à l'échelle mondiale\", assure à l'AFP Roumen Kofinov, directeur de Bul Bio. Son laboratoire est l'un des 22 fabricants de BCG dans le monde, selon une étude scientifique internationale parue en 2018 qui ne répertorie que trois fabricants dans l'UE.La Bulgarie est même l'un des quatre fournisseurs retenus par l'OMS -avec l'Inde, le Japon et le Danemark - pour produire les BCG des campagnes antituberculose des Nations Unies en Afrique et en Asie. Bul Bio détient 20% de ce marché, selon M. Kofinov.Une réputation qui s'appuie sur une longue histoire : mis au point par les deux chercheurs français Albert Calmette et Camille Guérin, en 1921, le BCG a donné naissance à plusieurs souches secondaires, dont celle remise par Calmette au professeur bulgare Tochko Petrov en 1926, à des fins d'essais.La production du BCG bulgare a véritablement démarré en 1949 dans un laboratoire de Sofia, prédécesseur de l'actuel Bul Bio.Obligatoire pour les nouveaux nés bulgares dès 1951, la vaccination contre la tuberculose a permis de diviser par dix le nombre de cas en trente ans. Mais la prévalence de la maladie reste encore deux fois supérieure à la moyenne européenne dans ce pays le plus pauvre de l'UE. Pour cette raison, le BCG y reste systématique pour tous les nourrissons alors que de nombreux pays occidentaux, comme la France depuis 2007, la limitent désormais aux populations et professions les plus exposées. Des pays comme l'Italie ou les Pays-Bas n'ont jamais recouru à la vaccination antituberculeuse généralisée.- OMS prudente -\"Nous sommes le pays le plus BCG-isé au monde\", avec quatre injections obligatoires avant l'âge adulte, ironise le professeur Todor Kantardjiev, directeur de l'Institut des maladies contagieuses de Sofia.\"Le BCG génère une puissante stimulation immunitaire\", assure le professeur bulgare d'immunologie Bogdan Petrounov. Or, dans l'attente d'un traitement ou d'un vaccin spécifiques au nouveau coronavirus, \"c'est sur l'immunité qu'il faut miser\", insiste-t-il. Avec le BCG, \"l'effet des infections bactériennes ou virales est atténué\", assure le Dr. Valentina Guerguinova, une néonatologue de Sofia qui vaccine les nourrissons depuis trente ans.La communauté scientifique reste encore très prudente sur le pouvoir de protection du BCG contre le Covid-19. L'OMS a rappelé le 12 avril qu'aucune étude n'en avait apporté la preuve.Mais la Bulgarie voudrait croire que le vaccin a protégé sa population du choc de l'épidémie: entré en confinement dès la mi-mars, avec très peu de cas détectés, le pays n'a connu qu'une propagation limitée du virus avec 2.460 contaminations et 133 morts à ce stade.",
    "date": "2020-05-28",
    "heading": "La Bulgarie attend avec impatience de savoir si le traditionnel vaccin contre la tuberculose peut également protéger du Covid-19: le pays espère voir s'ouvrir de nouveaux débouchés pour les millions de doses de BCG qu'il produit chaque année.",
    "title": "Contre le coronavirus, la Bulgarie mise sur le vaccin centenaire de la tuberculose"
}