{
    "article": "Le trafic SNCF a été perturbé ces derniers jours après un accident de TER, la semaine dernière dans les Ardennes, qui a entraîné des arrêts de travail sur la base du droit de retrait de conducteurs et contrôleurs. Vivement décrié par la direction de la compagnie ferroviaire et le gouvernement, ce mouvement social a-t-il subi la censure de Facebook ? Les syndicats SUD Rail et CGT cheminots accusent dans les colonnes du Parisien mardi 22 octobre le réseau social d'avoir bloqué ou restreint l'accès à certains de leurs comptes. \"Tout a commencé vendredi matin, quand nous avons relayé l'appel à déposer un droit de retrait après l'accident dans les Ardennes, raconte au quotidien Fabien Villedieu, délégué SUD Rail. Quand on a voulu publier des communiqués ou des articles de presse sur cet événement, un message apparaissait pour nous informer que ces trois comptes étaient limités.\" Il s'agit des comptes SUD Rail Fédération, SUD Rail centraux et SUD Rail Paris Nord. La page Facebook \"CGT produit train ET PSE\", qui relate l'actualité du syndicat sur la zone de la gare de Lyon, a également été soumise à des restrictions. \"C'est incompréhensible\", s'insurge l'administrateur du compte Pascal Philippe. \"Cela fait sept ans que cette page existe. Il y a environ 11.000 abonnés. Nous faisons très attention à ce qui est publié. Pas de propos injurieux, racistes, antisémites, homophobe ou autre. Nous avons écrit plusieurs mails à Facebook pour avoir des explications. Mais rien. Facebook ne nous répond pas\", déplore-t-il. Les explications de FacebookContacté par Le Parisien, Facebook n'a pas souhaité répondre précisément sur ces faits. \"Ce sont des comptes privés, c'est confidentiel\", explique le réseau social américain. Dans un communiqué l'entreprise assure que \"ces pages sont traitées comme n'importe quelle autre page, dans le cadre de nos Standards de la Communauté sans considération de leur orientation politique ou des idées qu'elles véhiculent\". D'après les syndicats concernés, le réseau social n'a pas précisé quels contenus allaient à l'encontre de ces règles.\"Est-ce que c'est de la censure ? Je ne sais pas\", assure Béranger Cernon, de la CGT, auprès du Parisien. \"Je constate simplement que ça intervient à un moment où c'est particulièrement tendu entre les cheminots d'un côté et le gouvernement et la direction de la SNCF de l'autre\", souligne-t-il. Le député de La France insoumise Alexis Corbière s'est saisi du sujet.Dans un communiqué publié notamment sur son compte Twitter, l'élu de Seine-Saint-Denis somme Facebook de s'expliquer. Il estime par ailleurs que le gouvernement doit également interpeller la direction du géant américain \"afin que toute la lumière soit faite sur ces agissements\".",
    "date": "2019-10-23",
    "heading": "Des représentants des syndicats SUD Rail et CGT cheminots déplorent auprès du Parisien que certains de leurs comptes Facebook ont vu leur accès restreint, voire bloqué, depuis le début des arrêts de travail inopinés à la SNCF.",
    "title": "Mouvement social à la SNCF : des comptes Facebook de syndicats de cheminots censurés ?"
}