{
    "article": "Il a finalement été relaxé mardi 22 octobre par le tribunal correctionnel de Reims. Cet homme de 34 ans était poursuivi pour \"non-dénonciation de mauvais traitements\" après la mort en 2016 chez ses voisins de Tony, 3 ans, petit garçon mort sous les coups de son beau-père. Le 15 novembre 2017, Me Marie Grimaud, avocate de l'association Innocence en danger, avait demandé que des poursuites pour \"non-dénonciation de mauvais traitements\" et \"non-assistance à personne en danger\" soient engagées contre trois voisins qui, selon elle, \"avaient nécessairement conscience d'être face à une situation de maltraitance\". L'homme qui comparaissait libre à l'audience mardi, est reconnu travailleur handicapé et sans antécédent judiciaire. \"Tout le monde dans l'immeuble a, à un moment, entendu Tony pleurer\", a affirmé le juge Pierre Creton, citant les témoignages de plusieurs voisins. Le procureur Matthieu Bourrette avait demandé que le prévenu soit reconnu coupable, mais dispensé de peine.\"Je ne voulais pas que ma compagne soit menacée ou frappée\"\"Je ne pouvais pas imaginer ce qui se passait\", a répondu le prévenu. \"On ne savait pas. On ne le supposait même pas, c'était inconcevable\". Il a expliqué qu'il passait du temps à s'occuper de sa compagne, gravement malade, et finalement décédée d'un cancer. \"Je ne savais pas précisément ce qui se passait mais je savais que (le beau-père de la victime) était menaçant\", a-t-il ajouté. \"Je ne voulais pas que ma compagne soit menacée ou frappée. Elle était souffrante...\"Son avocate, Me Ludivine Braconnier, avait plaidé la relaxe. \"Si on fait du droit, rien que du droit, qu'est-ce qui nous permet d'affirmer que mon client savait pour les mauvais traitements ?\", a-t-elle interrogé. Son client n'était d'ailleurs pas resté sans rien faire puisqu'il avait prévenu le bailleur social des bruits qu'il entendait et avait posé une affichette dans l'ascenseur pour interpeller les autres habitants de l'immeuble. Des violences \"habituelles\" Le 26 novembre 2016, le petit garçon avait succombé à \"une rupture de la rate et du pancréas\" liée à des coups dans l'abdomen, selon Matthieu Bourrette. De \"très nombreux hématomes\" avaient aussi été relevés, accréditant la thèse de violences \"habituelles\". Le beau-père, mis en examen pour \"meurtre\" et placé en détention provisoire depuis le 28 novembre 2016, doit être jugé devant la cour d'assises de la Marne début 2020. La mère de l'enfant, qui a effectué quatre mois de détention avant d'être remise en liberté sous contrôle judiciaire, a elle été mise en examen pour \"non-assistance à personne en péril\" et \"non-dénonciation de mauvais traitements\" sur mineur.",
    "date": "2019-10-23",
    "heading": "Il était poursuivi pour non-dénonciation de mauvais traitements. \"Tout le monde dans l'immeuble a, à un moment, entendu Tony pleurer\", a estimé le juge.",
    "title": "Mort du petit Tony à Reims : le voisin jugé pour son silence, relaxé"
}