{
    "article": "La grande famille des Le Pen à nouveau réunie ? Dans un entretien accordé à Paris Match le 24 juin, et publié jeudi 28 juin, Jean-Marie Le Pen a confié qu'il s'était réconcilié avec sa fille Marine, et qu'il suivait de près le changement de carrière de sa petite-fille, Marion, alors qu'il ne parlait plus à ces deux dernières depuis 2015. Le 17 juin dernier, Marine Le Pen avait rendu visite à son père, hospitalisé depuis le 12 juin pour \"complication pulmonaire dangereuse\" à la suite d'une grippe contractée début avril : \"J'ai été heureux de sa venue. Malgré nos différends politiques, elle reste ma fille. Nous avons passé un moment plaisant. Je l'ai même trouvée en beauté. Elle est venue avec Mathilde et Jehanne, ses deux filles, et Nolwenn, la fille de Marie-Caroline\", a-t-il confié à Paris Match. Car le fondateur du Front national, devenu le Rassemblement national depuis le 1er juin, ne parle également plus à Marie-Caroline, sa fille aînée, depuis une vingtaine d'années, rappelle le magazine. Mais l'homme, qui fêtera ses 90 ans samedi 30 juin, souhaite quand même que sa plus grande fille vienne \"avec son mari et ses sœurs\" à sa soirée d'anniversaire : \"Que voulez-vous... Je suis à l'âge des indulgences. J'ai le sentiment de la fuite du temps. Je rame contre le courant, mais je sais qu'il finira par m'entraîner vers les rapides\", a-t-il expliqué. \"J'avais un personnage à défendre. Je m'interdisais de baisser la garde\"Alors que Marion Maréchal ne lui parlait plus depuis ses propos polémiques sur les chambres à gaz en 2015, Jean-Marie Le Pen a déclaré à l'hebdomadaire qu'il suivait le changement de carrière de sa petite-fille avec \"beaucoup d'attention\". Après avoir annoncé son retrait de la vie politique en mai 2017, Marion Maréchal a ouvert son école, l'Issep, à Lyon.\"Elle fait de la politique sans en faire tout en faisant. Elle a choisi un autre chemin que la voie royale que j'avais tracée pour elle. Rien d'étonnant finalement. Les filles Le Pen sont très indépendantes ! Mais dans quel état sera la France lorsqu'elle décidera de revenir à la politique ? Car elle y reviendra. Je n'ai aucun doute\", expliqué le patriarche de la famille.L'heure semble donc à la réconciliation pour Jean-Marie Le Pen : \"J'avais un personnage à défendre. Je m'interdisais de baisser la garde. Aujourd'hui, j'ai en tête ces vers de Victor Hugo : 'Lorsque l'enfant paraît, le cercle de famille applaudit... '\", a-t-il conclu auprès de l'hebdomadaire. Jean-Marie Le Pen, président du Front national pendant près de quarante ans, avait été exclu du parti en 2015 après des propos polémiques répétés sur les chambres à gaz, puis déchu de la fonction de président d'honneur du parti au congrès de mars dernier.",
    "date": "2018-06-28",
    "heading": "Jean-Marie Le Pen ne parlait plus à sa fille Marine et à sa petit-fille Marion depuis qu'il a été exclu du parti en 2015 après des propos polémiques répétés sur les chambres à gaz.",
    "title": "Réconciliation en vue chez la famille Le Pen"
}