{
    "article": "Le projet de loi agriculture et alimentation, qui vise à rééquilibrer les relations commerciales au profit des agriculteurs, est arrivé mardi 26 juin au Sénat. Au menu des débats notamment, l'introduction du bio dans la restauration collective. Tous les groupes politiques ont voté jeudi soir 28 juin en faveur d'un amendement des deux rapporteurs du projet de loi, Anne-Catherine Loisier (Union centriste) et Michel Raison (Les Républicains), rétablissant le seuil de 20% de bio dans les cantines. Néanmoins, \"les esprits se sont échauffés sur les options végétariennes dans les assiettes des élèves\", rapporte le site de la chaîne Public Sénat. L'écologiste Joël Labbé, élu du Morbihan, souhaitait introduire une alternative quotidienne à la viande et au poisson, tout comme la socialiste Laurence Rossignol, sénatrice de l'Oise, qui voulait faire appliquer la mesure aux établissements scolaires servant plus de 80 repas par jour. La communiste de la Loire Cécile Cukierman a de son côté défendu l'idée de proposer des plats à base de protéines végétales, au grand dam de son collègue de l'UDI Pierre Louault, que les steaks de soja \"font vomir\". Des propositions rejetées par les deux rapporteurs. \"On a fait beaucoup d'amendements qui n'ont rien à voir avec la loi. Si vraiment le Parlement se résume à faire le menu des cantines scolaires... Alors qu'on n'a aucune compétence dans la diététique, il n'y a qu'à nous regarder tous !\", a rétorqué Michel Raison, provoquant le rire de l'assistance. \"Je suggère qu'on redevienne raisonnable et qu'on constate que la quasi-totalité des cantines, dans notre pays, bénéficie de diététiciens\", a-t-il ajouté. L'examen du projet de loi déjà adopté à l'Assemblée était prévu jusqu'à vendredi. Mais en raison de la durée des débats, il va se poursuivre lundi 2 juillet.",
    "date": "2018-06-29",
    "heading": "Alors que certains sénateurs souhaitaient introduire une alternative quotidienne à la viande et au poisson dans les cantines scolaires, le rapporteur de la loi a estimé que ces amendements n'avaient \"rien à voir avec la loi\".",
    "title": "\"Le Sénat n'a aucune compétence dans la diététique, il n'y a qu'à nous regarder tous\", se moque le sénateur Michel Raison"
}