{
    "article": "Le commissaire européen Pierre Moscovici s'est dit \"peu emballé\" vendredi 29 juin par l'idée de créer des \"centres fermés à l'extérieur de l'UE\" pour accueillir les migrants, à l'occasion d'une réunion des sociaux-démocrates européens au Cirque d'Hiver à Paris. \"J'avoue à titre personnel\" être \"peu emballé\" par cette proposition, a déclaré M. Moscovici, \"peut-être parce que je suis le fils d'un homme qui est venu en France comme réfugié (...) \" et \"parce que c'est confier l'avenir d'une question humaine grave à des Etats qu'on dit sûrs, mais le seront-ils pour toujours ?\", a-t-il ajouté.\"Une Europe qui n'est pas humaniste ne vaut pas la peine d'être vécue\"Certes, le \"conseil européen a évité le pire, c'est-à-dire l'explosion, c'est-à-dire la renationalisation totale des politiques migratoires\". Mais \"il y a deux dimensions dans une politique migratoire. Une dimension de fermeté, une dimension de protection, une dimension de sécurité, elle a été traitée\" et \"une autre dimension, ce sont les dimensions humaines, humanistes, celle de l'asile, et là les résultats sont non seulement médiocres, ils sont nuls\", a lancé M. Moscovici, qui n'exclut pas d'être candidat aux élections européennes en 2019.\"On n'a pas traité de la réforme du processus de Dublin qui fait que la charge de l'asile repose toujours sur les pays de la ligne de front. On a évité soigneusement de parler de cette grande question qui est celle du partage de l'accueil, de la relocalisation des migrants. Chacun doit prendre sa part. Quand je vois la tournure que prend l'Europe ces dernières années sur cette grande question migratoire, je suis préoccupé, parce qu'une Europe qui n'est pas humaniste ne vaut pas la peine d'être vécue\", a souligné l'ancien ministre de l'Economie et des Finances.Des élections européennes qui s'annoncent \"historiques\"Les Européens sont parvenus dans la douleur vendredi à un accord sur la gestion des flux migratoires. L'accord des 28 propose notamment d'explorer une \"nouvelle approche\" controversée avec la création de \"plateformes de débarquements\" de migrants en dehors de l'UE pour dissuader les traversées de la Méditerranée.Dans ce discours très politique, M. Moscovici a formulé l'esquisse d'un programme, pour des élections européennes qui s'annoncent \"historiques\", alors que les populistes pourraient constituer \"la première force\" au Parlement européen l'année prochaine.Il a milité pour \"l'augmentation des salaires\" en Europe, pour \"une politique de cohésion qui soit (...) forte\", pour la levée du \"verrou de l'unanimité à 28\", ce qui permettra de faire progresser l'harmonisation fiscale et sociale, pour la poursuite de la lutte contre la fraude et l'évasion fiscale (\"nous avons une liste noire, mais nous manquons de sanction\"), et du combat pour la taxation des grands acteurs du numérique.Sur le plan des valeurs, il a estimé qu'il ne pouvait \"plus y avoir de financement pour des pays qui attaquent la liberté de la presse, qui violent l'indépendance de la justice et qui refusent d'accueillir des migrants\".",
    "date": "2018-06-30",
    "heading": "Lors d'une réunion des sociaux-démocrates européens au Cirque d'Hiver à Paris, le commissaire européen Pierre Moscovici a rappelé qu\"il y a \"deux dimensions dans une politique migratoire. Une dimension de fermeté, une dimension de protection\" et \"une autre dimension, ce sont les dimensions humaines, humanistes, celle de l'asile\".",
    "title": "Migrations : Moscovici \"peu emballé par la proposition de centres fermés\" en dehors de l'UE"
}