{
    "article": "L'Aveyron, le Gard et le Tarn ont été placés en vigilance orange \"pluie-inondation\" et \"orage\" mardi 22 octobre par Météo France, rejoignant ainsi l'Aude, l'Hérault, les Pyrénées-Orientales et l'Andorre, déjà placés en alerte. L'institut météorologique prévoit de fortes pluies et de violents orages dans ces départements. Des chutes de grêles et de très fortes rafales de vent sont également à prévoir. Dans son bulletin météorologique de 16h, Météo France précise que les pluies concernent actuellement le littoral des Pyrénées-Orientales, l'est de l'Aude, l'ensemble du département de l'Hérault, l'ouest du Gard et l'est de l'Aveyron. \"Au cours des trois dernières heures, les pluies se sont progressivement intensifiées et prennent un caractère orageux, avec des cumuls atteignant localement 20 à 50 mm, ponctuellement davantage\", indique l'institut. \"D'autres orages se développent dans le golfe du Lion ou remontent depuis la Catalogne pour concerner rapidement les départements placés en vigilance orange. Les zones littorales sont les plus exposées aux phénomènes orageux parfois intenses\", prévient encore Météo France. Un autre épisode pluvio-orageux est prévu dans la nuit de mardi à mercredi. Cet épisode pourrait générer de très forts cumuls de pluie en quelques heures, \"de l'ordre de 60 à plus de 100 mm\", précise Météo France. \"De très fortes rafales de vent, des chutes de grêle et une forte activité électrique\" pourront accompagner ces orages, selon l'institut météorologique. La vigilance orange \"pluie-inondation\" et \"orage\" est maintenue jusqu'au mercredi 23 octobre à 20h.",
    "date": "2019-10-22",
    "heading": "Des chutes de grêle et de très fortes rafales de vent sont également attendues dans les départements en alerte. L'épisode pluvio-orageux, qui a débuté mardi dans la matinée, doit se poursuivre jusqu'à mercredi soir.",
    "title": "Épisode méditerranéen : désormais six départements placés en vigilance orange en raison de fortes pluies et de violents orages"
}