{
    "article": "Ce mardi 22 octobre, un voisin de la mère et du beau-père du petit Tony, mort sous les coups il y a trois ans, comparaît devant le tribunal correctionnel de Reims (Marne) pour \"non-dénonciation de mauvais traitements\". L'affaire avait provoqué une vive émotion à travers la France. En novembre 2016, le petit garçon de 3 ans, succombait à une énième salve de coups du conjoint de sa mère. Un beau-père déjà condamné sept fois pour violences et dont il servait de \"souffre-douleur\" depuis plusieurs mois, selon le parquet de Reims. Sa mère n'avait pas osé dénoncé son compagnon parce qu'elle avait \"peur de lui\". \"Si les services de police avaient été alertés par le voisinage, cet enfant aurait pu passer la Noël 2016\", avait déploré le procureur de Reims Matthieu Bourrette, dénonçant une absence de \"civisme\".En novembre 2017, l'association Innocence en danger déposait une requête auprès de la juge d'instruction pour que quatre voisins soient poursuivis pour \"non-dénonciation de mauvais traitement\" et \"non-assistance à personne en danger\". L'un d'entre eux était mis en examen en février 2018. Un procès \"symbolique\"Jugé ce mardi, il vivait avec sa compagne en dessous de l'appartement où Tony était régulièrement battu. \"On l'entendait tous les jours lui crier : 'Je vais te mettre la gueule dedans', parce que le petit avait fait pipi au lit, on se doutait qu'il était frappé\", confiait-il alors au Parisien. Il encourt trois ans d'emprisonnement et 45 000 euros d'amende, selon l'article 434-1 du Code pénal.\"C'est avant tout symbolique, explique au Parisien Homayra Sellier, présidente de l'association Innocence. Je ne souhaite absolument pas qu'il soit condamné à une peine de prison, mais il est insupportable de voir dans ces affaires que seuls les parents sont jugés. Aux procès, quand on voit défiler voisins, médecins, instituteurs, membres de la famille, on se rend compte que tout le monde savait ! S'il existe un devoir de signalement, alors il faut appliquer la loi.\"Un effet contre-productif ?Martine Brousse, présidente de la Voix de l'enfant, s'inquiète de son côté d'un effet contre-productif. \"On poursuit le seul voisin qui a tenté de faire quelque chose, certes maladroitement. On poursuit le seul voisin qui a tenté de faire quelque chose -certes maladroitement. Le vrai problème, c'est que trop de gens ignorent encore l'existence du 119!\", le numéro d'appel dédié aux violences faites aux enfants.Ce voisin a en effet pris plusieurs initiatives, rapporte le quotidien. Il avait notamment accroché dans l'ascenseur une affichette sur les violences faites aux femmes, destinée à \"réveiller la mère\". Il s'était également rendu au commissariat un dimanche, mais qui était fermé, et aurait alerté le bailleur social.",
    "date": "2019-10-22",
    "heading": "Peu après le décès du petit garçon sous les coups de son beau-père en novembre 2016, le procureur de Reims Matthieu Bourrette avait déploré le manque de réaction du voisinage.",
    "title": "Mort de Tony, 3 ans, à Reims : un voisin jugé pour son silence\n"
}