{
    "article": "Des échecs que certains élus écologistes et communistes de la majorité ont tenté d'imputer à l'ancien maire de Paris (2001-2014), Bertrand Delanoë. Anne Hidalgo et Gaspard Gantzer l'ont défendu.Deux symboles emblématiques des mandatures Delanoë sont en effet au point mort : les Vélib' - service de vélos en libre-service lancé en juillet 2007 - ont vu leur nombre de courses chuter de 80% depuis l'attribution de l'exploitation à l'entreprise Smovengo au début de l'année. De leur côté, les Autolib' - voitures électriques en libre-services inaugurées en décembre 2011 - seront définitivement retirées de la circulation le 31 juillet, après une diminution progressive du nombre de véhicules disponibles à partir du 2 juillet. Déficit estimé ? 293,6 millions d'euros selon le groupe Bolloré qui dispose de l'exploitation du service. Au départ, l'offre devait pourtant dégager un bénéfice d'au moins 56 millions d'euros par an, mais le groupe Bolloré avait rapidement annoncé un léger, puis un lourd déficit, déclenchant un audit et une procédure de conciliation rompue fin mai. \"Voulus et signés par Bertrand Delanoë, fervent soutien d'Emmanuel Macron\"Pour justifier ces échecs, certains membres de l'équipe municipale vont jusqu'à pointer la responsabilité de l'ancien maire socialiste Bertrand Delanoë. \"On tourne la page d'une innovation qui a vieilli et qui n'en est plus une\", explique ainsi \"un proche\" de l'actuelle maire de Paris, Anne Hidalgo, au Figaro.L'aile gauche de la majorité municipale met l'accent sur l'une des clauses du contrat signé avec le groupe de Vincent Bolloré qui stipule qu'en cas de déficit, le groupe ne prendrait à sa charge qu'un maximum de 60 millions d'euros. \"Quand les analystes un peu sérieux feront-ils le point sur ces contrats mal conçus décidés par Delanoë et dont on paie aujourd'hui les conséquences ?\", a lancé sur Twitter l'élu écologiste au conseil de Paris, Yves Contassot.Le parole s'est un peu plus déliée lorsque l'actuel porte-parole du gouvernement, Benjamin Griveaux, pressenti pour porter la candidature de la République en Marche (LREM) dans la capitale lors des municipales de 2020, a parlé d'\"un dysfonctionnement grave sur la question des mobilités à Paris\". \"Il nous fait la leçon mais qui a signé le contrat Autolib' à l'époque ? Son ami Julien Bargeton (actuel sénateur LREM et ex-adjoint chargé des transports sous Bertrand Delanoë, Ndlr)\", a lancé au Figaro, l'actuel adjoint communiste chargé logement.\"Peut-être, peut-on lui rappeler que les contrats Autolib' avec Bolloré et Vélib' avec Decaux - qui prévoyaient que la Ville n'était pas propriétaire des stations ! - ont été voulus et signés par Bertrand Delanoë, fervent soutien d'Emmanuel Macron\", a abondé le président du groupe écologique au Conseil de Paris, David Belliard.\"Déporter la responsabilité sur les autres est un jeu mesquin\"Anne Hidalgo a immédiatement pris la défense de son prédécesseur : \"Le service Autolib', lorsqu'il a été lancé en 2011, était une innovation mondiale, qui a prouvé que la voiture électrique et l'autopartage fonctionnent. Et cela, nous le devons à Bertrand Delanoë. Avis à ceux qui ont aujourd'hui le mauvais goût de le critiquer\", a-t-elle écrit sur Twitter dès lundi soir.\"Déporter la responsabilité sur les autres est un jeu mesquin. C'est une faiblesse politique\", s'est, lui, offusqué l'ancien ministre Jean-Marie Le Guen qui fut adjoint entre 2008-2014. \"Ce n'est pas fair-play de la part de quelqu'un qui doit tout à Bertrand Delanoë\", a-t-il ajouté. \"Indigne et inacceptable de s'en prendre à @BertrandDelanoe\", a lui tweeté Gaspard Gantzer, ancien conseiller en communication de Bertrand Delanoë à la mairie de Paris.",
    "date": "2018-06-26",
    "heading": "Autolib', Vélib'... La mairie de Paris doit faire face à plusieurs revers ces derniers mois sur les questions de transports.",
    "title": "Vélib', Autolib' : Delanoë pointé du doigt, Hidalgo et Gantzer le défendent"
}