{
    "article": "Le 18 juin dernier, lors des commémorations de l'Appel au Mont-Valérien (Hauts-de-Seine), Emmanuel Macron avait sèchement recadré un jeune collégien qui lui avait lancé \"ça va Manu?\". \"Tu m'appelles onsieur le Président, ou monsieur\", avait alors répondu le chef de l'Etat au collégien. \"Macron a complètement dérapé avec le petit jeune\", a estimé Daniel Cohn-Bendit, mercredi 27 juin, sur BFMTV. \"Non, ça, tu ne peux pas... \", avait lancé le président alors qu'il serrait la main de collégiens ayant assisté à la cérémonie. \"Tu es là dans une cérémonie officielle, tu te comportes comme il faut. Tu peux faire l'imbécile, mais aujourd'hui, c'est la Marseillaise et le Chant des partisans. Tu m'appelles Monsieur le président de la République, ou monsieur. D'accord ? \", a-t-il ajouté en s'adressant à l'adolescent. \"Je trouve que parfois il dérape complètement. Il aurait lui dire 'je suis président, tu me dis président et puis si tu veux, je t'invite avec des copains, on va discuter et tu viendras à l'Elysée. Point barre, au lieu de se crisper comme ça et de lui faire une leçon de morale\", a réagi l'ancien député européen Europe-Ecologie Les Verts (EELV) au micro de Jean-Jacques Bourdin. \"Le jour où tu veux faire la révolution, tu apprends d'abord à avoir un diplôme et à te nourrir toi-même\"Le jeune garçon s'était ensuite excusé auprès du président de la République : \"C'est bien. Et tu fais les choses dans le bon ordre. Le jour où tu veux faire la révolution, tu apprends d'abord à avoir un diplôme et à te nourrir toi-même, d'accord ? Et à ce moment-là, tu iras donner des leçons aux autres\", avait ajouté Emmanuel Macron avant de continuer à saluer la foule. Des conseils que Daniel Cohn-Bendit trouvent déplacés : \"Il dit 'fais tes études', moi, je n'ai pas fait d'études. Le ministre des Affaires étrangers allemand, Fischer , qui est un des meilleurs, n'a même pas son bac\", a-t-il conclu.",
    "date": "2018-06-27",
    "heading": "L'ancien député européen des Verts a regretté \"la leçon de morale\" faite par Emmanuel Macron au jeune adolescent qui l'avait interpellé.",
    "title": "VIDÉO. \"Tu m'appelles Monsieur le Président\" : pour Cohn-Bendit \"Macron a complètement dérapé avec le petit jeune\""
}