{
    "article": "En visite au Vatican, mardi 26 juin, Emmanuel Macron a rencontré pour la première fois le pape François. Le chef de l'Etat en a profité pour lui présenter son ministre des Affaires étrangères, Jean-Yves Le Drian, précisant qu'il était breton, avant de lancer une plaisanterie à ce sujet : \"Il y a des Bretons partout. Les Bretons, c'est la mafia française\". Cette référence à la Bretagne n'a pas été lancée au hasard. Emmanuel Macron venait tout juste de rencontrer Mgr Paul Richard Gallagher, secrétaire du Saint-Siège pour les relations avec les Etats, qui lui avait exprimé son admiration pour la Bretagne. Le secrétaire du Saint-Siège connaît déjà Jean-Yves Le Drian. Ce dernier, qui fut maire de Lorient pendant plus de 15 ans, a également indiqué au pape qu'il était \"à l'école\" avec son traducteur.\"On a tous ri\", a pourtant assuré Jean-Yves Le Drian à Ouest-France. Mais la plaisanterie n'est pas au goût de tout le monde et n'a pas tardé à faire réagir.\"L'alcoolisme\", \"les fainéants\" et \"les femmes illétrées\"D'autant plus que ce n'est pas la première fois que les remarques d'Emmanuel Macron font polémique. En janvier 2017, il avait parlé de \"l'alcoolisme\" qui \"s'est installé dans le bassin minier\" du Nord de la France, puis des \"fainéants\" qui appellent à manifester partout dans le pays contre la réforme de la loi Travail en septembre 2017, ou encore \"ceux qui foutent le bordel\" sur le site de GM&S en Corrèze en octobre 2017. Une accumulation de remarques épinglées par Lydia Guirous, la porte-parole des Républicains. Une carte recensant les \"sorties\" du chef de l'Etat a même été créée et relayée sur les réseaux sociaux, notamment par l'ancienne ministre et présidente d'honneur du Parti chrétien démocrate Christine Boutin. Mardi 26 juin, Emmanuel Macron et le chef de l'Église se sont entretenus pendant près d'une heure pour aborder de nombreux sujets, comme la laïcité, le dialogue interreligieux et surtout de la crise migratoire que connaît actuellement l'Europe.",
    "date": "2018-06-27",
    "heading": "Une carte de France des \"petites phrases\" d'Emmanuel Macron a été créée après la \"sortie de route\" du chef de l'Etat.",
    "title": "\"Les Bretons, c'est la mafia française\" : la petite phrase d'Emmanuel Macron qui passe mal"
}