{
    "article": "Une sortie démentie par le principal intéressé. Mais selon le Canard Enchaîné \"l'inimité\" entre les deux hommes serait ancienne et \"excessive\".Dans son édition datée du 27 juin, l'hebdomadaire satirique explique que \"le contentieux entre François Pinault et Emmanuel Macron\" ne date pas de ces derniers jours : le journal explique que l'actuel président de la République \"adorait faire rire ses petits camarades\" lorsqu'il était conseiller de François Hollande à l'Élysée, en raillant \"le milliardaire favori du président, qui n'hésitait pas à mobiliser clandestinement sa ministre de la Culture, Aurélie Filippetti, pour l'aider à implanter en Chine sa maison de ventes, Christie's\".Emmanuel Macron qualifiait également ironiquement François Pinault de \"milliardaire désintéressé\" qui \"après avoir entretenu pendant des décennies la famille Chirac (à qui il devait une bonne part de sa fortune), aidait Julie Gayet, la fiancée de Hollande, à financer ses films\". Pour preuve de cette \"inimité\", Le Canard souligne qu'Emmanuel Macron - devenu président - ne l'a jamais invité lors de ses voyages à l'étranger, contrairement au propriétaire de LVMH Bernard Arnault, présent lors de la visite d'État à Washington.\"Je ne suis pas certain qu'il comprenne lui-même les petites gens\"Après la publication du papier du Monde, François Pinault a déploré une polémique \"excessive et tellement désolante\" et évoque \"une petite phrase largement tronquée\". \"Chacun sait que j'ai la plus grande admiration pour l'action conduite par le président depuis son arrivée à la tête de l'État et il sait, mieux que quiconque, que le redressement du pays ne peut se faire sans avoir à cœur la situation des plus démunis\", a-t-il réagit dans Le Journal du Dimanche (JDD). Prononcés ou non, ces propos n'ont pas manqué de faire réagir les membres de la majorité : \"Ce n'est quand même pas la 7e fortune française qui va donner des leçons sur les plus modestes\", ont lancé plusieurs élus macronistes sous couvert d'anonymat. Le porte-parole du gouvernent, Benjamin Griveaux y est également allé de sa petite réaction : \"De la part de quelqu'un qui, pendant longtemps, n'a pas payé d'impôts, je ne suis pas certain qu'il comprenne lui-même les petites gens\", a-t-il ironisé sur Europe 1.Le fondateur du groupe de luxe Kering avait échappé à l'impôt sur la fortune en 1997 via un système de déductions. En 2002, il avait également versé 450 millions d'euros au fisc pour apurer un certain nombre de montages financiers litigieux, dans le cadre de la donation partage de son groupe à ses enfants. Gucci, l'une des filiales du groupe, se trouve également sous enquête en Italie. Selon Mediapart, l'entreprise a multiplié les astuces pour fuir les impôts.",
    "date": "2018-06-27",
    "heading": "Des déclarations prêtées à François Pinault ont créé la polémique le weekend dernier. Le président fondateur du groupe de luxe Kering aurait assuré au magazine du Monde que le chef de l'État \"ne comprend pas les petites gens\".",
    "title": "François Pinault - Emmanuel Macron : une \"inimitié ancienne\""
}