{
    "article": "Josiane Balasko, Muriel Robin, Jeanne Cherhal, Virginie Efira ou encore Melissa Theuriau. Plus de 150 personnalités signent mardi 22 octobre une tribune contre les violences faites aux femmes, publiée sur franceinfo mardi 22 octobre. Elles soutiennent également le collectif #NousToutes qui appelle à un grand rassemblement pour dénoncer les violences sexistes et sexuelles. \"Nous appelons toutes celles et tous ceux qui veulent en finir avec les violences sexistes et sexuelles et avec les féminicides à marcher le samedi 23 novembre, à Paris\", peut-on lire dans ce texte. \"Une femme meurt tous les deux jours assassinée par son compagnon ou son ex-compagnon. Qu'elles aient lieu à la maison, au travail ou dans la rue, les violences ne sont pas une fatalité. Jamais. Avec cette marche, nous dirons notre exigence d'un monde dans lequel les violences n'ont pas leur place. Les femmes et les enfants, aujourd'hui victimes de violences, peuvent être protégé•es. Les femmes et les enfants en danger peuvent être mis•es en sécurité. Les criminels doivent être sanctionnés\", écrivent ces personnalités. \"Le gouvernement doit passer à la vitesse supérieure\"\"Avec cette marche, nous porterons la voix de toutes celles qui, parmi nous, cumulent les violences en raison de leur situation de handicap, de vulnérabilité, de leur âge, de leur origine sociale, de leur statut de migrantes, de leur orientation sexuelle, de leur identité de genre ou parce qu'elles sont racisées\", poursuivent les signataires. Ils demandent également un milliard d'euros au gouvernement pour mettre en place une lutte contre les violences faites aux femmes réellement efficace. \"Nous ferons en sorte que les pouvoirs publics prennent enfin des mesures à la hauteur. Les demi-solutions ressassées depuis des décennies ne fonctionnent pas. Le gouvernement doit passer à la vitesse supérieure et débloquer un milliard d'euros contre les violences pour financer des politiques publiques qui touchent l'ensemble de la population. La société est mobilisée. Les politiques publiques doivent suivre.\" Une pétition a également été mise en ligne pour soutenir \"la marche toutes celles et tous ceux qui veulent en finir avec les violences sexistes et sexuelles et avec les féminicides\". Selon le collectif \"Féminicides par compagnon ou ex\", 123 femmes ont été tuées par leur compagnon ou leur ex-compagnon depuis le 1er janvier 2019, en France, a rapporté LCI lundi. Un chiffre qui dépasse déjà celui de 2018 avec 121 féminicides.",
    "date": "2019-10-22",
    "heading": "Les signataires de la tribune demande au gouvernement un milliard d'euros pour lutter efficacement contre les violences faites aux femmes.",
    "title": "Tribune contre les féminicides : \"Les demi-solutions ressassées depuis des décennies ne fonctionnent pas\""
}