{
    "article": "\"Agribashing\" ou déconsidération du monde agricole et de ses pratiques, surtranspositions de règlements européens, accords de libre-échange, retards de paiements des aides européennes... les motifs de crispation des agriculteurs sont nombreux. Après une mobilisation le 8 octobre dernier, les agriculteurs manifestent à nouveau dans toute la France ce mardi 22 octobre. D'Arles à Épinal, de la Haute-Savoie à la Gironde, les paysans se sont rassemblés devant les préfectures à l'appel de la FNSEA et les Jeunes agriculteurs (JA) pour interpeller, à travers elles, le président Emmanuel Macron, opérations de bâchage à l'appui, le hashtag #SauveTonPaysan en bandoulière et un message sans équivoque affiché partout :\"Macron réponds-nous!\". \"Il y a un agriculteur qui se tue par jour et on a l'impression qu'il n'y a pas de prise de conscience au niveau du gouvernement et d'Emmanuel Macron\", a déploré auprès de l'AFP Delphine Fernandez, présidente des JA du Gard, où la situation s'est tendue à la mi-journée.Incidents à NîmesUn convoi de quelque 80 tracteurs s'est arrêté à midi devant un bâtiment des services fiscaux de Nîmes où des incidents ont éclaté entre plusieurs dizaines d'agriculteurs et les forces de l'ordre. Après avoir longuement bloqué l'A9 dans le sens Montpellier-Lyon, les agriculteurs mobilisés dans le cadre d'un mot d'ordre national de la FNSEA ont parcouru les boulevards périphériques nîmois jusqu'à ce centre des impôts situé près de la zone commerciale du Mas de ville. Des engins agricoles ont pénétré au delà du portail jusqu'à l'entrée du bâtiment où une cuve a notamment été vidée, du purin déversé et un poteau de signalisation sur lequel était fixé une caméra renversé. Mais les forces de l'ordre ont rapidement repoussé les manifestants avec des tirs de gaz lacrymogènes massifs, a constaté l'AFP. Des heurts sporadiques avec des jets de projectiles divers de la part des agriculteurs se sont poursuivis jusque vers 12H45 quand le convoi a repris sa route vers la préfecture. En chemin vers la Préfecture ils sont passés au centre-ville, à la direction départementale des services fiscaux, où ils ont encore déversé une cuve de purin ainsi que de la paille, à laquelle ils ont mis le feu avant de se faire chasser par des tirs de gaz lacrymogènes. Des perturbations dans toute la FranceDans la région Centre qui compte environ 25.000 agriculteurs, une centaine de personnes sont venues mardi matin avec des tracteurs devant la Préfecture de Bourges pour manifester leur mécontentement. Dans le nord-ouest de Toulouse, une cinquantaine d'agriculteurs avec 15 tracteurs ont bloqué des ronds-points, notamment à Blagnac.Mêmes scènes en Rhône-Alpes, où des cortèges de plusieurs dizaines de tracteurs chacun, dont certains avec des remorques remplies de pneus et de paille, convergeaient vers la préfecture de région. À Veauchette, dans la Loire, l'accès à l'A72 était complètement bloquée par des tracteurs.En Bourgogne, la manifestation prenait même des accents nostalgiques : \"Chirac, reviens !\" ont écrit les agriculteurs en colère sur une bâche noire accrochée sur la façade de la préfecture à Dijon.En Franche-Comté, à Besançon, une cinquantaine de tracteurs ont investi le centre-ville pour se garer devant la préfecture du Doubs, a indiqué France Bleu Besançon. À Vesoul, les manifestants ont installé une ferme miniature avec des vaches devant la préfecture de Haute-Saône, qui a fermé pour l'occasion. Là encore, ils ont recouvert les grilles avec une bâche agricole noire. À Lons-le-Saunier, une centaine de tracteurs s'est rendu devant la préfecture du Jura.En Gironde, une vingtaine d'agriculteurs se sont rendus dans un centre commercial de Bègles pour sensibiliser les consommateurs à la lecture des étiquettes et l'origine des produits.La Loi Alimentation \"ne porte pas assez ses fruits\"\"Les agriculteurs ont une colère rentrée, encaissent des coups, et ont envie d'exprimer leur exaspération face à certaines incohérences du gouvernement\", a déclaré Christiane Lambert, présidente de la FNSEA, sur CNews.Outre les intrusions dans les élevages des militants antispécistes ou les pressions sur l'utilisation de produits phytosanitaires, avec la mise en place de zones de non-traitement (ZNT) de pesticides, les agriculteurs déplorent, pour beaucoup, des revenus en berne, en partie à cause de la guerre des prix des acteurs de la grande distribution.Une situation que devait régler au moins partiellement la Loi Alimentation, censée ramener du revenu dans les cours de fermes en rééquilibrant les relations commerciales entre paysans, industriels et distributeurs. Cette loi \"ne porte pas assez ses fruits\", a reconnu le ministre de l'Agriculture, Didier Guillaume, sur LCI, ajoutant que \"si ça ne fonctionne pas, il faudra prendre des décisions\". Il s'est dit toutefois \"choqué\" par le slogan des agriculteurs: \"On ne s'adresse pas au président de la République en disant 'Macron, réponds-nous'\".\"La FNSEA et les Jeunes agriculteurs canalisent le mécontentement, s'il n'y a pas cette canalisation, ce sera je pense beaucoup plus difficile et plus violent\", a averti Mme Lambert, qui a demandé aux agriculteurs de \"s'impliquer d'avantage dans les conseils municipaux\", avec les prochaines élections en ligne de mire.",
    "date": "2019-10-22",
    "heading": "À l'appel de la FNSEA et des Jeunes agriculteurs, les paysans se sont donnés rendez-vous ce mardi devant les préfectures pour interpeller Emmanuel Macron sur leurs conditions de vie.",
    "title": "\"Macron, réponds-nous !\" : les agriculteurs font part de leur détresse devant les préfectures "
}