{
    "article": "\"Chanoine de #Latran. Irrespectueux pour la #laïcité de la République. Et pour les catholiques qui ont un #chanoine en chocolat\", a écrit le député des Bouches-du-Rhône sur Twitter, alors que le chef de l'État s'apprêtait à rencontrer le pape François. \"Est-ce qu'il accepterait d'être mufti d'honneur de la mosquée al-Aqsa ?\"\"Je m'oppose à toute immixtion de la religion dans la politique et de la politique dans la religion\", a-t-il poursuivi sur son blog. \"C'est ridicule qu'un président de la République accepte d'être chanoine d'honneur. Nous sommes une République laïque. Est-ce qu'il accepterait d'être mufti d'honneur de la mosquée al-Aqsa ? Est-ce qu'il accepterait d'être rabbin d'honneur de la grande synagogue de 'je ne sais où ?'\", ajoute-t-il, en se revendiquant de \"culture catholique\".De son côté, l'Elysée a tenté de déminer le sujet : \"Il ne va pas revenir en France avec une calotte écarlate et une robe de bure, il ne rentre pas dans les ordres !\", ont déclaré à l'AFP les conseillers présidentiels. \"C'est un titre honorifique et historique, sans aucune dimension spirituelle\", ont-ils ajouté. \"C'est une espèce de cérémonial, c'est emballé assez vite et il n'y a rien de majestueux\". Avant Emmanuel Macron, Nicolas Sarkozy s'était déjà plié à cette \"tradition\", en décembre 2007, dans l'immense basilique majeure de Saint-Jean-de-Latran, attitrée à l'évêque de Rome (le pape). Le chef de l'Etat avait suscité un tollé, pour son discours d'éloge de la foi considéré bien peu laïc par la gauche. Le président Macron, lui, s'est abstenu de tout discours. Invité par la Conférence des évêques de France (CEF), Emmanuel Macron avait appelé en avril à \"réparer\" le lien \"abîmé\" entre l'Église et l'État français, provoquant des réactions dans la partie de la classe politique attachée à une conception stricte de la laïcité (Eglise et Etat sont séparés depuis 1905 en France).",
    "date": "2018-06-26",
    "heading": "Emmanuel Macron est venu ce mardi 26 juin à Rome chercher son titre de \"premier et unique chanoine d'honneur\" de la cathédrale du pape. Une tradition remontant au XVIIè siècle qui n'est pas du goût du leader de La France Insoumise (LFI), Jean-Luc Mélenchon, pour qui le chef de l'Etat est un \"chanoine en chocolat\".",
    "title": "Jean-Luc Mélenchon : Emmanuel Macron est \"un chanoine en chocolat\""
}