{
    "article": "Le ministre de l'Economie et des Finances Bruno Le Maire s'est dit \"favorable\" dimanche 24 juin à l'instauration d'un malus en cas d'abus sur les contrats courts de type CDD, reprenant une proposition du prix Nobel d'économie français Jean Tirole, réitérée dans le Journal du dimanche. \"C'est une bonne chose de faire en sorte que les entreprises n'abusent pas des contrats courts, et que lorsqu'elles licencient trop souvent, qu'elles abusent de contrats courts, qu'elles soient pénalisées, et qu'il y ait donc un dispositif de malus et de bonus\", a déclaré M. Le Maire lors du Grand Jury RTL/Le Figaro/LCI.Jugeant positivement la proposition de M. Tirole, il s'est dit prêt à \"travailler dessus avec la ministre du Travail\" Nicole Pénicaud.\"le bonus et le malus, c'est une façon de montrer que chacun prend ses responsabilités\"M. Le Maire a toutefois émis \"une réserve importante\". Il faut \"qu'on veille aux intérêts des plus petites entreprises, les PME, les TPE, qui sont souvent obligées d'embaucher le plus par contrats courts, et qui sont aussi celles qui aujourd'hui créent le plus d'emplois\".Selon M. Le Maire, \"le bonus et le malus, c'est une façon de montrer que chacun prend ses responsabilités, qu'on ne doit pas abuser des contrats courts, et que ceux qui en abusent peuvent être pénalisés\".les CDD \"sont de mauvais emplois parce qu'ils génèrent du chômage\"Dans une interview au JDD dimanche, Jean Tirole critique vivement le système actuel des CDI et CDD le jugeant \"très mauvais\" surtout \"à une époque où le numérique impose un mouvement permanent\", préconisant des \"contrats à durée indéterminée mais flexibles\". Selon l'économiste français, les CDI sont un système \"trop risqué\", par conséquent \"90 % des embauches se font déjà en contrat court ; demain, si rien ne change, ce sera 95 %. Mais les CDD \"sont de mauvais emplois parce qu'ils génèrent du chômage en bout de course, offrent peu de formations aux employés, considérés comme des mouchoirs jetables\".\"Il faut appliquer le principe du pollueur-payeur\"Selon le prix Nobel 2014, il faudrait un malus pour les entreprises qui licencient; elles devraient \"accepter de supporter en plus des indemnités versées au salarié, une partie du coût qu'elles imposent à la Sécurité sociale\". \"Il faut appliquer le principe du pollueur-payeur au marché du travail\", estimé M. Tirole, qui enseigne à l'Université de Toulouse.\"Dans le financement actuel de l'assurance chômage, les entreprises qui gardent leurs salariés paient pour celles qui licencient\", poursuit-il, en dénonçant aussi une multiplication des ruptures conventionnelles où \"le salarié et le patron déguisent une démission en licenciement\" financé par la collectivité.Dans le système qu'il préconise, \"les entreprises qui licencient vont payer plus, les autres moins. C'est un rééquilibrage à cotisations constantes susceptible de diminuer le nombre de ruptures conventionnelles et de CDD, si coûteux en allocations chômage. Si un tel mécanisme est mis en place, les entreprises embaucheront pour un terme plus long, mais disposeront de flexibilité\".",
    "date": "2018-06-24",
    "heading": "Invité du Grand Jury RTL/Le Figaro/LCI, le ministre de l'Economie et des Finances, Bruno Le Maire, s'est dit prêt à \"travailler dessus avec la ministre du Travail\" Nicole Pénicaud.",
    "title": "Le Maire favorable à un \"malus\" lors d'abus sur les \"contrats courts\" de type CDD"
}