{
    "article": "\"En portant un masque, vous me protégez moi, et moi avec mon masque, je vous protège vous\" : depuis la première semaine de déconfinement, des \"équipages de prévention Covid\", mis en place par la Ville, sillonnent les rues de Strasbourg pour accompagner les habitants.Elles sont trois sur la place du Corbeau, à deux pas du centre historique de Strasbourg, vêtues d'une veste sans manche rouge et portant un masque jetable à interpeller les passants. Qu'ils portent ou pas un masque, qu'ils soient jeunes, âgés, seuls, en couple ou entre amis.\"Je trouve le masque oppressant, et quand je respire, il s'enfonce, j'ai l'impression de suffoquer\", regrette Aurélia Manchon, vendeuse dans une épicerie de la ville. Les volontaires de l'équipage de prévention lui conseillent ainsi de passer du masque en tissu au jetable pour atténuer ces inconvénients.\"On partage notre expérience : en tant que chirurgien-dentiste je porte un masque tous les jours\", explique Dominique Pflieger, une des volontaires de la mission du jour. \"C'est aussi une manière de nous rendre utile.\"Habituellement, elle intervient dans les écoles de la ville, une activité aujourd'hui à l'arrêt. Alors elle s'est portée volontaire.- Des gestes pas \"évidents\" - \"Le port du masque est révolutionnaire dans la vie quotidienne\" des Français, estime Thibault Mutel, médecin et chargé de projets au service santé de la Ville. \"Respecter les gestes barrières n'est pas non plus évident. Le but est d'échanger sur les difficultés et le chamboulement provoqué\".Selon le médecin, le dispositif a été relativement \"simple\" à mettre en place.\"Par notre histoire, Strasbourg a la chance d'avoir un service santé de près de 60 personnes\", rappelle Alexandre Feltz, adjoint en charge de la santé publique.Il a vu dans cette base de médecins, infirmières ou dentistes salariés la possibilité de faire de la prévention autour du port du masque, des gestes barrières et de la distanciation physique dans les rues de la capitale alsacienne, \"pas dans la répression ou la coercition, mais dans la bienveillance\".Les échanges durent plusieurs minutes, entre interrogations et conseils, sous le soleil strasbourgeois.\"Je trouve ça super bien, ils sont impliqués, ils font attention à nous\", se réjouit Mélodie Kern, étudiante en design.Malgré un accueil majoritairement bienveillant, quelques personnes montrent de la réticence. \"On a déjà entendu: +Oh, il faut arrêter de psychoter+\", raconte Dominique Pflieger.Depuis le 14 mai, une dizaine d'interventions ont été menées dans différents quartiers de Strasbourg, du centre ou en périphérie, et ont permis de toucher environ 600 personnes.- 30 à 40 volontaires -Seule une dizaine de professionnels de santé composent actuellement ces équipages, de deux à quatre personnes. Des jeunes en service civique arriveront en renfort la semaine prochaine, pour atteindre 30 à 40 volontaires.\"On ira dans chaque quartier, là où il y a du monde, là où il y a des rassemblements, là où c'est nécessaire\", affirme M. Feltz.Le match de football disputé dimanche entre deux quartiers de Strasbourg et qui a rassemblé plusieurs centaines de personnes a marqué les esprits de l'élu, des volontaires et des passants.\"Je trouve que ce dispositif n'est pas mal pour appuyer certains points. Quand on voit le match de foot... Certains n'ont pas pris conscience de l'ampleur\" de la crise, s'insurge ainsi Aurélia Manchon. Lundi soir, l'arrêté municipal rendant le masque obligatoire dans le centre-ville et les rues les plus fréquentées a été suspendu par le tribunal administratif de Strasbourg.Cela n'empêche pas l'équipage de prévention de poursuivre son travail, sans changer de discours, même si moins de promeneurs se couvrent le nez et la bouche que les jours précédents.\"La prévention continue, ça ne veut pas dire qu'il faut lâcher. Même si ce n'est pas obligatoire, c'est recommandé partout où on ne peut pas garder la distanciation physique\", martèle Alexandre Feltz.Mais le virus suscite encore de nombreuses interrogations, notamment sur la durée du dispositif.\"L'objectif est qu'on puisse accompagner sur toute la durée de la crise. Mais quand exactement cela se finira, je ne peux pas le dire\", conclut Thibault Martel, dans un haussement d'épaules.",
    "date": "2020-05-27",
    "heading": "",
    "title": "A Strasbourg, des \"équipages de prévention Covid\" pour inciter au port du masque"
}