{
    "article": "Un déplacement présidentiel qui démarre mal pour Emmanuel Macron. Le syndicat national des sapeurs-pompiers professionnels de Mayotte a annoncé une mesure forte à travers un communiqué publié sur leur compte Twitter. Ils affirment qu'ils n'assureront pas la sécurité incendie de l'avion présidentiel. Le véhicule doit atterrir mardi 22 octobre sur le tarmac de l'aéroport. C'est une manière de dénoncer les conditions de travail actuelles extrêmement compliquées de leurs collègues en Métropole.Dans cette déclaration officielle, les soldats du feu concèdent avoir conscience « de la dangerosité de cette piste au quotidien, d'où la nécessité de son allongement ou la construction d'une autre piste convergente. » Ils indiquent également que ce mouvement sera suivi par les membres de la Prévention du Péril Animalier (PPA), également absents mardi. Tous ces agents ont la possibilité de ne pas se présenter grâce à leur droit de retrait qu'ils vont exercer une heure avant l'atterrissage du jet présidentiel et qu'ils poursuivront jusqu'à « quinze minutes après l'arrêt complet des moteurs ».Des conditions de travail devenues ingérablesCette annonce majeure fait écho aux conditions de plus en plus compliquées dans lesquelles travaillent les sapeurs-pompiers en Métropole. Ces derniers ne demandent qu'à être reconnus « dans la pénibilité de leur fonction et travail de tous les jours » selon le communiqué. Une manière de rappeler les violents affrontements ayant eu lieu entre certains de leurs collègues et des policiers lors de la manifestation des pompiers le 15 octobre dernier. Des canons à eau et des gaz lacrymogènes avaient été utilisés, causant un bilan total de trois blessés.Le syndicat affirme que leur décision ne devrait pas pour autant mettre en danger le président de la République. Il estime que les forces de l'ordre sont en mesure d'assurer sa sécurité. C'est un premier accroc pour Emmanuel Macron qui va devoir faire face à de nombreuses contestations. Comme le rappelle BFMTV, l'île souffre notamment de « la pauvreté », « l'immigration clandestine » ou même de la « saturation des services publics ».",
    "date": "2019-10-21",
    "heading": "La sécurité incendie du jet d'Emmanuel Macron ne sera pas assurée par les sapeurs-pompiers de Mayotte qui soutiennent leurs collègues de Métropole.",
    "title": "Les sapeurs-pompiers de Mayotte refusent d'assurer la sécurité de l'avion du Président Macron"
}