{
    "article": "Depuis, la jeune femme a reçu pour plus de 6.000 euros de contraventions. Elle doit plus 6.000 euros d'amendes pour une voiture qui lui a été confisquée. Le Parisien a raconté dimanche 20 octobre l'histoire d'une jeune femme qui croule sous les contraventions dressées pour une voiture qui n'est plus en sa possession depuis 2015. Le véhicule mis en cause, une Audi A3 break, a été confisqué sur décision d'un juge d'instruction à une habitante du Nord. La voiture a été confiée à un service d'enquête de la Direction centrale de la police judiciaire, poursuit le Parisien. Plus de 6.000 euros d'amendeDepuis, les contraventions s'accumulent, pour excès de vitesse ou stationnement illégal. \"J'en ai reçu plus de soixante, il y en a pour plus de 6.000 euros, sans compter les rappels. J'ai contesté les premiers : rien à faire. J'ai fini par perdre tous mes points, et par perdre mon permis de conduire. J'ai eu des saisies sur salaires, des frais bancaires... Je suis fatiguée de cette situation\", confie la propriétaire du véhicule au Parisien, qui assure que 2.000 euros ont été prélevés récemment sur son compte par le Trésor public. L'affaire commence quand un des frères de la propriétaire de la voiture fait l'objet d'une enquête pour trafic de stupéfiants. Alors qu'elle ne peut justifier de l'achat de son Audi, l'automobiliste est mise en cause pour blanchiment et se voit retirer par un juge, le temps de l'instruction, son véhicule, les clés et la carte grise. L'Audi est par la suite affectée à la Sous-direction de la lutte contre la criminalité organisée. \"Normalement, la carte grise aurait dû être d'emblée barrée. Or cela n'a pas été fait\", explique au Parisien Me Audrey Jankielewicz, avocate de la jeune femme. Des courriers restés sans réponseAu printemps 2018, celle-ci est condamnée à une peine avec sursis, sa voiture est définitivement confisquée. Alors que l'avocate et sa cliente espéraient que les amendes cesseraient, ce n'est pas ce qui se produit. L'avocate de la jeune femme a multiplié démarches et courriers, elle n'a reçu aucune réponse satisfaisante ou aucune réponse tout court. Le Parisien indique avoir également sollicité de nombreux interlocuteurs dont la Direction centrale de la police judiciaire, \"qui n'a pas souhaité répondre\".L'administration a réclamé deux fois son permis de conduire à la propriétaire de la voiture. Mais \"je travaille (...). Je ne vais pas rester enfermée chez moi pour des infractions que je n'ai pas commises\", fait-elle valoir. Et si aujourd'hui, il n'y a plus de nouvelles amendes, elle doit toutefois rembourser le montant des précédents PV. \"On me dit qu'il faut quand même payer. Je n'ai pas l'argent. Et je ne veux pas payer pour quelque chose que je n'ai pas commis\", lâche-t-elle au Parisien.",
    "date": "2019-10-21",
    "heading": "Une conductrice s'est vu confisquer sa voiture par un juge d'instruction. Le véhicule a été confié à un service de police.",
    "title": "Nord : elle reçoit des contraventions pour une voiture conduite par la police"
}