{
    "article": "Dans un décret paru au Journal officiel, le ministère de la Santé a abrogé les dispositions qui, depuis fin mars, permettaient de prescrire ce médicament contre le Covid-19 à titre dérogatoire, seulement à l'hôpital et uniquement pour les patients gravement atteints, après décision collégiale des médecins.\"Que ce soit en ville ou à l'hôpital, cette molécule ne doit pas être prescrite pour les patients atteints de Covid-19\", a indiqué le ministère dans un communiqué.Des études avaient déjà pointé son inefficacité. Et la semaine dernière une publication dans la prestigieuse revue médicale The Lancet a enfoncé le clou, en avertissant même des effets néfastes de ce dérivé de l'anti-paludéen commercialisé sous le nom de Plaquénil.Dans la foulée de cette dernière étude, le Haut conseil de la santé publique (HCSP), saisi par le gouvernement, a émis mardi un avis défavorable à l'utilisation de l'hydroxychloroquine, hors essais cliniques, que ce soit seule ou associée à un antibiotique, chez des patients infectés par le Covid-19. L'étude du Lancet avait déjà incité l'OMS (Organisation mondiale de la santé) à suspendre par précaution les essais cliniques qu'elle mène avec l'hydroxychloroquine dans plusieurs pays. -Défendue par Trump et Bolsonaro -L'hydroxychloroquine connaît depuis fin février une notoriété inédite, après que le professeur français Didier Raoult, de l'Institut hospitalo-universitaire (IHU) Méditerranée-Infection à Marseille (Sud-Est), a relayé une étude chinoise, peu détaillée, affirmant que le phosphate de chloroquine montrait des signes d'efficacité chez des malades du Covid-19.L'effervescence a connu ensuite un regain lorsque le président américain Donald Trump s'en est fait l'apôtre, au point de dire qu'il en prenait quotidiennement à titre préventif, avant d'annoncer dimanche avoir arrêté.Au Brésil, le président Jair Bolsonaro est convaincu de ses effets, pourtant non prouvés, au point que le ministère de la Santé a recommandé son usage pour tous les patients, même légèrement atteints.Le Pr Raoult, devenu le héros des \"anti-système\" en France, a balayé l'étude publiée dans The Lancet d'un revers de la main, la jugeant \"foireuse\".Mercredi, son établissement, qui a déjà soigné près de 4.000 personnes atteintes par le nouveau coronavirus, a indiqué qu'il continuerait à traiter ses patients \"avec les traitements les plus adaptés\".Le médicament n'est pas officiellement interdit contre le coronavirus car \"ce serait revenir sur la liberté de prescription des médecins\", a fait valoir Didier Raoult au micro de Sud Radio.\"Moi je considère que si un prescripteur s'affranchit des règles, il prend ses risques\", a commenté le ministre de la Santé Olivier Véran.Le ministre a rappelé que \"l'histoire assez récente dans notre pays a montré qu'il pouvait y avoir par moments un certain engouement pour des médicaments (...) et ça a pu conduire à des drames sanitaires\". L'hydroxychloroquine fait partie des nombreux traitements testés depuis le début de l'épidémie de nouveau coronavirus.Dans son usage habituel, qui reste autorisé, il est prescrit pour lutter contre des maladies auto-immunes, le lupus ou la polyarthrite rhumatoïde.L'Agence du médicament (ANSM), comme elle l'avait annoncé mardi, a suspendu mercredi \"par précaution\" des essais cliniques évaluant l'hydroxychloroquine chez des malades atteints de Covid-19. Et l'essai européen Discovery a suspendu depuis dimanche l'inclusion de nouveaux patients dans le groupe recevant de l'hydroxycholoroquine.Le décret paru mercredi met également fin à la prescription hors essais cliniques contre le Covid-19 du médicament associant lopinavir et ritonavir, deux anti-rétroviraux, pointé par l'ANSM pour ses risques cardiaques. En France, le médicament est commercialisé sous le nom Kaletra. L'épidémie de Covid-19 a fait plus de 28.500 morts en France.",
    "date": "2020-05-28",
    "heading": "La France a décidé mercredi de bannir la très controversée hydroxychloroquine pour traiter le Covid-19, après des semaines de débats sur l'efficacité de ce médicament et la publication d'une étude pointant ses dangers.",
    "title": "La France bannit l'hydroxychloroquine pour traiter le Covid-19"
}