{
    "article": "Il ne se voit pas comme un frondeur, mais comme un \"lanceur d'alerte\". Membre du Parti socialiste depuis 28 ans, le député Régis Juanico a annoncé, dimanche 24 juin au Journal du dimanche, qu'il qu'il quitte le Parti socialiste pour rejoindre Générations et Benoît Hamon.\"C'est une décision lourde, qui n'a pas été facile à prendre\", affirme celui qui a \"adhéré au PS pour la première fois en 1990\" et y a \"exercé un grand nombre de responsabilités nationales : président du MJS, trésorier...\" Selon M. Juanico, ancien trésorier de la campagne de l'ex-candidat PS qui ira au congrès de Generations le week-end prochain à Grenoble, ses \"convictions\" et sa \"fidélité à Benoît Hamon, avec qui (il) milite depuis vingt-huit ans\", ont joué dans son choix.\"J'éprouve une forme de lassitude vis-à-vis de l'appareil du PS, immuable dans son fonctionnement\", affirme ce député de la Loire, qui souhaite néanmoins continuer à siéger au sein du groupe Nouvelle gauche à l'Assemblée comme apparenté.Comme on lui demande pourquoi il fait ce choix maintenant, il avance que \"nous traînons encore comme un boulet au pied le dernier quinquennat\". Et il attaque l'ancien président de la République : \"Je n'ai pas envie d'organiser le service après vente du livre de François Hollande, ni sa tournée promotionnelle, ni son retour en politique. Il considère encore qu'il a perdu à cause des 'frondeurs' alors que nous étions des lanceurs d'alerte\". \"Il semble découvrir aujourd'hui que son ancien protégé, Emmanuel Macron, est libéral et penche à droite, alors qu'il était l'un de ses conseillers les plus influents sur le plan économique et qu'il l'a nommé ministre. C'est lui qui lui a donné les clés du camion\", lance-t-il encore. S'il \"ne souhaite pas un PS durablement affaibli\", M. Juanico considère qu'\"il ne sera plus jamais hégémonique\" et qu'il \"faudra donc rassembler le plus largement possible, sinon la gauche sera laminée et durablement écartée du pouvoir\".Pour les élections européennes de 2019, il ne souhaite \"pas forcément\" que Benoît Hamon soit la tête de liste de son mouvement. \"S'il y a un rassemblement avec EELV et au-delà, je souhaiterais que nous puissions avoir une personnalité qui incarne l'écologie et la justice sociale tout en faisant l'unanimité comme tête de liste\", expose M. Juanico, \"persuadé que Génération.s peut être la surprise de cette élection\".",
    "date": "2018-06-24",
    "heading": "Il évoque le fonctionnement \"immuable\" du parti et le \"boulet\" du quinquennat Hollande.",
    "title": "PS : l'ancien frondeur Régis Juanico rejoint Benoît Hamon"
}