{
    "article": "La SNCF promet une nette amélioration du trafic ferroviaire lundi 21 octobre. Les trains Ouigo, dont le trafic a été très perturbé pendant le weekend, \"circuleront normalement\", de même que les TGV, selon les prévisions communiquées par la SNCF dimanche soir. La circulation sera également normale sur l'ensemble des lignes du réseau Transilien. Seul le trafic les TER, avec trois trains sur quatre, et des Intercités (deux trains sur trois) continuera à être perturbé, au quatrième jour de ce bras de fer entre syndicats et direction autour du \"droit de retrait\".Le président de la SNCF, Guillaume Pepy, a rappelé dimanche soir sur franceinfo que les billets seraient remboursés \"à 100 %\", précisant que cela concernait aussi ceux normalement non remboursables. Il a également annoncé la mise en place rapide d'un fonds d'indemnisation d'un million d'euros pour les voyageurs qui ont subi \"des dommages exceptionnels\", notamment ceux qui ont dû acheter d'autres billets de transport ou se loger à l'hôtel. Perturbations à la SNCF: comment se faire rembourser ?par CNEWSUn accident à un passage à niveau à l'origine du mouvementUn accident survenu mercredi soir dans les Ardennes est à l'origine du mouvement social. Un TER reliant Charleville-Mézières à Reims a percuté un convoi routier exceptionnel coincé sur un passage à niveau. Trois personnes ont blessées. Le conducteur, qui a porté secours aux passagers alors qu'il était lui-même blessé, était le seul agent SNCF à bord du train.Les syndicats contestent ce mode de fonctionnement, qui permet de faire circuler des trains sans contrôleur, évoquant des risques de sécurité pour les voyageurs. Ils pointent aussi des problèmes de sécurité particulières à l'engin accidenté, un autorail grande capacité (AGC).Des propositions qui n'ont pas convaincu les syndicatsLors d'une réunion dans la nuit de vendredi à samedi, la direction a mis sur la table trois propositions qui n'ont pas satisfait les organisations syndicales : modification de \"certains équipements\" de l'AGC ; mise en place de groupes de travail sur les procédures de sécurité \"dans les jours qui viennent\" et \"accélération\" des recrutements, a résumé samedi Guillaume Pepy.Le président de la SNCF a également dénoncé une \"grève surprise qui ne respecte pas la loi\", puisqu'à la SNCF le préavis est obligatoire. Pour les syndicats au contraire, il s'agit bien d'un droit de retrait, une procédure exercée par un salarié lorsqu'il considère que sa situation de travail présente un danger grave et imminent pour sa vie et sa santé, ou s'il constate une défectuosité dans les systèmes de protection.",
    "date": "2019-10-21",
    "heading": "Le trafic des TER et des Intercités reste perturbé lundi matin, quatrième jour du bras de fer qui oppose les syndicats à la direction de la SNCF.",
    "title": "Mouvement social à la SNCF : le trafic revient progressivement à la normale lundi"
}