{
    "article": "Il l'avait promis pendant la campagne des élections législatives : François Ruffin se paye au Smic et reverse chaque mois le reste de ses indemnités de député à des associations. Interrogé jeudi 21 juin par Marianne, le député de la France insoumise regrette à demi-mots son choix.\"Je me suis engagé, donc je le fais. Mais bon, franchement, j'aurais dû dire salaire médian ou salaire moyen... C'est peut-être plus pertinent\", confie-t-il à l'hebdomadaire. D'ailleurs, il n'est pas sûr de refaire la même promesse s'il devait un jour se représenter. \"Je ne sais pas si je referai un mandant, je vais déjà terminer celui-là, explique-t-il. Je crois que la prochaine fois, je m'accorderai une augmentation de salaire.\"Dans le détail, indique Marianne, François Ruffin perçoit 7.209,74 euros brut tous les mois, soit 5.800 euros net. Il garde 1.100 euros sur son compte et donne 3.000 euros à des associations, sélectionnées au fil des \"rencontres\". \"Comme j'ai beaucoup travaillé sur l'agriculture, j'ai donné à des assos de paysans ou pour l'abattage à la ferme. Quand j'ai travaillé sur la pêche électrique, j'ai versé 1.000 euros à Bloom, qui lutte efficacement contre. J'ai aussi donné pour les victimes de la Dépakine, un sujet qui me tient à cœur. Sur mes dossiers, je repère les gens qui bossent, dont j'utilise les infos\", explique le député. \"Quand je ne sais pas à qui donner, je donne 1.000 euros au Secours Populaire\", conclut-il. En réalité, François Ruffin conserve 2.800 euros par mois de son indemnité parlementaire, comme le montre un rapide calcul. Le surplus mensuel est en fait provisionné -20.000 euros sur l'année- pour payer les impôts du député à la fin de l'année. \"Le reste est destiné à payer les impôts, précise-t-il. On ne sait pas exactement à quel montant ils vont s'élever, mais de toute façon, tout ce qui dépasse 1.100 euros par mois sera reversé.\"S'il se contente d'un Smic mensuel, le député est aussi journaliste et réalisateur. Du coup, il a tout de même engrangé 143.528 euros en 2017 grâce aux entrées et à la vente des DVD de son documentaire \"Merci patron !\", selon Marianne qui cite l'entourage de François Ruffin. Et environ autant en 2018.",
    "date": "2018-06-21",
    "heading": "\"Je crois que la prochaine fois, je m'accorderai une augmentation de salaire.\"",
    "title": "Depuis un an, le député Ruffin se paye au Smic... Et il commence à le regretter"
}