{
    "article": "Après Emmanuel Macron, Jean-Luc Mélenchon ou encore Marine Le Pen, c'est au tour des comptes de campagne de Benoît Hamon, l'ancien candidat socialiste à la présidentielle, d'être épluchés par la Commission nationale des comptes de campagne et des financements politiques (CNCCFP). Selon le Parisien, Benoit Hamon aurait bénéficié de 40 % de réduction pour la location de matériel de meeting entre début mars et mi-avril 2017, de la part de l'entreprise d'événementiel Match Event. Les ristournes représenteraient 311.270 euros sur une facture globale de campagne de 1,7 million d'euros, \"soit un tiers de plus que pour Macron, pour qui les remises incriminées, consenties par une dizaine de sociétés, s'élèvent à 208.984 euros\", note le Parisien. Campagne d'Emmanuel Macron : des ristournes très généreuses ?par franceinfoL'équipe de campagne de l'ancien candidat socialiste affirme que \"ces réductions étaient justifiées\", et aurait fourni trois factures de Match Event adressées à l'organisateur d'une foire avec des réductions similaires, pour démontrer le \"caractère habituel\" de la remise.Deux meetings de Benoît Hamon intéressent la CommissionPourtant, selon la loi, toute réduction supérieure à 20 %, lors d'une dépense de campagne, est considérée comme illégale. Un reproche qu'Anticor a déjà fait à Emmanuel Macron, l'accusant \"d'avoir profité de ristournes, remises, rabais, venant minorer leurs dépenses de campagne\", en violation du principe d'égalité entre les candidats que sanctionne le code électoral. L'association de lutte contre la corruption réclame une enquête sur les comptes d'Emmanuel Macron, de Jean-Luc Mélenchon, de Marine Le Pen, mais aussi de Benoît Hamon. Selon le Parisien, la CNCCFP s'intéresserait particulièrement aux factures de deux meetings de Benoît Hamon, l'un le 19 avril 2017 place de la République, à Paris, et l'autre à Bercy le 19 mars 2017.Des possibles doublons dans les prestations de certaines sociétésConcernant le premier meeting du 19 mars, la société d'événementiel, RégieTeK, aurait facturé l'événement 463.680 euros, des frais en moyenne 60 % plus élevés que les prix du marché et des tarifs de location 2 à 3,5 fois plus élevés, selon la commission. La société, de son côté, a justifié ces tarifs en expliquant qu'elle avait dû travailler sur des jours fériés. Pour le second meeting, à Bercy, la Commission soupçonnerait de possibles doublons dans les prestations des sociétés RégieTeK, Match Event et Chromosome E. La société Chromosome E s'est défendu en expliquant qu'il s'agissait de délais très courts et qu'elle avait dû faire travailler ses équipes 24 heures sur 24.",
    "date": "2018-06-21",
    "heading": "Selon le Parisien, les remises accordées à Benoît Hamon seraient supérieures à celles d'Emmanuel Macron.",
    "title": "Comptes de campagnes : Benoît Hamon aurait, lui aussi, bénéficié de ristournes"
}