{
    "article": "\"La situation en Guyane est extrêmement préoccupante\", a souligné mercredi 24 juin la porte-parole du gouvernement Sibeth Ndiaye, à l'issue du Conseil des ministres. Alors que l'épidémie se renforce dans cette enclave française en Amérique du Sud, les autorités font face à un manque de personnel soignant.En Guyane, \"nous avons des cas regroupés, avec une diffusion communautaire, autrement dit, où le retraçage des chaînes de contamination n'est plus possible\", a-t-elle expliqué, assurant que l'État était \"aux côtés des Guyanais, de manière à répondre à cette difficulté importante que nous ne méconnaissons pas\". Compte tenu de la situation, le second tour des municipales, prévu le 28 juin, a été reporté, mais aucune nouvelle date n'a été pour l'instant \"définie\", a précisé la porte-parole. \"Cela se fera en lien avec les autorités locales\", a-t-elle dit. La ministre des Outre-mer Annick Girardin, en déplacement en Guyane depuis mardi, a de son côté lancé mercredi matin sur RTL un appel à des renforts supplémentaires sur le territoire, notamment en infirmiers, réanimateurs et médecins, pour faire face à l'épidémie. \"Ici en Guyane on a besoin d'aide, de personnels de santé, infirmiers, réanimateurs, médecins. C'est un appel que je veux faire, nous avons besoin de cette ressource supplémentaire. On a le nombre de lits, on a les respirateurs, on a tout le matériel, mais on manque de bras\", a déclaré Annick Girardin.L'agence régionale de santé (ARS) comptabilisait mardi 2.593 cas confirmés, 8 décès et 15 patients en réanimation. \"On double chaque semaine le nombre de cas, a expliqué Annick Girardin. On était à 500 cas il y a deux semaines\".Alors que le gouvernement a indiqué dimanche que la question d'un reconfinement du territoire était sur la table, Annick Girardin a précisé que le débat se posait entre \"un reconfinement généralisé et un reconfinement ciblé\". Elle a rappelé avoir installé mardi à Cayenne \"un comité de gestion de crise élargi, avec les élus, les citoyens, scientifiques, associations et le grand conseil coutumier, pour prendre une décision partagée\".Mais \"il faut se rappeler que des reconfinements ciblés sont déjà pratiqués en Guyane (Saint-Georges de L'Oyapock, Camopi et une cité de Remire-Montjoly) qu'il y a un couvre-feu, des contrôles routiers, la situation est déjà sous contrôle et les restriction sont déjà très très fortes\", a-t-elle souligné. La ministre doit se rendre mercredi à Saint-Laurent-du-Maroni, où elle rencontrera notamment des élus et des associations.",
    "date": "2020-06-24",
    "heading": "Le nombre de cas double chaque semaine dans ce territoire situé en Amérique du Sud.",
    "title": "Coronavirus : \"La situation en Guyane est extrêmement préoccupante\", selon le gouvernement"
}