{
    "article": "\"Autour de 30.000 jeunes\" volontaires participeront en juin prochain à la deuxième édition du service national universel (SNU). C'est ce qu'a indiqué dimanche 20 octobre le secrétaire d'État en charge de la Jeunesse, Gabriel Attal, dans un entretien au Parisien. En juin dernier, près de 2.000 jeunes de 13 départements ont expérimenté ce projet cher au chef de l'État Emmanuel Macron. Le dispositif devait initialement être étendu à 40.000 jeunes l'an prochain.Finalement, ils seront \"autour de 30.000\", affirme Gabriel Attal. \"C'est une montée en charge très importante. Pour la première fois, tous les départements lanceront le SNU. La campagne de recrutement commencera en janvier. Il y aura entre 100 et 500 volontaires, selon les départements\", a-t-il ajouté. Le début des missions d'intérêt généralAprès la première phase de juin dernier, durant laquelle les jeunes ont effectué un \"séjour de cohésion\" en internat, les volontaires doivent désormais accomplir deux semaines de mission d'intérêt général auprès d'une association, d'une collectivité ou d'un corps en uniforme d'ici à juin 2020. Pendant les vacances de la Toussaint, \"ils seront près de la moitié des 1.978\" premiers volontaires à effectuer cette mission, notamment dans l'armée, les forces de sécurité ou la solidarité. \"La mission d'intérêt général n'est pas une fin en soi mais un moyen. On espère créer le déclic d'un engagement durable, par exemple en service civique ou dans la garde nationale, plaide le secrétaire d'État alors que l'utilité de ces stages est parfois contestée par une partie des organisations de jeunesse, rappelle Le Parisien. Le dispositif appelé à être obligatoireLe dispositif est appelé à se généraliser au fil des ans à l'ensemble d'une classe d'âge, soit 800.000 adolescents, et à devenir obligatoire. \"Les règles communes seront respectées parce qu'elles ont du sens. Il y aura aussi une échelle de sanctions pour ceux qui ne les respecteront pas, allant de l'avertissement, la mesure de responsabilisation jusqu'à l'exclusion\", fait valoir Gabriel Attal. Missionné pour évaluer la première phase de préfiguration du SNU, l'Institut national de la jeunesse et de l'éducation populaire (INJEP) a livré ses premiers constats en septembre après une enquête auprès des premiers volontaires. Il en ressort que ces jeunes ont surtout été motivés par la perspective de rencontrer de nouvelles personnes (76 %). Ils sont aussi 40 % à avoir vu dans le SNU un \"moyen de servir la nation\". À 94 %, ces jeunes volontaires sont ressortis \"satisfaits\" de leur séjour. Ils sont par ailleurs 69 % à penser que l'emploi du temps et l'organisation des journées, trop denses, devraient être améliorés.",
    "date": "2019-10-21",
    "heading": "Alors que la deuxième phase d'expérimentation devait être étendue à 40.000 jeunes, seuls 30.000 devraient finalement être concernés.",
    "title": "Service national universel : la phase d'expérimentation étendue à tous les départements"
}