{
    "article": "Le chef de l'Etat \"est en train d'arrêter la ligne\" de la suite de son quinquennat et \"le casting suivra logiquement et naturellement\" pour le remaniement de grande ampleur prévu dans les jours qui viennent, selon son entourage.\"Je ne sais pas\": à tous les échelons du gouvernement et des cadres de la majorité, personne ne s'avançait plus à parier sur le sort du Premier ministre, face à un chef de l'État qui consulte tous azimuts sans dévoiler ses intentions, y compris à Édouard Philippe lui-même. Une rencontre mercredi soir entre les deux hommes n'a pas été confirmée.Le calendrier est incertain mais pourrait attendre le début de la semaine prochaine, d'ici le Conseil des ministres de mercredi. Car avant tout remaniement, a souligné l'Élysée, Emmanuel Macron veut achever ses consultations en recevant jeudi ou vendredi les présidents des trois chambres (Sénat, Assemblée, Cese) qui doivent lui remettre des propositions pour la suite du quinquennat. \"Cet entretien sera le point d'orgue de ses consultations et marquera le basculement dans une nouvelle séquence qui pourrait intervenir après, avec la désignation du prochain Premier ministre, la constitution d'un gouvernement puis une expression du chef de l'État\", a indiqué la présidence à l'AFP. Le Conseil des ministres prévu \"à ce stade\" vendredi serait donc le dernier de l'actuel gouvernement. \"Mais il faut consolider le projet avant de penser à l'équipe et au Premier ministre susceptible de l'incarner et de le mettre en œuvre\", ajoute l'Élysée.- \"Ligne moins floue\" -Son entourage assure que le nom du locataire de Matignon est secondaire par rapport à la ligne politique adoptée jusqu'en 2022. Que le président, après ses consultations, décidera seul.Là aussi, l'incertitude règne puisqu'il a annoncé à la fois vouloir \"se réinventer\" mais \"sans renier\" ses réformes. Et que ses messages mêlent souveraineté économique, promesses écologiques mais aussi le credo réaffirmé dans l'entreprise et la finance, excluant le rétablissement de l'ISF et la taxe de 4% sur les dividendes proposée par la Convention pour le climat. Il s'est aussi dit pour une réforme des retraites peut-être sans l'âge pivot cher à Édouard Philippe et l'extension de la méthode de la Convention citoyenne.Et la défaite de LREM aux municipales a montré un échec de la stratégie d'alliances à répétitions avec le centre droit ou LR. Autant d'éléments qui semblent difficilement compatible avec le maintien d'Edouard Philippe.\"Il faut une ligne moins floue, de reconquête des électeurs de 1er tour. Le centre droit, c'est 12% ou 15% des voix, ça ne fait pas gagner une présidentielle. Il faut une clarification. Et qu'on solidifie notre électorat de 2017\", plaide un proche du pouvoir.Mais Emmanuel Macron veut-il un collaborateur fort, qui représente une frange de l'électorat, ou un simple exécutant ? Ses proches estiment qu'il veut reprendre les rênes plus étroitement après avoir laissé son Premier ministre en première ligne. \"A la fin des fins c'est toujours le président qui est tenu comptable de tout et s'il s'investit lui-même pour porter les chantiers, c'est bien\", estime un ministre.Pourtant Edouard Philippe est difficile à remplacer, avec une popularité en hausse et sa nette victoire au Havre. 57% des Français pensent qu'il doit rester, selon un sondage Elabe pour BFMTV mercredi. Quand on les interroge sur d'autres noms, aucun de se dégage nettement. Les proches du président citent Michel Barnier, le négociateur du Brexit, le \"Monsieur déconfinement\" Jean Castex, peu connu, l'ancien ministre de l'Ecologie Jean-Louis Borloo, qui n'y croit pas ou encore la ministre des Armées Florence Parly, et la présidente de la région Ile-de-France, Valérie Pécresse, en litige avec le pouvoir sur les transports en commun franciliens. Mais davantage que les noms de ses ministres, Emmanuel Macron doit d'abord réussir à convaincre de ses choix personnels. Malgré sa promesse lundi de reprendre la quasi-totalité des propositions de la Convention citoyenne, 58% des Français ne le jugent pas \"sincère\" dans sa volonté d'amorcer la transition écologique, selon un sondage Yougov.",
    "date": "2020-07-01",
    "heading": "Avec ou sans Edouard Philippe ? Par ce verdict, attendu sous peu, Emmanuel Macron va clarifier l'ampleur du virage écologique et social qu'il promet pour le reste de son quinquennat, un choix décisif pour la présidentielle de 2022.",
    "title": "Macron va clarifier ses choix, puis son casting"
}