{
    "article": "Le professeur Didier Raoult était entendu ce mercredi 24 juin par la commission d'enquête sur le coronavirus de l'Assemblée nationale. Face aux députés, qui entendent \"tirer les leçons\" de la crise sanitaire, le directeur de l'IHU maladies infectieuses de Marseille a démenti avoir évoqué l'hypothèse d'une \"deuxième vague\" de l'épidémie. \"Je ne sais pas d'où sort ce fantasme journalistique, mais je n'ai jamais dit ça. Ce que j'ai dit, c'est que je pensais que - si les choses se passaient comme elles se passent avec les maladies qui sont en cloche - on pouvait voir où est-ce que la courbe allait s'arrêter et qu'elle allait s'arrêter en mai, à peu près\", a-t-il expliqué. \"On a mesuré quelle était la courbe des quatre coronavirus saisonniers, qui est exactement la même. (...) Parmi les hypothèses possibles, celle que cette maladie devienne une maladie saisonnière, comme les autres coronavirus, qu'elle disparaisse comme le SARS purement et simplement à la fin de l'épidémie, ou tout autre hypothèse.\" Puis d'ajouter : \"Tous les gens qui feront des modèles projectifs sur des maladies qu'on ne connaît pas encore sont des fous.\"L'épidémiologiste, fervent défenseur de l'hydroxychloroquine, évoqué la question des tests et déploré qu'ils n'aient pas été généralisés plus tôt. \"Dès le début de mars, l'OMS a recommandé de tester tous les gens qui étaient suspects ou contacts pour le Covid-19. Il y avait les moyens dans ce pays de le faire. La PCR c'est d'une simplicité de bébé, tout le monde est capable de faire ça. (...) On m'a dit au début que je ne pouvais pas faire de diagnostic de coronavirus. Il y a une part d'intoxication\", a regretté le professeur. \"Pendant tout ce temps, on n'a pas dit la vérité. C'est un examen extrêmement simple, banal, tout le monde est capable de le faire\", a-t-il justifié.Les enfants \"très peu touchés\"Le professeur Raoult s'est également exprimé sur la contamination des enfants, qui ont tous repris le chemin de l'école ce lundi 22 juin, malgré la grande inquiétude de certains parents. Ils sont \"très peu touchés\", a assuré l'épidémiologiste. \"Nous qui avons testé beaucoup, on a trouvé que chez les enfants de moins d'1 an, il n'y en a pratiquement pas, de moins de 5 ans extrêmement rarement, un peu plus entre 10 et 15 ans\", a ajouté Didier Raoult. \"Il y a une non réceptivité des enfants qui est quelque chose d'unique. Dans toutes les infections respiratoires virales, les enfants sont les plus touchés, et dans celle-là, ce sont les moins touchés. Ce n'était pas non plus prévisible\", a continué le directeur de l'IHU maladies infectieuses de Marseille.La raison ? \"Il est possible que ce soit lié à une immunité antérieure dure aux autres coronavirus qui circulent qui eux sont beaucoup plus fréquents chez les enfants et qui ont sévi quelques mois avant.\"",
    "date": "2020-06-24",
    "heading": "Les députés de la commission d'enquête sur le coronavirus de l'Assemblée nationale ont entendu le professeur Didier Raoult, fervent défenseur de l'hydroxychloroquine, ce mercredi 24 juin.",
    "title": "Coronavirus : pour Didier Raoult, la maladie pourrait devenir saisonnière... ou disparaître"
}