{
    "article": "Cela a de quoi couper l'appétit. Arnaud Bloquel, chef de deux restaurants en Guadeloupe, va devoir passer à la caisse en raison d'un redressement de l'Urssaf. L'administration a décidé de le sanctionner pour une raison quelque peu particulière, comme il le raconte au média L'Hôtellerie Restauration. En avril 2018, à l'issue d'un contrôle, un agent de l'Urssaf s'enquiert de l'endroit où le chef va aller prendre son repas. Ce dernier ne pensait pas que le fait de manger dans son propre restaurant lui coûterait aussi cher... \"J'ai été redressé sur trois ans. Comme tous les cuisiniers, je conserve les produits nobles pour les clients et je me restaure avec des pâtes ou des plats simples et peu coûteux, comme le reste de mon équipe dont le repas apparaît à environ 6 euros sur leur bulletin de paie\", explique Arnaud Bloquel, originaire d'Agen, dans les colonnes du quotidien régional. Mais pour lui, la facture va se révéler beaucoup plus salée. \"Pour moi, qui suis gérant majoritaire, l'inspecteur s'est basé sur la dépense moyenne d'un repas, soit 107 euros par client\", ajoute-t-il. La facture atteint ainsi la coquette somme de 14.000 euros sur trois ans, soit environ 130 repas au tarif de 107 euros.Le chef a obtenu un échelonnement pour payer cette somme, alors qu'il s'apprête à quitter la Guadeloupe pour tenter une nouvelle aventure. \"Je reviens à Paris pour préparer le concours de meilleur ouvrier de France, puis je partirai en Floride. J'aime la Guadeloupe, mais l'insularité contraint les ambitions\", explique Arnaud Bloquel. Il assure que la sanction de l'Urssaf n'a rien à voir avec ce départ. Cession de ses restaurant ou pas, il devra tout de même payer cette amende à l'administration. L'histoire ne précise toutefois pas si le chef a changé ses habitudes au moment de passer à table depuis ce redressement...",
    "date": "2019-10-19",
    "heading": "Il a été redressé sur trois ans après un contrôle en 2018 : l'Urssaf lui réclame 14 000 euros au total selon L'Hôtellerie Restauration.",
    "title": "Un chef lourdement sanctionné car il mangeait dans son propre restaurant"
}