{
    "article": "Le département de l'Hérault se retrouve dans la tourmente. Selon les informations de Météo France, une impressionnante tornade a touché le département ce dimanche 20 octobre. Sur Twitter, Météo France indique qu'un « violent orage circule, accompagné de pluies intenses et d'une forte activité électrique. »La tornade aurait frappé dans une zone précise en fin de matinée. Elle se situait entre les villes de Pézenas et Clermont-L'Hérault, le long de l'autoroute A75. Le bilan provisoire, rapporté par Le Parisien, annonce qu'au moins une caravane a été emportée suite aux très violents vents. Les sapeurs-pompiers du Sdls 34, relayés par le site actu.fr, affirment de leur côté que cinq toitures ont été endommagées à Paulhan. Ils seraient intervenus également dans les villes de Vias, Forensac et Saint-Guilhem-le-Désert. Plusieurs arbres y ont également été arrachés en raison de la violence de la tornade selon Le Midi Libre. Actu.fr annonce que ce contexte orageux pourrait se déplacer vers le Gard durant le reste de ce dimanche.Les Cévennes touchées par des fortes pluiesDepuis ce matin, les Cévennes subissent d'importantes pluies. Entre 11 et 12h, ces précipitations ont donné jusqu'à 35mm de pluie en seulement une heure selon les informations de La Chaine Météo. La ville de Villefort en Lozère cumule un total de 116mm de pluie sur les 24 dernières heures, soit l'équivalent de trois semaines de pluies.C'est un épisode météorologique qui ne touche pas uniquement l'Hérault. Depuis 4 heures du matin dimanche 20 octobre, quatre départements ont été placés en vigilance orange. Cela concerne l'Ardèche, la Loire, la Haute-Loire et le Rhône. Une consigne qui tient jusqu'à lundi à minuit selon L'Express. En Haute-Loire et dans le Rhône, les habitants de ces deux régions devront rester vigilants. Des rafales de vent allant de 80 à 100 km/h en plaine sont annoncées, il existe également un risque de grêle.",
    "date": "2019-10-20",
    "heading": "Météo France rapporte qu'une tornade a frappé le département, dans une zone située entre Pézenas et Clermont-l'Hérault.",
    "title": "Une violente tornade touche l'Hérault"
}