{
    "article": "Ce dimanche 20 octobre s'annonce pluvieux sur toute la France. Du Languedoc aux Cévennes, il pleuvra fort dès le matin, les pluies seront marquées tout au long de la journée, temporairement orageuses, donnant des cumuls importants sur les Cévennes ardéchoises. En soirée ces pluies s'étendront jusqu'à la vallée du Rhône. L'Ardèche, la Haute-Loire, le Rhône et la Loire ont été placés par Météo France en vigilance orange aux orages et pour des risques d'inondations. L'alerte court jusqu'à dimanche minuit. Sur les Cévennes, il est déjà tombé entre 70 et 120 mm de pluie.De l'est des Hauts-de-France et la Lorraine jusqu'aux Pays de Loire, la Nouvelle-Aquitaine, les Pyrénées et au Massif central, le temps sera couvert et pluvieux en matinée. L'après-midi, du Nord au Centre, le Limousin, l'est de l'Aquitaine, Midi-Pyrénées et le Roussillon, une accalmie se dessinera, avec le retour d'éclaircies dans le Sud-Ouest. Mais sur les Pays de Loire, Poitou-Charentes et le littoral aquitain les pluies resteront fréquentes et marquées. Par ailleurs, de Champagne-Ardenne et Lorraine jusqu'au Massif central, le temps restera très perturbé, les pluies se maintiendront et se renforceront à partir de la mi-journée, elles perdureront jusqu'en soirée et donneront de bons cumuls.Sur la région PACA et les Alpes, les nuages encore prédominants s'accompagneront d'averses parfois orageuses, avant une dégradation pluvieuse plus marquée le soir.De l'Alsace à la Franche-Comté, le ciel sera bien encombré, mais avec quelques gouttes. De la Bretagne jusqu'à l'ouest des Hauts-de-France, après de belles éclaircies matinales et quelques averses isolées, le ciel deviendra plus nuageux l'après-midi avec un peu de pluie vers la Normandie.Le vent de sud va se renforcer sensiblement sur le sud du pays. Il atteindra 80 à 100 km/h des rivages méditerranéens au Massif central et aux Alpes, en Corse, en Nouvelle-Aquitaine, voire 120 km/h sur les crêtes pyrénéennes et les Alpes. Les minimales iront de 5 à 10 degrés de la Bretagne au Nord-Pas-de-Calais, de 9 à 14 degrés ailleurs, 14 à 19 degrés sur le Sud-Est. Les maximales iront de 12 à 15 degrés sur le nord-ouest du pays jusqu'à la Belgique, de 17 à 23 degrés ailleurs, de 23 à 29 en Corse.",
    "date": "2019-10-20",
    "heading": "Météo France a placé la Loire, la Haute-Loire, le Rhône et l'Ardèche en vigilance orange pluie-inondation et orages ce dimanche en raison d'un épisode pluvio-orageux intense.",
    "title": "Météo : quatre départements en alerte pluie-inondation et orages"
}