{
    "article": "Médiatisé depuis les révélations des violences du 1er Mai à Paris, ce qui lui a valu de perdre son poste à l'Élysée, Alexandre Benalla est depuis soupçonné d'être impliqué dans d'autre affaires. En janvier dernier, Mediapart a révélé que l'ex-collaborateur du palais présidentiel était impliqué directement dans un contrat de sécurité signé par Vincent Crase, également mis en cause dans les violences du 1er Mai, avec Iskander Makhmudov, un oligarque russe, \"proche de Vladimir Poutine\" et \"soupçonné par plusieurs magistrats européens d'accointances avec l'un des pires groupes criminels moscovites\", alors qu'il travaillait encore à l'Élysée. Ce qu'il a toujours démenti. Ce qui n'a pas convaincu Anticor, association spécialisée dans la lutte contre la corruption, qui a lancé contre M. Benalla une action auprès du parquet national financier pour \"corruption, corruption passive, blanchiment et entrave à la justice\" en juin dernier.Aujourd'hui, l'ancien adjoint au chef du cabinet d'Emmanuel Macron contre-attaque. Le Journal du Dimanche révèle ce 20 octobre qu'il vient de déposer plainte contre Anticor pour \"dénonciation calomnieuse\". \"Mon avocate Me Laffont a déposé une plainte en 'dénonciation calomnieuse' contre l'association 'politique' Anticor. En effet dans le 'délire' des pseudos-affaires Benalla, l'affaire dite des contrats russes est la plus ignominieuse, une atteinte inadmissible à mon honneur\", a confirmé sur Twitter le principal intéressé.Dans son courrier au procureur, Jacqueline Laffont, l'avocate d'Alexandre Benalla souligne notamment que l'association n'a pas tenu compte des réserves de Mediapart. En effet, si au début le site d'information accusait M. Benalla d'avoir négocié \"de bout en bout\" le contrat avec le Russe, il n'évoquait ensuite plus qu'une simple \"implication\", rappelle le JDD. Elle regrette également que les explications télévisée d'un dirigeant de Velours, société sous-traitante du contrat russe, écartant tout rôle moteur de son client dans la négociation, n'aient pas été entendues.\"Dans ces conditions, le dépôt d'une telle plainte est révélateur de la mauvaise foi de l'association Anticor\", écrit-elle.",
    "date": "2019-10-20",
    "heading": "L'association spécialisée dans la lutte contre la corruption a lancé en juin une action contre Alexandre Benalla pour \"corruption, corruption passive, blanchiment et entrave à la justice\" dans l'affaire des contrats russes. L'ex-collaborateur de l'Élysée contre-attaque, estimant qu'il s'agit d'une \"atteinte inadmissible à (son) honneur\".",
    "title": "Alexandre Benalla porte plainte contre Anticor pour \"dénonciation calomnieuse\""
}