{
    "article": "Voici les polémiques les plus marquantes. • À l'école - L'affaire du voile de Creil La première \"affaire du voile\" a lieu en 1989 dans un collège de Creil (Oise). Après l'exclusion de trois adolescentes pour port du voile, l'opinion se déchire entre défenseurs du droit à la scolarité et tenants d'une stricte laïcité. La situation se reproduit dans les années 1990 et au début des années 2000, une cinquantaine de jeunes filles sont exclues de leurs établissements.- Loi de 2004 La loi du 17 mars 2004 interdit les signes religieux ostensibles à l'école publique. À la rentrée suivante, seules quelques dizaines de jeunes filles se présentent voilées. En 2005, la justice valide l'exclusion de 12 d'entre elles.En 2010, l'académie de Toulouse licencie une enseignante stagiaire qui refusait de retirer son voile islamique pour faire la classe en primaire.- Le cas des accompagnatrices de sorties scolaires Le débat se déplace sur les mères accompagnatrices de sorties scolaires, une circulaire de Luc Chatel en 2012 leur demandant de ne pas porter de signe religieux ostentatoire. Le Conseil d'État tempère toutefois ce texte en soulignant, en 2013, qu'en tant que \"collaborateurs occasionnels\", les accompagnants ne sont pas soumis à la neutralité religieuse imposée aux enseignants. Le 11 octobre dernier, la polémique reprend quand un élu RN prend à partie une mère voilée accompagnant un groupe d'élèves à une séance du conseil régional de Bourgogne-Franche-Comté. La classe politique révèle ses divisions sur le sujet, jusqu'au sein du gouvernement, où les avis divergent.• À la crèche En juin 2014, après six ans de procédure, la Cour de cassation valide définitivement le licenciement d'une employée de la crèche privée Baby-Loup de Chanteloup-les-Vignes (Yvelines), qui refusait d'enlever son voile. • À l'université Après les attentats de 2015 la polémique gagne l'université et agite la classe politique. Le Premier ministre Manuel Valls calme d'abord le jeu en rappelant qu'une interdiction du voile imposée aux étudiantes \"n'est absolument pas d'actualité\". En 2016, il s'y déclare pourtant favorable, mais est désavoué par le président François Hollande.Avant l'élection présidentielle de 2017, le candidat de la droite François Fillon propose d'autoriser les conseils d'administration des universités à délibérer sur le sujet dans leur règlement intérieur, alors que le sujet divise son parti.En avril 2019, l'université de Bourgogne, qui avait sanctionné une étudiante ayant composé les oreilles cachées par son voile lors d'un partiel, se voit contredite par les autorités universitaires, l'absence d'écouteurs ayant levé le soupçon de tricherie.• Au volant En 2010 à Nantes, une amende de 22 euros est infligée pour \"circulation dans des conditions non aisées\" à une conductrice dont le niqab ne laisse apparaître que les yeux. L'affaire crée une longue polémique. Le ministre de l'Intérieur Brice Hortefeux tente de remettre en cause la nationalité française du mari, accusé de polygamie. En décembre, le tribunal de police annule l'amende, estimant que le niqab n'est pas dangereux.En octobre de la même année, la loi interdisant le port du voile intégral - quand seuls les yeux sont visibles - dans l'espace public entre en vigueur.• Dans la rue Sur la première année suivant cette loi, 354 femmes portant le voile intégral sont contrôlées et 300 verbalisées (amendes allant jusqu'à 150 euros). En 2013, le contrôle mouvementé d'une femme intégralement voilée, à Trappes (Yvelines), provoque des affrontements entre habitants et policiers durant trois nuits. D'autres contrôles dégénèrent de façon moindre à Marseille, Nice ou Argenteuil.En 2015, cinq ans après la loi, environ 1.500 verbalisations concernant moins de 700 femmes avaient été établies.",
    "date": "2019-10-20",
    "heading": "REPÈRES. Depuis 30 ans, les affaires sont récurrentes autour du port du voile, encadré par deux lois : celle de 2004 qui interdit les signes religieux ostensibles à l'école, et celle de 2010 bannissant le voile intégral dans l'espace public.",
    "title": "Le port du voile en France, 30 ans de polémiques"
}