{
    "article": "Le nom de Rayan Nezzar ne vous dit peut-être rien. Ce jeune énarque de 27 ans, fils d'immigrés algériens résidant à Montreuil (Seine-Saint-Denis), était pourtant perçu, il y a peu encore, comme \"une perle rare\" au sein de LREM. Au point d'être nommé le 4 janvier 2018 comme porte-parole du parti. Un poste qu'il n'a finalement occupé que quatre petits jours. Le haut fonctionnaire, professeur d'économie à l'université Paris Dauphine, a été contraint à la démission, rattrapé par des tweets écrits entre 2011 et 2013 à l'époque où il était encore étudiant à Sciences Po. \"On s'en fout que tu traites de 'fiotte' un homme politique\"Petit florilège exhumé par les médias et les réseaux sociaux : Marine Le Pen ? \"La pute\". Jean-François Copé ? \"Va niqu** ta mère !!!\" Alain Juppé ? \"Une fiotte\". Bruno Le Maire ? \"Une couille molle\". \"À l'époque, Twitter était juste un outil de discussion entre amis\", tente-t-il alors de se justifier, sans convaincre l'opposition qui hurle au scandale.Christophe Castaner lui apporte un temps son soutien avant de lui demander de démissionner, parlant sur France 2 d'une \"exigence d'exemplarité\". \"Ce qu'il a dit à ce moment-là l'empêchait de porter la parole de ce nouveau mouvement\", estime-t-il alors également.Selon Vanity Fair, Christophe Castaner a fourni d'autres explications à son ancien protégé : \"On s'en fout que tu traites de 'fiotte' un homme politique, on en a tous vu d'autres\", lui a-t-il expliqué selon le mensuel. \"Ça, ça aurait pu passer à la limite. Mais traiter de pouffiasse une journaliste, la profession ne te le pardonnera jamais\". Une justification pointée du doigt sur les réseaux sociaux.De son côté, Rayan Nezzar a, une nouvelle fois, exprimé ses regrets mercredi sur Twitter : \"Si j'en avais perçu à ce moment-là la charge symbolique, il est évident que je ne l'aurais pas employé\". Il explique à Vanity Fair avoir vécu ce moment \"comme une épreuve physique et politique\".",
    "date": "2018-06-21",
    "heading": "Le délégué général de La République en marche (LREM), Christophe Castaner, avait invoqué début janvier \"l'exigence d'exemplarité\" pour justifier la démission de Rayan Nezzar, éphémère porte-parole du parti, empêtré dans une polémique liée à d'anciens tweets injurieux. Le mensuel Vanity Fair revient ce jeudi 21 juin sur la chute de cette \"figure montante du parti présidentiel\" et prête à Christophe Castaner des explications pour le moins ambivalentes.",
    "title": "Démission de Rayan Nezzar : des propos choc prêtés à Christophe Castaner"
}