{
    "article": "Une mesure \"pas si simple\" mais que Nicolas Hulot entend faire passer. Le ministre de la Transition écologique a annoncé, mercredi 20 juin, que le gouvernement souhaitait inscrire la défense de l'environnement dans l'article 1 de la Constitution. Une annonce faite alors qu'il accompagne Emmanuel Macron en Bretagne. Le chef de l'Etat entame une visite de deux jours dans les Côtes-d'Armor et dans le Finistère pour aborder les énergies du futur et la question de la préservation de l'environnement. \"Ça sera dans l'article 1, maintenant dans la formulation il faut regarder (...) notamment la portée juridique\", a déclaré Nicolas Hulot devant les journalistes. \"C'est le vœu gouvernemental. Personnellement, je souhaite qu'environnement, climat et biodiversité y figurent, que la finitude des ressources également y figure, mais ça pose un problème juridique donc ce n'est pas aussi simple que ça\", a-t-il précisé. \"C'était prévu à l'article 34, là, on est à l'article 1\"Une ambition déjà évoquée par Edouard Philippe en avril dernier. Lors de la présentation de la réforme constitutionnelle engagée par Emmanuel Macron, le Premier ministre avait annoncé que \"le projet de loi constitutionnelle inscrira(it) l'impératif de lutte contre le changement climatique à l'article 34, qui définit le domaine de la loi\".\"Il y a des choses qui avancent. C'était prévu à l'article 34, là, on est à l'article 1\", a expliqué Nicolas Hulot, qui a assuré que le gouvernement allait \"laisser le Sénat et l'Assemblée exprimer leurs prérogatives\". \"Je plaide pour qu'on puisse dire dans cet article 1er qu'il y a la question de l'écologie, mais en étant précis sur la lutte contre le dérèglement climatique et la protection de la biodiversité\", avait déclaré, lundi 18 juin, François de Rugy, le président de l'Assemblée nationale.",
    "date": "2018-06-20",
    "heading": "En avril dernier, Édouard Philippe avait, lui, annoncé que \"le projet de loi constitutionnel inscrira(it) l'impératif de lutte contre le changement climatique à l'article 34\".",
    "title": "Nicolas Hulot veut inscrire la protection de l'environnement dans l'article 1 de la Constitution"
}