{
    "article": "\"C'est évidemment inacceptable\". Samedi 19 octobre, Édouard Philippe a haussé le ton face à ce qu'il a qualifié de \"grève sauvage\" des agents de la SNCF, affichant ainsi son soutien à la direction. Depuis vendredi, le trafic SNCF est en effet très fortement perturbé dans toute la France, les contrôleurs et conducteurs ayant décidé d'exercer un droit de retrait après un accident qui a fait 11 blessés mercredi dans les Ardennes, dont un conducteur qui était le seul agent SNCF à bord du train. Mais pour le chef du gouvernement, comme pour le patron de la SNCF Guillaume Pepy, il s'agit d'un \"détournement du droit de retrait\". \"J'ai demandé à la SNCF d'examiner toutes les suites, y compris judiciaires, qui pouvaient être données lorsque des gens ne respectent pas la loi\", a-t-il par ailleurs affirmé. Plus tôt dans la matinée, M. Pepy avait de son côté annoncé son intention de saisir la justice pour faire reconnaître qu'il s'agissait d'une grève \"surprise\". Il avait également indiqué son intention de \"mettre en demeure\" les cheminots ayant cessé le travail et indiqué que s'ils ne s'exécutaient pas ils pourraient \"évidemment s'exposer au droit disciplinaire\".Dans un entretien au Parisien publié samedi, le secrétaire d'État aux Transports, Jean-Baptiste Djebbari, a confirmé que des sanctions individuelles pourraient être prononcées. \"D'une part, nous n'excluons pas que la SNCF fasse reconnaître, devant le tribunal de grande instance (TGI), le caractère illégal de ce qui est donc bien une grève. Par ailleurs, après avoir mis en demeure les agents concernés pour 'absence irrégulière', la SNCF n'exclut pas de les sanctionner individuellement. Il pourra y avoir différents degrés de sanctions\", a-t-il précisé.Le secrétaire d'État estime, à l'unisson du chef du gouvernement et du patron de la SNCF qu'il s'agit d'une grève qui été organisée \"en contournant le cadre légal, puisque la loi de 2007 sur le dialogue social et la continuité du service public dans les transports n'est pas respectée (alarme sociale, procédure de concertation, etc.).\" Il a estimé \"qu'au moins 1,5 million de personnes ont été pénalisées\" par ce mouvement, qui coïncide avec le début ce week-end des vacances de la Toussaint.Concernant l'accident, M. Djebbari a indiqué avoir demandé \"au Bureau enquête analyse du transport terrestre (BEATT) de faire une étude indépendante. Nous en tirerons les conséquences en matière de matériel\".",
    "date": "2019-10-20",
    "heading": "Le secrétaire d'État aux Transports, Jean-Baptiste Djebbari, a estimé que la SNCF pourrait prononcer des sanctions individuelles à l'encontre des cheminots ayant pris part à un mouvement social, qui perturbe fortement le trafic depuis vendredi.",
    "title": "Mouvement social à la SNCF : des cheminots bientôt sanctionnés ?"
}