{
    "article": "Après deux semaines de conflit ouvert entre la vice-présidente et le patron des Républicains (LR), Laurent Wauquiez a décidé dimanche 17 juin de limoger Virginie Calmels. Remplacée dans la foulée par Jean Leonetti, la première adjointe d'Alain Juppé à Bordeaux est venue mardi 19 juin récupérer ses affaires au siège du parti, rue de Vaugirard, dans le 15e arrondissement de Paris. Mais l'ex-numéro 2 \"a eu la surprise de découvrir ses affaires personnelles - tableaux, et dessins de ses enfants compris - entassées dans un carton simplement posé sur le comptoir de l'accueil, bien visible\" et marqué d'un \"V.Calmels\", rapporte le site du Journal du Dimanche. Toujours selon le site d'actualité, l'ex-numéro 2 de LR a également vu son pass de parking désactivé et s'est vue refuser l'accès à l'ascenseur par un vigile, qui a affirmé intervenir \"sur instruction de la direction\". Des informations confirmées par la suite sur Twitter par la principale intéressée.\"Elle n'a plus accès au bureau inhérent à sa fonction, situé au 7ème étage du parti, ni à la place qui lui était réservée dans le parking. On assume, c'est transparent et juste. Dans une entreprise c'est comme ça que ça se passe et dans un parti politique aussi\", a déclaré une source interne au Figaro. Les Républicains : Laurent Wauquiez est-il trop autoritaire ?par franceinfoLe nouveau numéro 2 de LR a usé du même argumentaire. Invité de RTL mercredi matin 20 juin, Jean Leonetti a tout d'abord assuré qu'il n'y avait aucune volonté d'humiliation de la part de Laurent Wauquiez. \"On a des fonctions, je pense que Virginie doit le savoir, dans le privé comme dans le public, et le jour où vous quittez ces fonctions, les moyens pour assumer ces fonctions disparaissent. Après je suis désolé qu'elle le prenne de manière brutale\", a expliqué le maire d'Antibes, avant de revenir sur sa propre expérience : \"on a perdu une élection (la présidentielle de 2012, ndlr), j'étais ministre, j'ai fait mes cartons en une heure, et puis voilà, c'est la vie, la page se tourne\", a-t-il expliqué, assurant que Mme Calmels ne subissait pas de \"brimade\".",
    "date": "2018-06-20",
    "heading": "Venue chercher ses affaires au siège des Républicains après avoir perdu son poste de vice-présidente, Virginie Calmels s'est vue refuser l'entrée par un vigile et a retrouvé ses affaires dans un carton déposé à l'accueil.",
    "title": "Les Républicains : Virginie Calmels interdite d'accès au siège du parti après son limogeage"
}