{
    "article": "Le silence de l'exécutif dans le dossier des migrants de L'Aquarius n'a pas été du goût de tous les députés de la majorité. Parmi eux, l'élue de la Manche, Sonia Krimi (35 ans), qui s'était déjà faite remarquée en s'abstenant lors du vote du projet de loi asile et immigration en avril à l'Assemblée.Née en Tunisie et naturalisée en 2012, Sonia Krimi - qui dit être venue en France parce que c'est le pays des droits de l'Homme - n'en est pas à sa première colère au Palais Bourbon. Elle avait expliqué se sentir \"très très mal à l'aise\" après les propos d'Emmanuel Macron sur le \"pognon\" et les minima sociaux.\"Je ne vais pas attendre qu'un ministre m'épelle ce que je dois penser ! Mais on est où là ? On les accueille, point !\", avait-elle également lâché dans les couloirs de l'Assemblée vis-à-vis du silence de l'exécutif lors de la crise des migrants de L'Aquarius.\"Tu la boucles ! Tu t'assois\"La députée a demandé la parole à ce sujet lors de la réunion de groupe des députés LREM à l'Assemblée le 12 juin. Une intervention qui n'a pas plu au vice-président du groupe, Gilles Le Gendre, qui remplaçait le chef de file des députés LREM, Richard Ferrand, absent ce jour-là : \"On est encore sur les textes à venir en débat. Ce n'est pas le moment que tu prennes la parole\", l'a coupé le député de Paris.La députée est ensuite sèchement prise à partie par une autre élue de la capitale, Anne-Christine Lang, poursuit Le Canard enchaîné : \"Tu la boucles ! Tu t'assois, et, si tu n'es pas contente, tu n'as qu'à tweeter !\", lance-t-elle selon les propos rapportés par l'hebdomadaire. La France a proposé d'accueillir une partie des migrants de L'Aquarius, qui ont fini par accoster dans le port de Valence après plusieurs jours de querelle entre l'Italie et Malte. La France traitera les situations \"au cas par cas\", a précisé dans la foulée le porte-parole du gouvernement, Benjamin Griveaux, estimant \"impossible\" de déterminer combien de migrants seront accueillis.",
    "date": "2018-06-20",
    "heading": "Selon Le Canard enchaîné, la députée La République en Marche (LREM) de la Manche, Sonia Krimi, s'est fait sèchement recadrée par deux membres de son parti lors d'une réunion de groupe tenue le mardi 12 juin.",
    "title": "Aquarius : la députée LREM, Sonia Krimi, sèchement recadrée en réunion de groupe"
}