{
    "article": "Gérard Collomb, le ministre de l'Intérieur, a été assigné en justice devant le tribunal de grande instance de Paris pour \"atteinte à la présomption d'innocence\" par Me Mohamed el Monsaf Hamdi, l'avocat d'Ahmed Hamdane, révèle Franceinfo, mercredi 20 juin. Selon lui, l'audience a été fixée au 6 juillet prochain à 11 heures.Cet Irakien de 33 ans réfugié en France, a été mis en examen le 9 mars dernier pour assassinat en relation avec une entreprise terroriste, association de malfaiteurs terroristes en vue de commettre des crimes d'atteintes aux personnes, crimes de guerre par atteinte à la vie, crimes de guerre par traitements inhumains et dégradants, crimes de guerre par l'usage de moyens et de méthodes de combats prohibés et participation à un groupement formé en vue de préparer des crimes de guerre.Soupçonné par la justice français d'être un des poids lourds de Daech, il a été placé en détention provisoire peu après sa mise examen. L'homme est également soupçonné par les autorités irakiennes \"d'avoir participé en juin 2014 au massacre de 1.700 personnes à proximité de Tikrit et d'avoir administré la région de Samarra pour le compte de Daech\", détaille Franceinfo.\"M. Gérard Collomb a affirmé, sans attendre la fin de l'instruction et sans qu'il y ait de jugement définitif, que mon client est un cadre de Daech et qu'il a commis des crimes abominables, c'est pour cela que je tiens à dire que mon client a droit au respect de la présomption d'innocence\", a martelé Me Hamdi à Franceinfo.Surveillé depuis l'été 2017 par la DGSIAhmed Hamdane a obtenu une carte de résident français en juin 2017, après avoir été déclaré réfugié politique par l'Office français de protection des réfugiés et apatrides (Ofpra), rapporte la station. Pourtant, la coalition militaire internationale et la France avaient été alertées par les autorités irakiennes sur la possible présence en Europe de cet homme parti d'Irak fin 2014 et que l'on avait, à tort, donné pour mort. La Direction générale de la Sécurité intérieure (DGSI), elle, le surveillait depuis l'été 2017. Le 6 mars dernier, l'homme a été interpellé à Lisieux (Calvados) et placé en garde à vue. Selon une source au sein des services de renseignements, Ahmed Hamdane, qui nie appartenir à Daech, n'aurait eu aucune activité terroriste depuis qu'il est sur le territoire français, poursuit la radio.",
    "date": "2018-06-20",
    "heading": "Le ministre de l'Intérieur est assigné devant le tribunal de grande instance de Paris pour \"atteinte à la présomption d'innocence\" par l'avocat de l'Irakien Ahmed Hamdane, récemment placé en détention pour crime de guerre.",
    "title": "Gérard Collomb assigné en justice pour \"atteinte à la présomption d'innocence\""
}