{
    "article": "Le Royaume-Uni sortira-t-il de l'Union européenne le 31 octobre prochain comme prévu? À 11 jours de la date butoir du Brexit, l'heure est plus que jamais à l'incertitude, les députés britanniques ayant décidé samedi de repousser le vote sur l'accord de divorce trouvé il y a quelques jours. Si le Premier ministre britannique Boris Johnson s'oppose à un nouveau report du Brexit, un délai supplémentaire pourrait néanmoins être profitable aux petites et moyennes entreprises françaises qui ont l'habitude de commercer avec leurs voisins d'outre-Manche, révèle ce 20 octobre Le Journal du Dimanche. En effet, selon une enquête du service de communication de la Direction générale des entreprises (DGE) dévoilé par l'hebdomadaire, 53% des 3.000 PME interrogées s'estiment mal préparées au Brexit. 54% déclarent par ailleurs ne pas en connaître les effets et 40% s'en sont souciées sans en chiffrer l'impact potentiel. Seules 6% ont mesuré l'impact de la sortie du Royaume-Uni de l'UE avec précision.\"Il faut qu'elles se dépêchent de passer à l'action\"Le manque d'informations à ce sujet et les nombreuses incertitudes sur la portée des mesures en matière de taxes douanières et démarches administratives sont avancées pour expliquer cette situation. \"Je ne peux me satisfaire de ce que 54% des entreprises interrogées déclarent ne pas avoir examiné les conséquences d'un Brexit pour elles, leurs clients et leurs fournisseurs\", déplore dans les colonnes du JDD Agnès Pannier-Runacher, secrétaire d'État auprès du ministre de l'Économie. \"Il faut qu'elles se dépêchent de passer à l'action\", martèle-t-elle. Le gouvernement estime de son côté avoir fait le nécessaire pour que les entreprises s'organisent au mieux. La DGE a notamment mis au point des guides sur un site dédié et un autodiagnostic avec lequel chaque entreprise peut évaluer rapide son degré d'exposition au Brexit, explique le JDD.",
    "date": "2019-10-20",
    "heading": "Une étude dévoilée ce 20 octobre par Le Journal du Dimanche révèle le degré d'ignorance des PME françaises sur les conséquences de la sortie du Royaume-Uni de l'Union européenne, programmée le 31 octobre.",
    "title": "Brexit : la moitié des petites et moyennes entreprises françaises sont mal préparées"
}