{
    "article": "Laurent Wauquiez l'a reconnu mercredi lors d'un déplacement à Azay-sur-Cher (Indre-et-Loire) : il vit des \"moments complexes\" à la tête des Républicains. \"Est-ce que c'est agréable parfois d'avoir des caricatures et des attaques qui deviennent totalement excessives ? Non bien sûr. Mais je connais le prix à payer\", a déclaré le président de la région Auvergne-Rhône-Alpes.\"Insuffisamment rassembleur\" par 66% des sympathisants LRLes Français, jugent sévèrement son bilan : 78% d'entre eux estiment que l'état de son parti s'est \"plutôt détérioré\" depuis le début de l'année. 20% estiment au contraire qu'il s'est \"plutôt amélioré\", tandis que 2% ne se prononcent pas. Parmi les sympathisants du parti de droite, 61% des sondés ressentent également une dégradation, alors que 36% ont une perception inverse (3% ne se prononcent pas).Par ailleurs, trois jours après le limogeage de la numéro deux de LR Virginie Calmels, 67% des sympathisants du parti affirment que le président Laurent Wauquiez a eu \"raison\" de le faire (41% au niveau national), 32% déclarant, à l'opposé, qu'il a eu \"tort\" (57% au niveau national) et 1% ne se prononçant pas (contre 2%). Pour autant, le président de la région Auvergne-Rhône-Alpes est jugé \"insuffisamment rassembleur\" par 66% des sympathisants LR et 72% des personnes interrogées. 33% des soutiens des Républicains sont en désaccord et jugent qu'il est suffisamment rassembleur, soit sept points de plus qu'au niveau national. 2% des sondés et 1% des sympathisants LR ne se prononcent pas.Enquête réalisée les 19 et 20 juin 2018 sur internet auprès d'un échantillon de 1.006 sondés représentatif de la population française âgée de 18 ans et plus (méthode des quotas).",
    "date": "2018-06-21",
    "heading": "Selon un sondage Odoxa publié mercredi 20 juin par Le Figaro et France info, 78% des Français estiment que l'état du parti Les Républicains (LR) - présidé depuis six mois par Laurent Wauquiez - s'est \"plutôt détérioré\" depuis le début de l'année. 57% des sondés estiment également que le président du parti a eu tort de limoger sa vice-présidente, Virginie Calmels.",
    "title": "Les Républicains : l'action de Wauquiez sévèrement jugée par les Français"
}