{
    "article": "Jean-Jacques Urvoas, l'ancien garde des Sceaux, a été mis en examen, mardi 19 juin, par la commission d'instruction de la Cour de justice de la République (CJR), pour \"violation du secret professionnel\", a-t-on appris, mercredi 20 juin, de source proche de l'enquête. L'ex-ministre de la Justice, qui fait l'objet d'une enquête depuis décembre 2017 pour \"violation du secret professionnel\", est soupçonné d'avoir transmis à Thierry Solère, député La République en marche (LREM), des informations sur une enquête pour fraude fiscale le concernant. \"Je conteste avec détermination une quelconque violation, dans l'exercice de mes fonctions ministérielles, d'un secret protégé. (...) Ce reproche est une blessure alors que j'ai agi, comme je l'ai toujours fait en ma qualité de Garde des Sceaux, pour la défense de l'autorité judiciaire et son indépendance\", a réagi Jean-Jacques Urvoas dans un communiqué transmis. L'affaire, révélée le 13 décembre dernier par Le Canard enchainé, avait immédiatement été saisie par la Cour de justice de la République, la seule instance habilitée à juger les membres du gouvernement. Des informations échangées par messagerie cryptéeSelon le journal, Jean-Jacques Urvoas, alors garde des Sceaux, aurait demandé à la Direction des affaires criminelles et des grâces (DACG) une synthèse sur l'enquête ouverte contre son \"ami\" Thierry Solère. Il aurait alors transmis cette note au député, un ancien des Républicains rallié à LREM, l'informant des détails de l'enquête le concernant. La synthèse aurait été transmise au député par messagerie cryptée entre les deux tours de l'élection présidentielle, avait expliqué l'hebdomadaire satirique.Une conversation trouvée par les policiers de l'office central de lutte contre la corruption et les infractions financières et fiscales lors d'une perquisition au domicile de Thierry Solère, en juin 2017. Ce dernier, actuellement député LREM des Hauts-de-Seine, est visé, depuis septembre 2016, par une enquête préliminaire pour \"fraude fiscale, blanchiment, corruption, trafic d'influence et recel d'abus de biens sociaux\".",
    "date": "2018-06-20",
    "heading": "L'ancien ministre de la Justice aurait transmis, à Thierry Solère, des informations sur une enquête à son sujet.",
    "title": "Jean-Jacques Urvoas mis en examen pour \"violation du secret professionnel\""
}