{
    "article": "À la suite de l'incendie de l'usine Seveso seuil haut Lubrizol de Rouen, des mesures de restriction avaient été mises en place dans de nombreuses communes où des suies avaient été observées (Seine-Maritime, Oise, Nord, Somme et Aisne). Ce n'est désormais plus le cas. Le ministère de l'Agriculture a annoncé vendredi 18 octobre la levée des dernières restrictions de commercialisation de produits agricoles, après la publication d'un avis de de l'Agence nationale de sécurité sanitaire et de l'alimentation (Anses). Ces dernières restrictions concernaient le miel, les oeufs, les poissons d'élevage ainsi que les produits végétaux. Le ministère avait déjà levé lundi les mesures de restriction pour le lait et les produits laitiers. L'Anses a analysé 502 denrées alimentaires prélevées après l'incendie de l'usine chimique Lubrizol à Rouen. Son avis \"confirme que les résultats de ces 502 prélèvements sont conformes dans leur forme consommée\", a souligné le ministère. Les résultats d'analyse disponibles mettent toutefois en évidence \"des concentrations en plomb supérieures aux teneurs maximales réglementaires\" pour \"quatre échantillons de légumes\" non lavés et non épluchés sur 35, selon un communiqué de l'Anses. Pour trois autres polluants, les dioxines, les furanes et les PCB, l'agence sanitaire précise avoir retrouvé des concentrations \"inférieures aux teneurs maximales réglementaires\" mais \"significativement supérieures à celles des plans de surveillance et de contrôle\" dans certaines productions d'oeufs, de maïs et d'aliments pour bétail (ensilage, herbe, foin, luzerne, maïs...). \"Des concentrations en plomb mesurées dans les aliments pour animaux herbe/foin/luzerne dépassent également la valeur des plans de surveillance et de contrôle\", a ajouté l'Anses.\"Surveillance rapprochée\"Les experts de l'agence recommandent \"la mise en place d'un plan de surveillance adapté\" sur la durée des oeufs et du lait, car \"une accumulation dans ces denrées de certains contaminants liés aux retombées n'est pas à exclure, du fait de l'ingestion par les animaux de terre et/ou d'aliments potentiellement contaminés\". De même, \"l'éventuelle contamination des sols liée à l'incendie pourrait impacter à terme les productions végétales du fait du transfert sols-racines-plantes\".\"Ces résultats confirment l'importance de maintenir une surveillance rapprochée comme évoqué précédemment pour le lait, afin d'assurer désormais une surveillance au long cours venant compléter les plans de surveillance et de contrôle d'ores et déjà existant au niveau national\", a précisé le ministère.L'Anses doit formuler \"des recommandations complémentaires dans les prochaines semaines pour ajuster cette surveillance renforcée de long terme des productions agricoles\", selon le communiqué du ministère.",
    "date": "2019-10-19",
    "heading": "Les 502 denrées alimentaires analysées par l'Agence nationale de sécurité sanitaire et de l'alimentation (Anses) après l'incendie de l'unsine Lubrizol à Rouen \"sont conformes dans leur forme consommée\", a assuré le ministère de l'Agriculture en annonçant vendredi la levée des dernières restrictions de commercialisation des produits agricole. Une \"surveillance rapprochée\" des produits va néanmoins être maintenue.",
    "title": "Lubrizol : les agriculteurs peuvent à nouveau commercialiser leurs produits"
}