{
    "article": "Après la Corse, la tique à pattes rayées va-t-elle envahir le sud du pays ? Et notamment l'Ardèche. À en croire France Bleu, elle est observée depuis un an par le Centre de coopération internationale en recherche agronomique pour le développement (Cirad) à Montpellier. Le Cirad a en effet découvert qu'elle était présente dans plusieurs centres équestres du département sans pour autant déterminer depuis quand. Cette tique spéciale est arrivée depuis des décennies en Corse, dans la garrigue notamment, mais n'avait encore semble-t-il pas migré vers le sud. Problème : si cette tique semble inoffensive pour l'Homme, il en serait en réalité tout autre. Certes, celle-ci se pose davantage sur les bovins ou les chevaux, et selon France Bleu, elle n'est pas vectrice de la maladie de Lyme. Néanmoins, la tique à pattes rayées peut transmettre la fièvre hémorragique de Crimée-Congo. Ce \"virus grave\", comme le souligne l'OMS, a un taux de mortalité qui peut atteindre près de 40%. Cependant, selon le Cirad contacté par France Bleu, la maladie n'a jamais été vue en France. \"Dans l'Est du bassin méditerranéen, elle est connue pour être vecteur de ce virus, mais pour l'instant, au cours des analyses que nous avons réalisées, nous n'avons jamais détecté ce virus dans les tiques que nous avons collectées en France\", précise une chercheuse. Se protéger le corpsDe son vrai nom \"Hyalomma marginatur\", cette tique est reconnaissable à ses pattes rouges et jaunes. Elle est active entre fin mars et juillet-août. Selon les spécialistes, il est nécessaire tout de même de s'en méfier, parce qu'elle ne reste pas immobile. Elle peut parcourir quelques mètres, jusqu'à 5 centimètres par seconde, et sauter sur les jambes des gens. Cependant, elle se déplace sur 5 à 10 mètres maximum. Si elle parvient à atteindre sa proie, elle pique et peut se gorger de sang. Quels conseils donc pour s'en prévenir ? Se couvrir le corps, à savoir essentiellement les mains, bras et jambes. Et comme l'explique franceinfo, si on est piqué, il faut vite la retirer et \"vérifier que la partie buccale n'est pas restée coincée dans la peau\". La tique à pattes rayées est-elle allée plus loin, comme dans la Drôme ? La question se pose encore. Elle se déplace en tout cas depuis cinq ans sur le pourtour méditerranéen. Le réchauffement climatique pourrait y jouer un grand rôle.",
    "date": "2020-06-24",
    "heading": "Plus grosse que sa cousine, la tique classique, celle-ci a des pattes rayées et aime les régions ainsi que les zones sèches, explique France Bleu. Et si elle prolifère depuis quelques années, c'est sa dangerosité pour l'homme qui inquiète particulièrement les autorités.",
    "title": "La tique à pattes rayées fait trembler le sud de la France"
}