{
    "article": "La société avance parfois trop vite dans certains secteurs. Le Progrès relate une histoire assez rocambolesque qui est arrivée à Fritz Duperret. Ce retraité suisse de 87 ans habitant dans le Jura à Pagney a été contacté par les impôts pour régler la somme de 154 euros. Pourtant, il s'est vu renvoyer le chèque qu'il avait envoyé et en recevant pour consigne de passer par le site internet impots.gouv.fr. « J'aurais envoyé une lettre avec un chèque en Suisse, ils m'auraient renvoyé une lettre de remerciement », ironise-t-il. C'est à ce moment que la situation se complique pour Fritz. « Je dois payer en ligne, alors que je n'ai pas d'ordinateur, ni de smartphone. Il y a un problème et ils me disent que pour le régler, il faut que j'aille à Dole. Or, je n'ai pas de permis, et je n'ai pas de voiture ! Donc je suis coincé pour une simple somme de 154 euros », s'agace l'octogénaire auprès du Progrès.Le maire prend positionLa mairie de Pagney a eu écho de ce litige. « La situation m'énerve aussi. Ce n'est pas normal qu'une personne âgée, qui n'a pas d'ordinateur, qui a des difficultés à se déplacer, ne puisse pas payer par chèque et qu'elle soit obligée de faire 35 kilomètres pour aller à Dole », s'insurge Michel Ganet, le maire de la commune. Il ne comprend pas qu'une telle situation soit encore possible aujourd'hui. « Les impôts ne peuvent pas accepter le chèque, parce que c'est la loi, mais si la loi n'est pas bonne, il faut la changer », réclame-t-il.La direction générale des finances indique que le prélèvement à la source est souvent réalisé par l'employeur ou une caisse de retraite. Dans le cas de Fritz Duperret, la loi demande à ce que ça soit fait par un prélèvement bancaire. Les impôts soulignent auprès du Progrès que ces personnes avec de telles contraintes peuvent se rendre « dans un centre des finances publiques où, accompagnées d'un agent, elles auront accès à un ordinateur en libre-service » ou bien de passer par une plateforme d'appels téléphoniques. « J'apporterai ce chèque à Dole et vous le prendrez », assure le maire Michel Ganet.",
    "date": "2019-10-19",
    "heading": "Un retraité suisse du Jura a tenté de régler un acompte de 154 euros par chèque. Il a été refoulé par les impôts selon Le Progrès.",
    "title": "Jura : les impôts refusent l'argent d'un retraité voulant payer par chèque"
}