{
    "article": "Ils ne lâchent rien. Des familles de jihadistes français en Syrie ont écrit samedi 19 octobre au président Emmanuel Macron pour lui redemander de rapatrier au plus vite leurs proches retenus dans des camps kurdes. Le \"Collectif des familles unies\" demande au chef de l'État \"d'incarner cette France qui, selon vos propres termes, 'est une nation qui n'abandonne jamais ses enfants, quelles que soient les circonstances et fût-ce à l'autre bout du monde', et de procéder au rapatriement en France de tous les enfants français innocents et de leurs parents, comme nous l'avons demandé à maintes et maintes reprises depuis près de deux ans\". Les familles mettent en avant les injonctions faites à la France vendredi par deux comités des Nations unies de prendre des \"mesures diplomatiques\" pour protéger la vie de ses ressortissants, leur garantir un procès équitable, empêcher le transfèrement des enfants en Irak et les prémunir des traitements inhumains.Jusqu'à présent, la France, qui compte environ 200 ressortissants adultes dans les camps et prisons sous contrôle kurde, se refuse, comme nombre d'autres pays, à les rapatrier en raison de l'hostilité de l'opinion publique, et souhaite qu'ils soient jugés au plus près de là où ils ont commis leurs crimes. Selon les familles, 300 femmes et enfants les accompagnent et seule une poignée d'entre eux, essentiellement des orphelins, a été rapatrié, au cas par cas. Or, depuis que la Turquie a lancé le 9 octobre une offensive contre une milice kurde dans le nord syrien, les Occidentaux redoutent que les 12.000 jihadistes détenus par les Kurdes en Syrie, dont 2.500 à 3.000 étrangers, ne s'évadent.La crainte de procès en IrakLe ministre des affaires étrangères Jean-Yves Le Drian s'est déplacé en Irak jeudi et vendredi pour convaincre Bagdad d'accepter de juger sur son sol des jihadistes français après leur transfèrement de Syrie.L'hypothèse scandalise les familles qui dénoncent un pays \"qui torture et condamne à mort en quelques minutes dans des simulacres de procès\".\"Nos enfants sont tous judiciarisés en France et nulle part ailleurs\" où ils seront incarcérés, rappellent les familles face aux craintes de l'opinion publique. \"Nos petits-enfants eux, sont épuisés, malades, et profondément traumatisés\", s'alarment-ils. \"Tous sont la proie des attaques turques et de l'armée syrienne. Et si l'armée de Bachar Al Assad parvient jusqu'aux camps où s'entassent nos familles, nos enfants et nos petits-enfants périront entre ses mains\", mettent-ils en garde.Dans un entretien à l'AFP publié ce samedi, le juge d'instruction David De Pas, coordonnateur du pôle antiterroriste du tribunal de Paris, a plaidé pour le rapatriement des jihadistes français. La France encourt un \"risque de sécurité publique\" en refusant de prendre en charge judiciairement ses jihadistes, a-t-il estimé.",
    "date": "2019-10-19",
    "heading": "Le Collectif des familles unies a écrit samedi au chef de l'État pour le presser de rapatrier les femmes et enfants de jihadistes, retenus aujourd'hui dans des camps kurdes en Syrie, ce que les autorités françaises refusent de faire.",
    "title": "La France, \"une nation qui n'abandonne jamais ses enfants\" : l'appel des familles de jihadistes à Emmanuel Macron"
}