{
    "article": "Un frère de la communauté œcuménique de Taizé, en Bourgogne, a été arrêté jeudi pour des faits de viol et d'agression sexuelle et a été présenté vendredi à un juge d'instruction.Cet homme a été arrêté et présenté à un juge d'instruction pour des faits de \"viol et agression sexuelle\", a indiqué Damien Savarzeix, procureur de la République de Chalon-sur-Saône, chargé du dossier.Selon frére Benoît, parlant au nom de la communauté, les autorités ont été \"immédiatement averties\" lorsque frère Alois, prieur allemand de la communauté, a reçu le témoignage de la victime.\"Sous le choc\"Le prieur avait reçu le témoignage d'une femme décrivant \"une forte emprise de la part d'un de nos frères, qu'elle accuse de manipulation et harcèlement, spirituel, psychologique et sexuel\", une situation débutée en 2003 qui \"a duré de nombreuses années\", a précisé la même source.\"Avec mes frères, nous sommes sous le choc, nous voulons que toute la lumière soit faite, une telle emprise est complètement incompatible avec notre vie\", a déclaré frère Alois dans une déclaration transmise à l'AFP.La communauté de Taizé avait annoncé, début juin, avoir signalé au procureur de la République de Mâcon cinq cas d'agressions sexuelles sur mineurs commis dans les années 1950 à 1980 par trois frères, dont deux étaient décédés depuis plus de quinze ans. Une enquête est en cours. \"Il est possible que cette prise de parole incite d'autres victimes éventuelles à se faire connaître: nous serons alors à leur écoute et les accompagnerons dans les démarches qu'elles voudraient entreprendre\", avaient alors promis les frères.La communauté a également mis en place une ligne téléphonique (03 85 50 30 60) pour \"répondre aux questions de tous ceux qui souhaiteraient contacter les frères\" à ce sujet.",
    "date": "2019-10-18",
    "heading": "Une femme a accusé de harcèlement psychologique et sexuel un membre de cette communauté, ajoutant que les faits avaient débuté en 2003.",
    "title": "Un frère de la communauté de Taizé arrêté pour des faits de viol et d'agression sexuelle"
}