{
    "article": "Ce qui n'a pas manqué de faire réagir là droite.Nouvelle crise au sommet des Républicains (LR) : le président du parti Laurent Wauquiez a mis fin dimanche 17 juin aux fonctions de vice-présidente déléguée de Virginie Calmels, remplacée par Jean Leonetti, en épilogue de deux semaines de conflit ouvert avec elle. Ancien ministre délégué aux Affaires européennes et actuel maire d'Antibes (Alpes-Maritimes), Jean Leonetti, cardiologue de formation, est notamment connu pour ses travaux sur la fin de vie. La loi du 22 avril 2005 relative aux droits des malades et à la fin de vie porte d'ailleurs son nom. Un aspect de sa carrière que Richard Ferrand et Christophe Castaner ont utilisé pour se moquer de la situation de crise cher Les Républicains. \"Bien connu pour ses travaux et réflexions sur la fin de vie, nul doute que Jean Leonetti pourra éclairer la direction du parti de Laurent Wauquiez sur son avenir\", a tweeté dimanche soir le chef de file des députés La République en marche (LREM). Le délégué général de LREM et secrétaire d'État chargé des Relations avec le Parlement a également ironisé sur les travaux du désormais numéro 2 de LR. \"Est-ce son vécu quotidien ou ses dernières lectures qui ont poussé Wauquiez à son choix?\", a-t-il posté dimanche soir sur Twitter, avec une photo d'un des livres écrits par Jean Leonetti, À la lumière du crépuscule - Témoignages et réflexions sur la fin de vie.La porte-parole des Républicains, Lydia Guirous a rapidement réagi et l'a appelé à \"faire preuve d'humilité et décence face au parcours de Jean Leonetti\". \"Faire de la dérision sur le sujet sensible de la fin de vie démontre votre inconséquence\", a-t-elle insisté. Toujours sur Twitter, la conseillère politique de Laurent Wauquiez Nadine Morano a également critiqué Christophe Castaner. \"Méfiez vous en politique on passe vite de la lumière au crépuscule notamment quand on tombe dans l'indécence de faire un parallèle avec un sujet aussi douloureux que la fin de vie\", a-t-elle écrit sur le réseau social.",
    "date": "2018-06-18",
    "heading": "REVUE DE TWEETS. Les deux cadres de La République en marche (LREM) se sont moqués de la nomination du spécialiste de la fin de vie en tant que numéro 2 des Républicains.",
    "title": "Crise chez Les Républicains : Ferrand et Castaner ironisent sur la promotion de Jean Leonetti"
}