{
    "article": "\"C'était la première fois que je participais à une manifestation\". Ce sont par ces mots que Nicolas B., âgé de 28 ans, a débuté son mea culpa dans Le Parisien. Mardi 15 octobre dernier, avec de nombreux collègues à lui, il est descendu dans les rues parisiennes pour dénoncer le manque de moyen dans sa profession. À la fin de la manifestation, place de la Nation, la tension monte entre les manifestants et les forces de l'ordre. Alors qu'il tente d'aider un pompier blessé, il assure avoir été pris à partie par un CRS. \"J'ai voulu ramasser un pompier qui vomissait à cause des lacrymo. Un CRS est venu me dire : 'écartez-vous, on tire !' Je lui ai répondu : 'Tu rigoles ? Je suis pompier !' Mais un autre CRS a utilisé son LBD [NDLR lanceur de balles de défense]. Je me suis mis à l'écart et j'ai vu ma jambe en sang\".À ce moment-là, pris d'une colère noire, il parle sans réfléchir devant les nombreux téléphones qui sont braqués sur lui. Sa longue diatribe se termine par une insulte envoyée au président de la République. \"Macron, va te faire e****r\". La vidéo a été visionnée plus de 2 millions de fois sur internet. Avec du recul, le jeune pompier regrette ses propos. \"J'étais sous le choc. Je regrette la manière, car les propos que je tiens en uniforme salissent les pompiers\", a-t-il déclaré dans les colonnes du quotidien. 11 jours d'arrêt de travailAlors que sur les réseaux sociaux, certains ont pu douter de sa blessure à la jambe, provoquée par un tir de LBD, elle est bel et bien réelle. Le Parisien assure avoir pu consulter son certificat médical : il s'agit d'une brûlure au deuxième degré qui lui a coûté 11 jours d'arrêt de travail. Nicolas a expliqué qu'il n'avait pas l'intention de créer le désordre lors de cette manifestation. S'il portait des lunettes de piscine c'était pour se protéger des \"lacrymo\", et des gants coqués \"pour ne pas perdre un doigt avec une explosion\".Sous le coup d'une sanction disciplinaire à cause de ses propos à l'encontre d'Emmanuel Macron et de port non autorisé de son uniforme durant la manifestation, il risque le blâme et même la révocation. \"S'il y a une sanction, je comprendrai. Mais je ne suis qu'un petit bonhomme qui parlait comme ça, et qui a piqué les plus grands\", conclut le principal intéressé.",
    "date": "2019-10-18",
    "heading": "Ses paroles ont été visionnées plus de deux millions de fois. Alors qu'il risque la révocation, le pompier a pris la parole dans les colonnes du Parisien pour expliquer son dérapage.",
    "title": "Le mea culpa du pompier qui a insulté Emmanuel Macron"
}