{
    "article": "Un accord informel élaboré par l'intersyndicale et la direction de General Electric (GE) prévoit de \"sauver\" environ 300 postes, sur un total de 792 suppressions initialement proposées par le plan social à Belfort, a-t-on appris jeudi de source syndicale. Ce compromis a été présenté jeudi 17 octobre aux salariés de GE Belfort. Il sera soumis à leur approbation lundi afin de permettre ou non à l'intersyndicale d'entrer dans un processus formel de négociations avec la direction, qui se poursuivrait alors jusqu'au 29 novembre, a indiqué le délégué CFE-CGC Philippe Petitcolin. Le compromis discuté entre les parties prévoit notamment \"de sauver environ 300 postes\", portant ainsi à environ 500 le nombre de postes supprimés sur le site belfortain, a-t-il précisé. \"Une première vague de suppressions de plus de 300 postes est prévue au premier trimestre 2020 et une deuxième de 125 postes est prévue au quatrième trimestre 2020\", a détaillé le porte-parole de l'intersyndicale. Elle devra \"accepter en contrepartie un plan d'économie 12 millions d'euros\".Le groupe américain, qui emploie quelque 4.300 salariés à Belfort, dont 1.800 dans l'unité de fabrication des turbines à gaz, avait initialement annoncé en mai un plan de restructuration prévoyant la suppression de près de 1.050 postes en France, dont 792 dans le site belfortain. L'intersyndicale a par ailleurs obtenu que le site de Belfort \"redevienne le centre d'excellence des turbines à gaz 50 Hz\" et \"le maintien de la ligne de production de 'stator-combustio' (éléments de la turbine à gaz 50 Hz) pendant 12 mois, jusqu'à l'affectation du personnel à d'autres activités sur le site de Bourogne (Territoire-de-Belfort)\". D'après M. Petitcolin, la direction s'est également \"engagée à créer 200 emplois d'ici 2023 dans l'aéronautique\".\"Les discussions entre la direction et les représentants du personnel se poursuivent dans un esprit d'ouverture et de dialogue\", a estimé la direction de GE. \"Notre priorité est de trouver les solutions qui permettront de pérenniser l'activité turbines à gaz à Belfort, tout en lui permettant de retrouver un niveau de compétitivité acceptable\", a-t-elle ajouté. L'usine de turbines à gaz est bloquée depuis dix jours et une manifestation de soutien aux salariés de GE est prévue samedi à Belfort.",
    "date": "2019-10-18",
    "heading": "Les négociations entre direction et syndicats pourraient ramener à environ 500 le nombre d'emplois supprimés, au lieu des 792 initialement annoncés.",
    "title": "Usine GE de Belfort : compromis trouvé pour \"sauver environ 300 postes\""
}