{
    "article": "Le juge des référés du tribunal de commerce de Bordeaux a ordonné mardi 23 juin une expertise comptable dans le litige opposant un restaurateur girondin du bassin d'Arcachon à son assureur Axa qui refuse d'indemniser sa perte d'exploitation due au confinement. Dans le même temps, le restaurateur parisien Stéphane Manigold et l'assureur ont annoncé mardi avoir trouvé un accord, mettant un terme à leur différend sur le même sujet.Le tribunal, saisi en référé (procédure d'urgence), a estimé mardi que la désignation d'un expert judiciaire était une \"demande légitime\" du restaurateur Christian Durocher pour \"déterminer contradictoirement\" sa perte d'exploitation et de marge brute subie selon lui par son établissement saisonnier Chez Aldo, sur la plage du Petit Nice, au Pyla-sur-Mer. Le président du tribunal a estimé en effet qu'il n'appartenait pas au juge des référés de \"trancher\" ce litige en invoquant la \"contradiction\" d'interprétation du contrat d'assurance entre les parties. Le tribunal l'a donc débouté de sa demande d'indemnité provisionnelle de 30.000 euros et invité à s'en remettre au juge du fond. Début avril, le restaurateur n'avait pu rouvrir comme prévu au lancement de la saison touristique, lourdement compromise par la fermeture des restaurants décidée du 14 mars au 2 juin pour limiter la propagation de l'épidémie de Covid-19. Il se croyait alors couvert par une extension de garantie souscrite auprès d'Axa pour les pertes consécutives à une fermeture administrative en raison notamment d'une \"maladie contagieuse\" ou d'une \"épidémie\". Mais Axa avait refusé de l'indemniser à hauteur de 30.000 euros, soit deux mois de marge nette estimée, en arguant d'une clause d'exclusion dans le contrat. Cette clause excluait les pertes d'exploitation de la garantie lorsqu'à la date de la fermeture, \"au moins un autre établissement\", dans le même département faisait l'objet d'une fermeture administrative \"pour une cause identique\". À Paris, le restaurateur Stéphane Manigold et Axa ont pour leur part annoncé avoir trouvé un accord. \"On a ouvert le dialogue, on a discuté et on a transigé\", a déclaré à Stéphane Manigold. Les deux parties ont abandonné les procédures. \"On se réjouit d'avoir trouvé un accord avec Stéphane Manigold\", a affirmé le directeur de la communication d'Axa France, Éric Lemaire. \"Depuis bien longtemps maintenant on lui avait proposé de venir à la table des discussions\".Selon une source proche du dossier, Axa a proposé au restaurateur une indemnité \"aux alentours de 24% du chiffre d'affaires sur les deux mois de fermeture\". \"J'ai estimé leur offre suffisante parce qu'on a rouvert au bout de trois mois\", a tempéré Stéphane Manigold. \"Elle n'est pas à la hauteur de ce que j'attendais, soyons clairs, mais maintenant que le déconfinement est là, il faut s'occuper de nos clients\".À l'issue d'une procédure d'urgence en référé fin mai, le tribunal de commerce de Paris avait donné raison au restaurateur, qui estimait qu'Axa se soustrayait à ses obligations concernant les quatre établissements qu'il dirige à Paris. Il avait souscrit un contrat qui prévoyait l'indemnisation de ses pertes d'exploitation en cas de fermeture administrative. L'assureur refusait, estimant que le contrat concernait la fermeture isolée d'un restaurant par les autorités, et non une mesure d'ordre général comme celle décidée face à la pandémie.L'assureur avait été condamné à payer deux mois et demi de perte d'exploitation calculée sur la marge brute du restaurant. Sur les 20.000 clients ayant souscrit à un contrat pertes d'exploitation chez l'assureur, 1.700 clients disposent d'un contrat similaire à celui de Stéphane Manigold. \"On a vraiment tout fait pour rentrer en discussions avec tous ceux qui le demandaient\", a déclaré Éric Lemaire, \"et on a déjà 600 accords avec des restaurateurs qui semblent aussi satisfaits\".Axa indique avoir reçu à ce jour \"plus d'une dizaine d'assignations\". Deux audiences au fond sont prévues, l'une le 1er juillet à Lyon et l'autre le 6 juillet à Bordeaux, pour un autre restaurateur.",
    "date": "2020-06-24",
    "heading": "Les deux restaurateurs pensaient être couverts en cas de fermeture administrative pour cause d'épidémie. Mais pour Axa, le contrat ne concernait que la fermeture isolée de leur établissement.",
    "title": "Coronavirus : Axa toujours aux prises avec un restaurateur girondin, accord trouvé avec un autre à Paris"
}