{
    "article": "L'avocat de la famille d'une française ayant rejoint l'organisation Etat islamique (EI) en Syrie s'apprête à saisir la Cour de justice de la République contre Nicole Belloubet et Jean-Yves le Drian, a-t-il annoncé vendredi 18 octobre. Il accuse les ministres de ne pas porter secours à la jihadiste présumée.\"Nous considérons que compte tenu de l'aggravation de la situation\" dans le camp d'Al Hol, où se trouve la fille de Pascale Descamps et ses quatre enfants, \"il faut que nous saisissions la Cour de justice de la République\" contre Nicole Belloubet et Jean-Yves le Drian, a déclaré Me Emmanuel Daoud lors d'une conférence de presse.Environ 300 femmes et enfants français se trouvent dans des camps tenus par les forces kurdes dans le nord-est de la Syrie, soumis depuis le 9 octobre à une offensive turque.Lors des dernières rencontres avec les autorités françaises, a expliqué Me Daoud, \"il nous avait été répondu que le dossier serait traité 'au cas par cas'. Aujourd'hui, on ne peut plus s'en satisfaire parce que la situation est devenue encore plus dangereuse\". L'avocat assure qu'il déposera \"lundi ou mardi\" une plainte contre les deux ministres notamment pour \"omission de porter secours\" et \"atteinte à la liberté individuelle\". Cette dernière infraction est caractérisée, selon l'avocat, par \"le fait qu'il y ait détention illégale\" dans les camps kurdes et que les ministres en sont \"informés\". Depuis juillet, M. Le Drian est déjà visé par une plainte pour \"omission de porter secours\" déposée par des femmes et des enfants de jihadistes.\"Il faut que ces ministres sachent qu'ils porteront personnellement la responsabilité juridique, morale, du décès du moindre enfant français dans ces camps\", a accusé Me Daoud. \"Ils auront du sang sur les mains\". À ses côtés, Mme Descamps, photos de ses petits-enfants posés sur la table, a expliqué que la situation dans le camp de Al Hol était de plus en plus dure, décrivant notamment le manque d'eau potable, les maladies, le départ des ONG depuis le début de l'offensive turque. \"Ma plus grande crainte, ce sont les gens de Daech [acronyme arabe de l'EI] qui rodent autour des camps\", a-t-elle dit. Il faut les rapatrier, et enfermer ceux qui sont dangereux, a-t-elle imploré. \"On ne peut pas faire leur procès collectif\", a-t-elle ajouté, au risque de devenir \"plus barbares que les barbares\".",
    "date": "2019-10-18",
    "heading": "Les ministres \"auront du sang sur les mains\" s'ils ne font rien, assure l'avocat.",
    "title": "Syrie : la famille d'une jihadiste française va porter plainte contre Le Drian et Belloubet"
}