{
    "article": "Le maire d'Antibes (Alpes-Maritimes) s'est défendu d'être \"la caution centriste\" de Laurent Wauquiez et estime que son parti doit \"être équilibré entre l'autorité et l'humanité\".\"Laurent Wauquiez a été élu sur une ligne et cette ligne est une ligne régalienne d'autorité\", a rappelé Jean Leonetti, nommé dimanche premier vice-président de LR après le limogeage de Virginie Calmels. \"Je pense que notre parti doit être équilibré entre autorité et humanité\", a ajouté l'ancien ministre délégué aux Affaires européennes, soulignant que \"dans le projet de Laurent Wauquiez il y a la défense des classes moyennes\".\"Notre parti est faible parce qu'on est dispersé\"Jean Leonetti a réfuté être \"la caution centriste\" du parti. \"Je n'ai jamais eu l'impression d'être une caution dans toutes les fonctions que j'ai assumées (...) Je pense que j'ai des convictions, je suis un modéré, oui, j'assume, mais je pense que aujourd'hui le parti a besoin - Laurent a besoin - que nous soyons tous ensemble pour rassembler\", a-t-il ajouté.\"Notre parti est faible parce qu'on est dispersé, qu'on a perdu une élection et qu'une partie de nos troupes est au gouvernement\", a-t-il poursuivi en référence à Bruno Le Maire et Gérald Darmanin qui ont rejoint le gouvernement d'Édouard Philippe après l'élection présidentielle. L'élu a également regretté \"l'amertume\" avec laquelle Virginie Calmels quitte le parti. Selon les informations du Journal du Dimanche (JDD), la juppéiste s'est vue refuser l'accès à son bureau dès le 18 juin et ses affaires ont été rassemblées dans un carton à l'accueil du siège. \"Je regrette qu'elle le ressente éventuellement comme une brimade\", avoue son remplaçant. Avant de conclure : \"Quand j'étais ministre, on a perdu une élection et j'ai fait mes cartons en une heure. C'est la vie.\"À la question de savoir s'il était intéressé par la tête de liste pour les élections européennes, Jean Leonetti a botté en touche, sans fermer la porte. \"Ce n'est pas d'actualité (...) donc je ne vous dirai rien du tout, voilà\", a-t-il répondu, finissant par lâcher que \"ça ne (l')intéresse pas pour l'instant\". Son nom circule pour la tête de liste LR aux élections européennes de 2019, alors qu'un nombre grandissant de responsables, dont Nicolas Sarkozy, plaident pour que Laurent Wauquiez conduise lui-même la liste.",
    "date": "2018-06-20",
    "heading": "VIDÉO. Le nouveau numéro 2 des Républicains (LR), Jean Leonetti, était l'invité de RTL ce mercredi 20 juin.",
    "title": "Jean Leonetti : \"Je ne suis pas la caution centriste\" des Républicains"
}