{
    "article": "La vaisselle de l'Élysée n'en finit plus de faire parler d'elle. François Ruffin, député de La France Insoumise de la Somme, et Benjamin Griveaux, le porte-parole du gouvernement, se sont écharpés lors des questions au gouvernement, mardi 19 juin, à l'Assemblée nationale. l'Insoumis, qui s'adressait au \"ministre de la Faïencerie\", est revenu sur la commande d'un nouveau service de table par l'Élysée, expliquant qu'il ne concernait \"pas, à coup sûr, de vulgaires écuelles : il en coûterait, en effet, plus de 500.000 euros\". Un montant avancé par Le Canard enchaîné, dans son édition du mercredi 13 juin. \"Quand on donne aux pauvres, c'est du gâchis. Quand on donne aux riches, c'est de l'in-ve-sti-sse-ment\"\"Le même jour, ce mercredi toujours, le chef de l'État pestait 'on y met un pognon de dingue. Il ne songeait pas à sa vaisselle. Ni aux 93 milliards de bénéfices du CAC 40. Ni aux 47 milliards de dividendes versés aux actionnaires. Il évoquait les aides aux mères célibataires. Aux chômeurs multi-licenciés. Aux accidentés de l'emploi. Les pauvres coûtent trop cher\", a expliqué François Ruffin au micro de l'hémicycle.Considérant que, pour Emmanuel Macron, \"quand on donne aux pauvres, c'est du gâchis. Quand on donne aux riches, c'est de l'in-ve-sti-sse-ment\", l'Insoumis a demandé à Benjamin Griveaux : \"Quelles nouvelles mesures comptez-vous prendre pour que tous nos amis fortunés puissent changer leur faïencerie ?\".\"Indispensable de pouvoir recevoir dans les meilleures conditions les hôtes étrangers\"\"Je ne suis pas certain d'avoir saisi le sens profond de votre question, mais décidément vous avez du mal, ici, à ne pas faire votre cinéma\", a répondu le porte-parole du gouvernement. \"Une commande a été faite pour le changer dans sa totalité, cela n'avait pas été fait depuis le président René Coty\", a-t-il justifié à propos du service de table commandé par la présidence à la manufacture de Sèvres.\"Il semblait indispensable de pouvoir recevoir dans les meilleures conditions les hôtes étrangers, afin de pouvoir les faire profiter dans les meilleures conditions de ce savoir-faire français. Et par ailleurs peut-être de permettre à la Manufacture de Sèvres et aux gens qui y travaillent de bénéficier de commandes de responsables étrangers qui, se délectant de plats avec un service au savoir-faire français, auraient demain vocation à le faire pour leur pays\", a conclu Benjamin Griveaux.",
    "date": "2018-06-19",
    "heading": "Le porte-parole du gouvernement Benjamin Griveaux a justifié la commande d'un nouveau service de table de l'Élysée, estimé à 500.000 euros par Le Canard enchaîné, précisant que ça \"n'avait pas été fait depuis le président René Coty\".",
    "title": "VIDÉO. Échange tendu entre François Ruffin et Benjamin Griveaux sur la vaisselle de l'Élysée"
}