{
    "article": "Limiter la durée d'une location de type Airbnb à 60 jours par an, deux fois moins qu'aujourd'hui. Un pouvoir qu'est prêt à accorder le Sénat aux maires de France, via un amendement PS au projet de loi Engagement et Proximité, adopté dans la soirée de mercredi 16 octobre, à main levée.Il vise à permettre aux maires de \"moduler\" les durées autorisées de location des meublés de tourisme de type Airbnb. L'amendement présenté par la sénatrice de Paris Marie-Pierre de la Gontrie permet aux communes de fixer la limitation de durée de location non professionnelle entre 60 et 120 jours par an. Il a été adopté contre l'avis du gouvernement et de la commission lors de l'examen en première lecture du texte Engagement et Proximité, qui entend notamment renforcer les pouvoirs de police du maire.Depuis 2018, les locations meublées non professionnelles ne peuvent excéder 120 jours par an dans les communes qui ont instauré un enregistrement de ces hébergements. Une limite jugée \"peu contraignante\" par Mme de la Gontrie.Les locations de type AirBnb \"encouragent les propriétaires à se détourner des modes de location classique\", a-t-elle argué. \"A Paris, il y a entre 20.000 et 30.000 logements qui sont ainsi détournés\", a-t-elle affirmé, ajoutant que \"toutes les grandes villes et toutes les villes touristiques sont concernées\".Avis défavorable du gouvernementLe rapporteur LR Mathieu Darnaud a émis un avis défavorable à l'amendement, estimant plus \"pertinent de laisser la loi Elan (qui durcit les règles applicables à ce type de location, NDLR) produire ses effets\". Le sénateur LR des Hauts-de-Seine Roger Karoutchi a néanmoins voté la mesure, soulignant que dans certaines villes proches de Paris, \"il y a des quartiers morts (...) qui ne sont vivants que de gens qui ne font que passer\", mais où \"il n'y a plus un vrai habitant\".Le ministre chargé des Collectivités territoriales Sébastien Lecornu s'est contenté d'exprimer un avis défavorable du gouvernement. L'Union nationale pour la promotion de la location de vacances (UNPLV), qui regroupe les principales plateformes telles Airbnb et TripAdvisor, a regretté jeudi, dans un communiqué, un \"amendement inefficace pour résoudre les problèmes de logement à Paris et dans les grandes villes\". Selon elle, il \"porte gravement atteinte au droit de propriété\" et \"prive des propriétaires de la possibilité d'améliorer leur pouvoir d'achat\".\"Une première avancée\"La Ville de Paris s'est quant à elle félicitée jeudi \"de cette première avancée\". \"Elle est conforme aux voeux exprimés par la Ville d'adapter les réponses à apporter à un phénomène en fort développement qui impacte l'accès au logement des Parisiennes et des Parisiens\", a-t-elle affirmé dans un communiqué.La ville de Paris s'oppose régulièrement au géant américain AirBnB. La plateforme de location propose à la location quelque 600.000 logements en France, dont 65.000 à Paris. La disposition votée par le Sénat devra encore être soumise à l'Assemblée nationale, qui examinera le texte Engagement et Proximité le mois prochain.",
    "date": "2019-10-17",
    "heading": "Les sénateurs ont voté un amendement visant à donner la possibilité aux maires de limiter la durée de location non professionnelle, de type Airbnb.",
    "title": "Locations type Airbnb : le Sénat veut limiter les durées de location"
}