{
    "article": "En fin de semaine, le chef de l'Etat s'est agacé du montant de l'indemnité de départ de l'ex-PDG de Carrefour, Georges Plassat, en critiquant les \"dingues de pognon\", relève le Journal du Dimanche. En cause : les 13,17 millions d'euros qu'aurait dû toucher l'ancien dirigeant du groupe. Néanmoins, M. Plassat a renoncé samedi 16 juin à son indemnité de départ, sous la pression du gouvernement qui avait jugé sa rémunération \"choquante\" compte-tenu des déboires du groupe de distribution. Il a \"décidé de renoncer à l'application de la clause de non concurrence qui lui avait été octroyée et donc au versement de l'indemnité de départ correspondante\", a annoncé Carrefour dans un bref communiqué. La somme correspond à près de 4 millions d'euros.Le groupe est engagé dans un sévère plan de restructurationLe groupe carrefour est en effet engagé dans un sévère plan de restructuration sous la direction du nouveau PDG Alexandre Bompard, avec des milliers de suppressions d'emplois annoncées en janvier. Cet énorme chèque avait suscité la colère des syndicats du groupe, en pleine restructuration, la CFDT dénonçant une somme \"dépourvue de toute exemplarité\" et \"déconnectée\" des résultats du distributeur. Un avis partagé par le ministre de l'Economie Bruno Le Maire qui a estimé que \"l'échec soit récompensé par des rémunérations très élevées, c'est incompréhensible et choquant\".Renforcer le code Afep-MedefAu-delà du cas de M. Plassat, le ministre a sommé le patronat dans son ensemble d'agir pour éviter de tels cas de figure en renforçant le code Afep-Medef. Ce code élaboré par l'Association française des entreprises privées (Afep), qui regroupe les plus grands groupes français, et le Medef, est une sorte de code de bonne conduite. Il avait déjà été renforcé fin 2016 sous la pression du gouvernement après la polémique née de l'\"affaire Renault\" liée à la rémunération du PDG Carlos Ghosn.",
    "date": "2018-06-17",
    "heading": "Après avoir soulevé la polémique en évoquant le \"pognon de dingue\" investi dans les aides sociales, le président de la République a cette fois fustigé les \"dingues de pognon\", en référence à l'indemnité de 13 millions d'euros qu'aurait du toucher le patron de Carrefour.",
    "title": "Carrefour : Macron s'agace des \"dingues de pognon\" après l'indemnité de départ de l'ex-PDG"
}