{
    "article": "Dans une tribune intitulée \"Aquarius : Espagne, notre lueur\", Christiane Taubira énumère les épisodes où la France a accueilli des réfugiés en nombre : de la guerre d'Espagne en 1936 à la guerre des Balkans en 1990, en passant par les \"boat people\" et la guerre d'Algérie. \"Il n'est pas question de dire ici qu'il est simple d'accueillir. Il ne s'agit ni d'enjoliver, ni de banaliser, ni même de dédramatiser. Ce n'est pas un conte\", convient-elle. \"La société s'en est épanouie\"\"La population augmenta par pics et il en résulta sans doute des pressions sur les services publics, il fallut partager, il y eut des tensions. Mais le fait est : la société ne s'est ni effondrée ni même affaiblie\", poursuit-elle. \"Elle absorba une part du monde et s'en épanouit, dans sa langue, sa gastronomie, ses arts, ses artisanats, sa littérature... \".\"L'Europe avait une occasion d'exister, de retrouver son magistère éthique sur une scène internationale pleine de fracas, où prospèrent la crânerie, la fourberie, l'ivresse de l'impunité, le désarroi\", affirme l'ex-Garde des Sceaux. \"Au lieu de cela, la panique gagne. La Chancelière (allemande, Angela Merkel ndlr) recule, l'Italie bascule, et chez nous la parole officielle fait des gammes sur la misère du monde après des trémolos sur les personnes sans abri et les personnes réfugiées qui, en quelques mois, étaient censées ne plus se trouver à la rue\", accuse-t-elle, allusion à un engagement d'Emmanuel Macron. \"Cette impuissance fait la courte échelle aux extrémistes irresponsables et fanfarons\"\"Chez nous encore, des porte-parole font dans le marketing de l'oxymore avec la ' fermeté-humanité'. Chez nous toujours, des ministres font dans l'anglicisme de l'indécence sur le shopping et le benchmarking. Quand ce n'est pas carrément le silence... \", poursuit-elle, en référence à des termes récemment utilisés au Sénat par les ministres des Affaires européennes Nathalie Loiseau et de l'Intérieur Gérard Collomb. \"Pendant ce temps, dans toute l'Europe, cette impuissance fait la courte échelle aux extrémistes irresponsables et fanfarons\", regrette-t-elle. \"Jamais dans l'histoire, lorsqu'il fallut accueillir une part du monde, la société ne s'est effondrée ni même affaiblie \", insiste-t-elle.Les 630 migrants secourus par L'Aquarius ont commencé à arriver dimanche matin à l'aube en Espagne après une semaine d'errance en Méditerranée. Un premier bateau transportant 274 migrants, le navire des garde-côtes italiens Dattilo, est entré dans le port de Valence (est) un peu avant 6h30, heure locale. Des applaudissements ont retenti dans le bateau au moment de son amarrage. Les autres migrants arriveront d'ici 10h. Selon l'Espagne, la France a accepté de recevoir une partie de ces migrants.Le refus de l'Italie et de son ministre de l'Intérieur Matteo Salvini (Ligue, extrême droite), homme fort du gouvernement, d'accueillir ces réfugiés a plongé l'Europe dans une nouvelle crise sur la question migratoire et déclenché une passe d'armes diplomatiques entre la France et l'Italie. Le président français Emmanuel Macron a ainsi dénoncé la \"part de cynisme et d'irresponsabilité du gouvernement italien\" qui a indiqué en réponse refuser de recevoir les \"leçons hypocrites de pays ayant préféré détourner la tête en matière d'immigration\".",
    "date": "2018-06-17",
    "heading": "Dans une tribune publiée dans le Journal du dimanche (JDD), l'ancienne ministre de la Justice, Christiane Taubira, plaide en faveur de l'accueil des migrants de L'Aquarius et fustige le \"silence\" de la France.",
    "title": "Aquarius : Christiane Taubira dénonce le \"silence\" de la France"
}