{
    "article": "C'est le nouveau fléau qui touche les Français. Le Parisien relate la nouvelle technique utilisée par certains escrocs pour soutirer de l'argent par téléphone. Ils utilisent l'annuaire et décident d'appeler des personnes aux prénoms ayant une connotation plus ancienne comme Paulette ou Georgette. Après avoir vérifié que la personne avait une voix chevrotante, l'escroquerie peut alors démarrer. « Je vous appelle pour vous prévenir, vous risquez 224 000 euros d'amende », a affirmé l'un d'entre eux, se présentant comme M. Leroy, à Paulette, habitante de Bresles (Oise). Face à cette annonce surprenante, la retraitée panique. Elle décide de faire un virement de 22 000 euros le 23 juillet dernier en direction d'un compte basé en Allemagne. Elle envoie par la suite 2 550 euros qui seront transférés sans raison à Jérusalem. « Ils m'appelaient parfois au saut du lit et m'embrouillaient l'esprit avec toutes les démarches à faire. Ils menaçaient de me saisir la maison, ils disaient que je risquais une peine de prison », confie-t-elle. Aujourd'hui, Paulette a perdu la majorité de ses économies et elle a très peu de chances de les récupérer.Des sociétés étrangères à l'origine des arnaquesLa mésaventure vécue par Paulette n'a rien d'un cas isolé. Depuis un certain temps, la Direction départementale des finances publiques de l'Oise (DDFiP) tente d'alerter sur ces pratiques frauduleuses. « Ils enchaînent les coups de fil et attendent de repérer une voix chevrotante. Leurs méthodes changent régulièrement. Parfois c'est une amende à rembourser, d'autres fois un achat faussement passé sur Internet, ou une facture impayée », révèle un policier spécialisé dans ces escroqueries. Ils peuvent aussi demander d'appeler un numéro surtaxé, prétextant un litige à régler, pour soutirer encore plus d'argent. Certains se font également passer pour de fausses administrations et récupèrent des documents qui leur permettent de souscrire des crédits.Si les services sont au courant de ces dérives, il est encore très difficile de mettre la main sur les escrocs. Beaucoup d'affaires n'aboutissent pas, ce qui pousse les victimes à très peu souvent porter plainte. Le 31 mai dernier, quatre salariés de l'entreprise Viva Multimedia ont été mis en examen pour escroquerie en bande organisée et blanchiment. Les enquêteurs estiment qu'ils ont gagné 38 millions d'euros à l'aide de numéros surtaxés entre 2015 et 2018. Le parquet de Paris s'est concentré sur ce genre de société française qui joue les intermédiaires avec d'autres entreprises frauduleuses situées, elles, à l'étranger.",
    "date": "2019-10-17",
    "heading": "Georgette, Paulette : ces prénoms attirent davantage les différentes arnaques par téléphone selon Le Parisien.",
    "title": "Des escrocs choisissent leurs victimes en fonction du prénom"
}