{
    "article": "Selon la présidente du Front national (FN), ces personnes \"auraient pu débarquer en Tunisie ou Algérie\".Les 630 migrants secourus par L'Aquarius sont tous arrivés dimanche 17 juin dans le port espagnol de Valence, épilogue d'une semaine d'errance en Méditerranée. Pour ces 450 hommes, 80 femmes dont au moins sept enceintes, 89 adolescents et onze enfants de moins de 13 ans - qui rêvent tous d'une vie meilleure en Europe - l'arrivée à Valence marque la fin d'une odyssée de 1.500 kilomètres.Certains d'entre eux seront accueillis en France, une offre saluée par le chef du gouvernement espagnol Pedro Sanchez comme un signe de la \"coopération\" et de la \"solidarité\" européennes nécessaires face à la crise migratoire. Mais dimanche, le porte-parole du gouvernement français, Benjamin Griveaux, a estimé qu'il était \"impossible\" d'en déterminer le nombre.\"Le signal est celui de l'ouverture de nos frontières\"\"Bien sûr, je suis heureuse qu'ils (les migrants, ndlr) soient sains et saufs, mais je suis aussi extrêmement inquiète. J'ai entendu le Premier ministre français indiquer qu'une partie d'entre eux allait arriver en France. Le signal est celui de l'ouverture de nos frontières nationales, au moment où l'Italie avec beaucoup de sérieux et d'efficacité dit 'maintenant, c'est terminé, on ne peut plus'\", a déclaré Marine Le Pen dimanche lors du Grand Rendez-vous CNews-Europe1-Les Échos. \"Ce qui va se passer, c'est que la prochaine fois, les bateaux n'iront pas en Italie ou en Espagne, mais directement dans les ports français\", selon Marine Le Pen. \"Et que fera le gouvernement français à ce moment ?\". Pour l'ancienne candidat à l'élection présidentielle, c'est bien la France qui fait preuve d'\"hypocrisie\" et de \"cynisme total\" dans ce dossier malgré les critiques exprimées par Emmanuel Macron envers Rome.\"La France dit 'on ne veut pas d'images de clandestins accostant en France', mais on deale avec l'Espagne pour récupérer une partie des migrants qui sont sur l'Aquarius\", fustige-t-elle. \"Emmanuel Macron est immigrationniste. On le voit partout dans ses déclarations, sa filiation idéologique et les budgets qui sont votés\".Cette semaine marque également l'échec de la politique européenne en matière d'immigration pour la présidente du FN. \"Ils auraient pu débarquer plus tôt en Tunis ou Algérie. Mais on est parti du principe que les migrants devaient systématiquement arriver en Europe. Pourquoi ?\", a-t-elle questionné.",
    "date": "2018-06-17",
    "heading": "VIDÉO. Pour Marine Le Pen, la promesse du gouvernement français d'accueillir une partie des 630 réfugiés de L'Aquarius caractérise la position \"immigrationniste\" d'Emmanuel Macron.",
    "title": "Aquarius : \"Macron est immigrationniste\" pour Marine Le Pen"
}