{
    "article": "Adil Rami est revenu bien malgré lui au cœur de l'actualité. Et celle-ci n'est ni people, ni sportive. Le champion du monde avait quelque peu disparu des radars depuis qu'il s'était engagé avec le club turc de Fenerbahçe, dans la foulée de son licenciement polémique de l'Olympique de Marseille, début septembre. Mais une photo a refait surface sur les réseaux sociaux : on le voit en train de réaliser le salut militaire, tout sourire, comme l'explique l'Equipe. Un geste anodin, mais pas en ce moment, alors que la Turquie a lancé une offensive militaire contre les Kurdes. Il a été ainsi réalisé à deux reprises par les footballeurs de l'équipe nationale de football turque, qui ont clairement affiché leur soutien à leur armée de cette façon. Les footballeurs turcs ont notamment célébré leur but contre l'équipe de France de cette façon au Stade de France, lundi, dans le cadre des éliminatoires de l'Euro 2020. L'UEFA, l'instance dirigeante du football européenne, a annoncé avoir ouvert une enquête disciplinaire à ce sujet, rappelant qu'il est interdit d'utiliser \"un événement sportif pour diffuser un message politique provocateur\".\"Lâchez-moi\"Le timing de ce geste d'Adil Rami a alors interpellé. Sur les réseaux sociaux, des personnes ont assuré que le défenseur avait ajouté \"on les aura les méchants\" en message à sa photo. Sauf que la polémique naissante n'a pas vraiment lieu d'être. Son entourage a d'abord démenti auprès de RMC toute connotation politique de ce geste. Dans un communiqué, on apprend aussi que cette photo a été publiée il y a plus d'un mois par le joueur passé par Lille ou Valence. Une version des faits confirmée par le principal intéressé. Dans une vidéo publiée jeudi en début d'après-midi, c'est un Rami passablement agacé qui s'explique.\"Lâchez-moi. Lâchez-moi la grappe. Vous me fatiguez, un truc de ouf. Cette photo date d'il y a un peu plus de deux mois, quand j'ai signé à Fenerbahçe\", assure-t-il, ajoutant qu'il l'a ensuite mise en photo de profil il y a un mois et demi, capture d'écran à l'appui. \"J'y peux rien, c'est comme ça, je l'ai postée, point. Ça me fatigue. Je vais rester souriant et poli, mais ça ne me fait pas rigoler. Alors s'il-vous-plaît les médias, avant d'ouvrir votre bouche... Vous voulez vendre des choses. Soyez sûrs de vos sources. Et si vous pouvez m'oublier un peu... \", demande le joueur, pas épargné ces derniers temps dans la presse.Célibataire puis au chômageIl a d'abord fait les gros titres de la presse people en raison de sa rupture avec Pamela Anderson, qui l'a accusé de violences cet été. Puis il s'est retrouvé pour un temps au chômage après avoir été licencié par l'Olympique de Marseille pour \"faute grave\" mi-août : son désormais ex-club assure qu'il avait prétexté être blessé pour ne pas venir s'entraîner, alors qu'il participait au tournage de « Fort Boyard ». En s'exilant en Turquie, Rami pensait peut-être trouver un peu de répit. C'était le cas jusqu'à cette polémique. Jeudi après-midi, il n'avait pas pour autant enlevé la photo de la discorde de sa page Instagram.",
    "date": "2019-10-17",
    "heading": "En pleine offensive turque contre les Kurdes, Adil Rami assure toutefois que ce geste n'a aucune connotation politique.",
    "title": "Turquie : le salut militaire d'un Bleu champion du monde fait polémique"
}