{
    "article": "Six jours après le fiasco, le procureur de Nantes Pierre Sennès annoncé jeudi 17 octobre avoir ouvert une enquête sur les fuites policières intervenues lors de l'annonce de la fausse arrestation de Xavier Dupont de Ligonnès. L'inspection générale de la police nationale (IGPN) a été saisie.Vendredi 11 octobre, tous les médias français s'étaient emparés avec ferveur de l'information : l'homme soupçonné d'avoir tué sa femme et ses quatre enfants à Nantes en avril 2011, avait été arrêté à l'aéroport de Glasgow, en Écosse. Après quelques heures de spéculation, il s'avèrera que le Français arrêté est un septuagénaire d'origine portugaise qui passe sa vie entre l'Écosse et les Yvelines. Le Parisien, a l'origine de l'information, et l'AFP, qui a confirmé par la suite, avaient pourtant plusieurs sources très fiables. \"Nous avons contacté cinq sources judiciaires françaises, à différentes strates de hiérarchie et autant centrales que régionales. On ne parle pas ici de cinq personnes assises dans un même bureau\", s'est justifié Stéphane Albouy, directeur des rédactions du Parisien. L'agence de presse disposait quant à elle de quatre sources policières françaises différentes avec lesquelles les journalistes ont l'habitude de travailler en confiance. De leur côté, les polices françaises et écossaises se renvoient la responsabilité. La police écossaise a assuré lundi n'avoir \"jamais confirmé, ni en public ni en privé\" que l'homme interpellé à l'aéroport de Glasgow était Xavier Dupont de Ligonnès. Une source française proche de l'enquête a elle assuré que la police écossaise avait affirmé \"à quatre reprises\" à ses homologues français ainsi qu'au \"magistrat de liaison\" avoir arrêté Xavier Dupont de Ligonnès.Xavier Dupont de Ligonnès, qui a disparu depuis le quintuple meurtre, est activement recherché depuis cette date. Il a été aperçu pour la dernière fois en avril 2011 : le 14 avril, il a été filmé par la caméra d'un distributeur de billets, et, le 15, il a quitté à pied un hôtel de Roquebrune-sur-Argens (dans le Var, sud-est de la France) avec, sur le dos, un étui pouvant contenir une carabine. Six jours plus tard, les corps de sa femme et de ses quatre enfants étaient découverts, enterrés sous la terrasse de la maison familiale, enroulés dans des draps et de la chaux.",
    "date": "2019-10-17",
    "heading": "Après avoir révélé, à tort, l'arrestation de l'homme soupçonné d'avoir tué toute sa famille, les médias s'étaient justifiés en assurant qu'ils avaient des sources policières très fiables.",
    "title": "Fausse arrestation de Xavier Dupont de Ligonnès : l'IGPN saisie pour déterminer d'éventuelles fuites"
}