{
    "article": "La scène a provoqué une polémique qui reste vivace. La mère voilée prise à partie vendredi 11 octobre par l'élu RN Julien Odoul lors d'une sortie scolaire au Conseil régional de Bourgogne-Franche-Comté a décidé de porter plainte à Dijon et à Paris.Une première plainte doit être déposée jeudi \"auprès du parquet de Dijon\" afin de réclamer des poursuites pour \"des violences commises en réunion par personnes dépositaires de l'autorité publique sur mineur et majeur à caractère raciale\", précise le communiqué du Comité contre l'islamophobie en France (CCIF), qui a annoncé la plainte. Vendredi, Julien Odoul, membre du bureau national du Rassemblement national et président du groupe RN à l'assemblée régionale, avait demandé en séance que cette mère d'élève musulmane retire son voile.Les élus du RN avaient quitté la salle, ainsi que cette femme qui affirme avoir ensuite subi des \"violences verbales\" de la part de certains d'entre eux. Une deuxième plainte doit être déposée vendredi au tribunal de Paris, cette fois pour \"provocation publique à la haine raciale par des élus\", ajoute le communiqué. Cette plainte parallèle vise le tweet de Julien Odoul qui accompagnait la vidéo et évoquait l'attentat du 3 octobre à la préfecture de police de Paris: \"Après l'assassinat de nos 4 policiers, nous ne pouvons pas tolérer cette provocation communautariste\", avait-il écrit. Dans un entretien à \"L'Opinion\", ce dernier s'est félicité d'avoir \"installé un débat\". Polémique sur le voile: «Un véritable débat s’est installé !», se félicite Julien Odoul (RN)par Lopinion.fr\"Ma cliente a été humiliée, son image a été diffusée partout, elle est très marquée et son fils voit un psychologue\", a pour sa part déclaré l'avocate de la plaignante, Me Sana Ben Hadj. \"Ce n'est pas qu'une question de laïcité, mais de racisme. On tente d'exclure les musulmans de la République\", a-t-elle ajouté. \"Sans elle, cette sortie scolaire ne pouvait pas avoir lieu, il n'y avait pas d'autre parents qui ont pu se rendre disponibles\". Depuis cet épisode, filmé et visionné des centaines de milliers de fois, la polémique n'a cessé d'enfler, provoquant des remous jusqu'au sein de la majorité. Mercredi soir, le président Emmanuel Macron a appelé à ne pas \"stigmatiser\" les musulmans, dénonçant un \"raccourci fatal\" entre lutte contre le terrorisme et islam.\"Aujourd'hui, j'ai une opinion négative de ce qu'on appelle la République\", a déclaré cette mère dans un entretien accordé au CCIF, qui entend avec d'autres associations se porter partie civile à ses côtés. Selon une étude du Conseil d'Etat de décembre 2013, les accompagnants ne peuvent être considérés comme des agents auxiliaires du service public et ne sont donc pas soumis à la neutralité religieuse imposée aux enseignants.",
    "date": "2019-10-17",
    "heading": "L'accompagnante scolaire a indiqué avoir porté plainte pour \"provocation publique à la haine raciale par des élus\" contre le président du groupe RN au Conseil régional de Bourgogne-Franche-Comté.",
    "title": "Voile : la mère invectivée par Julien Odoul a porté plainte"
}