{
    "article": "Il promet de \"faire payer\" pour la \"salissure\" subie. Gilbert Collard, député du Rassemblement national (ex-FN) et avocat,a été accusé de viols par l'une de ses anciennes clientes, a révélé BFMTV jeudi 14 juin. \"Je peux vous garantir que j'y passerai le temps qu'il faudra, mais je le ferai payer, parce que vraiment être à ce point sali...\", a déclaré l'élu du Gard, vendredi 15 juin au micro de CNews.Le député, qui fait l'objet d'une enquête après le dépôt d'une plainte mardi 12 juin, s'en est pris à BFMTVVITALIC], qui a diffusé le témoignage, sous couvert d'anonymat, de la plaignante : \"Je trouve ahurissant qu'une chaîne se permette de diffuser un témoignage sans avoir le nom\", a-t-il dit. Selon la chaîne d'information en continu, la plaignante, une cliente de Me Collard, affirme avoir subi deux viols en 2006 et 2007 dans le bureau du cabinet de l'avocat.\"Couchée sur le bureau\" et \"pénétrée de force\"La plaignante a raconté, au micro de la chaîne d'actualités, les deux viols dont elle accuse Gilbert Collard : \"Il m'a attrapée, il m'a mise à genoux et il m'a forcée à lui faire une fellation\", a-t-elle décrit pour le premier viol. Lors du deuxième viol, la plaignante explique avoir été \"couchée sur le bureau\" et \"pénétrée de force\" par l'avocat. \"Ça fait donc 11 ans, presque 12, que je vis avec ça, avec des envies de suicide\", a-t-elle expliqué. Document BFMTV – Collard accusé de viol: \"Il m’a couchée sur le bureau et m'a pénétrée de force\" (plaignante)par BFMTV\"Sans enquête, sans vérification, sans contradiction, on sali\"Gilbert Collard défend \"l'hypothèse (d'une) pathologie exploitée\", évoquant certaines clientes \"perturbées\" : \"J'ai eu dans ma clientèle des épisodes fantasmatiques colossaux. J'ai même été à un moment donné victime d'une érotomane qui a terminé chez le psychiatre\", a-t-il raconté, ajoutant qu'une autre cliente l'avait \"vu sortir du poste de télévision pour l'agresser\".L'élu du Rassemblement national a démenti ces accusations, avançant qu'elles étaient impossibles au vu de la configuration de son bureau : \"La configuration de mon cabinet rend inconcevable l'accusation. J'avais dans ce cabinet dix collaborateurs, seix secrétaires et ma femme. Mon bureau est à 2,5 mètres du bureau de la secrétaire et à 3,4 mètres du bureau de mon épouse\", a ajouté Gilbert Collard. \"Il suffit que quelqu'un dépose une plainte (...) pour que, immédiatement, sans enquête, sans vérification, sans contradiction, on soit sali\", et \"la salissure elle est là\", a-t-il déploré.",
    "date": "2018-06-15",
    "heading": "Dans un témoignage diffusé par BFMTV, la plaignante explique avoir été \"forcée à (lui) faire une fellation\" puis \"pénétrée de force\" par le député du Rassemblement national (RN, ex-FN) du Gard.",
    "title": "VIDEO. Accusation de viols : Gilbert Collard promet de \"le faire payer\""
}