{
    "article": "Les députés ne sont pas seuls en cause...Selon les chiffres récoltés par le député, les dépenses budgétaires totales de l'Assemblée nationale ont augmenté de 9,92% en 2017 (+52 millions d'euros pour attendre 576,3 millions d'euros), année marquée par le renouvellement de 72% des députés lors des élections législatives. Parmi les explications données par l'auteur : les très nombreuses ruptures de contrats de collaborateurs (1.405 au total) liés à ce turn-over. Ces licenciements ont ainsi pesé pour près de 32,2 millions d'euros en 2017 contre \"seulement\" 963.964 euros en 2016.Un appartement de fonction de 200 m² pour le médecin de l'AssembléeLe rapport du député d'Eure-et-Loire met également en évidence plusieurs dépenses de fonctionnements, qualifiées de \"disproportionnées\" : les salaires des 40 conseillers, collaborateurs ou secrétaires généraux les mieux payés s'échelonnaient ainsi entre 17.325 euros et 22.316 euros bruts l'an dernier. \"À titre de comparaison, le salaire d'Emmanuel Macron était évalué en mai 2017 à 14.910 euros bruts mensuels, soit en dessous des 40 postes les mieux rémunérés de la chambre basse\", note Challenges. L'indemnité mensuelle brute d'un député était, elle en 2017, de 7.185,60 euros bruts mensuels.Certains appartements de fonction fournis par l'Assemblée au personnel dépassent les 100 mètres carrés, précise également le rapport. Il s'agit de celui du secrétaire général de l'Assemblée nationale, 182 mètres carrés situés au deuxième étage du Petit Hôtel du parlement ; celui du chef du département électrique, 107 mètres carré au troisième étage ; celui du chef du département du génie climatique, 167 mètres carrés au 235, boulevard Saint-Germain et celui du Médecin de soin, 201 mètres carrés à la même adresse du boulevard Saint-Germain. Au total, 1.026 m² sont alloués pour 12 logements de fonction du personnel, note le rapport. Ceux-ci \"sont justifiés par l'obligation pour leur occupant de résider sur place pour nécessité de service\", précisent les questeurs dans leur courrier. 130.000 euros pour un voyage en Afrique en mars 2017Le rapport met également en exergue les 10 voyages les plus coûteux pris en charge par l'Assemblée. \"Ils s'étalent de 20.043 euros pour un déplacement en mission du groupe d'amitié France-Pakistan (5 personnes, 4 députés et 1 fonctionnaire) à un peu plus de 130.000 euros pour un déplacement dans trois pays africains (Niger, Burkina Faso et Bénin) du président de l'Assemblée nationale, Claude Bartolone, en mars 2017 comprenant 11 personnes (4 députés, 2 fonctionnaires, 3 membres du cabinet, et 2 officiers de sécurité)\", précise l'hebdomadaire. Le rapport révèle également que la journée du \"Livre politique\", organisée le 4 mars 2017 à l'Assemblée, a coûté 20.281 euros au Parlement. Elle est suivie de près par la 27ème journée du Patrimoine (19.075 euros) et la réception en février 2017 d'une délégation du groupe d'amitié franco-moldave (15.829 euros).\"Une forme d'obstruction délibérée\"L'élu a expliqué à l'AFP n'avoir pas rencontré de difficultés pour exercer sa mission concernant l'ensemble des pouvoirs publics, \"à une exception notable, celle de l'Assemblée nationale, où il s'est heurté à toutes sortes d'obstacles\". \"Ces obstacles, qui peuvent parfois s'apparenter à une forme d'obstruction délibérée, vont totalement à l'encontre des objectifs affichés tant par l'actuel président de l'Assemblée nationale que par l'actuelle majorité en matière de moralisation et de modernisation de la vie publique\", estime Philippe Vigier.Il rappelle avoir effectué le 17 janvier \"un contrôle sur pièces et sur place dans les locaux du bâtiment qui abrite les services administratifs de l'Assemblée\", pour obtenir des informations notamment sur les modalités de calcul des primes des fonctionnaires ou les moyens (appartements, personnel) à disposition des questeurs, ces trois députés chargés de la gestion.\"Les réponses, dans leur grande majorité lacunaires ou imprécises, ne sont parvenues que plus d'un mois après\" via les questeurs, retrace-t-il. Il assure avoir, depuis, réinterrogé, sans succès, le premier questeur Florian Bachelier (La République en marche), et saisi le président de l'Assemblée François de Rugy.",
    "date": "2018-06-16",
    "heading": "Salaires, réceptions, voyages à l'étranger, appartements de fonction du personnel... Un rapport du député de l'Union des démocrates et indépendants (UDI), Philippe Vigier, repéré par Challenges, révèle une augmentation de près de 10% des dépenses de l'Assemblée en 2017.",
    "title": "Assemblée : les dépenses en hausse de 10% en 2017 selon un rapport"
}