{
    "article": "Dans la famille Schiappa, le père et la fille ne semblent pas partager les mêmes opinions politiques. Dans un message publié sur son compte Facebook le vendredi 15 juin et relevé par Le Monde, le père de la secrétaire d'État a sèchement recadré sa fille au sujet de son tweet sur le RSA et \"l'émancipation des travailleurs\" : \"Toucher 550 euros de RSA par mois ne permet pas de sortir de la pauvreté s'il n'y a pas d'accompagnement efficace vers le travail\", avait écrit Marlène Schiappa mercredi sur Twitter pour défendre la position d'Emmanuel Macron sur les aides sociales inefficaces. \"Un vrai travail, un vrai salaire : voilà le projet du gouvernement ! L'émancipation des travailleurs sera l'oeuvre des travailleurs eux-mêmes\", avait-elle ajouté, en assurant s'appuyer sur les propos du théoricien de la lutte des classes, Karl Marx.En clair, pour la membre du gouvernement, il appartient au travailleur, par son travail, de s'émanciper, de se donner les moyens de réussir, du moins financièrement et Karl Marx n'aurait pas privilégié les aides sociales pour aider les classes populaires à sortir de la pauvreté.\"Ce n'est en rien une défense de l'individualisme petit-bourgeois\"Première correction de son père : sa fille attribue à tort cette citation à Karl Marx. \"C'est la première Internationale\" qui l'a écrit, \"sur proposition de Karl Marx (\"donc il est inexact de citer cette phrase comme venant du seul Marx\"). Jean-Marc Schiappa ne s'arrête pas là et se lance dans une leçon d'histoire d'économie politique : \"Il s'agit d'une oeuvre collective (\"les travailleurs\") et non individuelle (chaque travailleur devant se débrouiller tout seul)\", poursuit-il. \"Le but de l'émancipation collective (et non une réussite personnelle - laquelle, au demeurant ?), celle des travailleurs, du prolétariat\". Selon le spécialiste de la Révolution française et de Gracchus Babeuf, cette phrase explique \"qu'on ne peut attendre de salut de personne sauf de l'action organisée, donc consciente. Ce n'est en rien une défense de l'individualisme petit-bourgeois (\"allez, monte ta start-up, toi aussi\")\". Et l'ancien délégué syndical de Force ouvrière (FO) d'ajouter : \"Au passage, détruire les aides sociales n'est pas un problème pour ceux (et celles) qui montent leurs start-up en bénéficiant des exonérations fiscales, primes diverses de l'État\".La secrétaire d'État a confirmé \"un désaccord politique avec son père\" sur ce sujet, précisant qu'il n'y avait \"rien de neuf\" là-dedans. Elle a cependant estimé que l'article du Monde, parlant de \"leçon\" de son père caractérise \"le patriarcat\" en place dans la société française.",
    "date": "2018-06-16",
    "heading": "La secrétaire d'État chargée de l'Égalité entre les femmes et les hommes, Marlène Schiappa, a cité le philosophe et sociologue Karl Marx pour défendre les déclarations d'Emmanuel Macron sur \"le pognon dingue\" dépensé en France dans les minima sociaux. Une sortie critiquée par son propre père, Jean-Marc Schiappa, \"militant marxiste lambertiste de la première heure\".",
    "title": "Schiappa et Karl Marx : la secrétaire d'État recadrée par son père"
}