{
    "article": "35°C attendus à Paris jeudi 25 juin, jusqu'à 37 ou 38°C dans le Sud... La France va connaître un épisode caniculaire jusqu'à ce week-end. Pour beaucoup de Français, et dans de nombreuses maisons de retraite, la solution idéale reste la climatisation ou les ventilateurs. Mais alors que la Covid-19 circule encore, son utilisation est remise en question, comme l'explique 20 Minutes. Le 21 mai dernier, c'est même le Haut Conseil de la santé publique qui se montrait plus que dubitatif dans l'avis qu'il rendait : \"Dans les espaces collectifs de petit volume, clos ou incomplètement ouverts, l'utilisation de ventilateur à visée de brassage/rafraîchissement de l'air en cas d'absence de climatisation est contre-indiquée dès lors que plusieurs personnes sont présentes dans cet espace, même porteuses de masques. Ces recommandations s'appliquent en cas de survenue d'une vague de chaleur\", pouvait-on lire.Une recommandation sur laquelle s'appuie également le docteur Gérald Kierzek, interrogé par franceinfo mardi 23 juin. Il avance le fait que, si on installe un ventilateur \"dans une pièce fermée, non aérée, si vous avez une personne qui est malade, il y a un risque de contamination\". Et de préciser : \"Le risque, c'est quand vous n'avez pas de renouvellement de l'air.\" Déconseillé dans les Ehpad Une mise en garde contre les ventilateurs, alors que la climatisation, elle, ne poserait pas ce problème. \"Les climatiseurs qui permettent de renouveler l'air, utilisés dans les trains, les avions, les grands bâtiments représentent a priori, peu de risque\", détaille le médecin. Un état de fait confirmé par une étude canadienne que rapporte 20 Minutes. 228 résidents d'un Ehpad canadien avaient été contaminés après la panne du système de ventilation centrale. Les scientifiques ont remarqué que la remise en route du système de ventilation a \"contribué à évacuer l'air contaminé vers l'extérieur pour le remplacer par de l'air sain\". Quid des Ehpad donc, alors que la vague de chaleur s'abat sur l'Hexagone ? Beaucoup sont tentés de rafraîchir les résidents avec des ventilateurs. Une mauvaise idée selon le docteur Kierzek. \"Les collègues infirmières et aides-soignantes vont avoir à gérer d'un côté le risque canicule, avec la nécessité de refroidir les personnes âgées, et de l'autre le risque coronavirus, avec des gens potentiellement infectés qui risqueraient, avec le ventilateur, de contaminer d'autres personnes\", explique-t-il à franceinfo. Alors comment faire si le ventilateur est potentiellement dangereux ? Dans un Ehpad du Lot, le personnel a décidé d'assurer une hydratation optimale de ses résidents à mesure que la température grimpe. Les ventilateurs, eux, seront nettoyés deux fois par mois contre deux fois par an en règle générale. Et la maison de retraite a décidé de n'utiliser les ventilateurs que dans les chambres individuelles fermées. Pour les médecins, il faut \"à tout prix éviter le brassage d'air recyclé\". Ouvrir ses fenêtres, aérer pour faire entrer de l'air neuf est également recommandé. En revanche, chez soi, l'usage du ventilateur n'est pas déconseillé si l'on vit avec quelqu'un avec qui on a des contacts récurrents.",
    "date": "2020-06-24",
    "heading": "Alors que le Haut Conseil de la santé publique et les spécialistes déconseillent de brancher un ventilateur en milieu clos, la question se pose en plein épisode de canicule, analyse 20 Minutes.",
    "title": "Coronavirus : les ventilateurs et climatisation présentent-ils un risque ?"
}