{
    "article": "Après l'adoption définitive de la réforme de la SNCF par le Parlement, jeudi 14 juin, Edouard Philippe est revenu, dans un entretien publié dans 20 Minutes vendredi 15 juin, sur la grève des cheminots. Le Premier ministre estime que les grévistes pourraient \"ne plus être compris du tout par les Français\" s'ils continuaient leur mouvement pendant la période des examens et la période estivale.L'intersyndicale a appelé les cheminots à poursuivre la grève, la plus longue depuis trente ans, alors que la réforme de la SNCF a été définitivement adoptée après un ultime vote au Sénat. Une annonce considérée comme une \"surenchère\" par Edouard Philippe : \"Il y a le bac qui arrive. Il y a les vacances qui arrivent. Et il y a des Français qui ont envie de prendre le train sans galérer après cette longue grève. Je pense que ceux qui sont dans une forme de surenchère, alors que la loi a été votée, risquent de ne plus être compris du tout par les Français\", a déclaré le Premier ministre. \"Les Français aimeraient que cette grève se termine\"\"La grève est un droit constitutionnel. Il n'est pas question d'interdire à quiconque le droit de faire grève. Mais faire grève, c'est aussi prendre ses responsabilités. Quand la loi est votée, elle doit être appliquée. Faire grève contre une loi, dans une démocratie, c'est curieux\", a poursuivi le locataire de Matignon. \"Surtout quand le gouvernement, l'État, et donc les Français, s'engagent à payer 35 milliards d'euros de dette supplémentaire pour permettre à l'entreprise de mieux fonctionner et de se développer. Il y a un moment où il faut entendre ce que les Français ont à dire. Et les Français aimeraient que cette grève se termine\", a-t-il ajouté.C'est \"absurde d'imaginer que le Premier ministre puisse savoir quelle petite ligne est indispensable\"Edouard Philippe est également revenu sur le cas des petites lignes, dont la décision du maintien va revenir aux régions : \"Il serait absurde d'imaginer que l'État, que le Premier ministre dans son bureau à Paris, puisse savoir quelle petite ligne est indispensable et quelle autre doit être, le cas échéant, fermée\", a-t-il expliqué. \"Ces réflexions doivent venir du terrain. C'est une discussion entre les entreprises ferroviaires, qui exploitent des lignes, et les régions, qui définissent des plans de mobilité. Pour les lignes inter-régionales, il peut y avoir des sujets spécifiques à traiter entre les régions, les entreprises et l'État. C'est comme ça que ça se passera, dans une approche très pragmatique et proche du territoire\", a-t-il affirmé.",
    "date": "2018-06-15",
    "heading": "Le Premier ministre a demandé aux cheminots de prendre leurs responsabilités, quelques jours seulement avant les épreuves du brevet et du baccalauréat et des congés estivaux.",
    "title": "Pour Philippe, les cheminots \"risquent de ne plus être compris du tout par les Français\""
}