{
    "article": "Deux réponses possibles étaient offertes aux sondés parmi Laurent Wauquiez, Xavier Bertrand, Valérie Pécresse et Christian Estrosi. 65% d'entre eux ont répondu : \"aucun\". Quand ils se prononcent, l'ancien ministre du Travail Xavier Bertrand (21%) devance Laurent Wauquiez (16%), la présidente de la région Île-de-France Valérie Pécresse (14%) et le maire de Nice (Alpes-Maritimes), Christian Estrosi (7%).Laurent Wauquiez en tête chez les sympathisantsEn revanche chez les sympathisants de droite, Laurent Wauquiez est le plus cité (37%) devant Xavier Bertrand (33%), Valérie Pécresse (22%) et Christian Estrosi (12%). 37% d'entre eux répondent : \"aucune de ces personnalités\". Chez les sympathisants LR, Laurent Wauquiez bénéficie d'une adhésion plus forte, cité par 40% des sondés contre 29% pour Xavier Bertrand (29%), 19% pour Valérie Pécresse et 10% pour Christian Estrosi (10%). 38% des sondés répondent: aucune de ces personnalités.Interrogés sur des traits de personnalité de Laurent Wauquiez, ce dernier est jugé \"capable de rassembler la droite\" par 25% des sondés (+2 points), 41% des sympathisants de droite (-5 points) et 43% des sympathisants LR. Sur la personnalité du président des Républicains, auprès de l'ensemble des Français, le trait de caractère, parmi treize proposés, le plus cité est : \"vous inquiète\" (53%, -3), devant \"autoritaire\" (52%, -10), \"dynamique\" (46%, -4) et \"courageux\" (40%, +1).Les traits les moins cités sont : \"capable de rassembler les Français\" (20%, =), \"a les qualités pour être président de la République\" (21%, -1). Le président d'Auvergne-Rhône-Alpes est en outre jugé \"sympathique\" par 29% des Français (=), \"honnête\" par 27% (+3).Par ailleurs, 42% des sondés estiment qu'aucun parti n'incarne l'opposition. Le parti le plus cité est La France insoumise (25%) devant le Rassemblent national (ex-FN, 16%), LR (9%), le PS (4%), le PCF (3%) et l'UDI (1%).Les Républicains ne s'opposent \"pas assez\" à Emmanuel MacronPar ailleurs, selon ce sondage, 57% des sympathisants de droite et autant chez les sympathisants du parti estiment que LR ne s'oppose \"pas assez\" à la politique d'Emmanuel Macron. 31% des sympathisants de droite (34% chez LR) estiment que LR s'oppose \"juste ce qu'il faut\", et 12% (droite) et 9% (LR) qu'il s'oppose \"trop\".Les Républicains sont cités comme parti incarnant le mieux l'opposition parmi les sympathisants de droite et les sympathisants LR, mais seulement par 33% et 39% d'entre eux.Sondage réalisé les 12 et 13 juin par internet auprès d'un échantillon de 1.000 personnes représentatif de la population française âgée de 18 ans et plus (méthode des quotas).",
    "date": "2018-06-14",
    "heading": "Quelle femme ou homme politique serait le meilleur candidat pour représenter la droite lors de la prochaine élection présidentielle de 2022 ? Xavier Bertrand, selon un sondage Elabe publié le mercredi 13 juin par BFMTV. Le président du Conseil des Hauts-de-France devance le président des Républicains (LR), Laurent Wauquiez, mais 65% des sondés ne choisissent aucun des quatre postulants choisis par l'institut.",
    "title": "Présidentielle de 2022 : Xavier Bertrand préféré à Laurent Wauquiez"
}