{
    "article": "\"Une erreur en séance\" qui sera \"corrigée très rapidement\". Alors que l'Assemblée nationale débat depuis le début de la semaine sur la loi \"avenir professionnel\", qui se penche notamment sur l'apprentissage, un amendement supprimant toutes les cotisations des entreprises a été voté par \"erreur\", vendredi 15 juin. Cet amendement des Républicains, qui exonère l'ensemble des entreprises de cotisations sociales et patronales sur l'emploi des apprentis, qualifié d'\"erreur en séance\", devrait être \"corrigée très rapidement\", a annoncé l'entourage de Muriel Pénicaud, la ministre du Travail. Des propos immédiatement dénoncés par les Républicains (LR), dont le député Patrick Hetzel : \"Ce vote a eu lieu à 9h45, de manière solennelle et démocratique, et l'entourage de la ministre dit (...) qu'on s'assoit dessus et qu'on reviendra par un nouveau vote. Quel mépris pour le Parlement !\", s'est-il exclamé. L'élu a d'ailleurs obtenu une suspension de séance.Une mesure qui pourrait coûter plusieurs centaines de millions d'eurosL'adoption de cet amendement, qui n'a fait l'objet d'aucun commentaire de la part de son auteur Eric Pauget (LR), de Catherine Fabre (la République en marche), la rapporteure, ou même de Muriel Pénicaud. La première s'y est simplement dite \"favorable\" et la seconde également. Cet amendement engendrerait un coût de plusieurs centaines de millions d'euros, compensé par une taxe additionnelle sur le tabac. Il prévoit que \"l'employeur est exonéré de la totalité des cotisations sociales patronales d'origine légale et conventionnelle à l'exclusion de celles dues au titre des accidents du travail et des maladies professionnelles. Le salarié est également exonéré de toutes les charges\". Jusqu'à maintenant, seuls les employeurs inscrits au répertoire des métiers et ceux employant moins de onze salariés étaient concernés par cette mesure.",
    "date": "2018-06-15",
    "heading": "Les Républicains, à l'origine de cet amendement, ont dénoncé un mépris de la part de Muriel Pénicaud, la ministre du Travail, qui a annoncé que l'erreur allait être \"corrigée très rapidement\".",
    "title": "Réforme de l'apprentissage : l'Assemblée nationale supprime par \"erreur\" toutes les cotisations"
}