{
    "article": "Mylène Demongeot, Olivier Martinez, Alexandre Arcady... Ce sont plusieurs célébrités qui ont été victimes du même banquier, qui détournait l'argent de leurs comptes. L'homme de 49 ans, qui avait reconnu avoir arnaqué des clients a été condamné mercredi 16 octobre à Paris à trois ans d'emprisonnement et à leur payer des centaines de milliers d'euros de dommages et intérêts.Le tribunal correctionnel a condamné cet homme de 49 ans notamment pour escroquerie en 2011-2012 et abus de confiance et faux entre 2003 et 2012, sans ordonner qu'il soit immédiatement incarcéré. Il s'est également vu infliger une interdiction définitive d'exercer la profession de banquier.5 millions d'euros détournésIl y a quinze ans, il avait commencé à proposer des prêts à court terme à des clients fortunés et des célébrités en trompant la vigilance de ses employeurs. Il se servait pour ce faire sur le compte d'un riche client retraité qui vivait aux États-Unis.Le bouche à oreille faisant son effet, d'autres clients étaient venus auprès de lui solliciter ces prêts, sans se douter de l'origine délictueuse de l'argent. Pour éviter que le compte du retraité parti aux États-Unis ne reste à découvert, il s'était alors mis à prélever de l'argent sur d'autres comptes, parmi lesquels ceux l'acteur Olivier Martinez, du réalisateur Alexandre Arcady et surtout de l'actrice Mylène Demongeot, en faisant croire à des placements. Au total, le prévenu est soupçonné d'avoir détourné environ 5 millions d'euros des comptes de ses clients mais a soutenu ne pas avoir profité personnellement de ces flux financiers. Durant l'enquête, cet homme aux airs timides avait expliqué qu'il voulait aider ses clients et qu'il s'était retrouvé pris dans un engrenage. Il devra payer des centaines de milliers d'euros de dommages et intérêts à plusieurs de ses anciens clients. Mylène Demongeot, qui avait été délestée d'environ deux millions d'euros mais en avait tardivement récupéré une grande partie, avait tiré un livre de sa mésaventure, \"Très chers escrocs...\". L'acteur Samy Naceri, dont le nom avait été évoqué durant l'enquête, ne s'est pas porté partie civile au procès. Le tribunal a par ailleurs condamné le prévenu à verser des dizaines de milliers d'euros de dommages et intérêts aux différentes banques qui l'avaient successivement employé, moins toutefois que ce qu'elles réclamaient en raison de leur part de \"responsabilité\" dans les agissements de leur gestionnaire de patrimoine. L'ancien banquier a dix jours pour faire appel. Son avocat n'a pas souhaité faire de commentaires à l'issue du délibéré.",
    "date": "2019-10-16",
    "heading": "L'homme de 49 ans avait détourné de l'argent des comptes en banque de plusieurs célébrités. Il a été condamné à trois ans d'emprisonnement et l'interdiction d'excercer la profession de banquier.",
    "title": "Le banquier escroc des stars condamné à trois ans de prison"
}