{
    "article": "Alors qu'il se trouvait mercredi 13 juin à Montpellier (Hérault), à plus de 700 kilomètres de Paris, où il a livré un discours sur les réformes sociales à venir devant le 42e congrès de la Mutualité française, Emmanuel Macron s'est ensuite rendu en Vendée, à 700 kilomètres de distance, pour un hommage à Georges Clémenceau, à Mouilleron-Saint-Germain, et une rencontre avec des entrepreneurs, près de la Roche-sur-Yon, en présence, de Philippe de Villiers. Le chef de l'État a utilisé le Falcon présidentiel pour ces deux trajets.BFMTV souligne qu'il s'est également servi de l'avion présidentiel pour se rendre le jeudi à Rochefort, en Charente-Maritime. Soit un trajet de 110 kilomètres et 35 minutes de vol. Ou 1h30 en voiture. Deux jours après les déclarations du président sur le \"pognon de dingue\" dépensé pour dans les minima sociaux et alors que le gouvernement veut à tout prix réduire la dépense publique, ce voyage interpelle. Contacté par BFMTV, l'Élysée assure que l'utilisation du Falcon était \"légitime\". \"C'est la solution la plus économique, qui permet de se poser en sécurité, qui permet l'extraction rapide du président et de mieux gérer les heures de vol de l'équipage\", affirme par ailleurs l'entourage d'Emmanuel Macron, insistant : \"le président n'est pas une personnalité comme tout le monde. Il y a un impératif de sécurité et un impératif de temps\".Ce n'est pas la première fois qu'un déplacement du président fait polémique, souligne BFMTV. En juin 2017, son aller-retour Paris-Le Touquet (à 250 kilomètres de distance) en jet présidentiel pour aller voter aux élections législatives avait fait beaucoup parler.",
    "date": "2018-06-15",
    "heading": "Jeudi matin, le chef de l'État a utilisé l'avion présidentiel pour effectuer un déplacement entre la Roche-sur-Yon, en Vendée, et Rochefort, en Charente-Maritime. Pour l'Élysée, c'était \"légitime\".",
    "title": "Quand Emmanuel Macron utilise le Falcon présidentiel pour un trajet de 110 km"
}