{
    "article": "En France, chaque véhicule, même ceux qui ne roulent pas, doit être assuré. Or, selon l'Observatoire national interministériel de la sécurité routière (ONISR) de 2018, 700.000 personnes rouleraient sans assurance. Ces derniers sont aujourd'hui dans le viseur dans de la Sécurité routière. Dès à présent, lorsqu'un véhicule se fera flasher, pour excès de vitesse ou le franchissement d'un feu rouge par exemple, une vérification sera effectuée pour savoir si le véhicule est assuré, a annoncé mardi 15 octobre le ministère de l'Intérieur. Ce nouvel usage des radars est rendu possible grâce à la création depuis janvier dernier d'un fichier des véhicules assurés (FVA) qui \"contient les informations relatives aux contrats souscrits par les assurés : l'immatriculation du véhicule, le nom de l'assureur et le numéro du contrat avec sa période de validité\". \"Dans un premier temps, nous allons envoyer des courriers de prévention\", précise ce mercredi sur Franceinfo Emmanuel Barbe, délégué interministériel à la sécurité routière. Mais après l'avertissement, viendra la sanction. \"En demandant aux personnes de s'assurer, on va d'abord essayer de favoriser la réassurance ou l'assurance spontanée après avertissement. Et puis, dans quelques mois seulement, si on n'est pas assuré et flashé, on recevra une amende forfaitaire délictuelle de 750 euros\", indique Emmanuel Barbe. Ce montant vise à sensibiliser les conducteurs aux risques qu'ils courent à ne pas assurer leur véhicule. En verbalisant les conducteurs non assurés, la Sécurité routière espère ainsi faire reculer ce phénomène qui peut coûter très cher principaux concernés. En effet, en cas d'accident, ces automobilistes doivent parfois payer toute leur vie pour indemniser les accidentés. L'an dernier, 175 personnes ont été tuées par un véhicule non assuré. Ces dernières années, le Fonds de Garantie des Assurances Obligatoires de dommages (FGAO), qui intervient dans un premier temps, a noté une hausse constante de ces cas de figure. De 2013 à 2018, le nombre de victimes a augmenté de 12 %, atteignant en 2018 30.873 personnes. L'an dernier encore, le FGAO a dû se substituer à 25.973 conducteurs non assurés à hauteur de 119 millions d'euros.Une partie de l'amende servira par ailleurs à contribuer au FGAO. \"On peut considérer que là où une assurance aurait coûté 100 euros par mois, ça vous coûtera 1.000 euros par mois d'indemnisation... Rouler non assuré, c'est d'abord courir un risque extrêmement grave de bousiller sa vie ! Des personnes à qui c'est arrivé se sont retrouvées toute leur vie à devoir payer cette dette qu'elles se sont créée elles-mêmes\", insiste Emmanuel Barbe. *",
    "date": "2019-10-16",
    "heading": "Désormais, lorsqu'un véhicule se fera flasher pour excès de vitesse, une vérification sera effectuée pour savoir si le véhicule est assuré. Si ce n'est pas le cas, le conducteur risque une amende de 750 euros.",
    "title": "Les radars font désormais la chasse aux automobilistes non assurés"
}