{
    "article": "Prise à partie par un élu du Rassemblement national en plein conseil régional de Bourgogne-France-Comté parce qu'elle portait le voile, cette mère de famille explique avoir \"aujourd'hui une opinion négative de ce qu'on appelle la République\".L'incident a relancé le débat sur le port du voile pour les accompagnantes scolaires et va jusqu'à diviser la majorité. Vendredi dernier, Julien Odoul, un élu du Rassemblement national a pris à partie une mère de famille lors d'une séance du conseil régional de Bourgogne-Franche-Comté qui accueillait un groupe scolaire parce qu'elle était voilée. Un épisode qui, quelques jours plus tard, reste encore très douloureux pour la mère de famille. Dans un entretien publiée mardi 15 octobre sur le site du Collectif contre l'islamophobie en France, Fatima E. explique être \"fatiguée\" et \"avoir peur de tout\". \"Sincèrement, ils ont détruit ma vie...\", déplore-t-elle.La jeune femme s'inquiète surtout pour son fils, qui a assisté à toute la scène. \"Nous sommes dans une enceinte démocratique. Madame a tout le loisir de garder son voile chez elle, dans la rue mais pas ici. Pas aujourd'hui\", l'avait invectivé Julien Odoul. \"J'étais là sans être là. La seule chose que j'ai vue, c'était la détresse des enfants. Ils étaient vraiment choqués et traumatisés\", se souvient-elle.Quand elle a vu son fils \"en train de craquer\", elle a décidé de quitter la salle. \"J'avais besoin de me retrouver toute seule. Je tremblais de la tête aux pieds et je me sentais en train de tomber. Je ne voulais pas craquer devant les enfants, donc je suis sortie\", explique-t-elle.Les propos \"honteux\" de BlanquerÀ ce moment-là, Fatima E. raconte avoir été verbalement agressée par Karine Champy, une ancienne membre du Front national depuis écartée. \"Elle commence à m'attaquer : 'Vous êtes contente ?! Vous avez réussi votre coup ?' Et elle commence à monter les escaliers en criant\", relate-t-elle. \"Vous allez voir, on va gagner. Les Russes vont arriver.\", lui aurait balancé l'élue. \"Parfois le visage de cette dame me revient, j'ai des frissons et je tremble\", assure-t-elle. \"J'ai senti un rejet que je n'avais pas senti avant. Et cela va avoir des conséquences\", estime-t-elle.\"Aujourd'hui, j'ai une opinion négative de ce qu'on appelle la République\", affirme-t-elle. Elle regrette par ailleurs les propos \"honteux\" du ministre de l'Éducation nationale Jean-Michel Blanquer. Dimanche, il a estimé sur BFMTV que \"le voile n'est pas souhaitable dans notre société\". Mardi, le Premier ministre Édouard Philippe a mis fin au débat en assurant à l'Assemblée nationale qu'il ne souhaitait pas \"faire une loi sur les accompagnants scolaires.",
    "date": "2019-10-16",
    "heading": "Dans un entretien au site du Collectif contre l'islamophobie en France, Fatima E. revient sur l'épisode de vendredi.",
    "title": "\"Ils ont détruit ma vie\", confie la mère voilée prise à partie par un élu RN"
}