{
    "article": "Après les élus d'opposition, c'est au tour de François Hollande de commenter la vidéo d'Emmanuel Macron, dans laquelle il s'agace du \"pognon de dingue\" dépensé dans les minimas sociaux. \"La forme, convenons-en, était grossière à tous points de vue, par les mots utilisés et par le procédé lui-même\", a estimé l'ex-président de la République, jeudi 14 juin sur Europe 1. Dans la nuit du mardi 12 au mercredi 13 juin, Sibeth Ndiaye, la conseillère en communication du président de la République, avait posté sur Twitter une vidéo d'Emmanuel Macron, où le chef de l'Etat s'adresse à ses conseillers, mécontents du discours préparé pour le congrès de la Mutualité : \"Vous n'avez pas de fil directeur, ce sont des lasagnes faites avec de la paëlla\", s'agace-t-il, avant de préciser : \"On met un pognon de dingue dans les minimas sociaux. Les gens pauvres restent pauvres, ceux qui tombent pauvres restent pauvres. On doit avoir un truc qui permet aux gens de s'en sortir\".\"Chacun a sa méthode, moi, je n'étais pas dans la répétition, et je ne pense pas qu'il soit bon d'enregistrer les répétions\", a estimé François Hollande, interrogé par Patrick Cohen sur la répétition de discours politique. L'ancien président de la République a reproché à l'actuel chef de l'Etat une communication \"mise en scène\" : \"Dans la communication, on finit par s'intéresser à la forme et pas au fond\", a-t-il expliqué.\"Il ne faut pas utiliser ces principes pour accentuer les inégalités ou pour stigmatiser\"Pour l'ancien président, \"ce sont de bons principes de dire qu'il faut de l'efficacité dans les prestations, ce sont de bons principes de rappeler qu'il faut de la responsabilité\", mais \"il ne faut pas utiliser ces principes pour accentuer les inégalités ou pour stigmatiser, ou laisser penser que la pauvreté serait volontaire\".Pour l'ancien locataire de l'Elysée, \"il n'y a pas des personnes qui se mettent dans la pauvreté, qui ont la précarité comme horizon simplement pour toucher une aide ou une prestation\". \"On peut même constater qu'il y a des personnes dans la pauvreté ou la précarité qui ne vont pas toucher leurs aides, et c'est l'un de sujets qu'il faut traiter\", a-t-il justifié. François Hollande est également revenu sur la piste évoquée par certains responsables gouvernementaux de supprimer ces aides : \"Imaginer qu'en retirant des prestations on va rendre les pauvres plus responsables de leur vie, je crois que c'est une erreur\", a-t-il conclu.",
    "date": "2018-06-14",
    "heading": "Après la sortie de la vidéo, mardi 12 juin, du président évoquant le \"pognon de dingue\" dépensé dans les aides sociales, l'opposition de tous bords a critiqué cette séquence de communication, estimant qu'\"un président ne devrait pas dire ça\".",
    "title": "\"Pognon de dingue\" : pour François Hollande, \"la forme était grossière à tous points de vue\""
}