{
    "article": "Près d'un an après les premiers \"actes\" des \"gilets jaunes\", les mesures d'urgence prises par le gouvernement vont profiter principalement aux classes moyennes en 2020. Tel est le constat de l'Institut des politiques publiques, qui a passé au crible les baisses d'impôt prévues dans le projet de budget 2020. La structure évoque mouvement de \"rééquilibrage\" de l'impact des choix budgétaires par rapport au début du quinquennat. Le projet \"poursuit le rééquilibrage des mesures budgétaires en faveur des classes moyennes entamé par les mesures d'urgences économiques et sociales\", prises fin 2018 en réponse au mouvement des \"gilets jaunes\", estime ainsi l'Institut des politiques publiques (IPP) qui a évalué l'impact par niveau de revenu de l'ensemble des mesures budgétaires prises depuis 2018.L'IPP distingue trois mesures majeures inscrites dans le budget 2020, qui vont influer sur les revenus des ménages :► Baisse de 5 milliards d'euros de l'impôt sur le revenu► Poursuite de la suppression de la taxe d'habitation► Revalorisation du minimum vieillesse avec indexation inférieure à l'inflation des retraites au-dessus de 2.000 euros et des prestations socialesCes mesures interviennent après d'autres dispositions prises depuis 2018 comme la revalorisation de l'allocation adulte handicapé ou les exonérations de cotisations sur les heures supplémentaires, le remplacement de l'impôt sur la fortune (ISF) par l'impôt sur la fortune immobilière (IFI), ou encore les hausses de taxes sur l'énergie ou le tabac.Les moins aisés moins concernésL'IPP a découpé l'échelle des revenus disponibles (après impôts et prestations) des ménages par tranche de 10% (déciles). Selon ce calcul, ce sont les ménages dont les revenus disponibles sont situés entre la troisième et la huitième tranche qui vont le plus gagner depuis 2018, avec en moyenne 3% de revenus supplémentaires. Cela représente par exemple 822 euros pour un ménage dont le revenu disponible se situe autour du 4e décile, et 1.287 euros pour un ménage du 7e décile.Ces ménages vont à la fois bénéficier des mesures d'urgences annoncées fin 2018, comme l'élargissement de la prime d'activité, et des baisses d'impôts prévues pour 2020. A l'inverse, \"les 20% les plus pauvres bénéficient de gains plus faibles, inférieurs à 1%\" et \"les 20% les plus aisés bénéficient également de gains ne dépassant pas 1%\", excepté le dernier centile (les 1% les plus riches, NDLR) qui voit son revenu disponible augmenter de 2%\", conclut l'IPP. Ce résultat s'explique par le fait que plus de la moitié des ménages ont des revenus insuffisants pour être assujettis à l'impôt sur le revenu ou à la taxe d'habitation. En outre, les ménages les plus aisés ont aussi bénéficié de la suppression de l'ISF.",
    "date": "2019-10-16",
    "heading": "Une étude publiée mardi 15 octobre évalue l'impact des mesures prises en réponse à la crise des \"gilets jaunes\". Les classes moyennes en ressortent comme les principales bénéficiaires.",
    "title": "Pouvoir d'achat : qui sont les gagnants du budget 2020?"
}