{
    "article": "La croissance française ne sera pas aussi haute que prévue. L'Observatoire français des conjonctures économiques a revu à la baisse son estimation. Après une croissance de 1,7% enregistrée en 2018, l'OFCE tablait sur 1,5% pour 2019. Finalement, l'organisme indépendant prédit plutôt une croissance à 1,3%.Une prévision revue à la baisse du fait de la consommation des ménages qui ne décolle pas. Une stagnation malgré la hausse du pouvoir d'achat, et les exportations restant pénalisées par le ralentissement mondial. Dans sa précédente prévision, en avril, l'Observatoire français des conjonctures économiques tablait sur une croissance de 1,5% cette année après 1,7% enregistré en 2018, mais \"le début d'année a été un peu inférieur aux attentes\" a expliqué Mathieu Plane, économiste à l'OFCE, lors d'une conférence de presse. La croissance mondiale n'a jamais été aussi faible depuis la crise financièrepar euronews (en français)Pour 2020, l'Observatoire prévoit une augmentation du produit intérieur brut de 1,3%, puis de 1,2% en 2021. Malgré ce ralentissement prévu, la France fera mieux que la moyenne de la zone euro, du jamais vu depuis 2014. Et fait inédit depuis 2004, le pays devient le premier contributeur à la croissance européenne.Si l'économie française résiste mieux que ses voisins à un contexte mondial rempli d'incertitudes, c'est essentiellement grâce à sa demande intérieure, portée notamment par les mesures de pouvoir d'achat prises en réponse au mouvement des \"gilets jaunes\".Leur effet devrait se faire sentir cette année et l'an prochain, avant de faiblir en 2021, avec une politique budgétaire attendue \"plus restrictive\". Davantage d'épargneToutefois, si le pouvoir d'achat des ménages devrait croître de 2,4% cette année (+800 euros en moyenne par ménage, essentiellement tiré par le dynamisme du marché du travail), soit sa plus forte hausse depuis 2007, cette progression ne s'est pas concrétisée autant que l'OFCE l'avait prévu sur la consommation durant le premier semestre.Même si le moral des ménages s'est amélioré ces derniers mois, ils ont plutôt choisi d'épargner davantage, illustrant \"probablement\" un attentisme \"en lien avec le mouvement des \"gilets jaunes\" ou les réformes à venir du système de retraite et de l'assurance chômage\", estime l'OFCE. L'Observatoire prévoit ainsi une hausse \"modérée\" de la consommation au second semestre.Du côté des entreprises, l'investissement va également soutenir la croissance, tandis que les créations d'emploi vont rester élevées en 2019 (+260.000), avant de refluer en 2020 et 2021, permettant une baisse du taux de chômage à 8,3% à fin 2019, 8,2% fin 2020 et 8% fin 2021.L'OFCE note que la résistance de l'économie française se fait aussi au détriment des règles budgétaires européennes, avec une réduction du déficit structurel public inférieure aux préconisations. Le déficit public va dépasser les 3% du PIB cette année (3,1%), avant un recul attendu à 2,3% en 2020 (quand le gouvernement table sur 2,2%) et à 2% en 2021.",
    "date": "2019-10-16",
    "heading": "La consommation des ménages n'augmentant pas suffisamment, l'Observatoire français des conjonctures économiques (OFCE), a revu à la baisse ses prévisions de croissance, de 1,5% à 1,3%.",
    "title": "Croissance économique : l'estimation revue à la baisse"
}