{
    "article": "La pauvreté progresse en France. Tel est le constat dressé par l'Insee dans ses données provisoires publiées mercredi 16 octobre. En 2018, 14,7% de la population française vivait sous le taux de pauvreté, soit une augmentation de 0,6% par rapport à l'année précédente. Au total, quelque 9,3 millions de personnes (8,8 millions en 2017) étaient en situation de pauvreté monétaire, soit sous le seuil de pauvreté, rapporte l'institut de la statistique, selon une méthode dite de microsimulation, réalisée à partir d'un échantillon représentatif de ménages. Cette hausse importante fait suite à un taux stable en 2017, précédé d'un recul de 0,2 point du taux de pauvreté en 2016, après deux années de hausse en 2015 et 2014. UE : une personne sur cinq menacée de pauvretépar euronews (en français)L'Insee l'impute d'abord à la forte augmentation \"des revenus financiers des capitaux mobiliers\", désormais soumis au prélèvement forfaitaire unique, ou \"flat tax\", abaissant la fiscalité dans ce domaine. Or la progression des revenus des plus riches augmente mécaniquement le seuil de pauvreté, fixé à 60% du revenu médian. L'institut de la statistique met aussi en avant l'effet de la baisse des allocations logement dans le parc HLM, mais ne tient pas compte de la baisse équivalente des loyers. En l'incluant, la hausse du taux de pauvreté \"serait plus modérée\", autour de 0,2 point. Par ailleurs, les inégalités de niveau de vie connaissent leur \"plus forte hausse depuis 2010\" mais restent toutefois \"en dessous du pic atteint en 2011\", estime l'Insee. Ces données provisoires n'intègrent pas la réforme de l'ISF, qui \"aurait eu un effet à la hausse sur les indicateurs d'inégalités\", ni le chèque énergie qui aurait eu l'effet inverse.En parallèle de ces chiffres , l'Institut des politiques publiques a publié une étude indiquant que les classes moyennes allaient être les principales bénéficiaires du budget 2020. Le document met notamment en exergue l'effet des mesures d'urgences prises par le gouvernement après le mouvement des \"gilets jaunes\", qui se traduit par une augmentation sensible du pouvoir d'achat.",
    "date": "2019-10-17",
    "heading": "L'Insee a observé une hausse importante du nombre de personnes en situation de pauvreté monétaire en 2018, après une relative stagnation en 2017. Près de 500.000 personnes de plus étaient désormais touchées par le phénomène.",
    "title": "Le taux de pauvreté a bondi en France en 2018"
}