{
    "article": "Brune Poirson a encore eu fort à faire avec l'opposition de droite, mardi 12 juin, lors de la séance de questions au gouvernement. Alors qu'elle insistait sur la réduction de la part d'huile de palme importée dans les agrocarburants français dans les années à venir et la nécessité d'une collaboration européenne, la secrétaire d'État auprès du ministre de la Transition écologique et solidaire s'est soudain interrompue. \"Ah mais il est extrêmement facile messieurs d'être confortablement assis sur ces bancs et d'invectiver pendant que cette majorité-là réalise la transition écologique\", a-t-elle fustigé, en s'adressant à la droite de l'Hémicycle, face à un chef de file des députés Les Républicains (LR), Christian Jacob, qui ne semblait pas partager son avis.Déstabilisée par l'agitation qui régnait dans les rangs LR, la ministre n'a pas réussi pas à reprendre le fil de son discours. \"J'ai une petite fille qui a trois ans, sincèrement je pense que c'est du même niveau\", a-t-elle lancé, à destination des parlementaires de droite. \"Je doute que les gens qui ont voté pour vous soient très contents de vous voir comme ça. Je suis désolée, mais c'est une réalité.\"En décembre dernier, Brune Poirson avait déjà exprimé son agacement après l'interpellation d'un député LR sur la panne géante qui avait affecté la gare Montparnasse à Paris. \"C'est bien connu qu'à votre époque, tous les trains arrivaient à l'heure\", avait-elle répliqué sous les huées des élus. Alors qu'elle devait ensuite répondre à une question de la députée de La République en Marche (LREM) Pascale Boyer, toujours sur la panne, la secrétaire d'État avait rebaptisé la SNCF Réseau, la SNCF \"zéro\". Un lapsus qui lui avait valu une nouvelle fois d'être chahutée par quelques élus LR. \"Si vous nous écoutiez un peu plus souvent, j'arriverais à lire plus facilement. Merci\", a-t-elle répliqué, avant de lâcher, plus pour elle qu'à l'attention de son public, mais devant son micro ouvert : \"Il m'a gonflée\".",
    "date": "2018-06-12",
    "heading": "La secrétaire d'État auprès du ministre de la Transition écologique et solidaire a une nouvelle fois eu une passe d'armes avec les députés Les Républicains au sein de l'Assemblée nationale.",
    "title": "VIDÉO. \"J'ai une petite fille qui a 3 ans, sincèrement, c'est du même niveau\" : Brune Poirson s'agace des invectives de la droite"
}