{
    "article": "Après avoir critiqué la veille le \"pognon de dingue\" mis dans les aides sociales sans résoudre la pauvreté, le chef de l'État a enfoncé le clou mercredi en estimant qu'il ne fallait pas se \"contenter de la redistribution monétaire\" et souhaité des solutions \"plus efficaces que de l'argent mis sur la table\".\"Nous vivons dans un pays où la promesse républicaine est souvent déçue car nous avons maintenu les droits formels qui souvent n'existent que sur le papier, c'est ça l'indignation française contemporaine. Pourtant nous consacrons toujours davantage de notre richesse à la protection sociale\", a-t-il expliqué.\"Bousculer une société devenue société de statut\"\"S'attaquer aux inégalités, c'est s'attaquer à leur racine, c'est vouloir bousculer une société devenue société de statut, c'est vouloir reconnaître que tous ces défis ne sont pas seulement monétaires, c'est vouloir en quelque sorte réinventer (...)\", a-t-il poursuivi avant d'être interrompu par quelques sifflets venus des acteurs de la mutualité réunis au Corum de Montpellier. \"Vous me sifflerez à la fin si vous voulez, mais laissez moi terminer, d'autant que je ne vous aperçois pas\", a lancé le chef de l'État. \"Il ne faut pas considérer qu'il y aurait d'un côté ceux qui croient dans la transformation sociale et qui aligneraient les ligne de crédit et ceux qui n'y croient pas et qui seraient forcément pour réduire les dépenses. Mauvaise nouvelle : les dépenses sociales, vous les payez, nous les payons\", a-t-il lancé, alors que plusieurs de ses ministres ont évoqué une réduction des aides sociales.\"Notre système est plus inégal qu'il y a 30 ans, plus déterministe, s'attaquer aux inégalités c'est s'attaquer à leurs racines, bousculer une société de statuts, vouloir réinventer\". \"Ce que je veux pour ce quinquennat, c'est le combat d'une vie digne, ça ne veut pas dire promettre de rester là où on est né, là où on est tombé. Nous devons bâtir un Etat providence de la dignité et de l'émancipation\" par une \"révolution profonde qui redonne aux Français leurs droits\".Interpellé sur la réforme des retraitesEmmanuel Macron a également annoncé la présentation d'une loi sur les retraites \"au début de l'année 2019\". Celle-ci devrait être \"votée dans le premier semestre\" de la même année. \"La refonte de l'ensemble de notre système de retraite\", conduira selon le président vers un \"système (...) qui permettra qu'un euro cotisé donne le même montant de droit\".\"Que nous fassions progressivement converger l'ensemble des régimes existants qui s'étaient construits dans des différences aujourd'hui devenues inexplicables, c'est la clé pour rétablir (...) la justice du système (...) C'est la clé pour répondre à la défiance collective dans laquelle nous nous sommes installés et aussi pour répondre au défi du vieillissement\", a-t-il ajouté, coupé par des interventions dans la salle.\"Nous avons choisi de ne pas faire une énième réforme budgétaire privilégiant le court terme\", a-t-il justifié, appelant à \"enfin remettre à plat l'édifice\".",
    "date": "2018-06-13",
    "heading": "VIDÉOS. Emmanuel Macron a été sifflé et interpellé lors de son discours devant le congrès de la Mutualité ce mercredi 13 juin à Montpellier.",
    "title": "Congrès de la Mutualité : Macron sifflé et interpellé lors de son discours"
}