{
    "article": "Candidats à l'élection présidentielle ou à la primaire de leur parti, Nicolas Sarkozy, François Fillon, Nathalie Kosciusko-Morizet et Arnaud Montebourg ont finalement tourné le dos à la politique pour se reconvertir dans le privé. Le Figaro a enquêté sur leur nouvelle vie en entreprise.Après l'échec de son grand retour, Nicolas Sarkozy n'a pas perdu de temps. L'ancien président de la République et ex-président des Républicains (LR) a rejoint le conseil d'administration du groupe hôtelier Accor en février 2017. À l'époque, le patron de l'entreprise, Sébastien Bazin, expliquait que \"l'expertise internationale de Nicolas Sarkozy et sa parfaite connaissance des enjeux géopolitiques mondiaux\" seraient \"de formidables atouts\". Le 5 avril dernier, devant un parterre de chefs d'entreprise, l'ancien chef de l'État a raconté sa reconversion. \"Ils ont la gentillesse de dire que je suis utile, mais c'est surtout eux qui m'apprennent, a-t-il dit. J'avais besoin de découvrir de l'intérieur ce qu'était le fonctionnement d'une grande compagnie internationale. Le secteur du tourisme m'intéressait énormément. (...) Quand on gère 5.000 hôtels dans 95 pays, ce n'est plus du tout le même métier qu'à l'époque de Dubrule et Pélisson (les fondateurs du groupe, ndlr).\"S'il apprend, il n'en est pas moins un administrateur actif. \"Je n'aurais pas pris un siège de 'sleeping member', ce n'est pas possible pour moi, a-t-il avancé. En étant dans 95 pays, vous imaginez bien qu'il y a toujours un problème. Je me suis lancé dans le privé avec la même passion que dans la vie politique. Je voyage énormément. C'est passionnant.\" L'enthousiasme se lit sur le visage de Nicolas Sarkozy quand il parle de sa nouvelle vie, assure Le Figaro.Fillon est tout sauf \"un passeur de plats\"François Fillon, lui non plus n'a pas perdu de temps, après sa défaite, pour changer de vie. Le 1er septembre 2017, l'ex-député LR est devenu le 30eme associé la société de gestion financière Tikehau, fondée en 2004 par deux Français. Là encore, c'est l'expérience internationale de l'ancien Premier ministre et sa connaissance des problématiques économiques françaises et européennes qui sont mises en avant. Et \"François Fillon mouille la chemise et mérite son salaire\", confie au Figaro un de ses collègues financier. \"Il met en contact avec les chefs d'État et les ministres, ainsi qu'avec les fonds souverains. Il voyage beaucoup\", indique un autre. Récemment, avance Le Figaro, il aurait participé au rapprochement de Tikehau avec des fonds d'investissement russe et d'Abou Dhabi. \"Mais ce n'est pas juste un passeur de plats, il a une vraie activité ; il est associé, pas senior advisor\", assure un proche, cité par Le Figaro.NKM \"prend ses marques\" à New YorkPour Nathalie Kosciusko-Morizet, candidate malheureuse à la primaire de la droite, les choses ont été un peu plus compliquées. L'élue LR de l'Essonne a d'abord essayé de poursuivre sa carrière politique en obtenant un siège de député à Paris. Mais c'est son adversaire de La République en marche (LREM) Gilles Le Gendre qui a gagné le ticket pour le palais Bourbon. Ensuite, sa reconversion dans le privé n'a pas été facile. \"Elle voulait travailler dans un beau fonds d'investissement à Paris, elle n'a pas trouvé. Les seules propositions qu'elle a eues venaient de petites structures\", raconte au Figaro un financier. C'est de l'autre côté de l'Atlantique, à New York, où vit son compagnon, qu'elle a finalement trouvé sa voie.Elle a rejoint le groupe Capgemini, leader français de services du numérique. Elle doit y diriger l'activité Projet et Consulting de la division Cloud Infrastructure et cybersécurité du groupe aux États-Unis, indique le quotidien. \"Nathalie Kosciusko-Morizet est une spécialiste reconnue de l'économie numérique ; elle renoue, en prenant ces fonctions, avec sa formation d'ingénieur\", précisait Capgemini fin 2017. Il y a quelques semaines, indique Le Figaro, elle était encore en train de régler ses problèmes de visas et d'inscrire ses enfants au lycée français. \"Laissez-là atterrir ! Elle vient de débarquer à New York, elle prend ses marques\", explique un de ses proches. Montebourg ne veut \"plus parler politique\"Comme les trois autres, Arnaud Montebourg ne veut \"plus parler politique\". La primaire socialiste de 2017 constituait pourtant déjà un retour pour l'ex-ministre socialiste de l'Économie, après son retrait de la politique en 2014. À cette époque-là, il avait siégé au conseil de surveillance de la chaîne d'ameublement Habitat. Cette fois-ci, il a lancé ses propres entreprises et s'y consacre. \"Et je suis très heureux comme ça !\" Il y a 8 mois, il a ainsi créé la Seraf, la société d'élevage et de repeuplement des abeilles de France, en Saône-et-Loire, et la Cofram, la compagnie française de l'amande méditerranéenne, dans le Sud. Interrogé par Le Figaro, il parle de relancer des filières sinistrées, d'aider des agriculteurs à s'installer, de relocaliser des activités en France... Il est incollable, assure le quotidien, sur les abeilles, les ruches, la qualité du miel, la production d'amandes. Aujourd'hui, il est en train de procéder à une levée de fonds de 50 millions d'euros pour mener ses projets.",
    "date": "2018-06-13",
    "heading": "Ils auraient tous les quatre pu (re)conquérir l'Élysée, l'année dernière. Les urnes et la vague Macron en ont voulu autrement.",
    "title": "Sarkozy, Fillon, NKM, Montebourg : leur nouvelle vie dans le privé"
}