{
    "article": "C'est l'une des conséquences de l'offensive turque contre les Kurdes en Syrie. Selon le Parisien et France TV, dix femmes jihadistes françaises et leurs 25 enfants auraient pu s'échapper du camp de prisonniers d'Aïn Issa, situé à environ 50 kilomètres de Raqqa, l'ancien bastion de Daech. Selon les messages qu'elles ont transmis à leurs proches, ce sont les geôliers qui les auraient eux-mêmes \"libérées\".\"Les Kurdes nous ont fait sortir de force. On ne voulait pas sortir du camp alors les militaires kurdes ont mis le feu pour nous forcer à sortir\", explique l'une d'entre elles à Cécile Martel, militante des droits de l'homme et auteure d'\"Un parfum de djihad\", qui a relayé ces messages au journal télévisé de France 2. Selon Le Parisien, la situation autour du camp aurait contraint les Kurdes à libérer les prisonniers. Syrie : des jihadistes françaises dans la nature ?par franceinfo\"La France ne veut pas nous rapatrier\"Reste que le futur de ces femmes est incertain. Dans d'autres messages, elles affirment que Daech aurait remis la main sur certaines d'entre elles. \"Ce qui se passe, c'est qu'elles sont entre les mains de Syriens, qui les emmènent dans le désert et qui leur expliquent qu'ils sont l'Etat islamique. Est-ce qu'ils le sont vraiment ? Je n'en sais rien\", selon Marie Dosé, avocate d'épouses de djihadistes, interrogée par France 2.Dans un autre message relayé par Le Parisien, l'une de ces femmes assure : \"Les civils pour le moment nous aident, la France ne veut pas nous rapatrier. Les Kurdes vont nous livrer au régime de Bachar al-Assad. On cherche de l'aide\". Sans argent, certaines seraient opposées à un rapatriement, alors que Jean-Yves Le Drian, le ministre des Affaires étrangères, doit rencontrer les autorités kurdes pour évoquer un transfert de certains jihadistes en Irak. Selon Le Parisien, une centaine de femmes françaises et leurs enfants seraient toujours prisonniers dans des camps en Syrie.",
    "date": "2019-10-15",
    "heading": "Elles ont été libérées d'un camp de prisonniers des forces kurdes et certaines auraient été récupérées par l'Etat islamique.",
    "title": "Syrie : des jihadistes françaises \"récupérées\" par Daech ?"
}