{
    "article": "Les faits se déroulent au sein d'un centre de tri de la société Ouest Elevage, filiale de la laiterie Laïta (Groupe Even), et dans trois élevages du Finistère travaillant avec celle-ci. L'association de défense des animaux L214 dénonce, images à l'appui, des maltraitances sur des veaux.\"Chaque semaine, les veaux indésirables sont tués par un vétérinaire qui leur injecte un poison mortel au niveau de la jugulaire\", ajoute L214 sur son site, précisant que ceux qui ne succombent pas immédiatement sont \"à nouveaux piqués avant de s'écrouler\".Les autres veaux sont ensuite transportés dans des élevages intensifs spécialisés dans l'engraissement, explique l'association. \"Pendant les premières semaines, ils peuvent être enfermés dans de petites cases individuelles sur un sol nu sans litière\", assure-t-elle, indiquant qu'ils sont ensuite \"parqués en groupe jusqu'à leur départ pour l'abattoir, à l'âge de 5 ou 6 mois\".\"Nous condamnons fermement les coups portés aux veaux\", a rapidement réagi Ouest Elevage, assurant que les contrôles allaient être renforcés sur ses sites. Concernant l'euthanasie, la société indique que \"la pratique est strictement encadrée sous contrôle et diagnostic vétérinaires\". L214 a indiqué avoir porté plainte auprès du procureur de Brest contre Ouest Elevage et contre X pour ces faits. Le parquet a indiqué ne pas avoir connaissance dans l'immédiat de cette plainte. La préfecture du Finistère a de son côté fait savoir qu'elle condamnait ces \"pratiques intolérables et inacceptables\". Cependant, \"les services de l'État ne réagissent pas sous la pression médiatique. Des contrôles il y en a toujours eu et il continuera à en avoir\", a indiqué le directeur de cabinet de la préfecture, Aurélien Adam.",
    "date": "2019-10-15",
    "heading": "Tournées entre juillet et octobre 2019, elles montrent des veaux frappés à coups des pieds et de poings.",
    "title": "L'association L214 dévoile des images de violences sur des veaux laitiers"
}