{
    "article": "Parmi les signataires, Omar Sy, Marina Foïs, Nekfeu, chercheurs et sociologues unissent leur voix pour dénoncer \"l'agression\" dont a été victime la femme voilée prise à partie au conseil régional de Bourgogne-Franche-Comté. Le collectif appelle aussi à \"dire, avec force, que les femmes musulmanes, portant le foulard ou non, et les musulmans en général ont toute leur place dans notre société\" et à \"refuser que nos concitoyens musulmans soient fichés, stigmatisés, dénoncés pour la simple pratique de leur religion\". Vendredi, Julien Odoul, membre du bureau national du RN, avait demandé à ce qu'une mère d'élève qui accompagnait une sortie au conseil régional de Bourgogne-Franche-Comté retire son voile. Les élus du RN avaient ensuite quitté la salle, avant de dénoncer une \"provocation islamiste\".Haine et violence inouïesDans leur tribune, les 90 personnalités dénoncent la \"haine\" et la \"violence inouïes\" de cette scène qui a été filmée et abondamment commentée sur les réseaux sociaux. Elles déplorent également la réaction du ministre de l'Education Jean-Michel Blanquer qui \"a certes condamné\" mais \"a tout de même affirmé 'le voile n'est pas souhaitable dans notre société'\". \"N'est-ce pas ici l'illustration même d'une stigmatisation assumée jusqu'au plus haut niveau?\", s'interroge le collectif. Ce dernier condamne également les propos du ministre de l'Intérieur Christophe Castaner qui a listé, après l'attentat à la préfecture de police de Paris, \"'la pratique régulière et ostentatoire de la prière', et 'la pratique exacerbée de la religion en période de ramadan' comme autant de 'signes de radicalisation' à signaler, alors qu'il ne s'agit ni plus ni moins que de conduites religieuses tout à fait banales chez les musulmans pratiquants\" . \"Jusqu'à quand allons nous accepter que la laïcité, socle de notre République, soit instrumentalisée pour le compte d'une vision ségrégationniste, raciste, xénophobe, mortifère de notre société?\", réinterroge la tribune. Le collectif rassemble également des réalisateurs dont Céline Sciamma, des journalistes, des sportifs, les membres fondateurs de Zebda (Hakim et Mustapha Amokrane) ou encore le rappeur Nekfeu.",
    "date": "2019-10-15",
    "heading": "Dans cette tribune, publiée ce mardi par le quotidien Le Monde, un collectif de personnalités déplore aussi la réaction du ministre de l'Education Jean-Michel Blanquer.",
    "title": "90 personnalités appellent Emmanuel Macron à condamner l'\"agression\" de la femme voilée au conseil régional"
}