{
    "article": "Un exercice de discussion à bâton rompu et dans un langage familier, censé servir à briefer ses collaborateurs sur l'esprit de son discours de Montpellier qui démarrera à 11h30. Cette intervention est très attendue dans un contexte de critiques y compris dans son camp sur la politique perçue comme trop libérale du président depuis le début de son quinquennat. Dans cette vidéo, Emmanuel Macron poursuit, avec véhémence : \"Je vais faire un constat qui est de dire : on met trop de pognon, on déresponsabilise et on est dans le curatif. Toute notre politique sociale, c'est qu'on doit mieux prévenir, ça nous coûtera moins, ensemble, et mieux responsabiliser tous les acteurs\".Il fait ensuite un constat : \"Les gens pauvres restent pauvres, ceux qui tombent pauvres restent pauvres. On doit avoir un truc qui permet aux gens de s'en sortir. Par l'éducation...\", défend-il. Selon le président, \"il faut prévenir la pauvreté et responsabiliser les gens pour qu'ils sortent de la pauvreté. Et sur la santé c'est pareil. Tout le système de soins que je veux repenser, c'est aller vers plus de prévention pour responsabiliser, y compris les acteurs de soins\".Revenant sur les récentes annonces concernant les nouveaux seuils de remboursement de certains soins (lunettes et prothèses notamment), Emmanuel Macron explique \"C'est une politique de responsabilité car tout le monde va au pot, je demanderai des efforts aux mecs qui font des lunettes, aux types qui font des verres... Là c'est cohérent. Sinon vous n'aviez pas de fil directeur... C'était de la lasagne à la feta avec de la paella !\"Bercy envisage depuis plusieurs semaines une refonte totale du système des aides sociales. Si le Premier ministre Édouard Philippe dément une \"baisse des aides sociales individuelles\", mais affirme vouloir lancer un audit du système afin de passer à une logique où \"on accompagne les personnes et où on investit dans leurs compétences pour qu'ils retrouvent une activité ou un emploi\".",
    "date": "2018-06-13",
    "heading": "Dans une video publiée mardi 12 juin sur Twitter par sa conseillère en communication Sibeth Ndiaye, le chef de l'Etat s'emporte contre l'inefficacité des aides sociales : \"On met un pognon de dingue dans les minimas sociaux et les gens ne s'en sortent pas\", tonne-t-il, répétant son discours qu'il aura à prononcer aujourd'hui à la Mutualité, comme le précise Sibeth Ndiaye sur le réseau social.",
    "title": "Emmanuel Macron : la vidéo qui va faire grincer des dents"
}