{
    "article": "Foodwatch dénonce un manque de \"transparence\" et enjoint les autorités sanitaires françaises à communiquer publiquement sur ces saucisses, produites par la société allemande Wilke. L'entreprise est d'ailleurs sous le coup depuis deux semaines d'une fermeture administrative, qu'elle conteste devant les tribunaux. La société a entre-temps déposé le bilan. A l'origine de l'inquiétude, des images prises dans les entrepôts de Wilke et transmises à la presse anonymement, qui montrent de graves problèmes d'hygiène, notamment des stocks de saucisses Leberkäse en train de moisir. Selon le ministère allemand de l'Environnement la souche (Sigma1) de listeria retrouvée dans des produits charcutiers de la firme Wilke a causé trois décès à travers le pays depuis 2018. Deux autres décès suspects font encore l'objet d'une enquête.Le ministère français de l'Agriculture a précisé qu'il n'y avait \"pas de cas humains en France\". \"Au moins deux départements ont importé et commercialisé cette viande : l'Ille-et-Vilaine (35) et la Moselle (57)\", affirme Foodwatch France. L'ONG assure que \"la situation est prise au sérieux\" par Santé publique France et la Direction des alertes sanitaires du ministère de l'Agriculture et que \"des rappels ont été opérés localement avec des affichettes\".Réaction insuffisante ?Une réaction \"insuffisante\" pour Foodwatch qui réclame notamment à la Direction générale de l'alimentation (DGAL), dépendante du ministère de l'Agriculture, la liste des produits importés et commercialisés, ainsi que les points de vente concernés. Des critiques qui font écho à celles de Foodwatch en Allemagne, alors que la justice allemande tente d'obtenir de cette société, qui vend en gros, sa liste de points de vente. Ikea Allemagne a déjà annoncé ne plus commercialiser de produits Wilke. D'après Foodwatch, ce scandale sanitaire concerne potentiellement près d'une trentaine de pays en Europe et dans le monde (Japon, Etats-Unis, Liban, etc.), dans lesquels Wilke commercialisait ses produits.\"Tous les produits issus de l'entreprise allemande Wilke ont été signalés via le RASFF (réseau d'alerte européen) par les autorités compétentes allemandes selon les procédures habituelles\", a indiqué le ministère français de l'Agriculture. \"Les produits sont pour l'heure tracés et donc retirés dans les meilleurs délais\", conclut le ministère.",
    "date": "2019-10-15",
    "heading": "Des saucisses contaminées par la listeria auraient été importées d'Allemagne.",
    "title": "L'ONG Foodwatch alerte sur l'importation de saucisses contaminées en France"
}