{
    "article": "Des fumigènes, des sirènes et des sifflets. Le cortège, parti peu après 14 h de la place de la République, défilait dans une ambiance certes bruyante mais plutôt tranquille ce mardi. C'est vers le milieu de l'après-midi que le face-à-face s'est tendu avec les forces de l'ordre. Dans une vidéo postée sur le réseau social Twitter, on aperçoit notamment un canon à eau des CRS aspergeant plusieurs dizaines de pompiers en colère, après que ceux-ci ont tenté de se coucher devant le véhicule pour l'empêcher d'avancer. Dans une autre vidéo, on peut apercevoir deux CRS repousser un manifestant portant une tenue de pompier et se plaindre d'être tenu à la gorge par l'un d'eux.Devant l'Assemblée nationale, où se tenait un sit-in improvisé d'une dizaine de pompiers, des gaz lacrymogènes ont été dispersés sur quelques manifestants. Aux alentours de 18 h, les forces de l'ordre ont tiré des dizaines de grenades lacrymogènes pour disperser les manifestants rassemblés sur la place de la Nation, destination finale du cortège. A quelques centaines de mètres de là, plusieurs pompiers sont descendus sur le périphérique parisien à hauteur de la Porte de Vincennes pour tenter de perturber la circulation. Des policiers étaient lancés à leurs trousses. Depuis le début de l'après-midi, entre 5 000 et 10 000 pompiers professionnels, selon les syndicats, manifestaient pour la reconnaissance d'une profession \"livrée à-elle même\" face à l'explosion des demandes de secours et d'assistance.Un manque d'effectifsComposés de pompiers venus des quatre coins de France, le cortège défilait en direction de la place de la Nation. Vêtus de leurs manteaux bleu marine avec bandes jaunes fluorescentes, certains brandissaient des pancartes barrées de slogans tels que \"Faire plus avec moins, bienvenue chez les pompiers\" ou \"Stop au mépris du politique\".\"Il y a une baisse des effectifs préoccupante alors qu'on est débordés par le nombre d'interventions. On nous demande tout, y compris de remplacer des ambulances. À un moment donné on ne va plus y arriver\", a expliqué Mathias Gosse, 53 ans, pompier à Grasse (Alpes-Maritimes). Et d'ajouter : \"Et en plus, on menace notre régime de retraite qui nous permet de partir à 57 ans (avec 42 annuités).\"Les syndicats réclament également une revalorisation de la prime de feu (28% du salaire de base, contre 19% actuellement) à hauteur des primes de risques accordées aux policiers et gendarmes.\"On est répartis dans nos casernes donc la population ne se rend pas toujours compte de nos difficultés. La baisse des effectifs fait qu'il y moins de formations, de compétences. Mais on n'a aucune réponse, le ministère de l'Intérieur et les collectivités locales (qui financent les SDIS et payent les pompiers) se renvoient la balle\", a déploré Nathalie Kaszubiak, secrétaire générale du syndicat FO des personnels administratifs des SDIS (Services d'incendie et de secours).Circulation bloquéeInterrogé sur la mobilisation lors des questions au gouvernement, le secrétaire d'Etat à l'Intérieur Laurent Nuñez a assuré que les problèmes des sapeurs-pompiers étaient pris à \"bras-le-corps\" par le gouvernement et a annoncé l'expérimentation d'un \"numéro unique\" d'urgence -le 112- qui permettrait de mieux orienter les appels. Les pompiers professionnels représentent 16% des quelque 247 000 pompiers en France, le reste étant à 80% des volontaires.",
    "date": "2019-10-15",
    "heading": "Alors que plusieurs milliers de pompiers manifestaient à Paris ce mardi pour dénoncer le manque d'effectifs, des incidents marginaux ont eu lieu en milieu d'après-midi.",
    "title": "Manifestation des pompiers à Paris : face-à-face tendu avec les CRS"
}