{
    "article": "Le Château avait assuré que la commande de ces \"900 assiettes de présentation et 300 assiettes à pain\" ne serait pas réglée par l'Élysée, mais \"pris en charge\" par le ministère de la Culture et la Manufacture de Sèvres, établissement public qui équipe la résidence du président depuis 1848 et la naissance de la IIe République.\"400 euros pièce pour les plus simples\"Mais Le Canard enchaîné remet en cause la version livrée par l'Élysée au JDD. L'hebdomadaire satirique assure que \"c'est quand même le budget qui régale, par le biais de subventions de fonctionnement et d'investissement qui représentent près de 60% des ressources\" de la Manufacture. \"Et la note ne cesse de grimper : fixés à 3,807 millions en 2016, ces subsides ont atteint 4,391 millions en 2017 et 4,448 millions cette année\".Le journal assure que l'addition sera au final \"vertigineuse\" : \"la douloureuse devrait atteindre, voire dépasser, le demi-million d'euros, au vu des tarifs courants affichés par la Manufacture (dont les comptes sont juste à l'équilibre). Soit 400 euros pièce pour les assiettes les plus simples et 'à partir de 500 euros' pour les modèles contemporains\".Selon l'hebdomadaire satirique, la somme de 50.000 euros annoncée par l'Élysée sera, en réalité, simplement destinée à rétribuer les artistes ayant participé au concours lancé en décembre. C'est Brigitte Macron, elle-même, qui a d'ailleurs choisi le vainqueur, Évariste Richer, qui a dessiné le service \"Bleu Élysée\" sur lequel figurera \"un dessin en plan des bâtiments\" du palais présidentiel. Les services \"Capraire\" de René Coty et \"Constellation\" de Jacques Chirac, désormais incomplets, seront quant à eux mis au placard.",
    "date": "2018-06-13",
    "heading": "Le Journal du dimanche (JDD) avait révélé dimanche que le couple présidentiel avait passé une commande de près de 50.000 euros à la Manufacture de Sèvres pour \"1.200 pièces\" de vaisselle. Mais selon les informations du Canard enchaîné, la facture pourrait \"atteindre, voire dépasser, le demi-million d'euros au vu des tarifs affichés par la manufacture\".",
    "title": "Élysée : la vaisselle du couple Macron pourrait finalement coûter plus de 500.000 euros"
}