{
    "article": "La plus haute instance collégiale de l'Assemblée nationale a autorisé la hausse de la dotation d'hébergement des députés. Elle passera ainsi de 900 à 1 200 euros mensuels. Cette décision répond, selon les questeurs, au \"niveau élevé des loyers parisiens\". La charge des loyers ou nuitées deviendrait trop importante, note le rapport, qui relève que \"parmi les 104 bénéficiaires de la dotation d'hébergement au 1er septembre 2019, seuls 7 députés acquittent un loyer inférieur à ce plafond\". Les 97 autres élus peuvent néanmoins imputer le différentiel sur leur avance pour frais de mandat. A l'heure actuelle, 240 députés disposent d'une possibilité de couchage dans leur bureau. 51 chambres sont également mises à disposition dans une résidence dédiée. Pour les députés restants, les nuitées d'hôtel peuvent être prises en charge partiellement ou bien, si un pied-à-terre est loué, ces frais peuvent être remboursés sur justificatifs, via la dotation d'hébergement.Un effet d'aubaine ?Le coût pour l'Assemblée nationale de cette hausse s'élèvera \"au minimum à 304 000 euros\" mais celui de la mesure pourrait atteindre plus du double, \"de meilleures conditions de remboursement incitant davantage de députés à opter pour ce type d'hébergement\", soulignent les questeurs. Cette décision a provoqué l'étonnement de certains syndicats de collaborateurs. \"Tiens, pourtant 'y a pas d'argent' pour les collabs paraît-il...\", a relevé le syndicat CFTC des collaborateurs parlementaires sur Twitter. \"1 200 euros ? C'est parfois le salaire que certains 'généreux' députés accordent à leur collaborateurs... #Honteux\", a tweeté Astrid Morne, du syndicat Unsa des collaborateurs. Le montant s'aligne sur celui retenu par le Sénat depuis 2017, précise les trois députés (2 LREM, 1 LR), chargés de la gestion de l'Assemblée.",
    "date": "2019-10-15",
    "heading": "Cette décision a été validée par le bureau de l'Assemblée nationale mercredi dernier. Elle a suscité l'ironie de certains syndicats de collaborateurs.",
    "title": "Assemblée nationale : les frais d'hébergement des députés seront mieux remboursés"
}