{
    "article": "\"Le sujet est négligé\". Par ces mots, le Défenseur des droits Jacques Toubon déplore le traitement des discriminations liées à l'apparence physique. \"Le contentieux très faible\", car \"la prise en compte de l'apparence est intégrée comme allant de soi\", déplore Jacques Toubon. Selon lui, la prise en compte de ces discriminations \"est complexe à appréhender\" dans la mesure où \"les victimes ont du mal à rapporter la preuve d'avoir été discriminées\" et les associations, en dehors de celles relatives à la grossophobie, \"portent peu ces sujets\" dans le débat. Le baromètre réalisé en 2016 par le Défenseur des droits et l'Organisation internationale du travail établissait l'apparence physique comme 2e critère de discrimination cité par les demandeurs d'emploi dans leur accès à l'emploi (29% pour les femmes et 20% pour les hommes). En outre, selon certaines études, \"les salariés jugés 'beaux', perçoivent des salaires en moyenne 12% plus élevés\" alors qu'à l'inverse, les personnes \"au physique jugé disgracieux\" ont des salaires inférieurs de 11 à 15%, les femmes subissant davantage cette discrimination. \"Dans notre société pétrie d'images, le poids des apparences est considérable\", résume Jacques Toubon. Un sondage réalisé pour le Medef en 2018, mettait en avant l'importance du look (70%/45%), de la beauté (43%/28%) et du poids (43%/24%) dans le cadre professionnel.Dans cette décision-cadre,le Défenseur des droits rappelle le cadre réglementaire au sujet de cinq domaines de discriminations: l'obésité et la grossophobie, les tenues vestimentaires, la coiffure, le port de la barbe et les tatouages et piercing. Ainsi, les employeurs sont tenuser à consigner expressément dans les documents écrits (règlement intérieur, contrat, note de service, etc.) les contraintes éventuelles de présentation et de tenue vestimentaires justifiées par la nature de l'emploi; à prévenir et à sanctionner toute discrimination et tout fait de harcèlement fondé sur l'apparence physique; et enfin à former leurs personnels aux droits et liberté des salariés.",
    "date": "2019-10-15",
    "heading": "Dans une décision-cadre publiée mardi 15 octobre, le Défenseur des droits déplore la persistance des discriminations fondées sur l'apparence physique dans le monde du travail, estimant que celles-ci sont trop souvent acceptées par les recruteurs comme par les victimes.",
    "title": "Les salariés jugés plus beaux sont mieux payés"
}