{
    "article": "A quoi va ressembler la \"nouvelle étape du quinquennat\" ? Emmanuel Macron a consulté tous azimuts pour décider de la ligne politique qu'il veut suivre ainsi que l'équipe gouvernementale remaniée qui devra la mener, avec un remaniement prévu d'ici mercredi 8 juillet, selon son entourage. Il doit notamment décider de garder ou non son Premier ministre Edouard Philippe, après avoir promis une politique plus sociale et plus écologique. Un écologiste à Matignon ? \"Ça aurait de la gueule [...] pour une transition digne de ce nom!\", commente Nicolas Hulotpar franceinfoAprès la vague verte qui a submergé les municipales, faut-il s'attendre à voir un écologiste à Matignon ? \"Ca aurait de la gueule\", a assuré jeudi 2 juillet sur Franceinfo Nicolas Hulot. Mais surtout l'ancien ministre de la Transition écologique juge qu'il doit y avoir \"un ministère de l'Ecologie et de l'Agriculture conjoint, qu'il ne soit pas sous la tutelle de Bercy.\" \"C'est à l'organisation gouvernementale que je verrai si on est en capacité ou pas de mettre en œuvre une transition\", a-t-il estimé. \"Si l'agriculture - ce n'est pas une manière de stigmatiser l'agriculture, loin de là, au contraire, c'est justement la faire rentrer dans la modernité - pouvait être sous la tutelle du ministère de l'Ecologie, voilà déjà un bon signal\", a assuré l'écologiste.Envisagerait-il de retourner au gouvernement, qu'il avait quitté de façon inattendue fin août 2018, s'il était sollicité ? \"Enlevez moi de ce casting ! J'ai donné\", a-t-il martelé. \"Je souhaite qu'il n'y ait pas simplement un casting avec un homme et une femme symbolique et qu'il y ait une feuille de route commune, une architecture gouvernementale qui permette de mettre en œuvre une transition digne de ce nom\", a jugé Nicolas Hulot.",
    "date": "2020-07-02",
    "heading": "L'ancien ministre de la Transition écologique a assuré jeudi sur Franceinfo qu'il n'envisageait pas de revenir au gouvernement, qui va être prochainement remanié.",
    "title": "Un écologiste à Matignon, \"ça aurait de la gueule\", estime Nicolas Hulot"
}