{
    "article": "Il a beau marteler que \"c'est fini\", Nicolas Sarkozy reste toujours présent en coulisses au sein de la droite. L'ancien chef de l'État, désormais retraité de la politique, voit défiler ses anciens lieutenants afin d'échanger avec eux et de prodiguer conseils et avis sur la stratégie que Les Républicains devraient avoir afin de revenir sur le devant de la scène. Et si Laurent Wauquiez est le patron élu, Nadine Morano a bien rappelé au nouveau boss que Nicolas Sarkozy est \"le président de coeur\" et qu'il \"ne faut pas le négliger\", indique L'Opinion. Plutôt critique sur la fracture que provoquent les positions de Laurent Wauquiez au sein de la droite, Nicolas Sarkozy souhaite le voir s'engager beaucoup plus dans la gestion du parti. L'ex-président trouve que son ancien lieutenant est plus souvent dans son rôle de président de la région Auvergne-Rhône-Alpes que dans celui de chef des Républicains. \"Le chef doit être en première ligne\"Et selon les informations de L'Opinion, Nicolas Sarkozy voudrait voir Laurent Wauquiez s'engager en tête de la liste Les Républicains aux prochaines élections européennes de 2019. \"Il juge que le chef doit être en première ligne par gros temps. Tu n'es pas là juste pour battre Maël Portelli et Florence de Calan\", a lâché non sans ironie un ministre d'Édouard Philippe qui a rencontré Nicolas Sarkozy, cité par L'Opinion. Une idée que semble rejeter Laurent Wauquiez, qui rétorque qu'aucun autre chef de parti ne s'exposera de la sorte lors du scrutin européen. Toujours est-il que Nicolas Sarkozy est persuadé que \"les Européennes seront le juge de paix\". Les deux hommes pourront en parler ce mercredi 13 juin, lors d'une rencontre en tête à tête.",
    "date": "2018-06-12",
    "heading": "L'ancien chef de l'État estime que le patron des Républicains doit s'impliquer beaucoup plus dans la bataille électorale de 2019, rapporte L'Opinion.",
    "title": "Nicolas Sarkozy veut voir Laurent Wauquiez mener la liste aux Européennes"
}