{
    "article": "Jean-Marie Le Pen disait en 1991 (à propos de Jacques Chirac) que \"les Français préféreront toujours l'original à la copie\". S'il est difficile de vérifier la véracité de la formule, Les Républicains (LR) ont pris le risque de se la voir rappeler en publiant un tract -décrié jusque dans leurs rangs- intitulé \"Pour que la France reste la France\". Alors que certains, à l'image du maire LR de Palaiseau (Essonne), Grégoire de Lasteyrie, accusent le parti de \"courir derrière le FN\", la numéro 2 des Républicains, Virginie Calmels, a, de son côté dénoncé une communication \"inutilement anxiogène\".Le Rassemblement national (RN, ancien Front national) s'est approprié la polémique. Pointé du doigt par les détracteurs du tract, le parti de Marine le Pen a repris le slogan et les éléments graphiques pour dénoncer à son tour la politique menée par la droite depuis des décennies, selon Le Figaro.\"Ne croyez pas les LR : Copé, Calmels et les cadres du parti contestent ce tract\", est-il écrit au recto de la feuille. Au verso, à la place des critiques contre la politique d'Emmanuel Macron présents sur le tract original, le RN dresse une liste des \"fautes\" du RPR, de l'UMP et des Républicains : \"le regroupement familial par le gouvernement Jacques Chirac en 1976\", l'arrivée en France \"d'un million d'immigrés pendant le mandat de Nicolas Sarkozy\", ou encore l'appel de François Fillon à voter pour Emmanuel Macron au deuxième tour de la présidentielle. Diffusée sur Twitter notamment, l'image est pour l'instant réservé au réseaux sociaux, indique-t-on au siège du RN, rapporte Le Figaro. \"Mais si ça marche, nous ne sommes pas à l'abri de l'imprimer. Même si nous n'avons pas l'habitude de réimprimer ce qu'on déjà distribué il y a cinq ans. Ils ont un peu de retard chez Les Républicains\", ironise auprès du Figaro le responsable de la communication du parti, Laurent Jacobelli.",
    "date": "2018-06-11",
    "heading": "Le Rassemblement national, ex-Front national, s'approprie et se délecte de la polémique qui agite les rangs des Républicains.",
    "title": "\"Pour que la France reste la France\" : le Rassemblement national parodie le tract des Républicains"
}