{
    "article": "Les images sont impressionnantes.Météo-France avait prévenu. Dans la journée de lundi, la liste des départements placés en vigilance orange aux orages s'est allongée d'heure en heure (46 à 16h), et l'avertissement était parfaitement justifié. Au sortir d'un week-end très (trop ?) clément bercé par des températures dignes d'un mois d'été, les éléments se sont déchaînés l'espace de quelques heures sur la plupart des départements de l'ouest.Ces phénomènes violents ont le plus souvent duré quelques minutes mais le résultat a été en certains endroits particulièrement impressionnant. C'est notamment le cas à Laval où des trombes d'eau ont inondé les rues en moins d'une heure. Surpris par la soudaineté et la puissance de l'orage (accompagné de vente à plus de 110km/h selon Météo France), les habitants mayennais parlent d'une trentaine de centimètres d'eau tombés dans ce laps de temps.\"Ça a été la piscine dans le magasin, raconte notamment une commerçante lavalloise chez nos confrères d'Europe 1. Ça ne nous étais jamais arrivé que les cabines soient inondées, que ça rentre sous les murs. Quand vous voyez les voitures passer, vous avez les trois-quarts des roues immergées. On se croirait à la montagne, dans les torrents où ça dévale bien...\" Avant de toucher la Mayenne, les orages ont également durement frappé la côté ouest en début d'après-midi, notamment le département de la Vendée. Le Poiré-sur-Vie, La Roche-sur-Yon ou encore Bellevigny-sur-Vie ont ainsi essuyé d'importantes averses de grêle alors que des phénomènes de tornades ont touché les communes de Saint-Martin-des-Noyers et La Chaize-le-Vicomte selon les services de secours, cités par Ouest-France.Alors que d'autres villes et départements ont aussi connu des orages violents, notamment en Aquitaine, du côté de Limoges ou encore à Nantes, les fortes pluies se sont ensuite déplacées vers le nord-ouest et le nord. Rouen, Amiens, l'Eure, la Seine-Maritime, le Pas-de-Calais, etc., les témoignages et images se sont multipliées sur les réseaux sociaux tout au long de la journée. Pour, à chaque fois, des images saisissantes.Lundi soir, vers 23h, Météo-France a levé l'alerte orange aux orages sur l'ouest et le nord du pays mais l'a maintenue pour treize départements, tous situés dans la moitié sud de l'hexagone.",
    "date": "2019-10-14",
    "heading": "De violents orages ont balayé toute la journée de lundi de nombreux départements de l'ouest de la France. Le centre de Laval a tout particulièrement souffert et a été inondé.",
    "title": "Laval inondée, grêle, tornades : de violents orages ont frappé l'Ouest"
}