{
    "article": "Alors que la réforme de la SNCF devrait être adoptée au Parlement dans les prochains jours, Elisabeth Borne a tenu à défendre la mesure portée par le gouvernement. Invitée de la matinale de France Info, mardi 12 juin, la ministre a appelé à la \"responsabilité des syndicats\", insistant sur le calendrier et notamment sur la tenue des épreuves du baccalauréat, qui pourraient être perturbées par la grève. \"Il faut entendre la lassitude des usages et en particulier pour la semaine prochaine, où l'on a plus de 700.000 candidats qui vont passer le bac.\"\"J'appelle vraiment les syndicats à prendre leur responsabilité. Perturber les épreuves du bac, ce n'est pas défendre le service public\", a poursuivi la représentante du gouvernement.\"Dans cette réforme, il y a eu du dialogue social. On a intégré les amendements proposés par les syndicats qui se sont inscrits dans la concertation. Je pense que les Français peuvent attendre que les épreuves du bac ne soient pas perturbées.\"\"Un meilleur service public\"La ministre a également incité les cheminots à examiner plus attentivement le texte de loi. \"Tout est sur la table aujourd'hui : le projet de loi qui va être adopté définitivement apporte des éléments importants pour les Français\", a assuré la ministre. \"C'est pour ça qu'on fait cette réforme, parce que ce sera un meilleur service public ferroviaire, ce sera plus de trains, des trains moins chers avec l'ouverture à la concurrence. C'est un engagement sans précédent en faveur du transport ferroviaire.\" Pour la 29e journée de mobilisation depuis début avril, l'intersyndicale CGT, Unsa, SUD et CFDT de la SNCF a appelé à une \"journée de la colère cheminote\" mardi, avant l'adoption définitive du projet de loi prévue jeudi.",
    "date": "2018-06-12",
    "heading": "Au matin d'un nouvel épisode de grève des cheminots, la ministre des Transports a enjoint les syndicats à mettre fin à leur mouvement, estimant que le gouvernement avait déjà fourni un \"effort considérable\".",
    "title": "SNCF : \"Perturber les épreuves du bac, ce n'est pas défendre le service public\", lance la ministre des Transports Elisabeth Borne"
}