{
    "article": "Après des revers dans la bataille judiciaire autour de l'héritage de Johnny Hallyday, sa veuve a changé d'avocat. Laeticia Hallyday a ainsi confié son dossier à trois conseils, à la place de Me Ardavan Amir-Aslan, a affirmé l'un de ses nouveaux avocats à l'AFP confirmant des informations parues vendredi dans Le Point.\"L'information est exacte ainsi que les trois noms cités\", a déclaré à l'AFP Me Gilles Gauer, qui va faire partie de cette équipe d'avocats aux côtés de Me David Gordon-Krief à Paris et Me Alain Scheuer à Montpellier. \"Pour l'instant, on ne fait pas de commentaires ou de déclarations\", a-t-il ajouté à l'AFP.Un jugement en appelLa bataille judiciaire autour de l'héritage Hallyday reprendra de plus belle en novembre : comme elle l'avait annoncé, sa veuve a fait appel du jugement rendu fin mai par le tribunal de Nanterre qui avait retenu la compétence de la justice française.Le jugement du TGI de Nanterre avait alors marqué un revers pour la veuve de Johnny Hallyday qui souhaitait que le contentieux l'opposant aux enfants du chanteur, David Hallyday et Laura Smet, soit tranché aux Etats-Unis et non en France. Johnny Hallyday, un mode de vie \"très français\"Les juges avaient estimé que Johnny Hallyday avait conservé \"jusqu'au bout un mode de vie tout à la fois itinérant et bohème, mais surtout très français, qui l'amenait à vivre de façon (...) habituelle en France\". Le tribunal en avait conclu que malgré ses nombreux voyages et séjours aux Etats-Unis, le chanteur était résident français au moment de sa mort en décembre 2017. En changeant d'avocats, Laeticia Hallyday compte-t-elle également changer de stratégie ? Depuis plus d'un an, David Hallyday et Laura Smet ont engagé une bataille judiciaire au long cours contre la veuve de leur père pour obtenir leur part d'héritage dont ils estiment avoir été privés par un testament rédigé aux Etats-Unis en 2014 dans lequel le chanteur lègue l'ensemble de sa fortune à sa dernière épouse et à leurs deux filles.",
    "date": "2019-07-27",
    "heading": "La veuve de Johnny Hallyday confie sa défense à trois nouveaux avocats selon des informations publiées dans Le Point.",
    "title": "Héritage Hallyday : Laeticia Hallyday a changé d'avocats"
}