{
    "article": "Chaque mois, les 751 députés européens quittent Bruxelles, en Belgique, où se trouvent les grandes institutions européennes, pour se rendre à Strasbourg, dans le Haut-Rhin, pour assister à leur séance plénière. Une sortie coûteuse (114 millions d'euros par an, selon la Cour des comptes européenne) et contraignante qui poussent certains à réclamer un Parlement unique dans la capitale belge. La semaine dernière, la chancelière allemande Angela Merkel a mis les pieds dans le plat en estimant que le Parlement européen devait concentrer son travail sur un seul site. La France s'est toujours opposée à cette éventualité. L'incident de ce lundi 11 juin pourrait-il faire basculer la balance du côté des pro-Bruxelles ? Des eurodéputés et des fonctionnaires européens se rendant dans la capitale alsacienne ont été bloqués dans un Thalys plusieurs heures à la suite à d'une panne d'électricité sur le réseau ferroviaire français.\"Il y a pas mal de collègues qui sont coincés dans le train, dont la porte-parole adjointe du service de presse\", a déclaré le porte-parole du parlement européen Jaume Duch Guillot, lors d'une conférence de presse de présentation de la session à Strasbourg. Sur son compte twitter, ladite porte-parole ajointe, Marjory van den Broeke, a fait état de ce retard, photographiant les fonctionnaires sortis du train arrêté dans la campagne française sous un ciel orageux.\"Suite à un problème d'alimentation électrique, le Thalys --reliant Bruxelles à Strasbourg-- enregistre un retard de 240 minutes\", a indiqué la compagnie sur son compte Twitter. \"\"Des réunions spontanées se sont organisées entre eurodéputés et assistants de différents partis\", a raconté à Ouest-France l'assistant d'un député français. Au menu de ces discussion improvisées : la sécurité des drones, l'accord sur le nucléaire iranien, la pollution des poids lourds... et les coûts de ces Bruxelles-Strasbourg mensuels!Alors qu'il devait arriver à 12h30, pour la séance plénière de 17h, le train est finalement arrivé un peu avant 19h.",
    "date": "2018-06-11",
    "heading": "Le train qui devait mener les eurodéputés dans la capitale alsacienne pour leur séance plénière mensuelle est resté bloqué plusieurs heures en pleine campagne. Un incident qui donne du grain à moudre aux partisans d'un Parlement unique à Bruxelles.",
    "title": "Des députés européens bloqués plusieurs heures dans un Thalys Bruxelles-Strasbourg"
}