{
    "article": "Ils tirent la sonnette d'alarme. Les trois économistes qui ont inspiré le programme économique d'Emmanuel Macron ont adressé une note confidentielle à l'Élysée ce lundi 4 juin. Une note que s'est procuré le journal Le Monde et qui en dévoile les détails. Dedans, Philippe Aghion, Philippe Martin et Jean Pisani-Ferry déplorent un déséquilibre à droite, détaille le quotidien. Ils se désolent d'une image \"d'un pouvoir indifférent à la question sociale\". \"L'ambition émancipatrice (...) du programme présidentiel échappe à un nombre grandissant de concitoyens, y compris parmi les plus fervents supporteurs de 2017\". La lutte contre les inégalités d'accès était pourtant un thème de campagne du président disent-ils, en soulignant que beaucoup de cadres du parti de LREM s'inquiètent \"d'un recentrage à droite motivé par la tentation d'occuper le terrain politique laissé en friche par un parti Les Républicains en crise\".Les économistes reconnaissent que des décisions ont été prises depuis la prise de pouvoir, mais que \"d'autres ne sont pas à la hauteur des ambitions initiales\". Ils visent notamment la réforme de l'assurance chômage.Président des richesLes trois fidèles du président pointent du doigt ensuite la politique de \"président des riches\" que mènerait le président, écrit Le Monde. Pour cela, les trois hommes préconisent des mesures précises comme la \"taxation plus lourde des grosses successions\". Dans le même ordre d'idée, MM. Aghion, Martin et Pisani-Ferry conseillent au président de différer la suppression de la taxe d'habitation des 20 % les plus aisés. Ils recommandent par ailleurs de revoir \"les aides aux entreprises\" et \"l'extinction des aides à la pierre\".Enfin, sur la forme, les trois économistes n'épargnent pas le président de la République. Une incarnation de l'exécutif qui crée des remous dans leur propre camp. \"Les ministres \"politiques\" sont étiquetés à droite et (...) le message social peine à trouver une voix forte à l'intérieur du gouvernement\". Les trois ministres issus de la droite, Gérald Darmanin, Bruno Le Maire et Édouard Philippe sont notamment visés. Philippe Aghion, Philippe Martin et Jean Pisani-Ferry ont été au cœur de la campagne d'Emmanuel Macron. Et Le Monde croit savoir que c'est ce dernier qui leur a demandé de rédiger cette note. L'Élysée a confirmé depuis avoir reçu le document. \"Elle a été lue avec attention, mais elle ne présage en rien la politique du gouvernement\", dit un conseiller invité à réagir par Le Monde.",
    "date": "2018-06-09",
    "heading": "Le Monde s'est procuré une note confidentielle de trois économistes qui ont inspiré le programme économique d'Emmanuel Macron. Ils demandent un rééquilibrage social.",
    "title": "Trois fidèles de Macron tancent sa politique économique"
}