{
    "article": "Depuis la fin du mois de mai, Mamoudou Gassama est un nom connu de tous. Alors qu'il était sans papier, ce jeune homme de 22 ans avait escaladé un immeuble parisien au péril de sa vie afin de sauver un enfant de quatre ans, suspendu à un balcon. Reçu depuis notamment par Emmanuel Macron, celui qui a été naturalisé français et a signé un contrat de 10 mois pour effectuer un service civique au sein de la Brigade des Sapeurs-pompiers de Paris est devenu un héros. L'histoire est trop belle pour être vraie ? Certains, comme le sénateur Les Républicains Ladislas Poniatowski, semblent le penser. Dans un tweet publié vendredi 8 juin, l'élu de l'Eure dénonce, sur une photo représentant la scène du sauvetage, une supercherie. \"Belle mise en scène ! C'est flagrant\", dénonce le texte de ce post. D'après celui-ci, il est évident qu'un voisin aurait pu intervenir. \"Il est costaud ! S'il l'avait voulu, il le sortait de la !\" Ladislas Poniatowski a ensuite persisté dans un commentaire publié sur le réseau social. \"Dès lors que le président de la République reçoit à l'Élysée l'auteur, de ce qui est peut-être la plus énorme fake news depuis le début de l'année 2018 il est normal que la loi sur les 'fake news' ait du plomb dans l'aile. VÉRITÉ ou FAKE NEWS ?\"Un habitué des polémiquesContacté peu après par l'OBS, l'élu de droite a déclaré \"s'interroger totalement\" sur la véracité du sauvetage et a ajouté qu'il n'est pas l'auteur du texte inséré sur la photo qu'il a publiée. Il a ensuite amorcé un rétropédalage, affirmant qu'il ne croit \"pas du tout à un complot ou un montage\". Ladislas Poniatowski a ensuite expliqué le lien entre son post et l'actualité. \"C'est un simple clin d'œil. Je soulevais avec ironie, qu'au moment où Emmanuel Macron cherche à faire passer une loi inutile pour lutter contre les fake news, il est peut-être justement victime de ces fake news.\" Le sénateur avait déjà fait des siennes à la suite de l'attentat de Carcassonne. Comme le relaye Le Parisien, il avait notamment publié sur Twitter à la suite de la mort d'Arnaud Beltrame : \"EN COLÈRE. C'est plus facile de limiter la vitesse et d'emm... les Français que de surveiller les fichés S étrangers qui égorgent nos gendarmes et tuent des innocents !\"",
    "date": "2018-06-08",
    "heading": "Mamoudou Gassama, l'homme qui a sauvé un enfant au péril de sa vie en escaladant un immeuble, semble ne pas être un héros pour tout le monde. Dans un tweet, le sénateur Les Républicains Ladislas Poniatowski a ainsi dénoncé ce vendredi une mise en scène avant de rétropédaler.",
    "title": "Mamoudou Gassama : le tweet surréaliste d'un sénateur LR"
}