{
    "article": "Il est attendu au tournant. Emmanuel Macron, souvent qualifié de \"président des riches\", devrait présenter son plan de lutte contre la pauvreté à la mi-juillet, selon le Journal du Dimanche qui dévoile, dans son édition du 10 juin, les premières mesures. \"Il reste quelques grands arbitrages, mais l'essentiel est prêt\", a confié un proche du président au JDD. Samedi 9 juin, trois économistes, pourtant proches d'Emmanuel Macron, avaient exprimé leur inquiétude sur sa politique sociale. Selon une note publiée par Le Monde, l'entourage du chef de l'Etat lui a demandé un rééquilibrage social. Dès 2019, les différentes aides sociales seront versées en une seule fois, explique le JDD, qui rappelle que c'était une promesse de campagne du candidat Macron. Le versement des minima sociaux devrait, lui, être automatisé pour lutter contre \"le non-recours aux aides\", c'est-à-dire que ceux qui peuvent y prétendre en bénéficient réellement. Cette mesure devrait fonctionner grâce à \"l'échange automatisé de données entre administrations\" et être mise en place dès 2020. Selon la députée La République en marche (LREM) Aurore Bergé le gouvernement va mettre en place un système de \"bonus-malus\" pour les administrations versant ces aides, détaille le journal. L'accès universel aux crèches inscrit dans le planSelon nos confrères, l'exécutif envisagerait \"une aide sociale unique\", une sorte de \"revenu de base\". Une idée que Benjamin Griveaux, le porte-parole du gouvernement, avait pourtant rejetée il y a quelques jours. Frédéric Leturque, le maire d'Arras, consulté par Emmanuel Macron dans le cadre du plan anti-pauvreté, se dit \"quasiment sûr\" que l'accès universel aux crèches sera inscrit dans le plan, a-t-il expliqué au JDD. Le gouvernement pourrait rendre obligatoire l'accueil dans les crèches, les halte-garderies, ou structures multi-accueil pour tous les enfants, de la naissance à leurs 3 ans. Là aussi, un \"bonus-malus\" pourrait être mis en place par le gouvernement pour obliger les différentes structures à respecter une mixité sociale. Mi-mars, un rapport remis à Agnès Buzyn, la ministre de la Santé, révélait qu'en moyenne, trois élèves par classe arrivent à l'école le ventre vide. Dans certaines écoles et certains collèges, Emmanuel Macron pourrait annoncer la mise en place d'un petit-déjeuner gratuit. La piste de tarifs progressifs dans les cantines scolaires est également évoquée. Le gouvernement souhaiterait également allonger la période de formation - et non de scolarisation - obligatoire jusqu'à 18 ans. Une mesure qui pourrait s'accompagner \"d'une garantie de ressource pour les jeunes\", à certaines conditions.",
    "date": "2018-06-10",
    "heading": "Samedi, trois économistes proches de Macron ont alerté sur le déséquilibre de sa politique sociale.",
    "title": "Ce que contient le \"plan anti-pauvreté\" prévu par Emmanuel Macron"
}