{
    "article": "Six mois après l'incendie qui a dévasté Notre-Dame de Paris, les ouvriers s'affairent toujours à sécuriser l'édifice tandis que les architectes anticipent déjà sa reconstruction. L'architecte général, Philippe Villeneuve a livré des pronostics optimistes quant au délai de cinq ans fixé par Emmanuel Macron, qui souhaite que le joyau gothique soit reconstruit à l'horizon 2024. Cet objectif est tenable \"si on refait à l'identique\" car on gagnerait alors \"un temps certain\", a commenté Philippe Villeneuve au micro de RTL, mardi 15 octobre.\"Si on refait à l'identique, on a tout ce qu'il faut, on a tous les relevés\", a-t-il affirmé sur RTL, interrogé pour savoir si le délai retenu par le président Macron pour rebâtir la cathédrale était réaliste. \"Si (c'est) à l'identique, on gagne un temps certain\", a-t-il insisté, en précisant que son travail \"c'est de faire un diagnostic pour mettre sur la table toutes les possibilités techniques, historiques, philosophiques et doctrinales pour qu'on puisse ensuite choisir le parti de restauration\". \"Je suis dans la restauration de ce qui existe. Le futur c'est soit je restaure à l'identique, ça sera moi, soit on fait une flèche contemporaine et ça sera un autre\", a ajouté l'architecte en chef, au chevet de la cathédrale depuis 2013. La reconstruction de la flèche créée par Viollet-le-Duc est un des points sensibles de ce chantier. Philippe Villeneuve s'était prononcé dès le mois de juin pour une restauration à l'identique, soulignant \"la grande force\" de la flèche de Viollet-le-Duc qui s'intégrait parfaitement au chef d'œuvre médiéval parce qu'elle n'était justement \"pas datable\".Il se démarquait ainsi de la volonté du président de la République d'inscrire un \"geste contemporain\" sur l'édifice emblématique et rejoignait le souhait d'une majorité de Français de voir le souci d'intégration l'emporter sur la rupture. Une fois le bâtiment dépollué et les voûtes rebâties, Philippe Villeneuve souhaite \"rouvrir le culte et la cathédrale rapidement\", quitte à ce qu'il reste encore des travaux.\"Rien ne nous empêchera ensuite de poursuivre les travaux sur la charpente, la couverture ou autre\", a-t-il souligné mardi, écartant toutefois l'idée d'une messe dans les mois qui viennent, comme pour les fêtes de Noël. C'est fin 2020, quand le \"parti de restauration\" sera présenté à l'Etat par l'équipe d'architectes des monuments historiques, que sera discutée l'orientation du chantier, notamment pour la flèche détruite.",
    "date": "2019-10-15",
    "heading": "L'architecte en chef de Notre-Dame estime que l'objectif 2024 fixé par Emmanuel Macron pour reconstruire la cathédrale est réalisable. A condition de renoncer à une Notre-Dame \"nouvelle génération\".",
    "title": "Reconstruction de Notre-Dame : l'objectif fixé par Macron est tenable, \"si on refait à l'identique\""
}