{
    "article": "Si l'annonce de l'arrestation de Xavier Dupont de Ligonnès vendredi soir puis le démenti de samedi ont évidemment provoqué bon nombre de réactions en France, où l'ancien père de famille est recherché depuis 2011 après le quintuple meurtre dont il est le principal suspect, la presse - surtout - et les services de police - un peu - français ont été sérieusement montrés du doigt. Comment une telle fausse information avait-elle pu fuiter ?Tout au long du week-end, les différents médias ayant relayé l'information se sont évertués à expliquer leur façon de travailler et comment un tel raté avait pu être possible. Avec à chaque fois la même justification : une fois la confirmation de l'Agence France-Presse arrivée (l'AFP étant la source principale d'un grand nombre de journaux et publications), il ne faisait plus aucun doute que les faits étaient avérés et réels. \"La police d'Ecosse n'a jamais confirmé, ni en public, ni en privé...\"Durant ce week-end d'introspection, l'AFP a d'ailleurs expliqué qu'elle avait obtenu une confirmation de l'arrestation de Xavier Dupont de Ligonnès de la part de plusieurs sources policières françaises (4), elles-mêmes confortées par la police écossais. Même chose du côté du journal Le Parisien, le premier à avoir annoncé ce coup de théâtre. Or, ce lundi, après avoir été mise en cause pour avoir officialisé l'info, reprise par le quotidien régional puis l'AFP, la police écossaise a livré sa version des faits. \"La police d'Ecosse n'a jamais confirmé, ni en public, ni en privé, que l'homme détenu par la police était Xavier Dupont de Ligonnès dans la mesure où cela n'a jamais été certain\", a ainsi indiqué Scotland Yard dans un communiqué transmis à l'AFP. Une version de nouveau rapidement démenti... par l'une des sources de l'Agence France-Presse. \"A quatre reprises, oralement, la police écossaise nous a affirmé avoir identifié\" l'homme arrêté comme étant Xavier Dupont de Ligonnès, a de nouveau affirmé cette source de l'AFP. Au final, difficile de démêler le vrai du faux dans ce qui restera de toute façon comme un gigantesque raté. Des deux côtés de la Manche.",
    "date": "2019-10-14",
    "heading": "Sérieusement mise en cause dans la vraie-fausse arrestation de Xavier Dupont de Ligonnès vendredi dernier à Glasgow, la police écossaise a indiqué lundi qu'elle n'avait jamais confirmé l'information. Une version immédiatement démenti par une source de l'Agence France-Presse...",
    "title": "Dupont de Ligonnès : l'Ecosse dément avoir confirmé l'arrestation"
}