{
    "article": "\"Parisiennes, Parisiens.\" C'est le nom du mouvement que vient de lancer Gaspard Gantzer, l'ancien conseiller communication de François Hollande. L'objectif ? Une future candidature aux municipales de 2020 à Paris. Jeudi 7 juin, Gaspard Gantzer a réuni plus de 150 proche pour annoncer la création de son mouvement politique et par la même occasion donner le coup d'envoi de sa candidature à la Mairie de Paris. Un nom symbolique pour l'ancien porte-parole de Bertrand Delanoë : \"L'expression 'Parisiennes, Parisiens' était une figure imposée des discours de l'ancien maire de Paris, lorsqu'il s'adressait à ses administrés ou parlait d'eux\", rappelle Le Monde. Dans un manifeste qui va bientôt être publié sur son site internet, l'ancien bras droit de François Hollande y décrit son ambition de marcher dans les traces de son mentor, Bertrand Delanoë : \"Trop souvent, nous regardons notre ville et nous nous disons que nous pourrions retrouver une forme d'audace\", écrit-il, avant d'ajouter : \"Il faut rendre son honneur à Paris, comme l'a fait Bertrand Delanoë en son temps.\" \"Notre mouvement ne sera une roue de secours ni pour Hidalgo ni pour LRM\"Le \"Monsieur com'\" de François Hollande, qui a d'ailleurs créé son agence de communication en quittant l'Elysée, ne veut ni être identifié comme un socialiste, ni comme un Marcheur : \"Notre mouvement ne sera une roue de secours ni pour Hidalgo ni pour La République en marche\", a expliqué un soutien du jeune politique au Monde. Il n'hésite d'ailleurs pas à critiquer la politique actuelle d'Anne Hidalgo, la maire de Paris : \"Les services publics pourraient être mieux organisés, les deniers publics mieux employés (...) les rues plus propres, les trottoirs mieux entretenus. Tout n'a pas été tenté à Paris en matière de logements, de mobilité, de sécurité. (...) La réalité, c'est que des parti pris hâtifs se sont révélés improductifs\", peut-on lire dans son manifeste. Gaspard Gantzer entame sa campagne dès la semaine prochaine en organisant, une fois par semaine, une réunion dans les différents arrondissements de Paris.",
    "date": "2018-06-09",
    "heading": "L'ancien conseiller en communication de François Hollande va commencer une tournée des arrondissements parisiens dès la semaine prochaine.",
    "title": "Paris : Gaspard Gantzer lance son mouvement \"Parisiennes, Parisiens\" avec la mairie en objectif"
}