{
    "article": "Une nouvelle fois en première ligne ce lundi pour s'engager en faveur des enfants malades à l'occasion de la désormais traditionnelle dictée d'ELA (association européenne contre les leucodystrophies), Brigitte Macron a été invitée à s'exprimer sur la polémique du week-end concernant le port du voile lors des sorties scolaires.Au côté du ministre de l'Éducation, Jean-Michel Blanquer, la première dame a simplement souhaité réaffirmer le devoir de neutralité que les enseignants doivent s'imposer devant leurs élèves. \"Vous savez que je suis professeur et je suis persuadé qu'il faut être objectif et ne pas parler politique ou religion, a déclaré l'épouse du chef de l'État dans un collège parisien. Ce n'est absolument pas notre champ. On se doit une neutralité. Je suis laïque et je suis en faveur de la laïcité. Ça fait partie de notre éthique, nous professeurs, de ne pas influencer nos élèves. Et nous le faisons.\" Alors qu'elle a lu à des élèves de 6e un texte inédit signé Nicolas Mathieu, prix Goncourt 2018, Brigitte Macron, qui a par le passé enseigné le français dans des établissements jésuites, a également tenu à saluer la prise de position de Jean-Michel Blanquer sur le sujet : \"Par contre la prise de position, c'est le ministre qui l'a faite, et très bien faite, peut-être voudra-t-il nous la commenter\", a-t-elle déclaré en se tournant vers le ministre de l'Éducation.Pour Blanquer, une loi \"pourrait être contre-productive\"Comme la veille, Jean-Michel Blanquer a pour sa part de nouveau indiqué que selon lui le voile n'est \"pas un idéal de société\" au nom de \"l'égalité hommes-femmes\". Et, rappelant que la loi n'interdit pas le port du voile par les mères accompagnatrices lors des sorties scolaires, il a aussi insisté sur le fait que l'Éducation nationale ne souhaite \"pas encourager le phénomène\". \"Je ne pense pas que ce soit un sujet si important que cela et je suis d'accord pour dire que les mamans doivent se sentir incluses dans l'école, donc une loi pourrait être contre-productive\", a-t-il également nuancé.Cette question du port du voile par des mamans lors des sorties scolaires divise cependant les membres du gouvernement. Sibeth Ndiaye, porte-parole de l'équipe d'Edouard Philippe, a notamment indiqué qu'à titre personnel elle n'a \"pas de difficulté à ce qu'une femme voilée participe à une sortie scolaire.\"",
    "date": "2019-10-14",
    "heading": "Présente ce lundi dans un collège parisien au côté de Jean-Michel Blanquer à l'occasion de la dictée d'ELA, Brigitte Macron a réaffirmé la nécessaire neutralité que les enseignants doivent observer devant leurs élèves, que ce soit en matière de religion ou de politique.",
    "title": "Brigitte Macron se montre ferme : \"Ne pas parler politique ou religion\" à l'école"
}