{
    "article": "Trois personnes légèrement blessées ont été transportées au centre hospitalier d'Arles.Maintenu en vigilance orange aux orages jusqu'à ce mardi matin 15 octobre, les Bouches-du-Rhône ont connu un fort épisode venteux que certains ont comparé à une \"mini-tornade\". Pont-de-Crau, un quartier d'Arles, \"a été traversé à \"4h40 par un passage pluvio-orageux qui s'est accompagné de vents tourbillonnants\", ont indiqué les pompiers des Bouches-du-Rhône. \"Ce phénomène, particulièrement violent, a occasionné des toitures arrachées et des mobile-homes se sont retournés dans le camping 'l'Arlésienne'\" où se trouvaient des vacanciers mais aussi des personnes en situation de précarité, a précisé la même source. En tout une soixantaine de personnes ont été évacuées sur le secteur et trois personnes légèrement blessées ont été transportées au centre hospitalier d'Arles. \"Les sinistrés ont été mis à l'abri dans un gymnase mis à la disposition par la commune. Une quarantaine de logements sont à prévoir\", ont ajouté les pompiers. =1emQuelque 150 habitations ont été touchées au total.\"Vers 4h30, en moins de dix secondes, il y a eu un vent de fou, rapporte Sophie sur RMC. On a entendu la maison comme si elle s'élevait, et hop, se reposait. Et puis plus rien. Il y a du verre partout dans le jardin, les pins de 20 ans sont coupés. Là, on commence à avoir de l'eau dans la maison, puisque les placos se sont troués. Un truc de fou! Mais nous sommes en vie, soyons contents. Ce n'est que du matériel, beaucoup de matériel abîmé. C'est la grosse catastrophe.\"\"Une tornade a provoqué de lourds dégâts à Pont-de Crau (...) Le plan communal d'alerte et de secours a été activé mardi matin à la demande du maire Hervé Schiavetti\", a précisé la mairie d'Arles, qui a ouvert un gymnase pour accueillir les sinistrés. \"L'école n'a pas subi de dégâts et a ouvert normalement ce mardi matin pour accueillir les enfants.",
    "date": "2019-10-15",
    "heading": "MÉTÉO. Dans le secteur d'Arles, des toitures ont été arrachées, les mobile-homes d'un camping retournés et plus de 60 personnes évacuées à la suite de violents orages mardi à l'aube.",
    "title": "Une mini-tornade s'est abattue sur Arles\n"
}