{
    "article": "Quatre détenus qui se trouvaient dans un fourgon de police se sont fait la belle lundi 14 octobre lors de leur transfert entre le tribunal de Marseille et la prison des Baumettes. Lundi vers 18h50, alors que le camion de police arrivait devant les Baumettes, les surveillants pénitentiaires ont découvert qu'il manquait quatre personnes sur les 17 censées être transportées, selon des sources proches de l'enquête. Les autres détenus présents dans le véhicule leur expliquent alors que les quatre fugitifs, menottés deux par deux, ont profité d'un arrêt à un feu rouge, en plein centre-ville de Marseille, pour forcer la porte du fourgon et prendre la fuite à pied, rapporte France Bleu Provence. \"Ils ont sauté du camion et ils sont partis. Ce sont des petites rues, c'est très facile de se cacher. Et comme personne ne les a vus, ils ont eu le temps\", a expliqué à la station Cathy Forzy, du syndicat FO des Baumettes. \"Les détenus sont menottés et installés dans des petites cellules à deux, mais leurs collègues détenus ont dû faire beaucoup de bruit contre les parois en fer pour couvrir leur évasion\", a-t-elle également avancé auprès de l'AFP. \"S'ils ont forcé la porte du fourgon cellulaire, les policiers qui les transportaient ont pu ne pas les entendre\", a-t-elle ajouté.L'Inspection générale de la police nationale (IGPN) a été saisie lundi soir par le parquet, a indiqué à l'AFP le procureur de la République de Marseille, Xavier Tarabeux, ainsi que la direction centrale de la police judiciaire. Trois policiers se trouvaient à l'avant du fourgon lors du transfert, a-t-il précisé. Aucun des fuyards n'était classé \"détenu particulièrement signalé\", selon le procureur. Ils revenaient de tribunal qui les avait jugés pour des faits commis en détention.Les fuyards étaient toujours recherchés ce mardi matin.",
    "date": "2019-10-15",
    "heading": "Menottés deux par deux, les détenus ont profité lundi soir d'un arrêt à un feu rouge pour forcer la porte du fourgon pénitentiaire et prendre la fuite à pied. Ils étaient toujours recherchés mardi matin.",
    "title": "Quatre détenus s'évadent lors d'un transfert entre le tribunal de Marseille et la prison des Baumettes"
}