{
    "article": "Le profil de Nordahl Lelandais, meurtrier présumé de la petite Maëlys à l'été 2017 à Pont-de-Beauvoisin (Isère) et du caporal Arthur Noyer quelques mois plus tôt, devient de plus en plus sombre à chaque nouveau témoignage d'une personne l'ayant côtoyé. Cette fois-ci, c'est son ex-petite amie qui se livre, dans les colonnes du Parisien, sur celui dont elle a partagé la vie pendant deux ans, entre 2014 et 2016. Un portrait très dur dressé par celle qui évoque \"une relation fusionnelle\" cependant marquée par une grande jalousie de la part de l'ex-militaire et surtout une mythomanie \"maladive\". \"Il est rentré dans ma vie avec des mensonge\", confie-t-elle d'ailleurs.Celle que le quotidien présente sous l'identité de Karine (son prénom a été modifié pour l'interview) explique également à quel point Nordahl Lelandais était incapable de résister à ses accès de violence : \"Je l'ai vu poursuivre un conducteur qui lui aurait fait une queue de poisson. J'ai eu la peur de ma vie dans la voiture. Nordahl a sorti un brassard 'sécurité' et une lumière bleue, comme s'il était de la police\". Elle raconte aussi comment elle a craint pour sa vie après leur séparation, envisageant elle-même de \"s'en débarrasser définitivement\" après une série de menaces de son ancien compagnon. Les policiers n'ayant accepté de prendre sa plainte qu'après des demandes répétées, \"Karine\" reste persuadée que la mort de Maëlys aurait pu être évitée si les autorités avaient été plus réactives. \"J'aurais préféré mourir à sa place [...] J'ai aussi un grand sentiment de culpabilité. Le sentiment de ne pas avoir tout fait pour elle. De ne pas être allée jusqu'au bout en empêchant Lelandais de nuire et en persuadant les gendarmes de sa dangerosité\", lâche-t-elle, ajoutant qu'elle a même \"pensé au suicide\". Espérant être reconnue comme victime, elle conclut en évoquant la possibilité d'une implication de Nordahl Lelandais dans la mort d'un jeune homme de 18 ans, Thomas Rauschkolb, en 2015 près de Chambéry.",
    "date": "2019-10-14",
    "heading": "La jeune femme a décidé de sortir du silence dans une interview accordée au Parisien. Elle y décrit un homme \"insupportable\" rongé par sa jalousie et ses pulsions violentes et estime que la mort de la petite Maëlys aurait pu être évitée.",
    "title": "Nordahl Lelandais : les confidences glaçantes de son ex-petite amie"
}