{
    "article": "Après les révélations sur les comptes de campagne d'Emmanuel Macron, l'association le Front républicain d'intervention contre la corruption (Fricc) a annoncé, vendredi 8 juin, qu'elle allait porter plainte auprès du parquet de Paris pour demander l'ouverture d'une enquête. Les comptes de campagne du président élu ont pourtant été validés par la Commission nationale des comptes de campagne (CNCCFP), l'institution en charge des vérifications. Mais selon certains médias, et notamment Franceinfo, le chef de l'Etat aurait tout de même bénéficié de \"prix cassés\" et de \"ristournes cachées\" de la part de prestataires. \"La lumière doit être faite sur ces remises, de l'ordre de 75%\", demande le Fricc, qui dit s'appuyer sur un document interne de la CNCCFP, divulgué par Franceinfo, indiquant que cette Commission autorise des rabais ou remises \"dans une limite maximale comprise entre 15% et 20%\".Mélenchon demande la \"révision de tous les comptes\" de campagne L'association a annoncé qu'elle allait porter plainte notamment pour le délit de \"financement illégal de campagne électorale\" auprès du parquet de Paris, compétent en matière de financement politique, à la différence du parquet national financier. Depuis plusieurs jours, la CNCCFP affirme qu'il n'y a pas d'\"irrégularités\" dans les comptes de l'ancien ministre de l'Économie. Lors des premières révélations, début mai, l'institution avait déjà répondu que les réductions obtenues par l'équipe de campagne d'Emmanuel Macron étaient \"acceptables\" et ne constituaient \"pas des participations illicites au financement\" de cette campagne. Christophe Castaner, délégué général de la République en marche, a nié toute \"anomalie\" dans les comptes de campagne de l'actuel président de la République. Vendredi, Jean-Luc Mélenchon, visé, lui-aussi, par une enquête pour des \"vérifications\" sur ses comptes de campagne, a demandé la \"révision de tous les comptes\" des candidats à l'élection présidentielle de 2017. Le Rassemblement national, nouveau nom du Front national, a, lui, indiqué qu'il \"appuiera une demande de révision des comptes de campagne\".",
    "date": "2018-06-09",
    "heading": "Depuis plusieurs jours, la Commission nationale des comptes de campagne (CNCCFP) affirme pourtant qu'il n'y a pas d'\"irrégularités\" dans les comptes d'Emmanuel Macron.",
    "title": "Comptes de campagne d'Emmanuel Macron : une association va porter plainte"
}