{
    "article": "C'est l'une des conséquences inévitables de l'attentat du 3 octobre dernier à la préfecture de police de Paris : la question de la radicalisation islamiste au sein des forces de l'ordre. Adjoint administratif à la préfecture de police depuis 2003, Mickaël Harpon, converti à l'islam il y a une dizaine d'années, est passé à l'acte et s'en est pris à des collègues seize ans plus tard. Un parcours qui interpelle forcément et qui fait craindre la présence d'autres profils du même type dans la police ou la gendarmerie.Ainsi, la semaine dernière, après une note interne du préfet de police Didier Lallement demandant de signaler \"immédiatement et directement\" aux supérieurs hiérarchiques, \"toute détection de signes d'une possible radicalisation d'un agent\" - ce qui n'a probablement pas été effectué efficacement dans le cas de Mickaël Harpon, ce dernier ayant notamment légitimé auprès de collègues l'attentat contre Charlie Hebdo en 2015 - la police a-t-elle provisoirement désarmé deux de ses membres. Et, selon le ministère de l'Intérieur, six ont été révoqués depuis 2015.\"A la fois des candidats et des personnels de la gendarmerie, de tous statuts\"Du côté de la gendarmerie, la vigilance est là aussi de mise. Ainsi, lundi matin, sur Cnews, Richard Lizurey, le directeur général de la gendarmerie nationale, a révélé qu'une vingtaine de personnes ont été écartées depuis six ans : \"Depuis 2013, nous avons mis en place un dispositif, sous l'autorité du ministre de l'Intérieur, qui nous a permis d'écarter une vingtaine de personnes qui manifestement présentaient des signes de radicalisation. Il y avait à la fois des candidats et des personnels de la gendarmerie, de tous statuts.\" A l'heure actuelle, le directeur général de la gendarmerie nationale a également précisé que des surveillances étaient toujours en cours : \"Nous sommes toujours vigilants, nous surveillons actuellement une quinzaine de personnels de manière à ce qu'ils ne puissent pas aller au-delà dans une action qu'ils pourraient potentiellement mener. Certains savent qu'ils sont surveillés, d'autres ne le savent pas.\"",
    "date": "2019-10-14",
    "heading": "Dix jours après l'attentat de la préfecture de police de Paris, Richard Lizurey, le directeur général de la gendarmerie nationale, a annoncé lundi qu'une \"quinzaine de personnels\" étaient actuellement sous surveillance au sein de sa force armée.",
    "title": "Radicalisation : une quinzaine de gendarmes actuellement surveillés"
}