{
    "article": "A quelques jours du début de la Coupe du monde en Russie, Emmanuel Macron a accordée une longue interwiew à Téléfoot, diffusée ce dimanche 10 juin sur TF1. \"Je ne veux pas leur mettre une pression excessive. Mais je sens le groupe très bien. On y va pour gagner, pas pour participer\", a expliqué le président de la République dans cet entretien, tourné mardi 5 juin, lors de sa visite à Clairefontaine. Pour le chef d'Etat, les Bleus doivent garder trois objectifs en tête pour réussir le Mondial : \"L'unité, l'effort et la confiance\". Alors qu'il avait déjà expliqué qu'une \"compétition est réussie quand elle est gagnée\" à Clairefontaine, le président de la République a, cette fois-ci, annoncé la couleur : \"On n'y va pas pour participer, on y va pour gagner\".Pour Macron, Platini doit reprendre \"toute sa place\"L'ancien ministre de l'Économie a notamment évoqué son rapport au football, et plus particulièrement sa passion pour l'OM : \"Je suis de la génération Marseille (NDLR : il avait 15 ans en 1993, lorsque les Phocéens ont gagné la Ligue des champions). J'ai toujours soutenu cette équipe. C'était une équipe généreuse. Ils étaient beaucoup à me faire rêver, Jean-Pierre Papin, Chris Waddle\", a-t-il expliqué avant de parler de la saison actuelle : \"J'ai pris du plaisir cette saison à suivre l'OM. Nous avons perdu (NDLR : en finale de la Ligue Europa contre l'Atlético Madrid 3-0) mais nous avons été dignes. Rudi Garcia est un grand entraîneur. Il donne beaucoup de stabilité à cette équipe. Il les a fait grandir. On est passé à rien, la fin a été grandiose.\"Emmanuel Macron a également annoncé qu'il souhaitait voir revenir Michel Platini à la tête de l'UEFA. L'ancien président de l'instance européenne de football, toujours suspendu de toutes ses activités dans le milieu, vient d'être blanchi dans l'affaire des 2 millions de francs suisses touchés de la part de la FIFA : \" Je m'en félicite. Je souhaite qu'il reprenne toute sa place, a souligné Emmanuel Macron au sujet de l'ancien président de l'UEFA. Il a encore un rôle à jouer. Il a une crédibilité\", a répondu le président de la République. \"L'équipe qui gagnera sera celle qui en aura le plus envie\"Le chef d'Etat a ensuite donné son avis sur Kylian Mbappé, l'attaquant du PSG qu'il aime beaucoup : \"Kylian Mbappé, regardez comment il est. Il a la tête sur les épaules. Ce garçon, le jour où il arrêtera sa carrière, il fera des choses\", a-t-il lâché. Concernant Didier Deschamps, Emmanuel Macron a tenu à lui rendre hommage : \" On a un sélectionneur de talent, un ancien grand joueur de club. Un ancien grand joueur de l'équipe de France. Il y a peu de parcours comme ça, il a une grosse crédibilité auprès de son groupe\", a-t-il répété. Alors qu'il l'avait déjà annoncé à Clairefontaine, Emmanuel Macron a réaffirmé qu'il se rendrait en Russie si les Bleus passent les quarts de finale. Il a rajouté qu'il sera dans le vestiaire des Bleus avant le coup d'envoi : \"Je laisserai Didier Deschamps leur parler. (...) Mais l'équipe qui gagnera sera celle qui en aura le plus envie, celle qui donne les derniers coups de crampons. Des derniers coups de crampons qui sont toujours portés par les milliers d'heures d'entraînement\", a-t-il dit, avant de conclure : \"Mais je leur dirai qu'ils ont toute une nation qui aime ce sport qui est derrière eux, je veux qu'ils le ressentent pour qu'on soit tous à les pousser\".",
    "date": "2018-06-10",
    "heading": "Emmanuel Macron a accordé, ce dimanche, un long entretien à Téléfoot, un première pour un président de la Ve République.",
    "title": "Coupe du monde 2018 : \"On n'y va pas pour participer, on y va pour gagner\", annonce Macron"
}