{
    "article": "Jean-Luc Mélenchon a-t-il commis une faute politique ? Mercredi 6 juin, lors d'une intervention à l'Assemblée nationale, le leader de la France insoumise s'est plaint de ses conditions de logement. Dans une vidéo publiée sur Twitter et reprise en premier lieu par des partisans d'Emmanuel Macron, on le voit déclarer : \"Moi je n'ai pas formé le rêve d'être propriétaire. J'ai formé le rêve d'être bien logé et figurez-vous, que même comme propriétaire, je ne m'estime pas si bien logé que ça dans Paris où tous les appartements sont bruyants, y compris les plus chers.\"Le plus gros patrimoine des candidats à l'élection présidentielleLe problème pour le député des Bouches-du-Rhône est qu'il n'est objectivement pas si mal logé que ça. Candidat malheureux à l'élection présidentielle 2017, Jean-Luc Mélenchon a dû détailler son patrimoine à la Haute autorité pour la transparence au printemps de l'année dernière. Celui-ci fait notamment état d'un appartement de 100 mètres carrés, dans le très prisé Xe arrondissement de Paris. Sa valeur s'élève, selon un article du monde.fr datant de mars 2017, à 837 000 euros. Dans cette déclaration, le leader des Insoumis avait aussi notamment fait état d'une maison rurale de 150 mètres carrés, d'une valeur vénale de 190 000 euros..Lors de la dernière campagne présidentielle, Jean-Luc Mélenchon disposait du plus gros capital des candidats en lice, juste devant Nicolas Dupont-Aignant. Invité de l'Émission Politique de France 2 en novembre 2017, il s'était énervé au sujet de ses émoluments, comme le relève un article de Capital. \"Je commence à en avoir un peu marre qu'on vienne me chercher des poux, avait-il déclaré avant d'ironiser alors sur le patrimoine de ses anciens adversaires : \"Madame Le Pen n'est pas milliardaire, monsieur Fillon n'a pas de château... Personne n'a rien ! (...) un appartement à Paris\" et \"une maison de campagne\", \"est-ce là le capital d'un millionnaire ?\"",
    "date": "2018-06-07",
    "heading": "Comme le relaient des partisans d'Emmanuel Macron sur Twitter, Jean-Luc Mélenchon s'est plaint de son logement, mercredi 6 juin lors d'une intervention à l'Assemblée nationale, alors qu'il possède un 100 mètres carrés dans le Xe arrondissement de Paris.",
    "title": "L'incroyable déclaration de Mélenchon sur son logement"
}