{
    "article": "\"Pierre Péan, le grand journaliste d'investigation, est mort jeudi soir 25 juillet à l'âge de 81 ans\", a écrit L'Obs sur son site Internet, jeudi 26 juillet. Le magazine a salué \"l'un des plus grands journalistes d'enquête français\". Christophe Nick, auteur avec Pierre Péan d'une enquête sur TF1 en 1997, a également annoncé ce décès sur sa page Facebook.Passé trouble de François MitterrandEnquêteur chevronné, Pierre Péan s'est fait connaître avec ses articles au long cours, qu'il publiait à raison d'un livre tous les un ou deux ans, sur des sujets comme l'Afrique ou les médias. Il réalise son coup de maître en 1994 avec \"Une jeunesse française : François Mitterrand 1934-1947\". C'est dans cet ouvrage que l'ex-président socialiste s'est expliqué pour la première fois sur son appartenance à la droite pétainiste, avant son action dans la Résistance. Par la suite, il enquête également sur d'autres dignitaires politiques français, notamment Jacques Chirac, Bernard Kouchner et Jean-Marie Le Pen. En 1979, ce fils d'un coiffeur de l'ouest de la France sort sa première grande affaire dans Le Canard enchaîné. Il s'agit des révélations sur les diamants que l'empereur Bokassa aurait offerts au président Valéry Giscard d'Estaing. En 1983, il publie ensuite \"Affaires africaines\", un ouvrage sur les relations entre la France et le Gabon.\"Ma méthode est exclusivement fondée sur le temps\", expliquait celui qui s'est aussi intéressé aux grands médias, avec son enquête \"La Face cachée du Monde\", publiée en 2003 avec Philippe Cohen. Passé par l'AFP puis l'hebdomadaire L'Express, Pierre Péan avait commencé sa carrière dans des cabinets ministériels au Gabon avant de se lancer dans le journalisme.",
    "date": "2019-07-26",
    "heading": "Une page se tourne dans l'histoire de l'investigation. Le journaliste Pierre Péan, auteur de nombreuses enquêtes sur la face cachée des personnalités politiques, est décédé jeudi 25 juillet, a annoncé l'hebdomadaire L'Obs.",
    "title": "L'écrivain et journaliste Pierre Péan, auteur d'une enquête sur François Mitterrand, est mort"
}