{
    "article": "Le nouvel ouvrage d'Edouard Louis \"Qui a tué mon père\" rencontre un vif succès dans les couloirs de l'Élysée, au grand dam du jeune écrivain, positionné plutôt à l'extrême gauche. Dans son livre, adressé à son père ouvrier, diminué depuis un accident du travail en 2000, le jeune homme de 25 ans fustige les mesures prises par les gouvernements successifs, qui ont selon lui détérioré la vie de son père.Au fil des pages, Edouard Louis attaque chacun à leur tour Jacques Chirac, Nicolas Sarkozy, François Hollande et... Emmanuel Macron. \"Au bout d'un certain temps [...], tu as été obligé d'accepter un travail de balayeur dans une autre ville, pour sept cents euros par mois, penché toute la journée à ramasser les ordures des autres, penché, alors que ton dos était détruit. Nicolas Sarkozy et Martin Hirsch te broyaient le dos\", peut-on lire, ou encore \"Août 2017 - Le gouvernement d'Emmanuel Macron retire cinq euros par mois aux Français les plus précaires sur les aides sociales qui permettent aux plus proches de se loger, de payer un loyer. Emmanuel Macron t'enlève la nourriture de la bouche\".Du côté de l'Élysée, l'ouvrage est jugé \"très macronien\" par Bruno Roger-Petit, conseiller du président. \"C'est super intéressant de voir que l'un de ses adversaires, proche d'une certaine extrême gauche, pose le même diagnostic qu'Emmanuel Macron\", confie un autre proche du chef de l'État à L'Opinion.Mais l'analyse de son livre par l'entourage du président agace particulièrement Edouard Louis. \"Emmanuel Macron, mon livre s'insurge contre ce que vous êtes et ce que vous faites. Abstenez-vous d'essayer de m'utiliser pour masquer la violence que vous incarnez et exercez. J'écris pour vous faire honte. J'écris pour donner des armes à celles et ceux qui vous combattent\", s'est indigné mercredi le jeune romancier sur son compte Twitter.",
    "date": "2018-06-07",
    "heading": "L'Opinion révélait mercredi que le dernier livre d'Edouard Louis \"Qui a tué mon père\" avait la cote à l'Élysée. Un succès que le jeune auteur a bien du mal à accepter.",
    "title": "Un jeune auteur furieux que son livre passionne à l'Élysée"
}