{
    "article": "Le Conseil national du PS va avaliser samedi 9 juin le déménagement de son siège national de Solférino (Paris VIIe) à Ivry-sur-Seine (Val-de-Marne), a-t-on appris mercredi auprès de la trésorière du parti, Pernelle Richardot. Le parlement du PS ne devrait pas voter sur ce déménagement du siège du parti dans un des derniers bastions communistes de la petite couronne de Paris\"Un mandat a été donné le 9 avril lors du précédent comité national à Olivier Faure pour continuer à prospecter. Je présenterai les scénarios et je dirai pourquoi notre choix se porte sur Ivry\", a expliqué l'élue strasbourgeoise.Un déménagement mi-septembreQuatre propositions avaient été mises sur la table le 9 avril, dont trois dans Paris et celle d'Ivry, un bâtiment moderne d'environ 1.200 m2 situé 99, rue Molière. Ce dernier présente la meilleure équation en terme de prix, d'accessibilité et d'espace. \"On pourra y tenir les bureaux nationaux, pourquoi pas les conseils nationaux\", a souligné Mme Richardot.Le prix serait de l'ordre de 4,5 millions d'euros, soit dix fois moins que le prix de vente de la rue de Solférino. Le PS prévoit de signer fin juin, pour un déménagement mi-septembre.Le premier secrétaire du PS Olivier Faure avait exprimé le 1er mai sa préférence pour cette solution, y voyant une \"façon de rompre avec le passé, et le symbole d'un Parti socialiste qui vient retrouver ses racines populaires qu'il a peut-être perdues\".Changer de lieu avec le siège ça vous donne automatiquement une ligne politique ?\"Mais ce choix a fait grincer des dents en interne. \"On aurait pu trouver d'autres solutions que de bazarder un siège historique\", a protesté Stéphane Le Foll, évoquant des problèmes de \"déplacement\".\"Qui a été assez idiot pour penser que changer de lieu avec le siège ça vous donne automatiquement une ligne politique ?\", s'est-il interrogé le 16 mai sur Public Sénat.Le député du Val-de-Marne Luc Carvounas a aussi fait part de ses réserves. \"Je l'ai dit à Olivier Faure, c'est une très mauvaise idée d'aller dans une ville communiste où le PS siège dans l'opposition et refuse toute union de la gauche\", a-t-il expliqué au Monde.Représentant de l'aile gauche du parti, le député européen Emmanuel Maurel n'a pas fait montre de plus d'enthousiasme, estimant qu'un \"parti de gouvernement doit être dans la capitale\".Interrogé par Quotidien, Olivier Faure s'est agacé de ces atermoiements. \"Ca s'imposera, parce que tout simplement, s'ils ne voulaient pas déménager, il fallait gagner\".Le PS, qui s'est endetté pour l'élection présidentielle, doit aussi assumer le coût d'un plan social, dégager des moyens pour les fédérations locales, et assurer ses arrières pour la prochaine présidentielle, explique la direction du parti.",
    "date": "2018-06-08",
    "heading": "Quatre propositions avaient été mises sur la table le 9 avril, dont trois dans Paris et celle d'Ivry. Ce dernier présente la meilleure équation en terme de prix, d'accessibilité et d'espace.",
    "title": "Le PS bientôt à Ivry : \"S'ils ne voulaient pas déménager, il fallait gagner\", s'agace Faure"
}