{
    "article": "Alors que la Commission nationale des comptes de campagne a jugé \"normales et régulières\" les réductions dont a bénéficié Emmanuel Macron pendant sa campagne de la part de la société de communication GL Events, Franceinfo révèle que ce ne sont pas les seules conditions avantageuses dont il a profité.Le chef de l'État aurait bénéficié de 75% de rabais pour ses deux soirées organisées au théâtre Bobino le 6 février 2017 et au théâtre Antoine le 8 mars 2017. Facturée chacune 3 000 euros, Franceinfo estime le coup habituel à 13 000 euros. Un important rabais qui aurait été possible grâce au propriétaire des deux théâtres parisiens, Jean-Marc Dumontet, \"devenu un proche du couple Macron\". Joint par Franceinfo, il affirme n'avoir pourtant fait aucun \"cadeau\" au candidat Macron. \"Ils m'avaient bloqué plusieurs dates. J'avais un peu râlé. Finalement ils sont revenus vers moi à la dernière minute, au moment où ils pouvaient négocier\", affirme Jean-Marc Dumontet.Autre exemple cité par Franceinfo : la location de La Bellevilloise. Emmanuel Macron l'avait réservé le 2 mai 2017. Montant de la soirée : 1 200 euros. Pour cette même salle de concert, Benoît Hamon avait quant à lui été facturé 4 838,40 euros le 20 mars 2017. Alors que le candidat Macron s'est vu offrir les \"packs son et vidéo\", le candidat socialiste aurait quant à lui tout payé bien plus cher.Emmanuel Macron a également bénéficié d'une importante remise de la part de la société de design scénique Giglam and The Imagineers. Un rabais de 36% sur une facture originale de 4 743 euros. Même son de cloche concernant le NationBuilder, le logiciel privilégié des candidats à la présidentielle. Le candidat Macron aurait bénéficié d'une promotion commerciale de 30% contre seulement 15% pour François Fillon ou encore Jean-Luc Mélenchon.Face aux révélations de Franceinfo, l'Elysée s'est empressée de réagir, rappelant que \"les comptes de campagne du candidat Emmanuel Macron ont été validés par les autorités compétentes en la matière\". Sur France Inter, le porte-parole du gouvernement, Benjamin Griveaux a quant à lui souligné que les comptes de campagne d'Emmanuel Macron \"ont été ceux, parmi les grands candidats, les moins réformés, puisqu'il y a 120 000 euros de réformation (correction dans les comptes, ndlr)\".",
    "date": "2018-06-07",
    "heading": "Il y a quelques semaines, Mediapart et Le Monde révélaient qu'Emmanuel Macron avait bénéficié de promotions \"exceptionnelles\" de GL Events pendant sa campagne. Aujourd'hui, Franceinfo révèle que le chef de l'État a profité d'importantes ristournes de la part d'autres sociétés également.",
    "title": "Présidentielle 2017 : les petits arrangements d'Emmanuel Macron"
}