{
    "article": "Aucune pollution n'est constatée pour le moment. Un cargo d'environ 90 mètres de long et transportant des bobines de fer s'est échoué dans la nuit de samedi à dimanche 13 octobre dans la réserve naturelle de Bonifacio, en Corse-du-Sud, a annoncé la préfecture maritime. Sept personnes sont à bord.Dimanche vers 3 heures du matin, le navire Rhodanus, battant pavillon Antigue-et-Barbude (Antilles), devait pénétrer dans les bouches de Bonifacio mais \"n'a pas viré à temps et a poursuivi sa route vers la côte en dépit des appels répétés du Centre opérationnel de surveillance et de sauvetage (Cross) en Corse, du sémaphore de Pertusato et la station italienne Maddalena pendant près de 50 minutes\", a indiqué la même source dans un communiqué.\"Le bâtiment, posé sur le fond, n'a pas de gîte (reste droit, ndlr) et aucune pollution n'est constatée\", ajoute la préfecture. Toutefois, \"par principe de précaution, des moyens de lutte antipollution\" ont été déployés: le remorqueur d'intervention, d'assistance et de sauvetage Abeille Flandre et le bâtiment de soutien, d'assistance et de dépollution Jason ont appareillé de Toulon, ajoute-t-elle. Des moyens italiens sont également sollicités.\"Le navire se trouve en plein milieu des archipels de la réserve naturelle des bouches de Bonifacio dans une zone de protection renforcée très sensible du point de vue environnemental\", a souligné le directeur de la réserve, Jean-Michel Culioli qui se trouvait sur place. \"Il n'aurait jamais dû se trouver là. Nous restons très vigilants\", a insisté le responsable de la plus grande réserve naturelle de France métropolitaine. Situées entre la Corse et la Sardaigne, les bouches de Bonifacio s'étendent sur 80.000 hectares. Construit en 1998, le navire transporte \"2.650 tonnes de bobines d'acier\", selon M. Culioli.Des gendarmes maritimes se trouvaient à bord du navire dans la matinée et un avion Falcon de la marine nationale a également rejoint les lieux. Enfin, une équipe d'évaluation et d'intervention (EEI) de la Marine nationale a décollé de Toulon pour effectuer les premières estimations sur place. En outre, un arrêté interdisant la navigation et les activité nautiques dans un rayon de 1.000 mètres autour du navire a été pris.La situation est suivie en coordination avec les autorités italiennes et les autorités terrestres (dont la préfecture de Corse-du-Sud).",
    "date": "2019-10-13",
    "heading": "Des centres de surveillance ont tenté d'avertir le navire en vain pendant près de 50 minutes.",
    "title": "Corse-du-Sud : un cargo s'échoue dans la réserve naturelle de Bonifacio"
}