{
    "article": "La semaine vécue par l'Elysée a certainement dû déconcerter les équipes de la présidence. Alors qu'Emmanuel Macron pensait propulser sa candidate à un poste de commissaire aux compétences fournies et transversales au sein de la Commission européenne, c'est un véritable camouflet que le Parlement européen a finalement infligé à cette candidature, jeudi dernier. Après cette défaite cuisante, l'Elysée souhaite prendre son temps, rapporte le JDD, citant une source proche du président. \"Il ne suffit pas de choisir un nom et de faire la même chose. Il faut d'abord régler le problème institutionnel et trouver une majorité cohérente avant de former un nouveau casting. Il y a un réel problème de fonctionnement entre le Parlement européen et la Commission\", assure cette même source.S'opposer à Emmanuel MacronAlors qu'il avait gagné le soutien de la présidente de la Commission européenne Ursulua von der Leyen et celui des sociaux-démocrates et du Parti populaire européen, Emmanuel Macron a aussi dû faire face à deux affaires, coup sur coup, atteignant la solidité de la candidature de Sylvie Goulard, sa protégée: son travail comme consultante au sein du think tank Berggruen cumulé avec un poste d'eurodéputée et l'emploi présumé d'un assistant parlementaire entre 2009 et 2015. A l'Elysée, on assure qu'il y a aussi une \"volonté de s'opposer au président français car il a beaucoup d'influence\". Et d'ajouter : \"On l'a attaquée sur des questions d'ordre personnel alors que deux commissions du Parlement, dont la commission juridique, ont préalablement validé sa candidature. Elle s'est retrouvée prise dans le jeu politique européen, ­notamment celui des conservateurs allemands.\"Le président Emmanuel Macron devrait profiter d'un dîner, ce dimanche soir, avec la chancelière allemande Angela Merkel pour reparler de cet imprévu dans le calendrier de la présidence. Le prochain Conseil européen démarrera jeudi et vendredi, à Bruxelles.",
    "date": "2019-10-13",
    "heading": "L'Elysée analyse l'échec de la candidature de Sylvie Goulard au poste de commissaire au Marché intérieur, à l'Industrie, au Numérique, à la Défense et à l'Espace comme une résistance du Parlement européen face à un président Macron qui a \"beaucoup d'influence\".",
    "title": "Au Parlement européen, il y a \"une volonté de s'opposer au président français\""
}