{
    "article": "Il espère en faire un grand \"succès populaire\". Bruno Le Maire annonce dimanche 13 octobre dans le Journal du dimanche (JDD) que la privatisation de la Française des jeux (FdJ) sera lancée à partir du 7 novembre.\"Les Français et les investisseurs pourront souscrire à des actions FdJ entre le 7 et le 20 novembre. Je souhaite que cette privatisation soit un succès populaire et que le plus grand nombre y participe\", déclare le ministre de l'Économie dans un entretien.L'État contrôle actuellement 72% de l'entreprise mais le Parlement français a définitivement adopté en avril la loi Pacte, qui autorise le transfert au privé de la majorité du capital de la FdJ, tandis que l'État restera actionnaire minoritaire à hauteur de 20% au minimum. Le gouvernement souhaite tirer \"plus d'un milliard d'euros\" de cette privatisation, a indiqué récemment la PDG de l'opérateur Stéphane Pallez. Mais Bruno Le Maire a refusé de fixer un chiffre: \"donner un objectif revient à fixer une limite, et je ne veux pas fixer de limite à notre ambition\".\"Pour les particuliers, sous réserve de validation par l'Autorité des marchés financiers, une action gratuite sera accordée pour dix actions achetées, si ces actions sont conservées dix-huit mois. Je souhaite par ailleurs qu'une décote de 2 % sur le prix de l'action achetée soit appliquée\", détaille-t-il par ailleurs. Le vaste programme de cessions d'actifs auquel la loi Pacte ouvre la voie vise à alimenter un fonds de 10 milliards d'euros consacré à l'innovation : si le projet de privatisation du gestionnaire des aéroports de Paris (Groupe ADP) se heurte à un référendum d'initiative partagée, le processus suit normalement son cours pour la FdJ, deuxième loterie européenne et quatrième mondiale.\"L'État conservera l'intégralité des recettes fiscales et sociales versées par la FdJ, soit 3,5 milliards d'euros. Ce montant pourra augmenter si l'entreprise croît\", souligne Bruno Le Maire.Concernant ADP, en revanche, \"aucune décision ne sera prise avant la fin du processus\" de référendum, indique-t-il.",
    "date": "2019-10-13",
    "heading": "Des conditions avantageuses devraient être réservées aux particuliers qui voudraient acheter des actions.",
    "title": "La privatisation de la FDJ sera lancée le 7 novembre, annonce Bruno Le Maire"
}