{
    "article": ".Un collectionneur a été appréhendé par les autorités aéroportuaires à Roissy, alors qu'il transportait 80 oiseaux dans ses bagages à main. Les trois-quarts des animaux sont depuis décédés. L'homme, qui effectuait son voyage équipé de 5 bagages à main, a fait l'objet d'un contrôle de douane, qui a permis de mettre la main sur une \"cargaison\" inhabituelle : trois des sacs étaient remplis d'oiseaux, 80 au total, dont 79 encore vivants au moment de la découverte.Les volatiles, issus de différentes espèces de petite taille, étaient répartis dans 15 boîtes. Le passager interpellé est un Autrichien résidant en Allemagne. Il a justifié son acte par sa passion pour les oiseaux, a indiqué une source judiciaire. Ce retraité, qui a déjà fait l'objet de poursuites similaires en Allemagne, sera jugé ultérieurement.\"Tout le monde se repasse la patate chaude\"Depuis la découverte des oiseaux par les services douaniers français, seuls 24 spécimens, \"très fragiles, beaucoup d'entre eux étant consommateurs de nectar\", ont survécu. Leur survie \"est souvent compromise par les conditions de transport et le stress liés à leur capture\". Les services vétérinaire ont pris en charge les oiseaux, qui ont finalement trouvé un point de chute dans la région Rhône-Alpes-Auvergne, où ils devaient être acheminés mercredi 1er août. Selon le directeur général de la Ligue de protection des oiseaux, Yves Verilhac, leurs chances de survie ont été mises à mal par un \"système merdique où tout le monde se repasse la patate chaude\". L'aéroport ne dispose en effet pas encore de centre pour prendre en charge les animaux placés en quarantaine en raison de leur \"statut sanitaire incertain\". Un structure de ce type doit être mise en place prochainement à Roissy.",
    "date": "2018-08-01",
    "heading": "Un Autrichien a été arrêté à l'aéroport Charles-de-Gaulle avec 80 volatiles dissimulés dans ses effets personnels, vendredi 27 juillet",
    "title": "Roissy: il tente de passer la douane avec 80 oiseaux dans ses bagages à main"
}