{
    "article": "Les comptes d'En Marche ont été \"validés\", s'est contenté de réagir Benjamin Griveaux, jeudi matin 7 juin sur l'antenne de France Inter. \"C'est important que vous y consacriez une matinée\", a poursuivi ironiquement le secrétaire d'État et porte-parole du gouvernement. \"Mais, comme Jean-Luc Mélenchon a eu, lui, 450.000 euros de réformation, je propose que, proportionnellement, que vous y consacriez deux journées, et comme Marine Le Pen a 870.000, là, je crains que vous ayez à passer la semaine avec madame Le Pen. Je vous souhaite bon courage !\", a-t-il lancé, refusant de s'étendre sur les révélations concernant la campagne d'Emmanuel Macron. Jeudi matin, France Info révélait que l'actuel locataire de l'Élysée aurait bénéficié d'avantageuses ristournes durant la course à la présidence. Il aurait notamment profité de prix d'amis pour la location de salles parisiennes pour des meetings, en particulier Bobino et le Théâtre Antoine, qui appartiennent tous deux à Jean-Marc Dumontet. L'homme, incontournable dans le monde du spectacle, a affiché ouvertement son soutien au candidat d'En Marche durant la campagne.De son côté, la commission de contrôle a réaffirmé n'avoir détecté aucune irrégularité dans les factures fournies par le candidat Macron. \"Les rapporteurs n'ont pas retenu d'irrégularités et la commission a suivi leur appréciation\" sur ce point, a déclaré le président de la commission, François Logerot, lors d'un point de presse. \"Personne n'est infaillible, mais nos rapporteurs ont fait un travail sérieux.\" Comptes de campagne d'Emmanuel Macron : \"Pour les comptes de Mélenchon, le parquet a été saisi. Pourquoi il ne l'est pas pour cette affaire ?\" demande Clémentine Autainpar franceinfoSur France Info, la députée de La France insoumise Clémente Autin a estimé qu'il s'agissait là d'une \"affaire d'État\". L'élue ne \"comprend pas comment la Commission nationale des comptes de campagnes a laissé filer ces informations et pourquoi le parquet n'est pas aujourd'hui saisi\". Les éléments révélés \"sont des infractions à la loi\", a-t-elle insisté, interrogeant l'indépendance de la commission. \"Les faits qui sont révélés sont interdits par la loi au nom d'une égalité de traitement, qui est un gage nécessaire pour que les candidatures puissent être égales. Sinon, ce sont toujours les puissants, qui ont un bon carnet d'adresses, qui vont bénéficier de soutien et être avantagés dans la compétition électorale\", a-t-elle développé. Toujours sur France Info, le député Les Républicains du Vaucluse Julien Aubert a taclé le président de la République, estimant que les remises obtenues durant sa campagne étaient de l'ordre de la \"braderie\". \"Le mot ristourne est assez mal calibré. 75%, c'est de la braderie\", a-t-il lancé.",
    "date": "2018-06-07",
    "heading": "Interrogé sur les révélations autour des ristournes accordées à Emmanuel Macron durant la campagne présidentielle, le porte-parole du gouvernement a éludé la question, se contentant d'affirmer que les dépenses d'En Marche avaient été approuvées par la commission des comptes de campagne.",
    "title": "Comptes de campagne de Macron : les dépenses ont été \"validées\", répond Griveaux face aux critiques"
}