{
    "article": "Les militants du mouvement écologiste Extinction Rebellion (XR) n'en reviennent pas. Pendant quatre nuit, ils ont occupé la place du Châtelet à Paris, sans déclencher la moindre réaction des pouvoirs publics. Alors vendredi 11 octobre, ils ont annoncé la fin de leur opération dans le centre de la capitale, mais promettent de nouvelles actions.Après une assemblée générale vendredi matin qui avait voté la levée d'une \"majorité\" de leurs points de blocage, le mouvement a décidé de lever progressivement le camp en entier pour se préparer à une nouvelle action samedi.Notant \"l'indifférence la plus totale des pouvoirs publics sur l'urgence de la situation\"\", le mouvement s'est malgré tout félicité d'avoir \"réussi à démontrer l'efficacité de la désobéissance civile non-violente pour se réapproprier l'espace public, ouvrir des espaces autogérés, populaires et démocratiques\".Lors de l'assemblée générale de vendredi matin, plusieurs participants avaient noté se trouver \"dans un dilemme\" alors les forces de l'ordre ne sont pas intervenues pour les déloger. \"Aujourd'hui on se retrouve plus à faire vivre un festival qu'une opération de désobéissance civile\", avait analysé un des activistes.Des militants ont également exprimé la crainte d'éventuelles dégradations: leur mouvement prône une stricte non-violence et refuse drogue et alcool sur leurs actions, mais leur campement peut attirer aussi d'autres publics. \"Si on reste et qu'il se passe quoi que ce soit, on se tire une balle dans le pied,\" a ainsi mis en garde un intervenant à l'AG.\"On est un peu étonnés qu'ils nous laissent faire, a confié à franceinfo un militant. On a bloqué la rue de Rivoli, ça a créé beaucoup de perturbations et on nous a laissé faire. Je pense que s'il y avait une action de la police, on parlerait peut-être un peu plus de nous.\" \"On prend ça pour une certaine tolérance, a expliqué une autre militante après le retrait des effectifs de police. On est surpris de leur non réaction et je pense que ça fait aussi partie de leur stratégie.\"\"On a été pas mal attaqués par d'autres collectifs qui pensent que nous avons un accord secret avec la préfecture, a-t-elle encore indiqué. Ce n'est pas le cas. On se demande si les forces de l'ordre n'attendent pas qu'il y ait un débordement de notre part pour ensuite avoir une bonne raison de nous expulser.\"Dans le cadre d'une mobilisation mondiale appelée par XR, mouvement né il y a un an au Royaume-Uni pour exiger des gouvernements des mesures drastiques contre le réchauffement climatique, la branche française a organisé une série d'actions de désobéissance civile toute la semaine dans la capitale. Le mouvement prévoit un nouveau \"blocage stratégique\" d'un quartier de Paris samedi.",
    "date": "2019-10-12",
    "heading": "\"S'il y avait une action de la police, on parlerait peut-être un peu plus de nous\", déplore un militant.",
    "title": "Paris : les militants d'Extinction Rebellion surpris par la \"tolérance\" des forces de l'ordre"
}