{
    "article": "La France suspend les exportations de \"matériel de guerre susceptible d'être employé dans le cadre de l'offensive en Turquie\" ont fait savoir ce samedi 12 octobre les ministères des Armées et des Affaires étrangères. \"Cette décision est d'effet immédiat\", ont précisé les deux ministères dans un communiqué. \"Le conseil des Affaires étrangères de l'UE qui se réunira le 14 octobre à Luxembourg sera l'occasion de coordonner une approche européenne en ce sens\" ont-ils fait savoir.Avec cette annonce, la France rejoint les gouvernement néerlandais et allemand, qui ont pris des mesures similaires. Par ailleurs, le texte des deux ministères français précise que \"la France réitère sa ferme condamnation de l'offensive unilatérale engagée par la Turquie dans le Nord-Est de la Syrie\". Elle \"remet en cause les efforts sécuritaires et de stabilisation de la coalition globale contre Daech (acronyme en arabe du groupe Etat islamique, ndlr). Elle entraîne des conséquences humanitaires importantes. Elle porte donc atteinte à la sécurité des Européens\".La Turquie a déclenché mercredi une offensive dans le nord de la Syrie contre une milice kurde, deux jours après que les Etats-Unis ont retiré des militaires américains déployés dans certains secteurs du nord syrien juste à la frontière avec la Turquie.La Turquie évoque une \"question vitale\"Par ailleurs, la France demande dans ce communiqué \"la tenue rapide d'une réunion de la Coalition contre Daech pour évoquer la poursuite des efforts de la Coalition dans ce contexte\". Le ministre turc des Affaires étrangères a de son côté justifié cette offensive sur la radio allemande Deutsche Welle évoquant une \"question vitale\" et \"une question de sécurité nationale, une question de survie\". \"Peu importe ce que tout le monde fait, qu'il s'agisse d'un embargo sur les armes ou d'autre chose, cela ne fait que nous renforcer\", a-t-il ajouté.\"Même si nos alliés soutiennent l'organisation terroriste, même si nous sommes seuls, même si un embargo est imposé, quoi qu'ils fassent, notre lutte est dirigée contre l'organisation terroriste\", la milice kurde syrienne des Unités de protection du peuple (YPG), a-t-il martelé.",
    "date": "2019-10-12",
    "heading": "Cette décision, déjà prise par les Pays-Bas et l'Allemagne, a un \"effet immédiat\", ont indiqué samedi soir les ministères français des armées et des affaires étrangères.",
    "title": "Offensive turque en Syrie : la France suspend les exportations d'armes à la Turquie"
}