{
    "article": "Depuis plusieurs jours, des voix s'élèvent dans l'Hémicycle. Certains députés protestent contre le rythme effréné des débats et des lois qui s'enchaînent à l'Assemblée nationale depuis le début du mandat d'Emmanuel Macron. Mais selon Le Figaro, la surcharge de travail des députés n'est pas si différente que celle des élus en place sous François Hollande. \"La vraie rupture se situe surtout entre les quinquennats de Nicolas Sarkozy et François Hollande\", avance le quotidien. Selon les calculs du journal, qui s'est basé sur les chiffres de l'association \"Regards citoyens\", le nombre de séances publiques ou de réunions en commissions n'a augmenté que de 4,23 %, entre 2017 et 2018, la première année de mandat d'Emmanuel Macron, par rapport à 2012-2013, celle de François Hollande. Le nombre de séances publiques ou de réunions en commissions n'a augmenté que de 4,23 %, entre 2017 et 2018. \"Cette méthode inclut la session extraordinaire de l'été, qui se tient systématiquement en début de mandature pour (...) les textes symboliques\", précise Le Figaro.Près de 136 heures de débats consacrés au projet de loi sur le mariage pour tousLa différence de surcharge de travail est beaucoup plus marquée entre les présidences de Nicolas Sarkozy et de François Hollande. Entre 2007 et 2012, le nombre de séances et de réunions a augmenté de 60,67 %, selon les chiffres diffusés par l'association \"Regards citoyens\". Le Figaro rappelle qu'après un an de mandat de l'ancien président socialiste, les députés s'étaient déjà plaint d'une surcharge de travail. Le calendrier 2012-2013 avait réuni les débats sur le projet de loi de finances, les emplois d'avenir, mais surtout le mariage pour tous. Près de 136 heures avaient été consacrées à la loi portée par Christiane Taubira. Une deuxième méthode de calcul a été utilisée par le Le Figaro. Les chiffres de l'Assemblée nationale, eux, tiennent compte du nombre d'heures passées par les élus en séance publique \"durant les huit premiers mois de la première session ordinaire, du 1er octobre au 31 mai\", détaille le quotidien. Sous François Hollande, les députés ont passé 1.052 heures en séance publique contre 967 heures pour les députés siégeant sous Emmanuel Macron. Sous Nicolas Sarkozy, les occupants du palais Bourbon comptabilisaient, eux, 650 heures en huit mois, un chiffre bien en dessous.\"C'est une très bonne nouvelle que les députés travaillent beaucoup\"Mais ce qui pose surtout problème pour les députés actuels, c'est l'organisation des débats : \"Le fait d'avoir enchaîné trois week-ends de présence à l'Assemblée, c'est du jamais-vu\", a expliqué Philippe Vigier, le patron des députés UDI, au quotidien. \"Sous tout le quinquennat Hollande, on n'a siégé le dimanche qu'à deux reprises : pour le mariage pour tous et la loi Macron. Au bout d'un an de XVe législature, on en est déjà à trois\", a-t-il ajouté. Face à la gronde, le patron de l'Assemblée nationale, François de Rugy (LREM) a suggéré que les députés ne siègent plus le week-end. Le président de l'Hémicycle a également demandé au gouvernement de \"mettre de l'ordre dans l'ordre du jour\". \"Il est tout à fait normal que le gouvernement et la majorité veuillent faire passer un certain nombre de textes, mais il faut que cela se fasse dans des conditions normales\", a-t-il défendu sur Franceinfo, mardi 5 juin. Une surcharge de travail approuvée par Benjamin Griveaux, le porte-parole du gouvernement : \"C'est une très bonne nouvelle que les députés travaillent beaucoup. Ça veut dire qu'ils sont pleinement à leur tâche de transformation du pays\", a-t-il estimé, interrogé sur la question à l'issue du Conseil des ministres du mercredi 6 juin.",
    "date": "2018-06-07",
    "heading": "Selon nos confrères du Figaro, les députés ne travailleraient pas plus sous la présidence Macron que sous celle de François Hollande.",
    "title": "Assemblée nationale : les députés travaillent-ils vraiment plus qu'avant ?"
}