{
    "article": "Entre les séances de dédicaces de son livre Les leçons du pouvoir et la promotion sur les plateaux de télévision, François Hollande est partout. Et le 13 juin prochain, c'est dans l'émission Au Tableau! sur C8 qu'il apparaîtra. Selon le Journal du Dimanche, qui a pu visionner quelques extraits, François Hollande a accepté d'y participer pour faire 'connaître une autre facette de personnalité' et dire 'toute la vérité'\", écrit l'hebdomadaire. Selon le JDD, le chef de l'Etat est revenu sur le surnom \"Flanby\" qui lui a donné Arnaud Montebourg, en 2003 : \"Il veut me blesser, mais c'est une très bonne proposition : je ne connais personne qui n'aime pas le Flanby!\", a-t-il expliqué, n'ayant rien perdu de son humour. Et parmi tous les surnoms attribués à l'ancien président socialiste, il y a eu \"rainman\", en référence à la météo, souvent pluvieuse, lors des grands moments de son quinquennat : \"Ce qui compte, c'est la dignité. Elle ne tient pas à une goutte sur ses lunettes, mais aux propos qu'on tient\". Fin de mandat: François Hollande sous la pluie pendant (presque) cinq anspar 20MinutesSelon l'hebdomaire du dimanche, les élèves auraient même pris le soin d'offrir une paire de lunettes avec essuie-glaces à François Hollande, pour lui éviter la même déconvenue que le 24 août 2014, lors de son discours pluvieux sur l'île de Sein. \"Il vaut mieux une cravate de travers et une pensée droite que le contraire\"En revanche, les critiques vestimentaires à son égard l'ont \"toujours insupporté\" : \"C'est l'action qui compte, pas l'apparence. Il vaut mieux une cravate de travers et une pensée droite que le contraire\", a-t-il répondu. Interrogé sur le bilan de son quinquennat par les enfants, François Hollande a répondu qu'il avait parfois \"quelques états d'âme\" mais qu'il était trop tard : \"Quand le lait est renversé, on ne peut plus le remettre\". L'ancien locataire de l'Elysée a dit s'être \"sacrifié\" pour ne pas \"mettre le pays dans la situation de choisir entre la droite dure et l'extrême droite\". L'ancien chef d'Etat en a également profité pour s'exprimer au sujet d'Emmanuel Macron : \"C'est trop tôt pour juger de l'action d'un Président. Il faut du temps\", a déclaré François Hollande, ajoutant qu'il mettait un \"bien\" sur l'international et un \"moins bien\" sur le dialogue. Alors que François Fillon et Emmanuel Macron avaient chacun effectué un \"dab\" lors de leurs passages respectifs dans l'émission Au Tableau!, François Hollande, lui, s'est essayé au \"floss\", une chorégraphie \"qui consiste à passer ses bras autour de son bassin et se secouant vers la gauche puis la droite\", détaille Le Figaro.",
    "date": "2018-06-06",
    "heading": "Dans l'émission Au Tableau!, tournée le 18 avril et diffusée le 13 juin sur C8, l'ancien président de la République revient, avec les enfants, sur le bilan et les moqueries de son quinquennat.",
    "title": "François Hollande : \"Je ne connais personne qui n'aime pas le Flanby!\""
}