{
    "article": "Coup de théâtre dans l'une des plus mystérieuses énigmes criminelles des dernières décennies: un homme aux empreintes digitales correspondant à celles de Xavier Dupont de Ligonnès, recherché en vain depuis 2011 après le meurtre de sa famille à Nantes, a été arrêté vendredi 11 octobre par la police écossaise à l'aéroport de Glasgow en provenance de Paris.Mais ce n'est pas la première que les enquêteurs pensent avoir retrouvé la trace du fugitif. Franceinfo revient samedi sur les opérations de police qui ont lieu dans le cadre de cette affaire ces huit dernières années.• Monastère de Roquebrune-sur-Argens, 2018Le 9 janvier 2018, les policiers interviennent dans un monastère du Var, sur commission rogatoire du juge d'instruction, après plusieurs témoignages. Des témoins disent avoir aperçu un homme ressemblant à Xavier Dupont de Ligonnès durant un office religieux au Saint-Désert Notre-Dame-de-Pitié, un monastère carmélite. Une vingtaine de policiers sont déployés pendant 2 heures, en vain.• Casino de Néris-les-Bains, 2016Un homme correspondant au signalement de Xavier Dupont de Ligonnès est aperçu dans un casino de l'Allier, dans la nuit du 17 au 18 octobre 2016. Il aurait même eu un comportement suspect et serait parti précipitamment sans récupérer ses gains. Une dizaine de gendarmes de Montluçon étudient la vidéosurveillance de l'établissement et recherchent le suspect. Retrouvé et interrogé, l'homme n'a aucun lien avec l'affaire. Qui est Xavier Dupont de Ligonnès, principal suspect dans l'assassinat de sa famille en 2011 ?par BFMTV• Fréjus, 2015Des ossements humains sont découverts en avril 2015, près de Fréjus (Var), non loin de l'endroit où Xavier Dupont de Ligonnès a été vu pour la dernière fois. \"Il s'agit d'ossements éparpillés, ça n'est même pas un squelette entier qu'il va falloir identifier\", déclare la procureure de Draguignan, Danielle Drouy-Ayral. Douche froide quelques jours plus tard. \"Les expertises effectuées à partir des prélèvements d'ADN (...) ont permis de mettre en évidence un profil génétique, indique la procureure. Ce profil génétique ne correspond pas à celui de Xavier Dupont de Ligonnès.\"• Cogolin, 2013Un cadavre en état de décomposition avancée est découvert en juin 2013 à Cogolin (Var), à une vingtaine de kilomètres de l'endroit ou Xavier Dupont de Ligonnès a été vu pour la dernière fois. Les analyses ADN écartent la piste.• Hôtel Formule 1 de Roquebrune-sur-Argens, 2011En avril 2011, huit jours après la découverte des corps de la famille Dupont de Ligonnès, une vaste opération de police et de gendarmerie est organisée près de l'hôtel Formule 1 de Roquebrune-sur-Argens. C'est là que Xavier Dupont de Ligonnès a passé sa dernière nuit avant de disparaître. Sur le parking d'un supermarché situé en face de l'établissement, il a abandonné la Citroën C5 familiale. L'opération est un échec, le suspect n'est pas retrouvé.",
    "date": "2019-10-12",
    "heading": "Ossements, témoignages, vidéosurveillance. Les enquêteurs ont plusieurs fois pensé mettre la main sur le meurtrier présumé.",
    "title": "Monastère, casino, hôtel : les 5 fois on l'on a cru retrouver Xavier Dupont de Ligonnès"
}