{
    "article": "Pas de cartons d'invitations officiels de l'Elysée, mais des appels et des SMS envoyés par ses conseillers ces derniers jours. Près de 300 Marcheurs étaient conviés par Emmanuel Macron, lundi 4 juin, à un cocktail sur la terrasse du palais présidentiel, rapporte Libération. L'occasion pour le chef de l'Etat de remercier ceux qui l'ont aidé à remporter l'élection en 2017. Près d'un an après sa victoire, le président de la République a tenu à passer un moment avec ceux qui ont oeuvré pour sa victoire. Ministres, équipe de campagne, salariés, bénévoles, tous les Marcheurs ont répondu présent à cette soirée, organisée pour \"permettre de conserver des liens avec des gens qui ne sont pas dans les cercles de pouvoir\", détaille nos confrères de Libération. \"Je sais ce que je vous dois\"Les ministres, Gérard Collomb et Jacques Mézard, le président du groupe REM à l'Assemblée nationale, Richard Ferrand, ou encore les secrétaires d'Etat, comme Christophe Castaner, Julien Denormandie et Benjamin Grivaux avaient répondu présent à l'invitation d'Emmanuel Macron. Selon l'Express, les centristes, eux-aussi étaient venus célébrer ce moment, comme François Bayrou, un temps au gouvernement, Marielle de Sarnez, présidente de la commission des Affaires étrangères à l'Assemblée nationale, et Michel Mercier, ancien membre du Sénat. \"Tous les membres de ce qui fut le 'copol' (comité politique) de Macron ont été conviés, de même que ceux qui ont contribué au programme du candidat, comme l'économiste Philippe Martin. Les salariés (environ 150 personnes) et des bénévoles de la campagne sont également les bienvenus\", liste l'hebdomadaire. \"Je sais ce que je vous dois\", aurait dit Macron à son auditoire, selon Le Figaro, ravi de voir \"rassemblés\" des responsables politiques \"qui se sont confrontés, et qui maintenant, travaillent ensemble\".",
    "date": "2018-06-05",
    "heading": "Ministres, équipe de campagne, salariés, bénévoles... L'invitation a été envoyé à tous ceux qui ont contribuer à la victoire du chef de l'Etat en 2017.",
    "title": "Un an à l'Elysée : Macron organise une fête avec son équipe de campagne "
}