{
    "article": "Retour sur les étapes d'un calvaire industriel.♦ 2007 : DÉBUT DU CHANTIERCoût estimé : 3,3 milliards d'euros. Date de mise en service : 2012.Le premier béton est coulé en décembre 2007 pour une mise en service prévue pour 2012. Dès l'année suivante, l'Autorité de sûreté nucléaire (ASN) fait état de fissures dans le béton de la plateforme, les travaux sont suspendus un mois. ♦ 2010 : PREMIER REPORT ET DÉCÈS D'OUVRIERS - Coût estimé : 5 milliards d'euros (+52%). Date de mise en service estimée : 2012 → 2014En 2010, EDF annonce le premier report, à 2014, de la \"première production commercialisable\" de l'EPR. 2011 : DÉCÈS D'OUVRIERSCoût estimé : 6 milliards d'euros (+82%). Date de mise en service estimée : 2014 → 2016.En 2011, deux ouvriers sont victimes de chutes mortelles sur le chantier, un 3e décède dans un accident de la route en rentrant chez lui. EPR de Flamanville : symbole de la perte du savoir-faire français ?par franceinfo♦ 2015 : ANOMALIES SUR LA CUVECoût estimé : 9 milliards d'euros (+173%). Date de mise en service : 2016 → 2018.En avril 2015, découverte d'une anomalie dans la composition du couvercle et du fond de la cuve fabriqués par Areva en 2006 et 2007. Des défauts de soudure sont aussi détectés sur le réacteur. Fin 2015, l'ASN donne son feu vert à un programme d'essais d'Areva.♦ 2016 : NOUVELLES ANOMALIESCoût estimé : 10,5 milliards d'euros (+218%). Date de mise en service estimée : 2018.Areva annonce que des \"anomalies\" ont été détectées dans le suivi des fabrications d'équipements au sein de son usine du Creusot (Saône-et-Loire) où a été fabriquée la cuve.♦ 2018: L'AVIS DE L'AUTORITÉ DE SÛRETÉ NUCLÉAIRE DEVANT LE CONSEIL D'ETATCoût estimé : 11 milliards d'euros (+233%). Date de mise en service estimée : 2018 → 2020.EDF commence la phase des essais préalables au démarrage du réacteur, confirmé pour fin 2018, avant sa mise en service commerciale fin 2019. Le 10 octobre 2018, l'ASN donne son feu vert à la mise en service de la cuve du réacteur à condition que des contrôles soient effectués pendant son utilisation. Ces contrôles n'étant pas réalisables sur le couvercle actuel, le gendarme du nucléaire demande son remplacement avant 2025. L'avis de l'ASN est contesté par Greenpeace et trois autres associations qui déposent un recours devant le Conseil d'Etat.♦ 2018-2019 : DES SOUDURES DÉFAILLANTESCoût estimé : 11 milliards d'euros (+233%). Date de mise en service estimée : 2020 → 2022.En 2018, EDF annonce des \"écarts de qualité\" sur des soudures du réacteur situées dans la traversée de l'enceinte de confinement, la grosse structure de béton qui doit retenir les éléments radioactifs en cas d'accident. EDF propose de laisser huit soudures en l'état en prouvant avec des essais qu'elles ne posent pas de problème de sûreté, et de renforcer les contrôles pendant le fonctionnement du réacteur. A ce stade la mise en service commerciale est prévue pour 2020.Début juin 2019, EDF demande à l'ASN s'il est possible de réparer les soudures vers 2024, après la mise en service du réacteur. L'ASN juge nécessaire de réparer les huit soudures avant la mise en service.Le 26 juillet EDF annonce que, compte tenu de ces exigences, la mise en service du réacteur \"ne peut être envisagée avant fin 2022\". Le 29 septembre, le ministre de l'Économie Bruno le Maire fustige des \"dérives inacceptables\" et dit attendre un \"audit totalement indépendant sur la filière nucléaire et sur le choix de l'EPR\" pour le 31 octobre.OCTOBRE 2019 : UN SURCOÛT DE PLUSCoût estimé : 12,4 milliards d'euros (+276%). Date de mise en service estimée : 2022 → 2023.Le 9 octobre, EDF annonce que la facture devrait s'alourdir de 1,5 milliard d'euros pour atteindre 12,4 milliards d'euros suite aux problèmes de soudures. Le scénario privilégié pour les réparer, explique le groupe, est l'utilisation de robots télé-opérés permettant une grande précision à l'intérieur des tuyauteries.",
    "date": "2019-10-12",
    "heading": "CHRONOLOGIE - EDF a annoncé ce jeudi 10 octobre la nomination d'un nouveau directeur au projet de l'EPR de Flamanville, au lendemain de l'annonce d'un nouveau surcoût dans sa construction. Entre problèmes techniques et drames humains, le chantier du premier \"European Pressurized Water Reactor\" français s'éternise, tandis que la facture s'envole.",
    "title": "EPR de Flamanville : comment la facture a explosé"
}