{
    "article": "Sera-t-il bientôt possible de se procurer des goodies siglés \"Élysée\" ? Selon La Lettre A (quotidien consacré à l'actualité politique) que cite le Huff Post, le palais présidentiel envisage de donner naissance à une marque officielle baptisée \"Élysée - Présidence de la République\". Le directeur de cabinet de l'Élysée a déposé fin mai le nom à l'INPI, et cette marque pourrait se décliner sous forme de produits dérivés.L'Élysée a confirmé le dépôt de la marque et a d'ores et déjà lancé des appels d'offres en mettant en concurrence plusieurs entreprises, explique le Huff Post qui a joint ses services par téléphone. Le but affiché par la présidence ? Céder une licence exclusive à un partenaire en vue de \"réfléchir à une stratégie marketing avec des produits adaptés, une distribution élargie et la recherche d'une plus grande visibilité\", explique La Lettre A.Réaliser des travaux dans le palaisAlors que La Lettre A annonce l'ouverture d'une boutique en ligne courant septembre, l'Élysée dément pour le moment. Sans pour autant oublier l'idée. Dans la forme, le quotidien politique évoque la commercialisation de cravates, mugs, et de nombreux goodies. Ils pourraient ainsi être distribués dans de nombreux points de vente.Avec cette nouvelle rentrée d'argent, l'Élysée pourrait ainsi procéder à de nombreux travaux dans ses bâtiments. \"L'intégralité des nouvelles ressources dégagées participera au financement de la rénovation des locaux de la présidence\", précise une source de l'Elysée citée par La Lettre A. Et pour cause, la rénovation du palais présidentiel est estimée à plus de 100 millions d'euros.Si ce projet voit le jour officiellement, ce serait une première pour l'Élysée. Jusqu'à présent, les objets dérivés présidentiels étaient gérés par le service des présents diplomatiques, détaille le Huff Post. Ils étaient vendus lors de rares occasions, comme les Journées du Patrimoine.",
    "date": "2018-06-05",
    "heading": "L'Élysée a décidé de lancer sa propre marque, indique La Lettre A. Le but pour la présidence : vendre des produits dérivés et engranger une nouvelle source de revenus afin d'effectuer des travaux.",
    "title": "L'Élysée lance sa marque pour engranger de nouveaux revenus"
}