{
    "article": "Dans un communiqué, Stéphane Albouy, directeur des rédactions du Parisien, a présenté samedi soir \"ses excuses à la famille des victimes et à celle de la personne interpellée à tort\" en Ecosse, après 24 heures d'emballement médiatique autour de l'annonce inexacte de l'arrestation de Xavier Dupont de Ligonnès. Le quotidien francilien présente \"pour l'ensemble de lecteurs, plus sincères regrets d'avoir rendu publique une information qui s'est révélée être erronée\". \"Nous avons contacté cinq sources judiciaires françaises, à différentes strates de hiérarchie et autant centrales que régionales. On ne parle pas ici de cinq personnes assises dans un même bureau\", a précisé Stéphane Albouy, ajoutant : \"Nous avons multiplié les angles de recherche et de confirmation, c'était à un très haut niveau de vérification\".14h35. Dans L'Yonne Républicaine, les frères d'Agnès Dupont de Ligonnès, Étienne et Guillaume Hodanger, ne cachent pas leur déception d'apprendre qu'il s'agit d'une nouvelle et énième fausse piste. Ils déplorent également et surtout l'emballement médiatique autour de cette arrestation. \"Je félicite la police judiciaire pour sa réactivité toujours intacte dans cette affaire qui dure depuis trop longtemps, et je regrette l'hyper-réactivité de tous les médias\", a ainsi réagi Etienne Hodanger, le frère cadet, qui ne s'était pas exprimé depuis 2011. \"C'est dommage d'avoir subi un tel emballement médiatique, c'est très blessant pour toute notre famille. Pendant 18 heures, j'ai vécu un véritable calvaire, puisque tout revient en flash-back. Il aurait fallu attendre les commentaires du procureur de la République avant un tel déferlement\",dénonce quant à lui le frère aîné Guillaume.12h45. D'après les tests ADN réalisés par les enquêteurs, l'homme arrêté vendredi à l'aéroport de Glasgow, en Ecosse, n'est pas Xavier Dupont de Ligonnès, annonce franceinfo, selon des sources policières.11h50. Selon un proche du dossier à BFMTV, les empreintes digitales retrouvées à Limay, dans la maison perquisitionnée, ne sont pas celles de Xavier Dupont de Ligonnès.10h. D'après les informations de BFMTV, les empreintes de l'homme arrêté à l'aéroport de Glasgow ne correspondraient que partiellement à celles de Xavier Dupont de Ligonnès. L'écart entre ses yeux serait également différent. Et l'homme n'aurait que neuf doigts. Par ailleurs, le passeport avec lequel il voyageait ne serait pas un document volé, comme annoncé précédemment. 9h30. A Limay, où a eu lieu la perquisition vendredi soir, c'est la stupéfaction. Un couple voisin de la maison indiquée sur le passeport de l'homme arrêté assure que ce dernier ne peut pas être Xavier Dupont de Ligonnès. \"Même avec de la chirurgie esthétique, ce n'est pas possible\", affirme Jacques, relayé par franceinfo. Le voisin affirme connaître Guy Joao (nom indiqué sur le passeport, ndlr), qu'il dit âgé de près de 70 ans, depuis 30 ans. \"On a acheté ici en 1989, donc depuis 1989 on le connaît. Quand on a acheté la maison, il travaillait de nuit chez Renault\", poursuit-il. Jacques et son épouse se sont d'ailleurs rendus au mariage de leur voisin en Ecosse. \"Il vit là-bas avec son épouse et régulièrement, il revient en France. Il est parti hier matin, c'est son copain qui l'a emmené. Et terminé.\" Jacques indique par ailleurs avoir contacté l'épouse de son voisin qui devait le récupérer à l'aéroport. \"Elle est effarée.\"7h. Des enquêteurs français sont attendus dans la matinée à Glasgow. Les hommes de la Brigade nationale de recherche des fugitifs (BNRF) et de la PJ de Nantes étaient vont vérifier formellement l'identité de Xavier Dupont de Ligonnès, que seule une expertise ADN confirmera.2h30. Le procureur de la République de Nantes appelle à la \"prudence\". D'après Pierre Sennès, \"il convient en l'attente de ces vérifications d'être prudents\". Et d'ajouter : \"Il y a une suspicion sur les empreintes mais c'est en cours de vérification, en cours de confirmation, et c'est pour ça que les enquêteurs partent en Ecosse\".L'arrestation C'est une information à grande sensation que Le Parisien a publiée vendredi 11 octobre. Selon le quotidien, Xavier Dupont de Ligonnès a été arrêté à l'aéroport de Glasgow en Écosse. De plus, l'homme qui est suspecté d'avoir tué sa femme et ses quatre enfants à Nantes (Loire-Atlantique) en 2011 arrivait de l'aéroport de Roissy-Charles de Gaulle. Pourtant, il aurait voyagé sous une fausse identité, mais un contrôle des empreintes digitales l'aurait trahi. Le Parisien ajoute que Xavier Dupont de Ligonnès, âgé aujourd'hui de 57 ans, n'aurait opposé aucune résistance face aux forces de l'ordre. Selon les informations de France Télévisions, les enquêteurs auraient appris que Xavier Dupont de Ligonnès allait prendre l'avion à Roissy, mais n'auraient pas pu intervenir à temps avant le décollage de l'avion. Les autorités françaises ont alors prévenu leurs homologues écossaises grâce au dispositif Europol.Perquisitions à Limay et chirurgie Toujours selon France Télévision, un proche aurait dénoncé l'homme recherché depuis 8 ans, et France 3 explique qu'il aurait subi des opérations de chirurgie esthétique afin de passer inaperçu. Selon un haut responsable du ministère de l'Intérieur cité par Presse Océan, Xavier Dupont de Ligonnès est méconnaissable : \"S'il n'y avait pas les empreintes, on ne penserait pas que c'est lui\", aurait-il confié. BFMTV annonce que des perquisitions ont lieu dans la soirée de vendredi en Île-de-France, à Limay dans les Yvelines. L'adresse figurait sur le passeport du suspect arrêté à Glasgow. Volé en 2014, il avait été délivré au nom de Guy Joao.En fuite depuis 8 ans, il avait alimenté tous les fantasmes sur sa destination de refuge ou son éventuelle mort. L'affaire avait défrayé la chronique lorsque les corps de sa femme Agnès, 48 ans, et de leurs enfants Arthur (20 ans), Thomas (18 ans), Anne (16 ans) et Benoît (13 ans), avaient été retrouvés sous la terrasse de leur maison le 21 avril 2011.",
    "date": "2019-10-12",
    "heading": "Le Parisien annonçait vendredi 11 octobre que Xavier Dupont de Ligonnès, en fuite depuis 2011 et suspecté d'avoir tué sa femme et leurs quatre enfants, avait été arrêté en Écosse.19h.",
    "title": "EN DIRECT. Xavier Dupont de Ligonnès introuvable : Le Parisien s'excuse"
}