{
    "article": "\"Je suis là pour le moyen terme et pour le long terme\". Interrogé sur France Inter, ce mercredi 6 juin, Nicolas Hulot, le ministre de la Transition écologique et solidaire, a assuré qu'il n'avait pas l'intention de quitter le gouvernement : \"Je suis là pour le moyen terme et pour le long terme\", a-t-il expliqué, ajoutant : \"je suis là, ministre d'Etat, et en vous quittant, je vais au Conseil des ministres. Oui, je reste au gouvernement.\" Depuis quelques semaines, des rumeurs faisaient état de son départ. Le 16 mai dernier, sur BFM TV, le ministre d'Etat avait indiqué qu'il ferait le point à l'été sur sa présence au gouvernement : \"Cet été, là, je ferai cette évaluation, et je pense que cet été, j'aurai suffisamment d'éléments pour pouvoir regarder si effectivement, je participe à cette transformation sociétale. Si je sens qu'on n'avance pas, que les conditions ne sont pas remplies, voire qu'on régresse, j'en tirerai des leçons.\" Nicolas Hulot : une possible démission cet été ?par franceinfo\"Ce qui m'intéresse, c'est qu'on ne s'arrête pas en route\"Après la décision du gouvernement de ne pas inscrire la sortie du glyphosate d'ici 2021, promesse de campagne d'Emmanuel Macron, les rumeurs de son départ s'étaient intensifiées. \"C'est un rendez-vous incomplet, on a encore tout le temps devant nous pour améliorer les choses\", a-t-il déclaré mercredi matin sur France Inter. \"J'aurais préféré que ce soit dans la loi, je l'ai dit, mais est-ce que l'objectif est remis en cause ? Pas une seconde\", a-t-il continué.Interrogé sur la \"mue écologique\" du chef d'Etat, Nicolas Hulot a expliqué qu'Emmanuel Macron était \"au milieu du gué\" : \"Ce qui m'intéresse, c'est qu'on ne s'arrête pas en route. Ce qui est important, c'est de ne pas s'arrêter, de créer un mouvement irréversible\", a-t-il expliqué interrogé par Léa Salamé.",
    "date": "2018-06-06",
    "heading": "Interrogé sur France Inter, Nicolas Hulot, le ministre de la Transition écologique et solidaire a démenti les rumeurs d'une probable démission en affirmant qu'il n'avait pas l'intention de quitter le gouvernement.",
    "title": "Nicolas Hulot : \"Je reste au gouvernement\""
}