{
    "article": "Alors que les plaintes des députés surchargés de travail se font de plus en plus entendre, le président La République en marche (LREM) de l'Assemblée nationale, François de Rugy, a appelé mardi 5 juin le gouvernement à \"mettre de l'ordre dans l'ordre du jour\". Il souhaite la prise de mesures pour permettre un \"déroulement des débats plus correct\", et va notamment demander que l'Assemblée ne siège plus le week-end.\"Il est temps de mettre de l'ordre dans l'ordre du jour et je proposerai à la conférence des présidents (...) que l'on prenne un certain nombre de mesures pour que le déroulement des débats soit plus correct et notamment je proposerai qu'on ne siège plus les samedis et dimanches comme cela a été fait plusieurs semaines de suite pendant le mois écoulé\", a déclaré M. Rugy sur Europe 1. La réunion hebdomadaire de la conférence des présidents, réunissant notamment, outre M. de Rugy, les vice-présidents de l'Assemblée, les présidents des différents groupes politiques et les présidents des commissions, et généralement un représentant du gouvernement, est prévue ce mardi.\"Je pense que je me fais le porte-parole de l'ensemble des présidents de groupe et des députés de toutes sensibilités vis-à-vis du gouvernement de dire qu'il faut être un peu plus réaliste dans l'ordre du jour\", a insisté François de Rugy, rappelant qu'\"en France c'est le gouvernement qui définit prioritairement l'inscription des textes à l'ordre du jour\".\"Là nous avons eu plusieurs textes, le texte asile et immigration qui était fin avril, puis agriculture et alimentation, puis un texte logement qui est en cours et ensuite un texte sur la formation professionnelle. Ce sont des gros sujets, des textes avec beaucoup d'articles qui suscitent beaucoup d'amendements\", a-t-il souligné.\"Il est tout à fait normal que le gouvernement et la majorité veuillent faire passer un certain nombre de textes, mais il faut que cela se fasse dans des conditions normales\", a-t-il jugé. \"Nous avons siégé ces dernières semaines 80 heures par semaine\", a-t-il rappelé, soulignant le travail en parallèle dans les commissions et en circonscription.17 JOURS CONSÉCUTIFS\"On voit bien qu'à un moment ce n'est plus possible. Nous avons siégé 17 jours consécutifs non stop. Ce n'est pas le fonctionnement normal d'une assemblée et cela ne permet plus au bout d'un moment de faire (... ) de bonnes lois en quelque sorte\", a-t-il plaidé. Le président de l'Assemblée a appelé \"les uns et les autres à faire un effort conjoint. Il faut que le gouvernement et les députés soient un peu plus raisonnables dans le déroulement des débats\".",
    "date": "2018-06-05",
    "heading": "Les députés ont siégé 80 heures par semaine, ces derniers temps, déplore le président de l'Assemblée.",
    "title": "Surcharge de travail à l'Assemblée : Rugy appelle le gouvernement à être \"plus réaliste\" dans le rythme des réformes"
}