{
    "article": "• Ouverture de la PMA à toutes les femmes L'Assemblée nationale a voté, sous les applaudissements, l'ouverture de la procréation médicalement assistée (PMA) à toutes les femmes, mesure phare du projet de loi bioéthique examiné en première lecture, malgré la vive opposition de la droite. La PMA permet d'avoir un enfant au moyen de différentes techniques médicales (insémination artificielle, fécondation in vitro...). Elle est actuellement réservée aux couples hétérosexuels. Cette PMA élargie aux couples de lesbiennes et aux femmes célibataires, soutenue par la majorité et la gauche, sera remboursée par la Sécurité sociale. • Pas de reconnaissance automatique des enfants nés de mère porteuse à l'étranger L'Assemblée nationale rejette toute reconnaissance automatique en France de la filiation d'enfants conçus par gestation pour autrui (GPA, mère porteuse) dans un pays étranger où la pratique est autorisée. La mesure avait été d'abord été adoptée la semaine dernière, en dépit de l'opposition du gouvernement, faute d'un nombre suffisant de députés de la majorité dans l'hémicycle.• Les enfants nés d'une PMA auront accès à leurs origines L'Assemblée nationale a voté l'article permettant aux enfants nés d'une PMA d'avoir accès à leurs origines à leur majorité. Le texte prévoit que les enfants nés d'un don après l'entrée en vigueur de la loi puissent accéder à leur majorité à des données comme l'âge, les caractéristiques physiques du donneur, voire à son identité.Conséquence : tout donneur devra consentir à la communication de ses données avant de procéder au don.• La technique du \"bébé médicament\" abandonnée L'Assemblée nationale a voté un amendement Les Républicains (LR) mettant un terme à la technique dite du \"bébé médicament\". Destiné à sauver des enfants atteints d'une maladie génétique, ce procédé posait des questions éthiques. Cette pratique est arrêtée en France depuis 2014. Dans cette technique, un enfant est conçu avec un double diagnostic préimplantatoire (DPI-HLA), pour qu'il soit indemne de la maladie génétique dont souffre un frère ou une soeur et immuno-compatible avec lui (ou elle), ce qui peut permettre la guérison de l'enfant atteint grâce à un prélèvement de sang de cordon.\"Cette technique a été autorisée à titre expérimental par la loi du 6 août 2004. Mais, au regard de la transgression qu'elle représente, une telle possibilité ne saurait être maintenue dans le Code de la santé publique sans nécessité impérieuse\", a plaidé la député LR Anne Genevard dans son amendement. • La PMA post-mortem rejetée Après plus de trois heures de débats divisant largement la majorité, l'Assemblée s'est opposée de justesse à la PMA post-mortem, avec les gamètes d'un conjoint décédé, lors de l'examen en première lecture du projet de loi bioéthique. Interdite en France, la procréation médicalement assistée post-mortem consiste à réaliser une PMA après le décès du conjoint, sous forme d'insémination de sperme ou d'implantation d'un embryon conçu avec les gamètes du couple, puis congelé avant le décès de l'homme.• La recherche sur les cellules souches simplifiéeL'Assemblée a également adopté une mesure facilitant la recherche sur les cellules souches embryonnaires. L'article 14 du projet de loi distingue embryons et cellules souches embryonnaires. Pour ces dernières, les chercheurs pourront lancer leurs travaux en passant par une déclaration auprès de l'Agence de la biomédecine, et plus par une demande d'autorisation comme c'était le cas jusqu'ici. La demande d'autorisation reste nécessaire pour les recherches sur les embryons.La ministre de la Santé Agnès Buzyn a souligné les \"espoirs de ces recherches pour la science et les malades\", en évoquant 25 essais cliniques à travers le monde à partir de travaux sur les cellules souches embryonnaires. Pour la recherche sur les embryons, les députés ont validé la limitation à 14 jours de la culture d'embryons in vitro, contre sept jours de facto jusqu'ici. \"Il n'y avait pas de limite fixée dans la loi aujourd'hui. La limite de sept jours était une limite technique et était devenue obsolète\", a expliqué Agnès Buzyn.• La publicité pour les tests génétiques interditeL'Assemblée nationale interdit formellement la publicité pour les tests génétiques \"récréatifs\", prohibés en France. Un amendement en ce sens de Pascal Brindeau et Jean-Christophe Lagarde (UDI-Agir) a été adopté par 13 voix contre 11, et 3 abstentions, malgré l'avis défavorable du gouvernement, qui jugeait que le droit permettait déjà l'interdiction de ces publicités télévisées ou en ligne. Mais des députés de plusieurs bords se sont émus que des spots soient diffusés régulièrement, Philippe Berta (MoDem) en appelant à un \"petit réveil du Conseil supérieur de l'audiovisuel (CSA)\".Hors motifs médicaux, de recherche, ou pour raison judiciaire, les tests génétiques sont prohibés en France. Quelque 100.000 Français y auraient pourtant recours chaque année, via des sociétés étrangères. Bioéthique : quelles limites aux tests génétiques ?par franceinfo • Feu vert à l'autoconservation des gamètesLes députés ont aussi adopté l'article permettant l'autoconservation de gamètes pour des grossesses futures. \"L'évolution de la société, la durée des études, l'inscription dans la vie active, la vie amoureuse, font que les femmes ont tendance à avoir des enfants de plus en plus tardivement et donc s'exposent à un risque d'infertilité\", a expliqué la ministre de la Santé Agnès Buzyn pour justifier cette mesure.L'autoconservation des gamètes était jusqu'alors très encadrée et autorisée pour des raisons médicales (cancers, endométriose...).• Lutte contre l'infertilité Les députés ont également adopté un amendement trans-partisan prônant la mise en place d'un plan national de lutte contre l'infertilité qui, à l'image du plan cancer, inclurait des efforts en matière de recherche, la formation de professionnels de santé et une information auprès du grand public, en particulier des plus jeunes.• Les lois de bioéthique revues tous les 5 ansLes députés ont enfin voté le principe d'une révision des lois de bioéthique tous les cinq ans, au lieu de sept ans actuellement.",
    "date": "2019-10-12",
    "heading": "REPÈRES. Les députés ont terminé l'examen du texte cette semaine, à l'issue de 80 heures de débat et avant un scrutin solennel mardi.",
    "title": "Loi de bioéthique : PMA, GPA, cellules souches... Ce que l'Assemblée a voté"
}