{
    "article": "Il a bon pied bon oeil et assure que le général de Gaulle avait tort en affirmant que \"la vieillesse est un naufrage\". Marcel Berthomé a 98 ans, et à l'âge où la majorité des personnes couleraient des jours pas trop agités, il a décidé de rempiler pour un neuvième mandat de maire de la commune de Saint-Seurin-sur-l'Isle, en Gironde. Il a ainsi annoncé qu'il serait candidat lors de la prochaine élection municipale en mars 2020.\"Certains pourraient croire à une blague, mais non c'est vrai\", a confirmé Marcel Berthomé dans des propos rapportés par Sud-Ouest. Plus vieux maire de France depuis 2014, l'édile n'est pas uniquement le premier magistrat de sa commune. Il est ainsi également président du pôle territorial du Grand Libournais et un élu au sein de la Communauté d'agglomération du Libournais. \"Je mange bien, je dors bien, je vis bien et je travaille bien. Il n'y a aucune raison de ne pas continuer\", a-t-il justifié.\"La réunionite, c'est le mal français\"Marcel Berthomé a eu une vie littéralement hors du commun. Presque centenaire, il a été commandant dans l'armée de l'Air et a combattu lors de la Seconde Guerre mondiale. Par ailleurs, il est aussi connu dans région en tant qu'ancien président du club de football de l'AS Saint-Seurin, qui a connu les joies de la deuxième division française, rappelle Sud-Ouest. En avril 2019, il expliquait à 20 Minutes qu'avec le temps, et la multiplication des couches administratives (État, régions, départements, communautés de communes...), il avait de plus en plus de réunions. \"La réunionite, c'est le mal français\", assurait-il. Au cours de cette interview, Marcel Berthomé a confié qu'il n'avait pas de téléphone portable. \"Le portable, à mon avis, c'est trois heures de perte de travail par jour (...) J'ai une bonne mémoire, quand je donne un rendez-vous, je n'ai pas besoin de regarder un agenda\", justifiait le doyen des maires de France. Son ordinateur lui suffit amplement à effectuer les tâches liées à son mandat, qu'il souhaiterait donc voir prolonger de 6 années de plus par les électeurs de Saint-Seurin-sur-l'Isle.",
    "date": "2019-10-11",
    "heading": "Marcel Berthomé, maire de Saint-Seurin-sur-l'Isle depuis 1971, va tenter d'être élu pour un neuvième mandat à 98 ans.",
    "title": "Élections municipales : le plus vieux maire de France brigue un nouveau mandat à presque 100 ans"
}