{
    "article": "François Hollande s'est prêté fin avril au jeu des questions/réponses face aux élèves de l'émission \"Au Tableau!\", qui sera diffusée le 13 juin prochain sur C8 et dont le JDD a dévoilé des extraits. Questionné sur le surnom \"Flanby\" que lui avait donné Arnaud Montebourg, François Hollande préfère ironiser. \"Il veut me blesser, mais c'est une très bonne proposition : je ne connais personne qui n'aime pas le Flanby !\".Pour ce qui est des critiques reçues car sa cravate était de travers, l'ancien chef de l'Etat s'agace. \"Qu'on ait pu me juger sur le fait que ma cravate était de travers m'a toujours insupporté. C'est l'action qui compte, pas l'apparence. Il vaut mieux une cravate de travers et une pensée droite que le contraire\".Quant à la pluie, souvent au rendez-vous lors de ses sorties officielles, comme pour la commémoration des 70 ans de la Libération, sur l'île de Sein, François Hollande là encore n'en a que faire. \"Ce qui compte c'est la dignité. Elle ne tient pas à une goutte sur ses lunettes, mais aux propos qu'on tient\", assure-t-il face aux élèves de l'émission \"Au Tabeau!\".Questionné sur les regrets qu'il pourrait avoir de ne pas s'être représenté pour un second mandat, l'ex-chef de l'État reconnait en avoir ponctuellement. \"Parfois, je peux avoir quelques états d'âme, mais c'est fait. Quand le lait est renversé, on ne peut plus le remettre\", assure-t-il, avant de répéter s'être \"sacrifié\" pour ne pas \"mettre le pays dans la situation de choisir entre la droite dure et l'extrême droite\", rapporte le JDD.François Hollande s'est par ailleurs essayé au \"floss\", la danse à la mode, avant de se voir offrir par les élèves des lunettes avec des essuie-glace. Enfin, interrogé sur la possibilité de se représenter un jour, l'ex-président de la République a préféré ironiser : \"Maintenant que vous m'avez donné des lunettes anti-pluie, je vais commencer à inquiéter beaucoup de monde\".",
    "date": "2018-06-06",
    "heading": "Fin avril, François Hollande a répondu aux élèves de l'émission \"Au Tableau!\" qui sera diffusée le 13 juin prochain sur C8. L'ancien chef de l'État n'a pas hésité à revenir avec humour sur les moqueries dont il a été la cible pendant son quinquennat.",
    "title": "François Hollande ne connait \"personne qui n'aime pas le Flanby !\""
}