{
    "article": "Il avait essayé de stopper l'horreur. Le \"héros au scooter\" qui s'était mis sur la route du terroriste qui a tué 86 personnes le 14 juillet 2016 à Nice, a été secouru jeudi 11 octobre par les policiers du Raid alors qu'il s'était retranché chez lui. Repéré dans un état second dans la rue par la police municipale, cet homme de 53 ans s'était réfugié chez lui, sans que personne ne parvienne à ouvrir le dialogue ni à lui faire ouvrir la porte: \"Il a été fait appel au Raid qui est intervenu vers 13h35, a obtenu qu'il ouvre avant qu'il ne soit transporté à l'hôpital\", a précisé une source policière, confirmant une information de Nice-Matin. Selon la même source, il s'en voudrait de \"ne pas avoir sauvé assez de vies\" lors de son acte héroïque, il y a plus de trois ans.Le maire Christian Estrosi qui le connaît personnellement s'est rendu sur place tandis que le préfet Bernard Gonzalez est venu diriger les opérations de secours. \"Les forces de l'ordre et les services de secours ont rapidement mis en place un dispositif de sécurité et l'intervention du Raid (...) a permis la mise en sécurité sans dommages\" de la victime, a-t-il précisé dans un communiqué. \"Depuis l'attentat, il a des hauts et des bas, des moments où les séquelles de ce qu'il a vécu font qu'il subit un traumatisme avec retardement (...) C'est une victime vivante du 14 juillet\", a expliqué à l'ancien ministre et maire de Nice.Mohamed Lahouaiej Bouhlel a tué 86 personnes et fait plus de 400 blessés en fonçant avec un camion de location sur la célèbre Promenade des Anglais où la foule était massée après le feu d'artifice du 14 juillet 2016. Franck Terrier, qui a craint pour la vie de son fils se trouvant à proximité et vu de nombreuses victimes se faire écraser sous ses yeux, s'est lancé à la poursuite du camion à bord de son scooter, parvenant à s'accrocher à la cabine et à frapper le conducteur à plusieurs reprises.\"J'étais prêt à mourir\", avait raconté en juillet 2016 à la presse cet agent de sûreté aéroportuaire, mis en joue par le terroriste et qui avait fini par prendre \"un coup de crosse sur la tête\". Il avait été fait chevalier de la Légion d'honneur lors d'une promotion spéciale, le 1er janvier 2017 et embauché par la municipalité.",
    "date": "2019-10-11",
    "heading": "Franck Terrier, 53 ans, avait tenté de s'opposer au conducteur du camion-bélier, qui avait tué 86 personnes sur la promenade des Anglais, le 14 juillet 2016.",
    "title": "Attentat de Nice : le Raid sauve du suicide le \"héros au scooter\""
}