{
    "article": "Après son large succès aux élections législatives, les élections européennes de 2019 sont le prochain gros test de La République en marche (LREM). Selon Le Journal du Dimanche, la secrétaire d'État chargée de l'Égalité entre les femmes et les hommes Marlène Schiappa a confié à ses proches qu'elle pensait s'y présenter. \"Elle me n'en a pas parlé [...] Les choses viendront le moment venu\", a pour sa part assuré le délégué général de LREM Christophe Castaner dimanche 3 juin sur CNews.Rien n'est encore très clair sur le sort des ministres qui voudraient se présenter aux élections européennes, explique au JDD un pilier du parti présidentiel : \"Tout le monde attend qu'il y ait une doctrine sur les ministres candidats. Est-ce que le président est d'accord pour qu'ils se présentent? S'ils sont battus, devront-ils quitter le gouvernement?\"Lors des élections législatives, les ministres candidats avaient mis leur poste en jeu. En cas de défaite, ils devaient quitter le gouvernement. Le mot d'ordre : ouvertureL'hebdomadaire rappelle par ailleurs que LREM cherche à constituer une large liste d'ouverture pour ce scrutin. Alain Juppé, François Bayrou ou Daniel Cohn-Bendit ont été cités pour conduire la liste, mais ont tous déclinés. Les noms de l'ex-commissaire européen Les Républicains (LR) Michel Barnier, en charge des négociations sur le Brexit pour l'Union européenne, ou l'ex-ministre des Armées et députée européenne centriste Sylvie Goulard sont également évoqués.L'ouverture devrait également être le mot d'ordre pour les élections municipales de 2020. Invité de Public Sénat lundi 4 juin, Christophe Castaner a assuré qu'il était prêt à soutenir des listes emmenées par des candidats LR ou PS. \"À La République en marche nous ne sommes pas un mouvement classique qui considère que tous ceux qui sont en place sont nuls et que nous, parce qu'on arrive, on est meilleurs\", a-t-il insisté.",
    "date": "2018-06-04",
    "heading": "Aucune règle n'a encore été édictée par Emmanuel Macron sur le sort des ministres qui voudraient se présenter aux élections européennes.",
    "title": "Marlène Schiappa candidate aux élections européennes de 2019 ?"
}