{
    "article": "Candidate malheureuse aux élections législatives 2017 dans la 17e circonscription de Paris, Babette de Rozières vient de connaître une nouvelle déconvenue. La très médiatique cheffe cuisinière a été déclarée inéligible pour une année par le Conseil constitutionnel. Il lui est reproché des irrégularités dans son dossier de candidature, explique Le Parisien.Alors qu'en juin dernier, elle n'avait obtenu que 6,5 % des suffrages, Babette de Rozières est aujourd'hui sanctionnée pour avoir enfreint le code électoral en ouvrant plusieurs comptes bancaires afin de gérer ses frais de campagne. Or dans le code électoral, il est indiqué que le candidat doit avoir un seul et unique compte.Le Conseil constitutionnel avait été saisi en octobre dernier du dossier de la candidate, qui avait été rejeté par la commission nationale des comptes de campagne (CNCCFP). Selon les éléments recueillis par Le Parisien, deux autres pièces justificatives avaient été déclarées illisibles concernant deux versements. Depuis, Babette de Rozières a fourni d'autres documents qualifiés de \"recevables\".\"Je continuerai à porter le projet que m'a confié Valérie Pécresse\"La cheffe, aussi animatrice de télévision pendant sept saisons dans l'émission \"C à vous\" sur France 5, a d'abord été soutenue par Anne Hidalgo à Paris avant de s'en éloigner et se rapprocher de Valérie Pécresse. Elle siège depuis 2015 au Conseil régional. Cette inéligibilité ne devrait pas lui coûter son siège, puisque selon la région, les mandats acquis avant ne sont pas concernés.Babette de Rozières a réagi dans la foulée, affirmant vouloir garder son poste. \"Je continuerai à porter le projet que m'a confié Valérie Pécresse pour créer un parcours de la gastronomie en Ile-de-France\". Son inéligibilité s'étend jusqu'en juin 2019.",
    "date": "2018-06-04",
    "heading": "L'ancienne candidate Les Républicains aux législatives 2017, Babette de Rozières, a été déclarée inéligible un an, rapporte Le Parisien. Il lui est reproché des irrégularités dans ses comptes de campagne.",
    "title": "Coup de semonce pour Babette de Rozières"
}