{
    "article": "Ces derniers, déçus d'une politique trop à droite, demandent \"un virage social\" au gouvernement, selon la radio. \"Macron a été élu par le centre-gauche, et on mène une politique de droite\", a raconté un député de la majorité à nos confrères. \"Mais c'est normal, les seuls types qui font de la politique dans notre équipe viennent de la droite, et ils pensent que nous ne sommes qu'une parenthèse\". Et les ministres visés - Édouard Philippe, Gérald Darmanin, Bruno Le Maire ou Gérard Collomb - sont qualifiés d'\"indétrônables\" par les parlementaires qui réclament un remaniement.\"Ça donne l'impression qu'on a la politique d'immigration d'Hortefeux, la politique économique de Sarkozy, et la politique environnementale d'EDF\", selon un député LREM, cité par la radio.\"Le problème, ce n'est pas le rééquilibrage, c'est l'affichage\"Le projet d'un remaniement vise alors des ministres moins exposés comme la ministre de la Culture Françoise Nyssen, celle des Transports Elisabeth Borne, ou encore le ministre de la Cohésion des territoires, Jacques Mézard. Les ministres remerciés pourraient être remplacés par des figures de la gauche, suggèrent les parlementaires LREM : \"Le problème, ce n'est pas le rééquilibrage, c'est l'affichage\", explique une députée LREM citée par Europe 1, \"dans ce gouvernement, personne n'incarne vraiment la dimension sociale\" du projet de La République en Marche. Quant à Emmanuel Macron, il a refermé le chapitre d'un possible remaniement, jeudi 31 mai, en réaffirmant sa volonté de continuer avec les mêmes ministres. \"Je vais avancer (...) avec la même équipe gouvernementale, avec des femmes et des hommes qui veulent changer des choses dans le réel\", a-t-il déclaré.",
    "date": "2018-06-04",
    "heading": "Des parlementaires La République en marche (LREM) réclament le remplacement de certains ministres moins exposés comme Élisabeth Borne, Françoise Nyssen ou encore Jacques Mézard. Une vingtaine de députés LREM réclament un remaniement ministériel d'ici cet été, révèle Europe 1, ce lundi 4 juin.",
    "title": "Des députés LREM réclament un remaniement ministériel d'ici l'été"
}