{
    "article": "Un terrain d'entente a été trouvé pour indemniser les victimes collatérales. L'État et le Fonds de mutualisation des risques sanitaires et environnementaux (FMSE) sont parvenus à un accord avec l'entreprise Lubrizol pour venir en aide aux agriculteurs impactés par les retombées de la catastrophe industrielle.L'entreprise va indemniser quelque 453 agriculteurs victimes de l'incendie de son usine chimique à Rouen (Seine-Maritime), a rapporté le quotidien Les Échos à paraître vendredi. Une information confirmée par Joël Limouzin, le président du fonds de mutualisation des sanitaires et environnementaux (FMSE), auprès de Franceinfo ce vendredi matin.Seront principalement concernés dans un premier temps les éleveurs des six départements (Seine-Maritime, Oise, Aisne, Somme, Pas-de-Calais et Nord) frappés par les interdictions préfectorales de produire du lait, a déclaré au journal Joël Limouzin.Un fonds de solidarité de 50 millions d'euros créé par LubrizolLubrizol a aussi consenti à créer un fonds de solidarité, abondé à hauteur de 50 millions d'euros, pour couvrir les pertes subies par tous les agriculteurs et les autres secteurs non agricoles touchés, rapporte également le journal. Au moins 1.800 agriculteurs ont été touchés par les suies de l'incendie de l'usine Lubrizol de Rouen la semaine dernière, a indiqué le ministère de l'Agriculture, selon lequel les premières indemnisations pourraient être versées d'ici une dizaine de jours.Elisabeth Borne, ministre de la Transition écologique et solidaire, Agnès Buzyn, ministre de la Santé, et Didier Guillaume, ministre de l'Agriculture et de l'Alimentation, devaient par ailleurs se rendre vendredi à Rouen pour installer un \"comité pour la transparence et le dialogue\".",
    "date": "2019-10-11",
    "heading": "Les premières indemnisations pourraient être versées d'ici une dizaine de jours aux exploitants laitiers concernés par des interdictions préfectorales de production.",
    "title": "Lubrizol accepte d'indemniser les agriculteurs impactés par les retombées de l'incendie avec un fonds de solidarité de 50 millions d'euros "
}