{
    "article": "Invité de l'émission \"Dimanche en politique\", sur France 2, le président de Debout la France, Nicolas Dupont-Aignan, a opposé dimanche 3 juin une fin de non-recevoir à Marine Le Pen qui lui proposait de faire liste commune aux élections européennes, assurant dire \"non à la cuisine politicienne\".\"Sa proposition n'est pas du tout à la hauteur de l'enjeu historique qui est devant nous (...) Nous ne gagnerons que si nous sortons du seul tête à tête avec Marine Le Pen (...) Aujourd'hui, c'est non à la cuisine politicienne\", a-t-il déclaré.\"Marine Le Pen n'est pas à la hauteur de l'enjeu\"\"J'ai toujours pris mes responsabilités pour protéger les Français. J'ai été le seul à faire barrage à Emmanuel Macron. La proposition de Marine Le Pen n'est pas à la hauteur de l'enjeu, à savoir convaincre une majorité pour sauver la France\", a estimé le député de l'Essonne.\"Nous gagnerons demain si nous sortons du seul tête-à-tête avec Marine Le Pen (...) qui n'est pas suffisant\", a poursuivi le président de Debout la France, qui souhaite une alliance plus large, calquée sur le modèle italien. \"Et madame Le Pen, à ce moment-là, j'espère qu'elle aura travaillé de son côté, qu'elle aura clarifié sa position, sur l'euro notamment. J'espère que Monsieur Wauquiez aura clarifié sa position. Et je leur dirai : 'Unissons-nous tous ensemble'.\" La présidente du FN a publié une lettre ouverte jeudi 31 mai, dans laquelle elle affirme avoir proposé à son homologue souverainiste de Debout la France (DLF) de figurer \"aux deux dernières places\" d'une liste commune aux européennes, en suggérant \"de (se) rencontrer\" pour travailler à l'élaboration d'une \"charte commune\".",
    "date": "2018-06-03",
    "heading": "La présidente du Rassemblement national avait publié une lettre ouverte pour appeler le député de l'Essonne à travailler à l'élaboration d'une \"charte commune\".",
    "title": "Européennes 2019 : Nicolas Dupont-Aignan refuse de faire une liste commune avec Marine Le Pen"
}