{
    "article": "\"J'ai l'impression qu'on était issus de la même extraction...\" Rachida Dati pleure Serge Dassault. Depuis 2001, l'ancienne garde des Sceaux et l'industriel père du Rafale s'étaient liés d'amitiés. \"Serge se passionnait pour les histoires que je lui racontais. Il était très attaché à l'insertion des jeunes, à leur réussite, confie Rachida Dati dans les colonnes de Paris Match. C'était un homme extrêmement agréable. Quand il vous parlait, il ne voyait pas votre condition sociale. Il n'avait aucun mépris, aucune condescendance, aucune arrogance liés à la sienne. Il était attentif à toutes les difficultés, les inégalités. Les gens s'attablaient avec lui. Il n'avait rien d'un mondain. Si certains patrons français pouvaient être comme ça...\"Et la maire du 7ème arrondissement de Paris d'ajouter : \"Avant pour moi, Dassault c'était une marque déposée, l'ADN de la France. Il était curieux de tout. Il aimait la vie. Il était bon public, je le faisais rire\". Décédé le 28 mai 2018 à l'âge de 93 ans d'une défaillance cardiaque, Serge Dassault aura marqué la vie de l'ancienne ministre de Nicolas Sarkozy. \"J'étais choquée, indique-t-elle à Paris Match alors qu'elle se trouvait à New-York à l'annonce de sa mort. Je le croyais immortel. Il était sans âge. Quand on sortait j'oubliais son âge. J'avais l'impression d'être avec un copain de fac de 20 ans. On échangeait beaucoup par SMS, il répondait à toute heure. Il était curieux de tout. Il aimait la vie. Il était bon public, je le faisais rire.\"Les obsèques de Serge Dassault ont été célébrées vendredi aux Invalides à Paris avec les honneurs militaires. Comme le rappelle Paris Match, Rachida Dati était présente tout comme de nombreuses personnalités politiques tels que Nicolas Sarkozy, François Fillon, Manuel Valls, Laurent Wauquiez...",
    "date": "2018-06-03",
    "heading": "Amie de Serge Dassault depuis 2001, Rachida Dati confie à Paris Match son émotion après la disparition de l'industriel âgé de 93 ans.",
    "title": "L'étonnante relation entre Serge Dassault et Rachida Dati"
}