{
    "article": "Verra-t-on des listes communes La République en marche (LREM) et Les Républicains (LR) lors des élections municipales de 2020 ? Christophe Castaner n'exclut rien.Interrogé lundi matin 4 juin sur Public Sénat pour savoir si LREM sera en mesure de soutenir de telles listes, le délégué général de LREM a répondu : \"Bien sûr. Car à La République en marche nous ne sommes pas un mouvement classique qui considère que tous ceux qui sont en place sont nuls et que nous, parce qu'on arrive, on est meilleurs\". \"Il y a des endroits où il y a des maires élus avec une étiquette du Parti socialiste ou avec une étiquette LR qui ont fait un super boulot\", a-t-il développé. \"Nous pourrons soutenir des gens issus de LR ou du PS\", a-t-il ensuite précisé à l'AFP. Le secrétaire d'État chargé des Relations avec le Parlement n'a pas évoqué d'exemples concrets, mais a assuré que \"ça pourra être le cas partout, je n'exclus rien\". \"Et je l'ai dit à tous les marcheurs : vous faites d'abord un diagnostic de situation, vous allez à la rencontre des habitants, vous sentez la perception : est-ce que ce maire joue le jeu de la démocratie ? Est-ce que ce maire a transformé sa ville ? Si c'est le cas, je me fiche de savoir s'il a été un jour Républicain ou pas, je lui ferai une proposition de travail, je proposerai un socle de valeurs communes, un engagement commun, je demanderai à des marcheurs de l'accompagner si le maire le souhaite, et je pourrai parfaitement soutenir un maire - je étant La République en marche - quel que soit l'origine de son engagement\", \"Je ne crois pas au déterminisme politique\". Le premier geste politique d'Emmanuel Macron a été le dépassement politique\", que l'\"on va poursuivre au moment des européennes et au moment des municipales\", a-t-il insisté.Alors que les rumeurs sur sa candidature à Marseille se font de plus en plus insistantes, Christophe Castaner a assuré qu'il n'était pour le moment pas candidat, sans pour autant exclure cette possibilité.",
    "date": "2018-06-04",
    "heading": "Le délégué général de La République en marche se dit prêt à soutenir un maire quelque soit l'origine de son engagement. \"Il y a des endroits où il y a des maires élus avec une étiquette du Parti socialiste ou avec une étiquette LR qui ont fait un super boulot\", a-t-il affirmé lundi 4 juin sur Public Sénat.",
    "title": "VIDÉO. Municipales 2020 : LREM pourra soutenir des listes LR et PS, affirme Christophe Castaner"
}