{
    "article": "Médecins, experts, professionnels de santé... tous étaient présents ce mercredi 23 mai à l'Élysée. Mais il ne s'agissait pas ici d'une réunion publique. À l'instigation du président de la République, Emmanuel Macron, ils étaient réunis pour débattre de la procréation et de la génomique, deux éléments sensibles de la révision des lois de bioéthique, explique La Croix. Un sujet était notamment à l'ordre du jour et a occupé tous les débats, précise le quotidien : la PMA.Il s'agissait de débattre notamment d'une possible extension aux couples de femmes et aux femmes seules. Selon La Croix, chaque intervenant a eu dix minutes environ pour afficher son point de vue, et plusieurs médecins ont notamment plaidé pour son extension. Présent aussi, le président de l'association des familles homoparentales (ADFH) ainsi qu'une adhérente de l'association \"IciMamaSolo\", qui agit en faveur des femmes seules ayant eu recours à la PMA. En face, le délégué général d'Alliance Vita (association du mouvement pro-vie connue pour son action contre l'avortement et l'euthanasie) a, lui, tempéré les arguments de ses opposants.Macron discretTrès attentif, Emmanuel Macron a semble-t-il peu parlé. Et selon un des participants, le président français serait resté neutre sur le sujet, refusant de se positionner clairement. Une attitude qui tranche avec son discours lors d'une autre réunion en janvier, où il s'était clairement positionné contre le suicide assisté, précise La Croix.Parmi les participants, d'autres personnalités politiques, à l'image d'Agnès Buzyn, la ministre de la Santé, le président du Comité d'éthique, des philosophes ainsi que des représentants des différents cultes présents en France. Avec la PMA, Emmanuel Macron continue de balayer les sujets sensibles de cette loi. Il devrait aborder l'intelligence artificielle et l'humanité augmentée.",
    "date": "2018-06-04",
    "heading": "Le président de la République a reçu une vingtaine de personnes le 23 mai dernier à l'Élysée, dans le plus grand des secrets, raconte La Croix. Le thème de la soirée était la procréation médicalement assistée (PMA), un des sujets les plus sensibles du moment.",
    "title": "Le dîner secret organisé par Emmanuel Macron"
}