{
    "article": "La loi pour l'équilibre des relations commerciales dans le secteur agricole et une alimentation saine et durable a été adoptée le 2 octobre 2018. Objectif : \"payer le juste prix aux producteurs, pour leur permettre de vivre dignement de leur travail ; renforcer la qualité sanitaire, environnementale et nutritionnelle des produits et favoriser une alimentation saine, sûre et durable pour tous\", selon le ministère de l'Agriculture. Un an après, quel est le bilan ? Le texte a conduit à signer un \"chèque en blanc de 1,6 milliard d'euros à la grande distribution\", dénoncent l'UFC-Que Choisir et la Confédération paysanne, vendredi 11 octobre. • Le relèvement des marges n'a pas profité aux agriculteurs Le seuil de revente à perte (SRP), c'est-à-dire le prix au-dessous duquel il est interdit de vendre, a été relevé à 10% avec cette loi. Cette mesure devait permettre de rééquilibrer les marges au profit des agriculteurs et des PME. Mais ce relèvement aurait juste conduit à gonfler les prix en magasin. \"Alors que la hausse de 10% du SRP inflige aux consommateurs une inflation qui devrait représenter selon nos calculs 1,6 milliard d'euros sur deux ans, le rééquilibrage des négociations commerciales tant attendu par les agriculteurs et promu par la loi n'a pas eu lieu\", estiment l'UFC-Que choisir et la Confédération paysanne. \"La grande distribution et l'industrie continuent d'imposer des prix agricoles en dessous des prix de revient à de nombreuses filières\", affirment l'association de consommateurs et le syndicat agricole dans un communiqué commun.• Guerre des prix sans merciL'UFC-Que Choisir et la Confédération paysanne, \"refus(e)nt tout à la fois cet inadmissible chèque en blanc des consommateurs à la grande distribution et le chèque en bois reçu par les agriculteurs\". Elles demandent au gouvernement l'abandon \"immédiat\" du relèvement du SRP et l'instauration d'un \"véritable rééquilibrage\" des négociations en faveur des acteurs agricoles.Votée l'an dernier, la loi Égalim (ou loi Alimentation) doit permettre de sortir d'un effet domino intenable : la guerre des prix entre les quatre grands de la distribution ( E. Leclerc, Carrefour, Auchan, Géant Casino), qui les pousse à réclamer des tarifs toujours plus bas auprès de leurs fournisseurs de l'industrie agroalimentaire. Ces derniers achèent eux-mêmes à leur tour le moins cher possible la matière première agricole auprès des paysans, en bout de chaîne.• Promesse non tenueL'une des dispositions phare du texte, le relèvement du SRP, prévoit qu'un produit alimentaire devra être revendu au moins 10% plus cher que le prix auquel il a été acheté. Or, sur la base \"d'une étude de prix réalisée sur la totalité des magasins des grandes enseignes\"*, depuis l'entrée en vigueur de la mesure, le 1er février, les prix alimentaires ont subi une \"brutale augmentation\" de plus de 0,83% en un mois seulement. Par ailleurs, au lieu de modérer leurs marges, comme ils l'avaient promis \"en contrepartie de la hausse du SRP\", les industriels et la grande distribution n'ont pas tenu leur promesse. Par exemple, \"pour le lait UHT, alors que depuis 2017 le prix revenant à l'éleveur a diminué de 5%, la marge des distributeurs a au contraire augmenté de 8%\". Enfin, l'UFC-Que Choisir et la Confédération paysanne dénoncent le non-respect de la prise en compte du prix de revient pour l'agriculteur pour fixer celui à l'achat, qui était l'une des promesses de la loi. \"Ainsi, le lait de vache est acheté 15% en dessous du prix de production et la viande 14%\". * Étude du cabinet Nielsen",
    "date": "2019-10-11",
    "heading": "CONSOMMATION. La loi Agriculture et alimentation, ou \"Égalim\", a été adoptée il y a un an à l'issue des états généraux de l'alimentation, pour permettre de mieux rémunérer les agriculteurs français. Sauf qu'elle profiterait uniquement à la grande distribution, selon l'UFC-Que choisir, qui constate une hausse des prix pour les consommateurs et des marges toujours faibles pour les agriculteurs.",
    "title": "La loi Alimentation a profité à la grande distribution, pas aux consommateurs ni aux agriculteurs"
}