{
    "article": "Les enquêteurs ont effectué des perquisitions jeudi 10 octobre dans les locaux administratifs de l'usine Lubrizol à Rouen et de la société voisine, Normandie Logistique, touchées par un vaste incendie le 26 septembre, a indiqué une source judiciaire, confirmant une information de Franceinfo.Ces perquisitions sont menées par les enquêteurs, accompagnés d'un magistrat et d'un assistant spécialisé du pôle santé publique du parquet de Paris, dans le cadre d'une enquête ouverte notamment pour mise en danger d'autrui, a précisé cette source. Jeudi 26 septembre, un gigantesque incendie a détruit chez Lubrizol, une entreprise de produits chimiques classée Seveso seuil haut, 5.253 tonnes de produits chimiques. L'incendie a aussi touché trois entrepôts de son voisin Normandie Logistique qui stockait plus de 9.000 tonnes de produits sur son site. On ne sait pas encore quels produits ont brûlé, ni leur quantité.\"On collaborera s'il y avait toute perquisition chez nous, en toute transparence. On n'a rien à cacher de spécial\", a déclaré lors d'une conférence de presse Sylvain Schmitt, président de Normandie Logistique, au moment où étaient révélées ces perquisitions.La société Lubrizol a affirmé la semaine dernière que l'incendie avait vraisemblablement commencé à l'extérieur de son site, se basant sur \"la vidéosurveillance et des témoins oculaires\". Samedi, dans un entretien à Paris-Normandie, le directeur général de Normandie Logistique Christian Boulocher a répliqué qu'\"à ce jour, aucun indice\" ne permettait de penser que \"l'incendie \"puisse être parti de chez nous\".Les investigations sur le site ont débuté mardi, réalisées par 13 enquêteurs de la Gendarmerie nationale (dont six experts incendie), avec le soutien de policiers de l'Oclaesp (Office central de lutte contre les atteintes à l'environnement et à la santé publique) et de la police judiciaire.Au moins 130 plaintes ont déjà été déposées à la suite de cet incendie qui a répandu une odeur nauséabonde sur toute la ville et dégagé un important nuage noir, long de 22 kilomètres et large de six, répandant des suies sur son passage.",
    "date": "2019-10-10",
    "heading": "Elles sont effectuées dans le cadre d'une enquête ouverte notamment pour mise en danger d'autrui.",
    "title": "Incendie à Rouen : perquisitions chez Lubrizol et Normandie Logistique"
}