{
    "article": "Une soixantaine de manifestants se sont rassemblés devant l'entrée du parc marin Marineland d'Antibes (Alpes-Maritimes), dans la soirée de samedi 11 août. Ils ont été appelés à prendre part à une veillée \"statique et silencieuse\" qui a duré jusqu'à 23h. Le mouvement a été initié par l'association \"C'est assez!\", qui revendique le \"respect des droits des animaux\" et demande la \"réhabilitation\" des animaux sauvages maintenus en captivité, ainsi que par le parti animaliste des Alpes-Maritimes.Des ours polaires sous la caniculeMunis de pancartes avec des photos d'animaux et tout de blanc vêtus, les participants ont exprimé leur indignation contre la captivité des orques et des dauphins. En cette période estivale, l'accent a également été mis sur le sort réservé, selon eux, à Raspoutine et Flocke, un couple d'ours polaires. \"On se demande quel comité scientifique a bien pu autoriser le placement de ces ours polaires sous la canicule de la Côte d'Azur, c'est une aberration\", dénonce Emmanuelle Sultani, représentante locale de \"C'est assez!\". Une pétition postée sur internet, accompagnée d'une vidéo de ces animaux et demandant leur transfert dans un environnement plus adapté à leurs caractéristiques avait recueilli samedi soir plus de 155.000 signatures. Elle doit être transmise à Nicolas Hulot, ministre de la Transition écologique.Face à des accusations qu'il considère comme \"fallacieuses\", le parc marin s'est défendu par communiqué. \"Un constat d'huissier a été réalisé et atteste qu'il n'existe aucun dispositif de fermeture des grottes de glace et que chaque enclos dispose d'endroits ombragés. De plus, les ours ont en permanence accès à des locaux climatisés, à une source d'eau potable et à un bassin d'eau de mer à 14°\", détaille Marineland.",
    "date": "2018-08-12",
    "heading": "L'appel a été lancé par l'association \"C'est assez!\", qui s'indigne du sort des ursidés en captivité sous la chaleur de la côte méditerranéenne.",
    "title": "Manifestation devant le Marineland d'Antibes contre la captivité d'ours polaires"
}