{
    "article": "L'arrivée d'un enfant se traduit par des pertes de revenus pour les mères, surtout pour les femmes ayant les plus bas salaires, plus rarement pour les pères, tous niveaux de salaires confondus, selon une étude de l'Institut national de la statistique (Insee) publiée jeudi 10 octobre. En moyenne, les femmes ont perdu 25% de leurs revenus salariaux cinq ans après l'arrivée d'un enfant par rapport à la situation où elles n'en auraient pas eu, indique cette étude qui compare les revenus des salariés du secteur privé en France métropolitaine entre 2005 et 2015, classés par tranches de 5% (vingtiles).Pour chaque vingtile (du salaire le plus bas au salaire le plus élevé), l'institut de la statistique a calculé les effets, sur le salaire de la mère et du père, de la naissance d'un enfant, de deux enfants, puis de trois enfants, en les comparant à leur salaire auparavant. Ainsi, il apparaît que les femmes les moins bien rémunérées sont les plus affectées par des pertes de revenus. Pour les plus bas salaires, ces pertes s'élèvent à 38% 5 ans après l'arrivée d'un enfant, tandis qu'elles sont quasi-inexistantes pour les plus hauts salaires. Après l'arrivée d'un deuxième et d'un troisième enfant, elles s'élèvent à 50% et 57%.Selon l'Insee, ces chiffres s'expliquent par les cessations définitives, les interruptions temporaires et les réductions d'activité des femmes, traduisant \"davantage une décision des ménages plutôt qu'une discrimination de l'employeur\". Les écarts peuvent également être le fruit d'\"une répartition des tâches inégalitaire après l'arrivée d'un enfant\", mais aussi d'un calcul mettant en regard le coût de la garde des enfants et les revenus salariaux. \"Les ménages semblent s'ajuster aux incitations financières, les mères aux salaires les plus faibles étant les plus incitées à réduire leur activité\", est-il expliqué. En ce qui concerne les pères, aucun écart significatif n'est observé après la naissance d'un enfant, de deux ou de trois. Au contraire même, cinq ans après la naissance de leur premier enfant, les hommes qui avant la naissance appartenaient aux 5% de salariés les mieux rémunérés ont un revenu salarial 17% plus élevé que s'ils n'avaient pas eu cet enfant, constate l'Insee, ce qui conforte \"les écarts de trajectoires entre les femmes et les hommes\" au sommet de la hiérarchie. En France, les femmes sont payées en moyenne, tous postes confondus, 25% de moins que les hommes.",
    "date": "2019-10-11",
    "heading": "Selon l'Insee, ces différences sont dues aux cessations définitives, interruptions temporaires et réductions d'activité des femmes, et \"davantage une décision des ménages plutôt qu'une discrimination de l'employeur\".",
    "title": "Salaires : l'arrivée d'un enfant affecte bien plus les mères que les pères"
}