{
    "article": "Les députés connaissent des séances de travail intenses. Le vote sur la loi concernant le glyphosate s'est ainsi déroulé jusqu'à deux heures du matin, le jeudi 31 mai. Ces cadences infernales s'inscrivent dans le cadre d'une session extraordinaire de travail qui doit permettre de boucler un maximum de réformes avant les vacances d'été et elles ne sont pas du tout du goût de Jean-Luc Mélenchon. Comme le relaie le Huffington Post, le leader de la France insoumise a pris la parole jeudi 31 mai dans l'hémicycle afin de dénoncer cette situation. Selon lui, elle nuit à l'efficacité des députés. \"On a connu des séances jusqu'à cinq heures du matin\"\"Quand on décide à 00h58 qu'on va engager le débat qui durera jusqu'à 2h10 du matin sur les glyphosates, il est clair qu'en toute hypothèse, on ne convaincra personne qu'on le fait dans les meilleures conditions de lucidité. Mais encore dans ces moments-là, on se sent content parce qu'on a connu des séances jusqu'à 5h du matin\", a lancé le député des Bouches-du-Rhône, en référence aux débats houleux sur la loi Asile Immigration qui s'étaient éternisés jusqu'au petit matin. \"Ce n'est pas une vie normale que celle d'un parlementaire qui doit rester nuit et jour ici, sur des textes aussi différents\" a poursuivi Jean-Luc Mélenchon sous les applaudissements de ses collègues. \"Il y a des gens qui ont des limites physiques.\"Pour le député François Ruffin, ce calendrier résulte d'une stratégie du groupe La République en marche visant à entraver le débat. Il a cité en exemple la procédure d'adoption de la loi sur le glyphosate, dans un billet au vitriol publié sur son site et cité par le Huffington Post. \"Après sept jours de cette guerre d'usure, ce mardi, à 1h moins deux minutes, le président de Rugy décide, arbitrairement, de prolonger les débats. Comme si le glyphosate était un point anecdotique, ou justement parce qu'il ne l'est pas.\"",
    "date": "2018-06-01",
    "heading": "Comme le relaie un article du Huffington Post, Jean-Luc Mélenchon s'est insurgé jeudi 31 mai, lors d'une prise de parole devant les députés, contre les \"horaires intenables\" de l'Assemblée nationale.",
    "title": "Le coup de gueule de Mélenchon contre les horaires de l'Assemblée"
}