{
    "article": "\"Je suis Bernard Canetti, le fondateur de \"Comme j'aime\". Si vous regardez souvent la télévision, vous n'avez sûrement pas pu passer à côté de la publicité, qui vante depuis des mois sur les petits écrans un régime minceur. Ce jeudi 10 octobre, la société qui le commercialise a été condamnée par le tribunal de grande instance de Paris pour avoir abusivement mis en avant l'existence d'une semaine gratuite dans son programme.\"La première semaine ne peut être considérée comme gratuite au sens de l'article L 121-4 du code de la consommation puisque le consommateur doit payer à la souscription trois semaines de programme, outre les frais de port s'il ne souhaite pas le poursuivre tout en demandant le remboursement des sommes qu'il a initialement versées\", détaillent les juges dans une ordonnance de référée révélée par Le Parisien. \"Cette première semaine de gratuité doit à l'évidence être considérée comme une pratique commerciale trompeuse\", ajoute-t-il. Conséquence immédiate : \"Comme J'aime\" doit supprimer \"dans l'ensemble de ses supports publicitaires (presse, télévision, internet), y compris les témoignages, la mention d'une semaine gratuite et plus généralement toute référence à une semaine gratuite, ce sous astreinte provisoire de 500 euros par infraction constatée\". Le recours avait été initié le 29 mai 2019 devant le juge des référés par l'association de défense des consommateurs CLCV (Consommation, Logement et Cadre de Vie) et l'audience a eu lieu le 18 septembre.La CLCV n'a en revanche pas été suivie par le tribunal pour les demandes suivantes : cessation de la commercialisation des programmes Comme J'aime dans l'état actuel, interdiction des mentions assurant que la perte de poids est prouvée, interdiction des mentions faisant croire qu'il s'agit d'un programme à durée déterminée alors qu'il s'agit en réalité d'un engagement par tacite reconduction, obtention de différentes provisions atteignant presque trois millions d'euros.",
    "date": "2019-10-11",
    "heading": "La société du désormais célèbre Bernard Canetti a été épinglée pour \"pratique commerciale trompeuse\" par le tribunal de grande instance de Paris.",
    "title": "Régime minceur : la publicité de \"Comme j'aime\" condamnée pour sa \"semaine gratuite\" trompeuse"
}