{
    "article": "Après l'attaque meurtrière du 3 octobre perpétrée dans le bâtiment de la préfecture de police de Paris par l'un de ses agents, les soupçons et la méfiance se sont installés dans les bureaux de la police. Si bien que les signalements d'agents pour radicalisation se multiplient. Selon les informations du Parisien confirmée par d'autres médias, deux policiers auraient ainsi été \"désarmés\" après avoir fait l'objet de signalements. L'un des deux fonctionnaires a également été suspendu, d'après le quotidien.Qui sont les agents concernés ? Le premier est un capitaine de la police judiciaire (PJ) âgé de 39 ans. Affecté à la brigade d'exécution des décisions de justice, il s'est vu retirer son arme jeudi, précise le quotidien, mais aussi suspendu de ses fonctions.Le premier signalement dont il a fait l'objet date de 2011, époque à laquelle son comportement avait changé après que l'hypothèse d'une radicalisation avait finalement été balayée. Le second agent concerné, affecté à Villeneuve-la-Garenne (Hauts-de-Seine), est âgé de 34 ans. Il avait été révoqué de la police en 2018 en raison de soupçons de radicalisation après sa conversion à l'islam. Le signalement de phénomènes de radicalisation encouragéLe 7 octobre, Didier Lallement, le préfet de police de Paris, avait appelé les directeurs de service \"à signaler immédiatement à (leur) hiérarchie les signes d'une signes d'une possible radicalisation d'un agent\". Lors de son audition au Sénat le 10 octobre, le ministre de l'Intérieur Christophe Castaner a réaffirmé que c'était \"la responsabilité d'un policier ou d'un gendarme d'assumer la dénonciation de phénomènes de radicalisation qu'il constaterait\".Depuis l'attaque perpétrée par Mickaël Harpon, l'enquête a démontré qu'il était pratiquant et adhérant à un islam radical. Selon un rapport de la direction du renseignement de la préfecture de police (DRPP), des signes auraient pu alerter sur la radicalisation de l'assaillant accréditant.",
    "date": "2019-10-11",
    "heading": "L'un des policiers \"désarmés\", dont le comportement avait déjà été signalé en 2011, a été suspendu de ses fonctions.",
    "title": "Radicalisation : deux policiers \"désarmés\" après avoir fait l'objet de signalements"
}