{
    "article": "Marion Maréchal est revenue, jeudi 31 mai, sur le devant de la scène publique à l'occasion d'une soirée-débat, baptisée \"Débranchons Mai-68\", organisée par le mensuel L'Incorrect et l'association Les Eveilleurs d'Espérance. Celle qui ne veut plus de la particule Le Pen est venue promouvoir, devant un millier de personnes, l'Issep, son école qui ouvrira en septembre à Lyon et dont elle assurera la direction. Si l'ancienne députée du Vaucluse, qui s'est retirée de la vie politique après l'échec de Marine Le Pen à la présidentielle en mai 2017, continue d'affirmer qu'elle ne reviendra pas, la question a quand même été posée et elle y a répondu d'emblée : \"À l'époque de 'Balance ton porc', il est assez mal venu de vouloir faire dire 'oui' à une fille qui n'arrête pas de dire 'non'\", a ironisé la principale intéressée. \"Ce n'est pas un retour politicien. Mais un retour dans la vie publique. C'est un engagement metapolitique [...] A certains égards, je continue d'en faire de la politique. Mais ce n'est pas de la politique électorale\", a justifié l'ancienne élue du Front national, rapporte 20 Minutes. \"Nous ne sommes pas un parti politique, ni un sas de parti politique\", a-t-elle assuré à propos de son école. \"Former une élite qui soit dans un état d'esprit de Français non-délocalisables\"Une école qui formera aux sciences politiques, mais qui se veut \"l'anti Sciences-Po\", selon la nièce de Marine Le Pen. \"On forme des élites économiques ou politiques qui sont malheureusement passées dans des écoles que j'appelle personnellement des moules à gaufres macronistes. On fait plein de gaufres qui sortent et vont se placer dans les différents lieux de pouvoir et de formation\", a-t-elle dénoncé. La toute nouvelle directrice d'école, dont les futurs intervenants sont issus de courants de l'extrême droite, a affirmé vouloir \"former une élite qui soit dans un état d'esprit de Français non-délocalisables, qui se sentent concernés par ce qu'il pourrait arriver à leur peuple\".\"L'idée, c'est de sortir ces conservateurs de leur état de zombification et de les faire revenir, en tout cas de leur permettre d'exister de nouveau dans le débat public. [...] C'est avec l'accumulation de toutes ces petites résistances et de tous ces petits courages que nous pouvons espérer demain être les nouveaux deux mille soixante-huitards\", a conclu Marion Maréchal.",
    "date": "2018-06-01",
    "heading": "L'ancienne députée FN du Vaucluse, venue présenter l'école qu'elle ouvre en septembre à Lyon, a affirmé qu'elle continue de faire de la politique, mais \"pas de la politique électorale\".",
    "title": "Marion Maréchal : \"Ce n'est pas un retour politicien, mais un retour dans la vie publique\""
}