{
    "article": "\"Nous allons porter plainte collectivement avec l'appui de la Fédération des conseils de parents d'élèves (FCPE) pour le préjudice que subissent nos enfants faute de remplacements de professeurs\". 19 familles de Seine-Saint-Denis, dont les enfants sont répartis dans neuf classes du collège Fabien à Saint-Denis, veulent porter plainte contre l'État pour \"rupture d'égalité du service public\", relaie Le Parisien, jeudi 10 octobre. Catherine Denis, mère de famille, également représentante FCPE du collège, raconte au quotidien francilien, que son fils, en classe de 5e, a raté 22 heures de cours depuis le début de l'année, \"principalement en sport et en français\". \"Je suis très préoccupée, l'année commence beaucoup plus mal que la précédente\", raconte-t-elle au Parisien. Pourtant c'est sur l'année précédente que porte la plainte de cette mère de famille et des autres parents. \"J'étais alertée par d'autres parents sur la situation. Un soir, à table, mon gamin s'est mis à pleurer parce que le lendemain il avait encore des heures de permanence pour remplacer des cours non assurés. Il n'en pouvait plus\", se souvient-elle. 178 heures de cours manquées par enfant Quels recours pour les parents d'élèves au-delà des courriers de protestation envoyés à la direction des services départementaux de l'Education nationale (DSDEN) ? Catherine Denis a alors l'idée de compter les heures de cours non assurées via le logiciel intranet Pronote, \"qui fait le lien entre la communauté éducative et les parents\", explique Le Parisien. En moyenne, sur les 19 dossiers concernés, il manque 178 heures de cours à chaque enfant, \"soit l'équivalent d'un mois et trois semaines de cours\", précise Catherine Denis. Ces parents réclament 12 euros par heures manquées et par élève, soit 2.000 euros en moyenne. Le Parisien fait état de situations similaires en Ile-de-France. Ainsi, deux pétitions ont été lancées dans un collège de Pontault-Combault où des cours de technologies et de SVT ne sont pas assurés. \"A Chelles par exemple, des classes de seconde et de première ayant pris l'option SVT, dont certains passeront le bac cette année, n'ont pas eu cours dans cette matière\", déplore au Parisien Stéphanie Durel de la FCPE 77.",
    "date": "2019-10-10",
    "heading": "Ces familles de Seine-Saint-Denis veulent attaquer l'État pour \"rupture d'égalité du service public\".",
    "title": "Professeurs non-remplacés : 19 familles portent plainte contre l'État"
}