{
    "article": "La consigne a été donnée de ne pas l'interpeller à l'aéroport. Léon Bertrand, le maire de Saint-Laurent-du-Maroni en Guyane, a été reçu par le chef de l'Etat jeudi 31 mai alors qu'il a été condamné en 2017 à trois ans de prison ferme pour corruption. Le maire les Républicains, convié à l'Elysée dans le cadre de l'opération Mission patrimoine, avait fait le déplacement depuis le département d'outre-mer et n'a pas été arrêté à son arrivée en métropole, rapporte le Parisien. Léon Bertrand, comme plusieurs dizaines d'élus locaux, était venu représenter le patrimoine français. Une invitation qui s'inscrit dans le cadre de l'initiative présidentielle de sauver les monuments historiques français en péril. Et la maison du receveur des douanes, à Saint-Laurent-du-Maroni, dont Léon Bertrand est maire, fait partie des 18 sites prioritaires sélectionnés pour le \"Loto du Patrimoine\".Mais l'homme est actuellement sous le coup d'une condamnation à trois ans de prison ferme, prononcée en 2017 par la cour d'appel de Basse-Terre (Guadeloupe) pour \"corruption passive\" et \"favoritisme\" dans la passation de marchés publics. Au moment du verdict, le maire de Saint-Laurent-du-Maroni ne s'était pas présenté à l'audience et il avait fait l'objet d'un mandat de dépôt. Ce dernier n'a d'ailleurs jamais été transformé en mandat d'arrêt, autrement dit, Léon Bertrand est libre de circuler partout en Guyane, mais pas en métropole.Des consignes \"directes et politiques\"\"Un mandat de dépôt entraîne l'inscription au fichier des personnes recherchées (FPR)\", rappelle le Parisien, qui a interrogé un officier de la police aux frontières (PAF) : \"En pareil cas, cela clignote tout de suite en contrôlant le passeport. En l'absence de mandat d'arrêt, on interpelle l'individu, et l'on avise le tribunal qui a prononcé la condamnation pour connaître les suites à donner.\" Selon nos confrères, la consigne aurait été donnée à la police aux frontières (PAF) d'Orly par le parquet de Créteil (Val-de-Marne) de ne pas arrêter Léon Bertrand à son arrivée à l'aéroport d'Orly. Des consignes qualifiées de \"directes et politiques\" par un policier interrogé par le quotidien. Le pourvoi en cassation de ce maire LR sera examiné le 13 juin prochain.",
    "date": "2018-06-01",
    "heading": "Léon Bertrand a été condamné pour corruption, mais la consigne avait été donnée à la police aux frontières de ne pas l'interpeller.",
    "title": "Un élu condamné pour corruption accueilli à l'Elysée "
}