{
    "article": "alors que de nombreux Français les plébiscitent.Les Français sont en Europe les premiers consommateurs de compléments alimentaires, selon 60 Millions de consommateurs. Le magazine publie jeudi 10 octobre un hors-série consacré à ces gélules qui pèse 1,92 milliard d'euros par an. En tout, 150 millions de boîtes de compléments alimentaires ont été vendues l'année dernière. Pour réaliser son enquête, le magazine a étudié 120 produits, classés en six familles : fatigue, baisse de tonus, insomnie, stress, rhume et virus respiratoires, maux digestifs. \"Si certains se révèlent intéressants, d'autres peuvent, au contraire, être susceptibles d'engendrer certains troubles ou d'aggraver des pathologies. Un problème - d'autant que la preuve de leur efficacité n'est pas toujours démontrée\", prévient le magazine sur son site internet. Des interactions dangereuses, des effets indésirables inconnus Alors que les consommateurs peuvent acheter librement des complémentaires alimentaires, 60 Millions de consommateurs met en exergue des interactions parfois dangereuses. \"Par exemple, la levure de riz ne doit pas être associée à des médicaments anti-cholestérol\", note le magazine. En outre, certains produits provoquent des effets indésirables, inconnus des consommateurs. \"La mélatonine (utilisée contre les troubles du sommeil, ndlr), quant à elle, peut perturber le cycle du sommeil\", écrit ainsi la rédaction sur son compte Twitter. Autre exemple : le colorant rouge allura, qui favoriserait l'hyperactivité chez les enfants. Par ailleurs, certaines huiles essentielles, contenues dans des produits contre le rhume notamment, sont \"allergisantes ou mutagènes\". Les compléments alimentaires sont-ils bons pour la santé ?par CNEWSSubstances dangereusesCertains compléments alimentaires présentent par ailleurs des substances pouvant être dangereuses pour la santé, comme des métaux lourds. C'est le cas de la spiruline, \"préconisée pour ses vertus détoxifiantes\". Cette micro-algue \"peut être elle-même contaminée par des métaux lourds\". En outre, 60 Millions de consommateurs dénonce la présence d'additifs dans les compléments alimentaires, comme du dioxyde de titane, \"soupçonné d'être pro-inflammatoire et néfaste au système immunitaire\" et qui devrait être interdit en 2020 dans l'alimentation. \"Nous avons trouvé jusqu'à 10 additifs dans un produit !\", affirme le magazine. Risques de surdosages 60 Millions de consommateurs met également en garde contre des possibles surdosages. \"Le manque de vitamines est néfaste mais c'est également le cas de l'excès (vitamine C ou B6)\". Le corps dépensera alors beaucoup d'énergie à éliminer le surplus de vitamine. \"Pire, l'élimination des excédents de ces substances peut nuire au foie ou aux reins\", précise 60 Millions de consommateurs. Le magazine ajoute : \"certaines vitamines prises de manière trop importante sur de longues durées sont susceptibles de nuire au système nerveux alors que, paradoxalement, elles étaient préconisées pour l'améliorer. C'est le cas de la vitamine B6 ou de la vitamine B12\". Manque d'informations sur l'origine des produits \"Étiquetage des compléments alimentaires insuffisant, dosage de certains produits très exagéré, origine des substances pas toujours notifiée... Au vu des résultats de notre étude, nous réclamons un durcissement de la réglementation en vigueur de ces produits de plus en plus plébiscités et consommés\", écrit le magazine de l'Institut national de la consommation. Il demande également un meilleur étiquetage de ces produits. \"L'étiquetage, quant à lui, est trop lacunaire. Rien n'oblige les fabricants à fournir une notice. Les interactions et les effets secondaires ne sont pas forcément notifiés. Il manque des informations sur l'origine des produits\", écrit le magazine sur Twitter. Le magazine recommande aux consommateurs de demander conseil à leur pharmacien et à leur médecin.",
    "date": "2019-10-10",
    "heading": "L'association a passé au crible 120 produits. Elle réclame un durcissement de la réglementation concernant les compléments alimentaires,",
    "title": "Compléments alimentaires : la mise en garde de 60 Millions de consommateurs"
}