{
    "article": "Machine arrière. L'Assemblée nationale a finalement rejeté mercredi 9 octobre toute reconnaissance automatique en France de la filiation d'enfants conçus par gestation pour autrui (GPA, mère porteuse) dans un pays étranger où la pratique est autorisée. Avec ce vote, les députés sont revenus sur un premier amendement, voté à la surprise générale, en raison de l'absence de la plupart des députés de la majorité dans l'hémicyle, et reconnaissant cette filiation. Bouclant deux semaines et demie de discussions sur les 32 articles de la loi bioéthique, les parlementaires ont adopté par 139 voix contre 23, et 7 abstentions, un amendement du gouvernement pour supprimer la mesure relative à la filiation des enfants conçus par GPA, votée jeudi soir dernier en raison d'un \"couac\", de l'aveu du patron des députés LREM Gilles Le Gendre. Le gouvernement craignait d'\"ouvrir une brèche dans la prohibition de la GPA, prohibition qu'(il) souhaite absolument maintenir\".Belloubet à la manoeuvreLe député LREM Jean-Louis Touraine et 13 de ses collègues avaient souhaité la semaine dernière par cette reconnaissance automatique de filiation consacrer une jurisprudence et ne pas \"pénaliser\" ces enfants.La garde des Sceaux avait plaidé alors sans succès pour le maintien du droit actuel, soit \"une retranscription partielle de l'acte d'état civil au regard du père biologique et un processus d'adoption pour l'autre parent\". \"L'arrêt de la Cour de cassation du 4 octobre, qui tranche un cas d'espèce (celui des jumelles Mennesson, ndlr), réaffirme la conformité du droit français actuel aux dispositions de la Convention européenne des droits de l'homme\", a assuré Nicole Belloubet mercredi soir. La ministre s'est en outre engagée à \"trouver des solutions pour simplifier le recours à l'adoption et pour améliorer les délais de traitement des procédures d'adoption\".Le gouvernement accusé d'hypocrisie dans son campLa plupart des élus LREM et LR, les MoDem, UDI-Agir et PCF ont soutenu l'amendement du gouvernement, quand les élus socialistes et Libertés et territoires ont voté contre, et les insoumis se sont partagés. Cinq \"marcheurs\" se sont abstenus et 15 se sont prononcés contre, dont Jean-Louis Touraine et Raphaël Gérard, qui avait déploré ces derniers jours que le gouvernement revienne en arrière sur un vote qui avait été \"clair\", et veuille ainsi rester dans \"l'hypocrisie\" sur cette filiation.Jean-Louis Touraine s'est réclamé d'une promesse du candidat Macron de permettre la reconnaissance des enfants nés par GPA à l'étranger. \"Les enfants ne peuvent pas être tenus pour responsables du choix du mode de leur conception. Ils ne doivent plus être privés de droits fondamentaux\", a-t-il plaidé. Une circulaire pour homogénéiser les pratiquesVoulant également rassurer : \"J'insiste sur le fait que cet amendement ne demande aucunement la transcription automatique de l'état civil étranger, il n'y aura je le répète pas la moindre automaticité puisque la transcription sera soumise à l'évaluation et au contrôle de l'autorité judiciaire française sur le modèle existant de l'adoption internationale\".La coresponsable LREM Aurore Bergé a affirmé que la promesse sera tenue, par une circulaire que doit diffuser la Chancellerie pour homogénéiser les pratiques, notamment d'adoption.Toujours vent debout contre le vote de la semaine dernière, Xavier Breton (LR) a estimé que celui-ci avait \"mobilisé\" dimanche lors de la marche à Paris contre la PMA pour toutes. \"Vous rétropédalez mais les masques sont tombés\" quant à une volonté d'avancer vers la légalisation de la GPA, a lancé son collègue Patrick Hetzel. Ces députés de droite préparent un recours au Conseil constitutionnel contre le projet de loi.",
    "date": "2019-10-10",
    "heading": "Le texte avait été approuvé à la surprise générale la semaine dernière, mais le gouvernement avait souhaité revenir sur cette décision, \"craignant d'ouvrir une brèche dans la prohibition de la GPA\".",
    "title": "Loi bioéthique : l'amendement sur la filiation des enfants nés de GPA à l'étranger finalement rejeté \n"
}