{
    "article": "Et avec la hausse des températures vient le réchauffement des eaux du globe, comme l'illustrent les chiffres du site cabaigne.net, repérés par Le Parisien, vendredi 17 août.Ainsi, au large de Marseille, la mer a été 4,5 degrés plus chaude que la normale sur les 20 premiers jours d'août. Le nord du pays est également concerné : à Berck (Pas-de-Calais), au mois de juillet, l'eau était en moyenne 1,9 degré plus chaude que d'habitude. À Lorient (Morbihan), c'était 3,3 degrés de plus que la normale.Si les vacanciers sont ravis, ce phénomène est toutefois inquiétant pour l'environnement. \"Lorsque la température augmente, l'eau change de densité et les échanges entre les eaux de surface et de profondeur se font moins facilement, cela perturbe la vie marine et crée une surmortalité de certaines espèces\", explique au Parisien le directeur de recherche CNRS à l'Institut méditerranéen de biodiversité et d'écologie marine et continentale, Thierry Pérez. \"C'est ainsi que les éponges, qui font office de mini-stations d'épuration, ont quasi totalement disparu des eaux des îles grecques du Dodécanèse\", poursuit-il. Et la France n'est pas épargnée, notamment lors des épisodes importants de canicule. Ainsi, au large de Marseille et de Nice, en 1999 et 2003, \"dans le fond, cela ressemblait à un grand incendie. Tout était gris, mort.\" Dans une étude parue récemment dans Nature, les climatologues de l'université de Berne calculent que les zones maritimes touchées par ces changements climatiques pourraient se multiplier à grande vitesse. En attendant, certaines parties du globe font déjà face à des catastrophes écologiques. En Australie, la Grande barrière de Corail est en train de mourir.En France, ce changement climatique se traduit par l'apparition d'algues toxiques ou, comme dans le Morbihan, de physalies, des méduses à la piqûre potentiellement mortelle. Les pêcheurs de Nice, quant à eux, selon Le Parisien, retrouvent régulièrement dans leurs filets des poissons tropicaux, comme le barracuda ou la daurade coryphène.\"Entre 1982 et 2016, le nombre de jours où les mers et océans ont été plus chauds qu'à la normale a doublé\", s'inquiète le climatologue Thomas Frölicher, de l'Institut de physique de Berne, cité par Le Parisien. Selon l'étude publiée dans Nature, c'est bien l'homme qui est responsable de la situation, et pas les variations solaires, l'activité volcanique ou des phénomènes climatiques exceptionnels, comme El Niño.",
    "date": "2018-08-21",
    "heading": "La planète se réchauffe. Les climatologues sont unanimes.",
    "title": "Sur les côtes françaises, l'eau n'a jamais été aussi chaude"
}