{
    "article": "Alors qu'une enquête préliminaire a été ouverte sur ses comptes de campagne mardi 29 mai, Jean-Luc Mélenchon s'est défendu ce mercredi 30 mai lors d'une conférence de presse à l'Assemblée nationale. Le leader de La France Insoumise s'est interrogé sur les vérifications entreprises par la commission nationale des comptes de campagne et des financements politiques (CNCCFP) : \"Ça arrive à point nommé pour entacher mon honorabilité\", a-t-il expliqué. L'ancien candidat à la présidentielle a répété avoir agi \"honnêtement et avec scrupule\".\"Je ne peux faire qu'une chose. Répéter que j'ai conduit honnêtement et avec scrupule mon compte de campagne et mes dépenses. Je suis un peu surpris que la première diversion n'ait pas suffit. On a beaucoup parlé de mon compte de campagne, curieusement, pendant une assez longue période et on ne savait rien sur les autres. En effet, les autres n'étaient pas accessibles. Depuis, ils le sont devenus. Je préviens, je ne tendrais pas la joue gauche\", a expliqué le chef de file des Insoumis.Des factures éditées par deux associations en causeDans un communiqué publié mardi 29 mai sur son site, Jean-Luc Mélenchon affirmait ne pas comprendre \"comment la Commission nationale des comptes de campagne a pu à la fois valider mes comptes et faire un signalement\". Une enquête entamée après un signalement adressé au parquet, le 16 mars dernier, par la CNCCFP. Pourtant, cette dernière avait validé les comptes de l'élu des Bouche-du-Rhône fin 2017. L'autorité administrative, elle, s'interroge sur des dépenses facturées par deux associations. L'une a fait payer plus de 440.000 euros pour des locations de salles ou de matériels alors qu'elle n'avait pas le droit d'exercer une activité commerciale. Cette association aurait également refacturé des salaires avec une majoration inexpliquée. La deuxième association est aussi soupçonnée de prestations surfacturées.",
    "date": "2018-05-30",
    "heading": "Le leader de La France Insoumise, sous le feu d'une enquête préliminaire sur ses comptes de campagne, a répété mercredi 30 mai avoir agi \"honnêtement et scrupuleusement\".",
    "title": "VIDEO. Comptes de campagne : \"Ça arrive à point nommé pour entacher mon honorabilité\", s'insurge Mélenchon"
}