{
    "article": "Pour le ministre de l'Intérieur, Gérard Collomb, \"les migrants font du benchmarking (évaluation comparative propre aux entreprises, ndlr)\", en comparant les différentes législations européennes avant de faire leur demande d'asile. Une sortie qui a provoqué une réplique en dessous de la ceinture de l'ancien candidat du NPA à la présidentielle, Olivier Besancenot.\"Les diarrhées verbales sortent souvent du Collomb\", a-t-il écrit sur son compte Twitter jeudi 31 mai en partageant une capture d'écran d'un article reprenant la déclaration du ministre de l'Intérieur.\"Le Sénat aime beaucoup comparer les différentes législations européennes. Il n'y a pas que le Sénat qui fait du benchmarking, les migrants aussi\", a lancé le ministre, ce mercredi 30 mai au Palais du Luxembourg, selon des propos filmés et rapportés par la chaîne Public Sénat. \"Telle nationalité que je ne citerai pas se dirige plutôt vers tel pays, non pas parce qu'elle est plus francophile, mais tout simplement parce que là c'est plus facile\", a-t-il poursuivi, citant l'exemple allemand : \"En Allemagne, des nationalités où en France on peine à traiter en 3 ans, sont traitées en deux semaines. Les gens comparent un peu et se disent 'on va aller dans tel pays'\".Les hommes politiques de gauche ne sont pas les seuls à critiquer la sortie du ministre, puisque des ministres et élus La République en Marche (LREM) ont également réagi. \"Je crois que la réalité, c'est que ces femmes et ces hommes sont utilisés par des réseaux mafieux\", a ainsi estimé sur LCP le ministre de la Cohésion des territoires, Jacques Mézart. \"S'il y a un benchmark qui est fait aujourd'hui par les migrants, c'est mourir chez eux ou survivre ailleurs\", a estimé, plus tranchant, le député LREM Gabriel Attal sur France Inter. Gérard Collomb a cependant trouvé du soutien, jeudi, dans les plus hautes sphères. Le délégué général de La République en marche Christophe Castaner est monté au créneau, sur RMC et BFMTV, jugeant qu'\"il ne faut pas prendre les migrants\" et les \"passeurs\" \"pour des imbéciles\" qui ne se parleraient pas entre eux pour s'orienter vers les pays où il est le moins difficile d'obtenir des papiers.\"Je n'ai pas à commenter le terme\" utilisé par Gérard Collomb, a déclaré le porte-parole du gouvernement, Benjamin Griveaux sur LCI, tout en notant que \"la première nationalité qui demande le droit d'asile aujourd'hui en France\" était \"l'Albanie\", pays qui n'est pourtant pas en \"situation de guerre\" ou dont \"l'Etat de droit (serait) menacé\".",
    "date": "2018-05-31",
    "heading": "\"Les gens comparent un peu et se disent 'on va aller dans tel pays'.\"",
    "title": "\"Benchmarking\" des migrants : la réplique de Besancenot à Collomb"
}