{
    "article": "Pour les simples moustiques, le site Vigilance moustiques relève des piqûres et une prolifération inhabituelles sur un tiers des départements, surtout dans le Sud, le Nord-Est et l'Ouest. Concernant le moustique-tigre, plus de la moitié de la France est toujours sous le coup d'une activité inhabituelle.Finies les vacances depuis plusieurs semaines. Pourtant, un air d'été règne toujours, en raison de la douceur qui s'installe durablement sur l'Hexagone. D'ailleurs, Météo France prévoit encore jusqu'à 26 degrés ce mercredi. Ces chaleurs inhabituelles profitent aux cafés avec terrasse... et aux moustiques, comme le relèvent Le Parisien et le site belge RTL Info. \"On a enregistré ces derniers jours des cas de prolifération inhabituelle dans le Sud-Ouest, en région Rhône-Alpes et dans le Sud-Est, indique au quotidien francilien Stéphane Robert, créateur du site Vigilance moustiques. Il faut dire que les moustiques ont profité d'un cocktail favorable avec de grosses chaleurs, ponctuées d'épisodes de pluie, qui ont permis à des générations de moustiques de proliférer.\"En effet, \"plus il fait chaud, plus les générations de moustiques se renouvellent rapidement, explique au Parisien l'entomologiste Pascal Dupont, responsable du pôle connaissance des espèces au Muséum d'histoire naturelle. Or, on a connu en septembre beaucoup de nuits très douces et des journées vraiment estivales.\"Les moustiques d'automne ne piquent pasRien d'inhabituel, toutefois, tempère Thierry Hance, entomologiste à l'Université Catholique de Louvain, en Belgique, pour RTL Info. \"C'est tout à fait normal, c'est comme ça chaque année (...). Notre moustique le plus fréquent en Belgique, le Culex pipiens, passe l'hiver à l'état adulte. Il se réfugie dans les maisons et dans les greniers, ou dans la nature, dans les petits creux des arbres. Il y a plusieurs générations par an, et la dernière génération arrive seulement maintenant à l'âge adulte\". En outre, selon ce spécialiste, ces moustiques piquent pas : \"Ils s'apprêtent à passer à l'hiver, donc ils n'ont pas de raison de se gorger de sang et de pondre\". Y aura-t-il des moustiques jusqu'à Noël cette année?par BFMTVPlus inquiétant, les moustiques-tigres, originaires d'Asie du Sud-Est, pullulent aussi. \"Comme ils s'adaptent aux températures plus froides, ils prolifèrent de plus en plus vers le nord du pays, explique au journal Sarah Merkling, chercheuse spécialiste des moustiques à l'Institut Pasteur. Nous n'avons malheureusement pas beaucoup de moyens de les contrôler car ils deviennent très vite résistants aux insecticides et leur prolifération augmente les risques de transmission de maladies comme la dengue ou le chikungunya.\"",
    "date": "2018-10-08",
    "heading": "ENVIRONNEMENT. En raison des températures élevées qui règnent en France, la vigilance reste de mise.",
    "title": "Malgré l'automne, les moustiques et moustiques-tigres pullulent"
}