{
    "article": "L'enquête sur l'attaque à la préfecture de police à Paris se poursuit. Objectif : déterminer les motivations du tueur, Mickaël Harpon, mais également découvrir s'il a pu compromettre l'identité d'agents du renseignement. Quant à son périple meurtrier, il devient plus clair, alors que France 3 a révélé, mercredi 9 octobre, le témoignage du policier qui l'a abattu.Jeudi dernier, ce jeune gardien de la paix, sorti de l'école depuis moins d'un semaine, est affecté au poste du surveillance, et se trouve sous un porche, vers 12h50. \"Une collègue qui venait de la cour de la Préfecture m'a apostrophé, sanglotante et affolée, a expliqué le policier stagiaire. Elle a affirmé qu'un terroriste se trouvait dans l'enceinte de la Préfecture, armé d'un couteau et qu'il venait de poignarder plusieurs collègues.\"Le gardien de la paix se retrouve alors rapidement face à Mickaël Harpon. \"Il tenait dans sa main droite un couteau de cuisine avec une grande lame pleine de sang (...). C'est alors que l'assaillant m'a regardé fixement et je lui ai ordonné une première fois à voix haute : 'Police, pose ton arme'.\"\"Il s'est ensuite avancé doucement vers moi à petits pas, poursuit le policier. Je lui ai alors réitéré ces mêmes sommations. Ce dernier continuait de progresser en ma direction avec le bras droit à l'horizontale, la pointe du couteau vers moi.\" Mickaël Harpon s'arrête quelques instants.\"Je regardais ses jambes et il s'est soudainement mis à courir dans ma direction. J'ai fait feu une première fois. Je l'ai touché au niveau du torse. Malgré cette blessure, il a continué sa progression avec détermination.\"Reculant, le gardien de la paix se retrouve alors dos au mur. \"J'ai décidé de tirer une seconde fois pour le stopper. Il s'est immédiatement écroulé au sol. (...) Je regardais partout pour savoir si cet homme avait d'éventuels complices dans la cour.\"Sous le choc, le policier contactera quelques heures plus tard son ancien instructeur pour lui poser une question : \"Est-ce que j'ai bien fait ?\"\"Quand on regarde la procédure employée, son attitude et sa réactivité ont été purement et simplement exemplaires\", estime le chef du département compétences à l'école de Nîmes, cité par l'Indépendant.",
    "date": "2019-10-10",
    "heading": "Adossé à un mur, le policier a fait feu deux fois pour neutraliser le tueur.",
    "title": "Attaque à la préfecture de police : le témoignage du policier qui a abattu l'assaillant"
}