{
    "article": "\"Après dix ans de procédure, et après avoir été à chaque fois relaxé, j'ai l'impression d'être un peu une victime du système\", déclare l'actuel président de la commission des Finances à l'Assemblée dans une interview publiée par Le Figaro. \"Je résisterai aux accusations\". \"Aujourd'hui, on voudrait me faire dire que (la campagne) a été financée par M. Kadhafi. Ce qui n'est pas le cas\", ajoute-t-il, assurant ne pas connaître \"les protagonistes libyens de cette affaire\".\"Comment garder de tout cela un souvenir précis ?\"\"J'assume, dans les circonstances de l'époque, avoir reçu des dons anonymes et les avoir distribués à des salariés. Dans mon souvenir, ils se montaient à 30.000 euros. (...) Comment garder de tout cela un souvenir précis, onze ans après, même si je pense que nous avons fait les choses correctement ?\", se demande le député de l'Oise, mis en examen pour \"complicité de financement illégal de campagne\".Les juges font un lien entre les sommes en liquide qui ont circulé au QG de campagne de Nicolas Sarkozy et celles qui auraient été versées au camp du candidat par le régime de Khadafi, comme l'affirment d'anciens dignitaires libyens et le sulfureux intermédiaire Ziad Takieddine. \"Pour les gratifications que nous avons distribuées, je réfute qu'il s'agisse de dépenses électorales\", ajoute Eric Woerth. \"N'est dépense de campagne que celle ayant concouru à l'obtention de suffrages. Ce n'est pas le cas de ces sommes qui ont été distribuées après la campagne\", soutient l'élu. \"2007 n'a pas été un moment comme les autres : c'était un moment de grande ferveur politique. Beaucoup voulaient donner, les contributions étaient abondantes\", se souvient-il.Le député note \"que les campagnes sont de plus en plus mises en doute\" et suggère de \"penser à consolider les contrôles a priori pour solidifier les campagnes\".",
    "date": "2018-05-30",
    "heading": "Le député Les Républicains (LR) Éric Woerth, mis en examen mardi dans l'enquête sur les soupçons de financement libyen de la campagne présidentielle de Nicolas Sarkozy en 2007, estime être \"une victime du système\".",
    "title": "Affaire libyenne : Éric Woerth se dit \"victime du système\""
}