{
    "article": "\"Je suis contre\" l'extension de la PMA. Invité dans le Buzz TV, l'émission du Figaro et de TV Magazine, à présenter son nouveau numéro d'Enquête exclusive consacré à l'homophobie et diffusé dimanche soir sur M6, Bernard de La Villardière a aussi été interrogé ce jeudi sur la PMA pour toutes par une internaute via Twitter.\"Je pense que c'est un crime anthropologique. Dire qu'un enfant n'aura pas de père, je trouve que c'est assez terrible\", a-t-il confié.Et Bernard de La Villardière d'ajouter : \"Ça va contre l'état naturel des choses. À une époque où on parle beaucoup d'écologie, de lutte contre les pesticides, les OGM, etc., on joue aux apprentis sorciers. Je ne dis pas qu'un enfant qui sera élevé par deux mamans sera handicapé dans la vie, sans doute pas. Mais je trouve qu'on joue aux apprentis sorciers\".La PMA adoptée à l'AssembléeLe présentateur de la chaîne privée M6 insiste sur le rôle important et primordial, selon lui, du père : \"En tant que père, je pense qu'il faudrait créer une association de défense des pères. Un enfant se construit par la complémentarité des deux sexes. L'homme et la femme ne sont pas égaux de nature, même s'ils doivent avoir les mêmes droits\".Les députés se prononceront lors d'un scrutin solennel mardi 15 octobre sur l'ensemble du projet de loi de bioéthique, qui porte la mesure phare d'ouverture de la procréation médicalement assistée (PMA) à toutes les femmes, adoptée en première lecture le 27 septembre.Dimanche 6 octobre, près de 74 500 personnes opposées à l'ouverture à la PMA pour les couples lesbiens et les femmes célibataires ont défilé dans Paris selon le comptage d'un cabinet indépendant.\"Soit le gouvernement se met à écouter les Français, soit il choisit la stratégie François Hollande, c'est-à-dire mépriser les manifestants, mépriser les Français\", a réagi le lendemain sur franceinfo Albéric Dumont, vice-président de la Manif pour tous, qui a annoncé une mobilisation \"sur la durée s'il le faut.\"Selon le dernier sondage de l'institut Ifop en septembre, une très large majorité de Français soutient l'ouverture de la PMA aux femmes seules (68%) et aux lesbiennes (65%).",
    "date": "2019-10-10",
    "heading": "Interrogé par Le Figaro ce jeudi, le journaliste de M6 Bernard de La Villardière est fermement opposé à l'extension de la procréation médicalement assistée aux lesbiennes et aux femmes célibataires.",
    "title": "Bernard de La Villardière : \"La PMA est un crime anthropologique\""
}