{
    "article": "\"Le Sénat aime beaucoup comparer les différentes législations européennes. Il n'y a pas que le Sénat qui fait du benchmarking, les migrants aussi\", a lancé le ministre, ce mercredi 30 mai au Palais du Luxembourg, selon des propos filmés et rapportés par la chaîne Public Sénat. \"Telle nationalité que je ne citerai pas se dirige plutôt vers tel pays, non pas parce qu'elle est plus francophile, mais tout simplement parce que là c'est plus facile\", a-t-il poursuivi, citant l'exemple allemand : \"En Allemagne, des nationalités où en France on peine à traiter en 3 ans, sont traitées en deux semaines. Les gens comparent un peu et se disent 'on va aller dans tel pays'\".\"Un ministre en roue libre\"Cette nouvelle déclaration du ministre de l'Intérieur, quatre jours après sa phrase sur les manifestants \"complices des casseurs\", n'a pas manqué de faire réagir l'opposition de gauche. Le député socialiste des Landes, Boris Vallaud, en a profité pour caractériser sur Twitter le \"double discours\" du gouvernement sur les migrants, après la naturalisation de Mamoudou Gassama pour \"son acte héroïque\" samedi à Paris.Le député La France Insoumise (LFI) du Nord, Ugo Bernalicis, a lui estimé que le ministre, \"en roue libre\", était dans \"la continuité\" de la ministre des Affaires européennes, Nathalie Loiseau, qui avait déjà déclenché un tollé sur la question des migrants au début du mois de mai.La ministre avait créé la polémique en parlant, déjà lors de discussions au Sénat, d'un \"shopping de l'asile\" de certains migrants, qui choisiraient entre différents pays d'Europe pour émigrer comme on fait ses courses dans un magasin.",
    "date": "2018-05-30",
    "heading": "VIDÉO. Pour le ministre de l'Intérieur, Gérard Collomb, \"les migrants font du benchmarking (évaluation comparative propre aux entreprises, ndlr)\", en comparant les différentes législations européennes avant de faire leur demande d'asile.",
    "title": "Gérard Collomb : \"Les migrants font du benchmarking\""
}