{
    "article": "Le fondateur du mouvement La Révolution est en marche veut \"communiquer différemment sur Mickaël Harpon\" qui \"n'est pas un terroriste\", assure-t-il dans Le Figaro. Il prévoit \"une mobilisation devant la mairie de Gonesse\" (Val-d'Oise), où habitait l'homme qui a tué quatre fonctionnaires de police. \"On a le bras long !, lance-t-il dans une vidéo publiée sur sa page Facebook. Toutes les communautés persécutées, on va faire la guerre ensemble, aux politiques et aux médias. Et on commence ce jeudi\". Mickaël Harpon \"était une crème !\", ajoute-t-il. Il condamne \"ce qu'il a fait\", des actes \"irréparables, atroces et indéfendables\". Mais \"Mickaël Harpon n'était pas un extrémiste religieux, mais un Aulnaysien du 93\" (Seine-Saint-Denis, ndlr.), une personne \"discriminée\" à cause de son handicap. Pour Hadama Traoré, \"c'est tout ce contexte qui explique pourquoi il a craqué\". Une collègue a assuré au militant que Mickaël Harpon \"était brimé dans son travail, discriminé parce qu'il était sourd\", explique-t-il au Figaro. Dans sa vidéo sur Facebook, il lance un appel \"aux sourds et malentendants\" traduit en langue des signes. \"On a fait une demande de rassemblement à la préfecture, mais on n'a pas eu de réponse, précise-t-il. Qu'ils nous l'autorisent ou pas, on y va !\".La mairie de Gonesse reçoit des \"appels d'habitants outrés\". \"Plus que quelqu'un qui fait l'apologie du terrorisme, Traoré est un complotiste chevronné, indique-t-on au cabinet du maire PS Jean-Pierre Blazy. C'est quelqu'un de délirant. Mais il n'empêche que son discours est dangereux, donc on n'a pas envie qu'il le scande sur le parvis de l'hôtel de ville... C'est indigne pour la communauté musulmane de Gonesse et les victimes.\"Sur Twitter, Christophe Castaner juge cette manifestation comme \"une infamie et une insulte à la mémoire des policiers\" et assure qu'elle \"va être interdite\".",
    "date": "2019-10-09",
    "heading": "Hadama Traoré, qui s'était fait connaître lors des élections européennes comme le \"candidat des banlieues\", organise jeudi 10 octobre un rassemblement en faveur de l'assaillant de la préfecture de police de Paris, Mickaël Harpon.",
    "title": "Attaque à la préfecture de police de Paris : une manifestation pour Mickaël Harpon fait polémique"
}