{
    "article": "Des analyses réalisées sur le passage du nuage de fumée engendré par l'incendie de l'usine Lubrizol à Rouen laissent apparaître des taux \"relativement élevés\" de dioxine dans l'air, rapporte France Bleu mardi 8 octobre, qui cite les résultats d'Atmo Normandie, l'organisme qui surveille la qualité de l'air dans la région.Sur son capteur installé sur la commune de Préaux, située au nord de Rouen, Atmo Normandie a relevé un taux de dioxine de 12,66 picogrammes par mètres cubes d'air, contre 3,40 en moyenne. \"Ces résultats veulent dire qu'il faut faire des examens complémentaires, mais ils ne permettent pas d'être rassurants, estime un professeur aux CHU de Rouen, Jean-François Gehanno. Il y a un certain nombre de composés cancérogènes qui ont brûlé, si ça se stocke et que les populations continuent à être exposés, il y a un risque à long terme.\"Que des composés se \"stockent\" signifient qu'ils \"restent dans les terres\", précise France Bleu. D'ailleurs, explique le Pr Gehanno, des analyses pour déterminer les taux de dioxine \"dans les sols, les végétaux et la chaîne alimentaire\" doivent être menés. \"Notre échantillon ne permet pas de répondre à la question du danger à long-terme, indique la directrice d'Atmo Normandie, Véronique Delmas. Il va permettre aux spécialistes de répondre à cette question, mais il va falloir analyser bien plus d'échantillons.\"La ministre de la Santé, Agnès Buzyn, a reconnu mercredi sur franceinfo que les taux de dioxines dans l'air étaient supérieurs à la normale, \"mais ça reste en dessous des seuils admis de toxicité\". \"Nous verrons si ces chiffres sont retrouvés sur plusieurs prélèvements sur le long terme, puisqu'il s'agit d'un prélèvement au moment de l'incendie\", a-t-elle ajouté.",
    "date": "2019-10-09",
    "heading": "Agnès Buzyn assure que ces taux \"restent en dessous des seuils de toxicité\".",
    "title": "Incendie de Lubrizol : des taux de dioxine jusqu'à 4 fois la moyenne, Agnès Buzyn rassure"
}