{
    "article": "Stéphane Travert n'est pas à la fête actuellement. Le vote du texte controversé de la loi agriculture et alimentation à l'Assemblée a laissé des traces et plombé quelque peu l'ambiance au sein de la majorité présidentielle. Lors de sa campagne présidentielle, le candidat Macron avait promis l'interdiction du glyphosate, cet herbicide présent notamment dans le Roundup et considéré comme cancérigène. Les députés LREM ont pourtant rejeté, dans la nuit du lundi 28 au mardi 29 mai, l'amendement prévoyant l'abandon de ce produit. Si Stéphane Travert a annoncé une \"mission de suivi\" sur le sujet, plusieurs députés de la majorité ont publiquement fait part de leur colère. C'est le cas notamment de Matthieu Orphelin, proche du ministre de la Transition écologique Nicolas Hulot, qui s'est fendu d'un tweet sans équivoque : \"La sortie du glyphosate ne sera pas inscrite dans la loi [...] C'est à mes yeux, un rendez-vous manqué et une vraie déception car l'urgence écologique et de changement de modèle agricole est si forte\". Dimanche 27 mai, la députée Sandrine Le Feur avait traité le ministre de l'Agriculture de \"salaud\" sur France 5 après avoir découvert dans un tweet de celui-ci que l'interdiction de l'herbicide ne figurait pas dans le projet de loi d'origine.Un vote également marqué par la reculade de trois députées LREM, Valérie Thomas, Christiane Hennion et Laurence Maillart-Méhaignerie, qui avaient signé une tribune pour l'interdiction du glyphosate et qui ont finalement voté contre l'amendement. Un comportement difficile à avaler pour certains, au sein d'une majorité qui semble de plus en plus divisée sur certains sujets marquants et alors que le ministre de la Transition écologique, Nicolas Hulot, continue à entretenir le doute sur son avenir au sein du gouvernement.",
    "date": "2018-05-29",
    "heading": "La loi agriculture et alimentation n'en finit plus de créer des remous au sein de la majorité. Le refus des députés d'inscrire l'interdiction du glyphosate dans le texte et les déclarations de Stéphane Travert, ministre de l'Agriculture, ont encore une fois provoqué une polémique.",
    "title": "Le ministre de l'Agriculture sème-t-il la zizanie dans la majorité ?"
}