{
    "article": "Franceinfo s'est entretenu avec Ahmed Hilali, l'un des imams de la mosquée de Gonesse (Val-d'Oise), fréquentée par Mickaël Harpon, l'assaillant de la préfecture de police de Paris. \"Il était très discret, je ne connais pas son nom, ni où il travaille, ni où il habite, je n'ai jamais parlé avec lui, mais des fois il me sert la main\", a-t-il déclaré.L'imam affirme soutenir Emmanuel Macron qui entend lutter contre le terrorisme : \"On est avec lui pour combattre l'hydre islamiste parce que c'est un monstre\". En 2015, cet imam avait fait l'objet d'une mesure d'obligation de quitter le territoire demandée par les services de renseignement, alors qu'il officiait à Sarcelles. \"Jamais je n'ai été convoqué par la police, ni par les renseignements généraux, jamais\", a-t-il réagi au micro de franceinfo. \"Ils faisaient rentrer les salafistes\"Le député du Val-d'Oise François Pupponi évoque au Figaro des \"attitudes extrêmement dangereuses\". \"Cet imam avant d'être à Gonesse était à Sarcelles. Nous avons fait en sorte, avec les responsables de la mosquée de Sarcelles, de l'évincer de la ville car il commençait à avoir des attitudes extrêmement dangereuses pour la communauté musulmane de la ville. Il recrutaient des jeunes délinquants dans les quartiers, ils mettaient les anciens dehors, ils faisaient rentrer les salafistes (...) Les services des renseignements territoriaux savaient que cet individu dangereux a même été à l'époque sous le coup d'une obligation de quitter le territoire français qui n'a jamais été mise en oeuvre\". La mesure n'a jamais été mise en oeuvre, l'homme aurait ainsi vu sa carte de séjour renouvelée jusqu'en 2020. \"Comment un imam radicalisé, suivi par les services de renseignements, connu pour sa dangerosité, que le gouvernement et l'État décide à l'époque de renvoyer au Maroc, comment 5 ans après, il est toujours là ?\". Pas de lien à ce stade entre l'imam et Mickaël HarponL'élu du Val-d'Oise a posé la question mardi 8 octobre au ministre de l'Intérieur Christophe Castaner à l'Assemblée nationale. \"Aucun lien n'avait été établi à ce stade entre cet imam et le tueur de la préfecture de police de Paris\", a répondu le ministre selon franceinfo. \"L'imam dont on parle (...) a fait l'objet d'une 'obligation de quitter le territoire français' qui n'a pas été exécutée (...) Depuis (...) il a été décidé de lui accorder un titre valable parce qu'il a un enfant et qu'il s'est marié\", a -t-il précisé mardi, interrogé cette fois par la commission des lois.",
    "date": "2019-10-09",
    "heading": "En 2015, cet imam avait fait l'objet en 2015 d'une mesure d'obligation de quitter le territoire français, une mesure qui n'a jamais été appliquée.",
    "title": "Tuerie à la préfecture : \"je n'ai jamais parlé avec lui\", assure l'imam de Gonesse"
}