{
    "article": "Le Bureau \"entend accorder, avant de prendre une décision définitive, aux représentants du groupe ENL (Europe des nations et des libertés, ENF en anglais) la possibilité de formuler d'autres remarques par écrit\", indique le texte retenu lors d'une réunion à huis clos lundi soir et dont l'AFP a eu connaissance ce mardi 29 mai.Le groupe ENL est composé de 36 eurodéputés, dont près de la moitié issus du FN français, mais aussi des représentants du FPÖ autrichien ou du Parti pour la liberté (PVV) néerlandais. Un audit mené sur ses comptes de l'année 2016 avait émis des doutes sur un total de plus de 500.000 euros, conduisant le Parlement à réclamer des \"clarifications\" au groupe.\"Non étayées par des pièces justificatives adéquates\"Parmi ces dépenses, figurent des repas à plus de 400 euros par personne, une centaine de cadeaux de Noël à plus de 100 euros, ainsi que quelque 230 bouteilles de champagne dont six d'une valeur de plus de 81 euros. Le groupe ENL se voit accorder \"une dernière chance\" de se justifier d'ici la mi-juin, selon une source proche du dossier.À l'issue de cet audit, la commission de contrôle budgétaire du Parlement européen avait estimé en mars que devraient être remboursés quelque 38.890 euros \"pour des dépenses non étayées par des pièces justificatives adéquates\" et quelque 388.280 euros \"pour des dépenses enfreignant les règles relatives aux marchés publics\". A quoi sert le Parlement européen ?par LEXPRESS.frSeul habilité à exiger un remboursement de frais, le Bureau du Parlement européen, organe de direction de l'institution qui décide notamment des montants alloués aux partis politiques représentés, est constitué de son président, l'Italien Antonio Tajani, et de ses 14 vice-présidents.Cet organe doit chaque année valider les comptes des différents groupes politiques, où ces derniers justifient l'utilisation des fonds européens qui leur sont versés pour couvrir leurs coûts de fonctionnement. Ces fonds sont différents de ceux utilisés par les eurodéputés pour rémunérer leurs assistants parlementaires qui ont valu à plusieurs eurodéputés des demandes de remboursement pour des emplois jugés fictifs.",
    "date": "2018-05-29",
    "heading": "Repas à plus de 400 euros, bouteilles de champagne, cadeaux de Noël... Le Bureau du Parlement européen a laissé lundi \"une dernière chance\" au groupe du Front national (FN) pour justifier 427.000 euros de frais suspectés d'être non conformes.",
    "title": "Parlement européen : le groupe du FN sommé de justifier 427.000 euros de frais"
}