{
    "article": "Cinq jours après la tuerie à la préfecture de police de Paris, l'heure est au recueillement. Dans une allocution d'une quinzaine de minutes prononcée dans la cour de la préfecture, le chef de l'Etat a affirmé que \"les institutions seules ne suffiront pas\" à \"venir à bout de l'hydre islamiste\". \"C'est la Nation tout entière qui doit s'unir, se mobiliser pour agir\", a-t-il ajouté lors d'un hommage aux quatre fonctionnaires tués dans l'attaque à la préfecture de police de Paris, jeudi dernier. \"Une société de vigilance, voilà ce qui nous revient de bâtir ; la vigilance et non le soupçon qui corrode, la vigilance, l'écoute attentive de l'autre, l'éveil raisonnable des consciences\", a poursuivi Emmanuel Macron, en appelant à \"savoir repérer à l'école, au travail, dans les lieux de culte, près de chez soi, les relâchements, les déviations, ces petits gestes qui signalent un éloignement d'avec les lois et valeurs de la République\".Des centaines de personnes rassemblées sous la pluie\"Vos collègues sont tombés sous les coups d'un islam dévoyé et porteur de mort qu'il nous revient d'éradiquer\", a lancé le chef de l'État. \"Sept minutes ont suffi à plonger la préfecture de police dans un des drames les plus douloureux de l'histoire et la France dans la stupeur et incompréhension\", a déclaré Emmanuel Macron. \"Ce n'est en aucun cas un combat contre une religion\", a-t-il continué, \"mais contre son dévoiement qui conduit au terrorisme\".Le chef de l'État était accompagné du Premier ministre Édouard Philippe et des ministres de la Justice Nicole Belloubet et des Armées Florence Parly dans la cour de la préfecture où a été abattu Mickaël Harpon, employé comme informaticien. Auparavant, le ministre de l'Intérieur Christophe Castaner a remis la Légion d'honneur, à titre posthume, aux quatre victimes : Damien Ernest, major responsable d'une unité de locale de police (28 ans de service), Anthony Lancelot, gardien de la paix (11 ans de service), Brice Le Mescam, adjoint administratif principal (6 ans de service) et Aurélia Trifiro, gardienne de la paix (17 ans de service).Juste avant la cérémonie, le silence était pesant dans la cour de la préfecture, où des centaines de personnes étaient rassemblées sous la pluie. Les quatre cercueils recouverts du drapeau français y ont été installés devant le monument aux morts. Les personnels étaient invités à se recueillir devant à la fin de la cérémonie. Emmanuel Macron s'est ensuite entretenu avec les familles.",
    "date": "2019-10-08",
    "heading": "Christophe Castaner a remis la légion d'honneur à titre posthume aux quatre victimes de Mickaël Harpon, employé comme informaticien à la préfecture de police de Paris.",
    "title": "Attentat à la préfecture de police : Emmanuel Macron appelle \"la nation toute entière\" à se mobiliser face à \"l'hydre terroriste\""
}