{
    "article": "La mise en examen de l'ancien trésorier de la campagne de Nicolas Sarkozy découle d'investigations de la police anticorruption. Dans un rapport publié en septembre 2017, cette dernière avait souligné l'\"ampleur de la circulation d'espèces\" dans l'entourage du candidat de la droite en 2007, mis en examen en mars dans ce dossier. \"Des sommes très faibles pour ne pas dire dérisoires\"Les enquêteurs reprochent à Éric Woerth le versement d'environ 11.000 euros aux collaborateurs de la campagne, pendant et après l'élection. Le députe a, lui même, \"estimé de mémoire, 10 ans après les faits, à une trentaine de milliers d'euros les gratifications en espèces opérées après la campagne\", a précisé à l'AFP son avocat, Me Jean-Yves Leborgne, en référence aux déclarations de son client devant les policiers en mai 2017.Éric Woerth et son trésorier adjoint, Vincent Talvas, avaient alors assuré qu'il s'agissait de récompenser les membres de l'équipe, via des enveloppes contenant de 200 à 2.000 euros. \"Cette mise en cause se fonde sur l'identification de sommes en espèces, très faibles pour ne pas dire dérisoires au regard du coût d'une campagne présidentielle\", a ajouté Me Jean-Yves Leborgne.Sur l'origine des fonds, ils ont soutenu qu'ils provenaient de dons anonymes par courrier. Une explication jugée \"captieuse\" par les enquêteurs et démentie par d'autres témoignages. Cette mise en cause signifie que les juges estiment avoir fait le rapprochement avec les sommes qui, selon d'anciens dignitaires libyens et le sulfureux intermédiaire Ziad Takieddine, auraient été remises à Nicolas Sarkozy et à son entourage au nom du colonel Mouammar Kadhafi. En novembre 2016, Ziad Takieddine avait affirmé avoir remis entre fin 2006 et début 2007 5 millions d'euros à Nicolas Sarkozy, alors ministre de l'Intérieur, et à Claude Guéant, son directeur de cabinet à l'époque, lui aussi mis en examen dans cette affaire. \"Est-il raisonnable de rapprocher ces faits, sans aucune preuve, des millions d'euros prétendument versés par Kadhafi ?\", s'interroge Me Jean-Yves Leborgne. \"Eric Woerth conteste fermement ce raisonnement et s'insurge contre la poursuite dont il fait l'objet\", a-t-il poursuivi.",
    "date": "2018-05-29",
    "heading": "L'ancien ministre et actuel président de la commission des Finances de l'Assemblée nationale, Éric Woerth, a été mis en examen ce mardi 29 mai pour \"complicité de financement illégal de campagne\" dans l'enquête sur les soupçons de financement libyen pesant sur la campagne présidentielle de Nicolas Sarkozy en 2007.",
    "title": "Affaire libyenne : Éric Woerth mis en examen"
}