{
    "article": "Manuel Valls sera-t-il le prochain maire de Barcelone? En tout cas, il pourrait bien être candidat. L'idée a été soufflée par le chef du parti Ciudananos lui-même, Albert Rivera. Et le principal intéressé ne semble pas particulièrement opposé à l'idée : \"Je réfléchis à la proposition, je prendrai ma décision cet été\", a expliqué Manuel Valls dans les colonnes de L'Opinion ce lundi matin 28 mai. L'ancien Premier ministre, né à Barcelone en 1962, a eu la nationalité espagnole jusqu'en 1982. Et même ce dernier semble surpris par l'hypothèse : \"Si ça marche, vous vous rendez compte du coup ?, s'est-il interrogé dans le journal. \"Me faire élire à Barcelone, c'est symboliser l'Europe par la preuve\"Et l'option est tout à fait possible. Les pays membre de l'Union européenne permettent aux ressortissants des pays membre de se présenter aux municipales. Techniquement parlant, Manuel Valls pourrait donc déposer sa candidature pour diriger la capitale municipale. \"D'un point de vue intellectuel, me faire élire à Barcelone, c'est symboliser l'Europe par la preuve\", justifie le député de l'Essonne dans l'Opinion. D'un point de vue politique, c'est plus difficile. Il reste un an avant l'élection municipale, qui aura lieu le 26 mai 2019. Depuis 2015, c'est Ada Colau, une proche de Podemos, qui se trouve à la tête de la mairie, en alliance notamment avec les socialistes.Mais depuis la dernière crise catalane, le parti de centre-droit Ciudananos est de plus en plus populaire et s'impose en tête des sondages depuis plusieurs semaines. Le parti d'Albert Rivera apparaît comme \"le meilleur défenseur de l'unité de l'Espagne, face au PP (droite) au pouvoir, mais en difficulté, et aux socialistes\", analysent nos confrères de 20 Minutes.",
    "date": "2018-05-28",
    "heading": "Manuel Valls pourrait être la tête de liste du Ciudadanos, le parti de centre-droit espagnol, aux élections municipales de Barcelone de 2019.",
    "title": "Élections municipales à Barcelone : l'hypothèse d'une candidature de Manuel Valls se précise"
}