{
    "article": "Les quatre fonctionnaires de la préfecture de police poignardés à mort par un de leurs collègues jeudi ont passé \"leur vie à protéger les autres\" avant d'être victimes du \"terrorisme islamiste\". Mardi, dans la cour de la préfecture de police de Paris, Emmanuel Macron et plusieurs membres du gouvernement ont rendu hommage aux quatre victimes de l'attentat. Le chef de l'État a prononcé un discours d'une quinzaine de minutes. \"Sept minutes ont suffi à arracher la vie à quatre des vôtres\", a déploré le président de la République. Un peu plus tôt, le ministre de l'Intérieur Christophe Castaner leur avait remis la Légion d'honneur à titre posthume. Aurélia Trifiro, Damien Ernest, Anthony Lancelot, Brice Le Mescam, les noms des quatre fonctionnaires, figuraient au journal officiel mardi, au côté de la mention \"tué dans l'exercice de ses fonctions\". Portrait de ces quatre fonctionnaires. Aurélia Trifiro, 39 ansGardienne de la paix, Aurélia Trifiro était entrée dans la police il y a 17 ans et était rattachée à la Direction de la sécurité de proximité de l'agglomération parisienne (DSPAP).Mère de deux jeunes garçons, elle résidait à Combs-la-Ville, en Seine-et-Marne. La ville a ouvert un registre de condoléances en sa mémoire. Sur le compte Facebook de la commune, des anonymes décrivent une femme \"forte\", \"gentille\" et une \"jolie famille\". \"Depuis qu'elle était toute petite, elle ne parlait que de devenir policière, a témoigné, sa grand-mère, jointe par Le Parisien. Ce métier, c'était toute sa vie...\"Damien Ernest, 50 ansIl a été la première victime de Mickaël Harpon, note BFMTV. Entré dans la police il y a 28 ans, Damien Ernest avait accédé au grade de major et était responsable d'une unité au sein de la Direction du renseignement de la préfecture (DRPP), le service où était employé son assassin.Il avait deux filles et \"nourrissait des projets de mariage\" avec sa compagne après des années de vie commune, a indiqué le président de la République en lui rendant hommage. \"C'était un collègue extraordinaire, jamais un mot plus haut que l'autre, bon vivant, très bosseur\", a témoigné mardi sur France Inter l'un de ses plus proches collègues.Anthony Lancelot, 38 ansGardien de la paix, Anthony Lancelot cumulait onze ans de services dans la police et travaillait également à la DRPP, le service chargé de détecter la radicalisation notamment islamiste.\"C'était un bon garçon, dynamique, avec une bonne bouille. Je m'en souviendrai toujours. Ça fait mal. Surtout à l'intérieur de la maison\", a indiqué à l'AFP un de ses anciens chefs. Il était père de deux jeunes garçons. Brice Le Mescam, 38 ansBrice Le Mescam était entré dans la police il y a six ans et était lui aussi employé à la DRPP, en qualité d'adjoint administratif. \"Il était drôle, moqueur, provocateur, intelligent\", a réagi sur Twitter un de ses \"vieux copains\".Lors de son hommage mardi, le président de la République a adressé ses condoléances au compagnon de cet homme qui avait songé à se lancer dans une carrière de comédien avant d'entrer dans la police, selon Le Parisien.\"Brice était fantasque, débridé, plein d'envie et d'énergie, décrit à BFMTV Camille, l'une de ses camarades dans l'école de théâtre parisienne où Brice Le Mescam a été élève. \"C'était un clown capable de porter plusieurs masques. Il n'aimait pas tellement l'idée de porter un uniforme. J'ai été surprise d'apprendre plus tard qu'il était entré dans la police\", a-t-elle ajouté.",
    "date": "2019-10-08",
    "heading": "Un hommage national a été rendu mardi 8 octobre aux quatre victimes de l'attentat de la préfecture de police de Paris. Durant les sept minutes de son périple meurtrier, Mickaël Harpon, agent à la préfecture depuis 2003, a tué au couteau Aurélia Trifiro, Damien Ernest, Anthony Lancelot et Brice Le Mescam.",
    "title": "Qui étaient les quatre victimes de l'attentat de la préfecture de police de Paris ? "
}