{
    "article": "Ce mardi 8 octobre, Emmanuel Macron a rendu hommage aux victimes tuées par leur collègue radicalisé, Mickaël Harpon, un agent administratif de la Préfecture de police habilité secret-défense. Selon les informations de L'Express, qui a pu accéder à certains éléments de l'enquête, l'assaillant était apparu possédé, en pleurs, multipliant les messages religieux avant de passer à l'acte. \"Allah m'a envoyé un signe dans la nuit. Protège les enfants\", aurait-il ainsi lancé à sa femme le 3 octobre dernier. Placée en garde à vue pendant 72 heures, la femme de l'adjoint administratif de 45 ans, converti à l'islam depuis une dizaine d'années, aurait eu une nuit agitée la veille précédent son attaque à l'arme blanche. Toujours selon les précisions de L'Express, l'homme aurait poussé des cris en plein milieu de la nuit avant de prier dans le salon en répétant \"Allah Akbar\" (Dieu est grand). Malentendant depuis une méningite, l'homme aurait alors grimpé sur le canapé, index droit levé vers le ciel, et récité la chahada, la profession de foi musulmane.Pour rappel, l'attaque de la Préfecture de police de Paris a coûté la vie à quatre fonctionnaires. Lors de son discours d'hommage, le chef de l'Etat a appelé la nation à se mobiliser face à \"l'hydre islamiste\". \"Une société de vigilance. Voilà ce qu'il nous revient de bâtir. Savoir repérer au travail, à l'école, les relâchements, les déviations. Cela commence par vous, fonctionnaires, serviteurs de l'Etat. Faisons bloc, tous ici réunis face au terrorisme. Nous mènerons toujours le combat et à la fin nous l'emporterons, car nous avons cette force d'âme\", a insisté le président de la République. Entendu ce mardi après-midi par la commission des lois de l'Assemblée nationale, le ministre de l'Intérieur Christophe Castaner a de son côté indiqué que \"40 individus radicalisés au sein de la police\" avaient été détectés.",
    "date": "2019-10-08",
    "heading": "Cinq jours après l'attaque de la préfecture de Paris, L'Express révèle les derniers mots adressés par l'assaillant à son épouse au cours d'une nuit où l'adjoint administratif multipliera les messages religieux.",
    "title": "Cris, possédé... la dernière nuit agitée de Mickaël Harpon"
}