{
    "article": "\"Parfaitement inacceptable\". C'est l'opinion d'Emmanuel Macron après le retrait de certaines affiches du magazine Le Point des kiosques de presse \"au motif qu'elles déplaisent aux ennemis de la liberté\". \"La liberté de la presse n'a pas de prix : sans elle, c'est la dictature\", a réagi le président de la République sur Twitter, lundi 28 mai. Dans son dernier numéro, l'hebdomadaire a publié un portrait du président turc en une, avec le titre \"Le dictateur. Jusqu'où ira Erdogan ?\".Même son de cloche de la part de la ministre de la Culture, Françoise Nyssen qui a aussi réagi sur Twitter : \"La liberté de la presse repose sur la liberté de distribution. Nous ne pouvons tolérer aucune menace contre les kiosquiers. Inacceptable. @LePoint\".Des affiches retirées au Pontet et à ValenceDimanche, l'hebdomadaire a dénoncé une campagne \"de harcèlement\" contre son dernier numéro. \"Après une semaine de harcèlement, d'insultes, d'intimidation, d'injures antisémites et de menaces à notre attention sur les réseaux sociaux, voici venu le moment où les sympathisants (du parti du président turc) AKP s'attaquent aux symboles de la liberté d'expression et de la pluralité de la presse\", a dénoncé Le Point sur son site. Ce week-end, au Pontet dans le Vaucluse, un kiosquier a fait retirer la une des façades de son établissement après la pression d'un groupe de militants. JC Decaux, en charge des espaces publicitaires, a envoyé un salarié décrocher l'affiche. Une action dénoncée par Sébastien Le Fol, le directeur de la rédaction du Point, sur son compte Twitter. Le Point a indiqué que des militants ont également retiré l'affiche d'un kiosque de Valence (Drôme), à 100 km au nord du Pontet. \"La liberté d'affichage fait partie de la liberté d'expression. Il est hors de question de laisser qui que ce soit imposer en France un type de censure qui prévaut en Turquie pour le grand malheur des Turcs\" a expliqué Etienne Gernelle, le directeur du Point à Franceinfo.",
    "date": "2018-05-29",
    "heading": "Le président de la République s'est exprimé sur Twitter, jugeant \"parfaitement inacceptable\" que ces affiches aient été retirées.",
    "title": "Affiches d'Erdogan retirées : \"Parfaitement inacceptable\", estime Macron"
}