{
    "article": "Une invitation qui dérange. Il y a quelques jours, le cabinet du secrétariat d'État chargé de l'Égalité entre les femmes et les hommes a envoyé aux médias une invitation à une séance de dédicaces à l'occasion de la sortie d'un livre de Marlène Schiappa. \"L'invitation a fait tiquer de nombreux journalistes, car il n'est pas courant qu'un cabinet fasse la promotion d'un livre d'un ministre\", résume Le Parisien. Dimanche 27 mai, l'association de lutte contre la corruption, Anticor, a annoncé qu'elle allait \"saisir le Premier ministre et la Commission nationale de l'informatique et des libertés \". Sur son site, Anticor a publié les lettres envoyées à Edouard Philippe et à la présidente de la Cnil Isabelle Falque-Pierrotin. \"Ce livre n'est ni une communication gouvernementale ni un bilan d'action politique\"\"Le cabinet du secrétariat d'État chargé de l'Égalité entre les femmes et les hommes a envoyé, le 22 mai 2018, aux journalistes figurant dans son fichier presse, une invitation à une dédicace à l'occasion de la sortie d'un livre de Marlène Schiappa. Dans cet ouvrage, il est pourtant précisé que 'ce livre n'est ni une communication gouvernementale ni un bilan d'action politique, mais un récit purement personnel, partiel et parfois romancé. Les propos tenus ici n'engagent que leur auteure'\", peut-on lire dans ce courrier. \"On a utilisé le fichier et les moyens de l'Etat. Cela pose un problème pénal, de détournement de finalité de fichier (délit passible de cinq ans d'emprisonnement et 300.000 euros d'amende), mais aussi un problème déontologique\", a expliqué Jean-Christophe Picard, le président d'Anticor. Selon lui, le chef du gouvernement \"doit a minima, rappeler à l'ordre et refixer les règles\" pour que les ministres \"n'utilisent pas leur fonction ou les moyens de l'Etat à des fins personnelles\". \"Une maladresse dans le transfert de l'invitation de l'éditeur à ses contacts\", a reconnu ce lundi le cabinet de la ministre, qui \"ne se reproduira plus\" et n'a eu \"aucun impact sur les deniers publics\". \"On peut se dire qu'il y a encore du chemin pour que l'égalité femmes hommes progresse\"Dans ce livre, la secrétaire d'État chargé de l'Égalité entre les femmes et les hommes compile des lettres qu'elles a écrites à ses deux filles de 6 et 11 ans lors de ses déplacements. Le livre de Marlène Schiappa fait l'objet de nombreux commentaires depuis quelques jours comme Cécile Duflot, qui a décrypté certains passages sur les réseaux sociaux : \"On peut se dire qu'il y a encore du chemin pour que l'égalité femmes hommes progresse vraiment dans les têtes\", écrit-elle sur Twitter.Selon L'Obs, qui a également publié quelques extraits, certains passages mettent \"mal à l'aise\". \"Moi, j'ai pris la forme de manucure de ma tante Martine [...], le parfum de ma grand-mère Andrée, les gestes tendres de mon arrière-grand-mère Mina [...], la brosse pour se laver le visage de ma première belle-mère, la façon de ma mère de préparer le dîner [...], et sans doute beaucoup trop de choses de mon père pour une femme\", un passage que l'Obs juge \"peu féministe\".",
    "date": "2018-05-28",
    "heading": "A l'occasion de la sortie de son livre, de nombreux journalistes ont reçu une invitation à une séance de dédicaces de Marlène Schiappa.",
    "title": "Promotion du livre de Marlène Schiappa : Anticor saisit la Cnil"
}