{
    "article": "Pour sa campagne présidentielle de 2017, Marine Le Pen a réalisé d'étonnants frais qui pourraient ne pas être remboursés, rapporte Le Parisien qui a pu consulter les comptes de la candidate. Ainsi, le Front national aurait payé, sur seulement un an de campagne, 78 903 € de déplacements avec chauffeur, la plupart dans Paris intra-muros, à une seule compagnie de taxi. De quoi interpeller la Commission nationale des comptes de campagne. Comme d'autres candidats, le parti aurait également intégré ses contraventions et PV de stationnements dans ses dépenses de campagne, rapporte Le Parisien. La Commission nationale acceptera-t-elle de les rembourser ?Marine Le Pen se voyait aussi déjà présidente. Pour trouver son siège de campagne, l'équipe de la candidate aurait mandaté, le 6 octobre 2016, une agence immobilière, CBR, pour 24 150 €. L'entreprise dénichera un lieu de 250m² qui nécessitera 47 220 € de travaux, et qui est situé... au 262, rue du Faubourg-Saint-Honoré, à deux pas de l'Élysée !Des fleurs pour un enterrementDans un autre style, en mai 2017, le dernier meeting de la candidate, à Ennemain dans les Hauts-de-France, a été fêté dignement, note le quotidien. 240 bouteilles de champagne auraient ainsi été commandées à la société Champagne Lanson, pour une facture s'élevant à 5 155,20 €. Plus tôt, le 27 avril, 10 000 pin's auraient été commandés pour un meeting de la candidate, à Nice. Hic : les pin's, fabriqués en Chine, ont nécessité le paiement de 606,96 € de droits de douane pour être récupérés. Si cette commande pourrait sembler un peu cocasse au regard du positionnement antimondialisation de Marine Le Pen, l'équipe de campagne a également su être généreuse.Alors qu'il vient de rallier la candidate du FN pendant l'entre-deux tours, Nicolas Dupont-Aignan perd sa mère. L'équipe Le Pen commande alors des fleurs pour l'enterrement. Alors que la Commission nationale des comptes de campagne y voyait \"une dépense non électorale\", la candidate a répondu qu'elle s'en remettait \"à la sagesse des rapporteurs\" concernant le remboursement.",
    "date": "2018-05-25",
    "heading": "Champagne à gogo, pin's made in China, frais de taxis... d'après Le Parisien, on trouve d'étonnantes dépenses dans les comptes de campagne de Marine Le Pen.",
    "title": "Présidentielle 2017 : les étonnantes dépenses de Marine Le Pen"
}