{
    "article": "C'est désormais gravé dans les textes : les médicaments et les préparations homéopathiques ne seront plus remboursés par la sécurité sociale à compter du 1er janvier 2021, selon deux arrêtés publiés dans le Journal officiel. Dans ce dossier, le ministre de la Santé se réfère à l'avis sans appel de la Haute autorité de santé, qui avait conclu fin juin à l'absence d'efficacité avérée des produits homéopathiques.Arnica, Gelsemium, Nux vomica...Le premier arrêté porte sur la radiation des médicaments homéopathiques de la liste des spécialités remboursables. Des centaines de spécialités, certaines très connues comme l'arnica montana, le gelsemium sempervirens ou le nux vomica, sont citées. La commission de transparence a donné un avis défavorable au remboursement de ces médicaments en raison de \"l'absence de démonstration probante d'efficacité (...) dans les affections/symptômes pour lesquels des données ont été retrouvées dans la littérature\", \"l'absence de démonstration d'une efficacité supérieure au placebo ou à un comparateur actif\" et le fait que \"ces médicaments homéopathiques ne permettent pas, dans le cadre d'une stratégie thérapeutique, de réduire la consommation d'autres médicaments\", rappelle le gouvernement dans cet arrêté. Un second arrêté met fin à la prise en charge par l'assurance maladie des préparations homéopathiques, réalisées par les pharmaciens, \"en l'absence d'intérêt démontré pour la santé publique\".Dans les deux cas, le déremboursement complet interviendra au 1er janvier 2021. Entre-temps, a précisé le ministère de la Santé à l'AFP, il appartiendra à l'Union nationale des caisses d'assurance-maladie de fixer la baisse du taux de prise en charge au 1er janvier 2020 à 15%. Certains médicaments homéopathiques étaient jusqu'ici remboursés par la sécurité sociale sans avoir prouvé leur efficacité scientifique, en vertu d'un statut dérogatoire. Leur taux de remboursement, fixé à 65% en 1984, avait déjà été ramené à 35% en 2003 puis 30% en 2011. L'an dernier, l'homéopathie a représenté 126,8 millions d'euros sur environ 20 milliards pour l'ensemble des médicaments remboursés, selon l'assurance maladie.",
    "date": "2019-10-08",
    "heading": "Deux arrêtés publiés ce mardi 8 octobre au journal officiel formalisent la décision soutenue par la ministre de la Santé Agnès Buzyn.",
    "title": "Le déremboursement de l'homéopathie sera effectif en 2021"
}