{
    "article": "Emmanuel rend hommage mardi 8 octobre aux quatre fonctionnaires de police tué par leur collègue radicalisé, jeudi dernier. Les victimes recevront la Légion d'honneur à titre posthume. Qui sont les quatre victimes de l'attaque au couteau de la Préfecture de police de Paris ?par BFMTVLe chef de l'État, accompagné du Premier ministre Édouard Philippe et des ministres de la Justice Nicole Belloubet et des Armées Florence Parly, prononcera un discours à 11H00 dans la cour de la préfecture, où a été abattu Mickaël Harpon, employé comme informaticien à la préfecture. Avant cela, le ministre de l'Intérieur Christophe Castaner remettra la Légion d'honneur, à titre posthume, aux quatre victimes, dont une femme. Le policier stagiaire qui a tué l'assaillant de 45 ans sera également décoré mais à une date ultérieure.Selon Europe 1, le président a demandé à ses équipes un discours inspiré de celui de \"Clémenceau de 1917, celui du sursaut dans un moment de doute, celui qui incarne le redressement de la nation\". Emmanuel Macron va défendre l'idée d'une \"société de la vigilance\" face à la montée de la radicalisation\". Un proche, cité par Europe 1, rejette toutefois l'idée d'une \"société de la délation\".Cet hommage solennel n'offrira qu'un court répit à Christophe Castaner, auditionné à huis clos avant la cérémonie par la délégation parlementaire au renseignement puis dans l'après-midi par la commission des lois de l'Assemblée nationale, cette fois devant la presse. La commission des lois du Sénat l'interrogera jeudi.\"Notre mission de contrôle de l'action du gouvernement vise à déterminer ce qui n'a pas fonctionné, quels sont les dysfonctionnements qui ont malheureusement permis une telle tragédie\", a expliqué lundi sur BFMTV le sénateur Christian Cambon, président de la délégation parlementaire au renseignement. Depuis l'attaque, de nombreuses voix dénoncent l'incurie des autorités et cherchent à comprendre comment Mickaël Harpon a pu passer sous les radars alors qu'il avait donné des signes de radicalisation au sein même de la direction du renseignement de la PP (DRPP) où il était employé.",
    "date": "2019-10-08",
    "heading": "L'hommage se tiendra sur les lieux mêmes de l'attaque.",
    "title": "Attaque à la préfecture de police : Emmanuel Macron va rendre hommage aux victimes, qui seront décorées"
}