{
    "article": "Les coupures ou réductions de puissance d'électricité ou de gaz pour impayé sont en hausse en 2019, s'inquiète le médiateur de l'énergie, qui souligne mardi 8 octobre que ses services sont de plus en plus sollicités par des consommateurs privés d'énergie.\"Le médiateur observe une hausse des sollicitations de consommateurs en situation d'impayés et craint qu'en 2019, le nombre d'interventions pour impayés, coupures ou réductions de puissance, dépasse les 572.440 réalisées en 2018\", indiquent ses services dans un communiqué. Les données provisoires pour le 1er semestre 2019, transmises par les fournisseurs, font en effet état d'une hausse de 18% en électricité et de 10% en gaz naturel par rapport au 1er semestre 2018.Le fournisseur d'électricité ou de gaz peut procéder à la coupure ou réduction d'énergie en cas d'impayé, au terme d'une procédure (envoi de deux courriers et possibilité de saisir le fonds de solidarité pour le logement). La coupure est toutefois interdite pendant la période hivernale du 1er novembre au 31 mars. \"L'augmentation des interventions pour impayés depuis le début de l'année m'inquiète. J'appelle les fournisseurs à un meilleur accompagnement de leurs clients en difficultés, en les informant sur les aides disponibles et leurs recours\", a indiqué Jean Gaubert, le médiateur national de l'énergie, cité dans le communiqué.En cas de difficulté, ses services conseillent de contacter d'abord le fournisseur pour essayer d'obtenir un échéancier de paiement, puis de prendre rendez-vous avec les services sociaux et de contacter d'autres acteurs (CAF, associations caritatives...). Selon le Médiateur, les personnes privées d'énergie possèdent plusieurs points communs: \"factures de régularisation élevées, logements énergivores, accidents de la vie, recours mal connus\".",
    "date": "2019-10-08",
    "heading": "Les coupures pour impayé ont progressé de 18% sur la première moitié de l'année.",
    "title": "Gaz et électricité : les coupures pour impayés en hausse, le médiateur s'inquiète"
}