{
    "article": "L'ambiance est loin d'être au beau fixe à Matignon. C'est en tout cas ce que révèle L'Express ce mercredi 23 mai. Une société de conseil en entreprise, Reor, a d'ailleurs été mandatée pour dresser un audit. Et le résultat est inquiétant. En particulier du côté des assistantes qui soulignent un \"travail dans le stress avec la peur d'être virée à tout moment\". Le \"manque de considération de la hiérarchie\" et le \"manque de confiance\" sont également pointés du doigt dans le document daté de mars 2018 que s'est procuré L'Express. Plusieurs observateurs décrivent à l'hebdomadaire \"une ambiance de travail lourde, et particulièrement stressante, avec des engueulades\".Un ras-le-bol qui a poussé pas moins de 14 secrétaires à quitter leur poste depuis un an, dont six au sein du secrétariat particulier d'Édouard Philippe. L'une d'entre elles a raconté à L'Express sa mise à l'écart. \"Tu ne reviens pas demain. Je n'ai rien à te reprocher, mais je crois que tu n'es pas à la hauteur et que tu es trop stressée\", s'est-elle entendue dire à la veille de ses vacances.Contactée par L'Express, la cheffe de cabinet, Anne Clerc, confirme les mouvements, mais relativise, soulignant que les personnels écartés sont pour la grande majorité recasés. \"Le rythme de travail est très soutenu, la charge pèse sur les secrétariats. Le travail en brigades induit des pertes d'informations et des bugs. Souvent, celles qui commencent quelque chose le matin n'en voient jamais l'aboutissement, qui est réalisé l'après-midi par d'autres. Cela peut être difficile à supporter\", reconnait Anne Clerc.Pour apaiser son personnel, Matignon a mis en place des ateliers de bien-être au travail, comme par exemple la venue d'une masseuse-relaxologue une heure par semaine.",
    "date": "2018-05-24",
    "heading": "Pas moins de 14 personnes ont quitté leur poste depuis un an à Matignon, révèle L'Express. En cause : les mauvaises conditions de travail.",
    "title": "Matignon : les conditions de travail pointées du doigt"
}