{
    "article": "Sur le sujet toxique des conséquences de l'incendie de l'usine Lubrizol, à Rouen, la ministre de la santé Agnès Buzyn espère rassurer. Les premières analyses sur une éventuelle contamination des produits alimentaires par des dioxines dans la zone touchée par la catastrophe du 26 septembre sont \"très rassurants\", a-t-elle affirmé dimanche sur LCI.Ces analyses portaient sur \"les fourrages, les légumes, les fruits et dans le lait\", a précisé la ministre.\"Mais nous attendons des prélèvements complémentaires pour vérifier (...) qu'après une semaine d'accumulation les prélèvements restent toujours en dessous des seuils reconnus comme ceux de l'environnement normal, et si c'est le cas, nous pourrons lever toutes les restrictions sur l'alimentation dans la zone qui a été touchée par les fumées et les retombées des fumées de l'incendie\", a-t-elle ajouté. Après le sinistre survenu dans un entrepôt de cette usine produisant des lubrifiants pour automobile, le 26 septembre, la récolte des fruits et légumes a été interdite dans une centaine de communes en Normandie et dans les Hauts-de-France.Agnès Buzyn a par ailleurs déclaré que tout risque lié à l'amiante était écarté en dehors du site industriel et que les hydrocarbures n'étaient présents qu'à l'état de \"traces\" dans les prélèvements réalisés, mais \"rien de plus\" que la pollution normale à Rouen.La ministre a également confirmé que l'entreprise voisine du site de Lubrizol, Normandie Logistique, elle aussi partiellement incendiée, n'avait toujours pas précisé quels produits avaient brûlé parmi les 9.050 tonnes stockées avant le sinistre.\"Ca n'est pas un site Seveso classé haut, a-t-elle dit, pour autant nous avons besoin de connaître exactement le type de produits qui a été concerné par l'incendie\" pour savoir si des \"prélèvements supplémentaires\" doivent être faits.",
    "date": "2019-10-06",
    "heading": "Les analyses réalisées aux alentours de l'usine Lubrizol concernaient la dioxine sur les produits agricoles de la région.",
    "title": "Lubrizol : Agnès Buzyn estime que les premiers résultats sur les niveaux de dioxines sont \"très rassurants\""
}