{
    "article": "Joachim de Araujo demande ce lundi une requalification des faits, nous apprend Le Parisien. Le père de Maëlys, tuée à l'âge de 9 ans par Nordahl Lelandais lors d'un mariage le 27 août 2017 à Pont-de-Beauvoisin (Isère), ne croit pas à la version du suspect.Absolument persuadé que ce dernier a prémédité son geste criminel dans le but de violer la fillette, il prévient qu'il se battra jusqu'au bout pour obtenir la vérité et une juste peine pour son meurtrier. Nordahl Lelandais est actuellement poursuivi pour \"meurtre\". S'il l'était pour \"assassinat\", il encourrait une peine bien plus sévère, la plus lourde prévue par le Code pénal, à savoir la prison à perpétuité pouvant être assortie d'une période de sûreté illimitée.\"Oui, j'attends cette requalification. Je fais confiance à la justice. Moi, je ne suis qu'un simple citoyen\", confie ainsi Joachim de Araujo au quotidien francilien.\"On n'enlève pas une enfant par accident à 2 ou 3 heures du matin\"\"Pour moi, il l'a obligée à monter dans sa voiture\", explique-t-il. Selon le père de la petite Maëlys, Nordahl Lelandais aurait réfléchi à son kidnapping et savait dès le départ qu'il la tuerait. \"Il avait conscience que cela allait mal se terminer. Lorsqu'il dit que la mort de Maëlys n'est qu'un accident, je n'y crois pas. On n'enlève pas une enfant par accident à 2 ou 3 heures du matin\", raconte Joachim de Araujo dans Le Parisien.Le journal précise que les parents de la très jeune victime croient dur comme fer que Nordahl Lelandais souhaitait agresser sexuellement leur fille ou perpétrer un viol. Il serait donc opportun selon eux que le meurtrier présumé soit également poursuivi sous ces chefs d'accusation.Lelandais nie avoir violé l'enfantSi l'enquête a mis en lumière deux agressions sexuelles commises par le mis en examen sur deux de ses cousines (de 4 et 6 ans), il a toujours nié avoir violé Maëlys. Le corps de la fillette étant trop dégradé lors de sa découverte plusieurs mois après sa mort, l'instruction n'a pas permis de recueillir de preuves probantes dans ce volet de l'affaire. Seul le témoignage d'un ancien co-détenu de Nordahl Lelandais, qui avait affirmé devant les juges que l'ex-maître-chien lui avait confié \"avoir violé Maëlys\", a pu être recueilli en ce sens. Reste que le suspect, qui avait d'abord affirmé que la fillette était décédée à la suite d'une gifle qu'il lui avait assénée dans sa voiture \"pour la faire taire parce qu'elle paniquait\", et qui a par la suite admis lui avoir porté des coups violents, campe sur ses positions.\"En fonction de cette peine je serai apaisé, ou pas...\"Joachim de Araujo, lui, ne lâchera rien. \"Ce que je veux, c'est qu'il nous dise enfin la vérité. Car pour l'instant, je ne crois pas à ses aveux. Je me battrai jusqu'au bout pour Maëlys\", conclut-il, toujours dans Le Parisien. \"J'attends le procès pour que Lelandais soit condamné à sa juste peine. Et c'est en fonction de cette peine que je serai apaisé, ou pas...\"La date du procès devant la cour d'assises de l'Isère devrait être fixée et connue très prochainement, les juges grenoblois s'apprêtant à boucler deux ans d'instruction dans ce dossier.",
    "date": "2019-10-07",
    "heading": "Alors que l'instruction des juges grenoblois sur l'affaire Lelandais touche à sa fin, le père de Maëlys veut que son \"meurtre\" soit requalifié en \"assassinat\".",
    "title": "Le meurtre de la petite Maëlys requalifié en assassinat ?"
}