{
    "article": "\"Le point le plus grave\" sur lequel devra répondre le ministre de l'Intérieur concerne l'habilitation secret défense de l'assaillant de la préfecture de police. Cette habilitation laisse craindre une mise en danger d'agents de police travaillant dans le renseignement, estime lundi 7 octobre sur franceinfo le président la délégation parlementaire au renseignement, le sénateur Christian Cambon, qui auditionnera mardi Christophe Castaner.\"Nous sommes dans les éléments techniques pour savoir où cela a péché\", a expliqué M. Cambon, précisant que la délégation est couverte par le secret-défense et \"qu'aucun commentaire ne sera fait par les membres de la délégation sur les réponses\" apportées par le ministre. \"On va essayer de trouver quels sont les dysfonctionnements\". \"Il y a une chaîne de questions intéressantes qui sont: l'habilitation, l'identification des membres qui se sont radicalisés, la sécurité et surtout la question de savoir quels éléments cet agent de maintenance informatique a pu se procurer\". Car \"il peut les utiliser, les transmettre\", a-t-il souligné.\"C'est le point le plus grave parce qu'il est chargé de la maintenance informatique, a-t-il précisé sur franceinfo. Chargé de la maintenance informatique, ça veut dire concrètement que vous allez sur les disques durs, sur les logiciels et que vous pouvez prendre connaissance, peut-être extraire, peut-être donner à d'autres, communiquer à d'autres, or ce sont des informations hyper sensibles, hyper confidentielles.\" \"Vous avez des noms et des adresses de nos agents, a développé M. Cambon. Vous imaginez dans quel effroi nous sommes d'imaginer que peut-être des informations de cette sensibilité ont été transmises.\"\"Le deuxième sujet, c'est la détection des radicalisations par des observations. (...) Comment se fait-il que le ministre prend la parole et dit qu'il n'y a rien dans le dossier alors qu'on dit après qu'il ne serrait pas la main aux femmes. C'est un signe\", a ajouté le président de la délégation. \"Est-ce que cela a donné lieu à un signalement, avec accessoirement un lien entre les services de renseignement de l'Oise où il résidait et la préfecture de Paris ?\", a-t-il poursuivi. \"Le fait d'avoir approuvé les attentats de Paris, c'est énorme, a encore déploré le sénateur. Comment se fait-il qu'il n'y a pas de rapport écrit ?\"",
    "date": "2019-10-07",
    "heading": "Le tueur a-t-il eu accès à des noms et des adresses d'agents ? Les a-t-il communiqués ?",
    "title": "Attaque à la préfecture : l'habilitation secret défense de l'assaillant est \"le point le plus grave\""
}