{
    "article": "L'enquête sur le profil de Mickaël H. est en train de prendre un nouveau tournant. Selon les dernières révélations du Parisien, la brigade criminelle et la DGSI ont découvert de nouvelles informations majeures sur l'homme qui a tué quatre policiers à la préfecture de police de Paris jeudi 3 octobre, avant d'être abattu par la suite. Une clé USB lui appartenant aurait apporté des éléments fondamentaux concernant son potentiel lien avec l'organisation terroriste Daech.Les enquêteurs ont longtemps perquisitionné de fond en comble l'appartement de l'assaillant à Gonesse (Val-d'Oise). Parmi les indices découverts, cette clé USB disposait notamment de plusieurs vidéos de décapitation de Daech, symboles de leur propagande. Converti à l'islam, le tueur aurait échangé de nombreux SMS à connotation religieuse avec sa femme. Pourtant, elle a affirmé ne pas avoir connaissance d'un projet d'attentat commandité par son mari. Comme le rappelle Le Parisien, à l'heure actuelle, il est impossible de savoir si elle dit ou non la vérité.Il détenait des informations personnelles sur ses collèguesParmi les documents présents à l'intérieur de la clé USB, les enquêteurs ont retrouvé les coordonnées et données personnelles de plusieurs de ses collègues à la préfecture de police. Il reste désormais à déterminer quel usage il voulait en faire et si c'était en lien avec son attaque. « Rétrospectivement, ça fait tout de même froid dans le dos. On savait qu'il disposait de l'un des plus hauts niveaux d'habilitation de la préfecture. Cela veut dire qu'il était en capacité de savoir tout ou presque des agents qu'il côtoyait au quotidien », s'inquiète un de ses anciens collègues auprès du Parisien. Les dernières investigations révèlent également que Mickaël H. avait créé il y a quelques mois des affinités avec un prédicateur musulman suspecté par les services de renseignement d'être un salafiste à la pratique très rigoriste de l'islam. « Pour autant, rien ne dit que ça a précipité son passage à l'acte. Ni que cette personne était elle-même dans une démarche visant à concrétiser une action violente », tempère une source proche du dossier. Pour l'instant, la piste privilégiée serait celle d'une initiative individuelle d'un homme « en souffrance professionnelle et personnelle, qui s'est accrue à mesure que sa pratique religieuse se faisait plus intense. »",
    "date": "2019-10-07",
    "heading": "Selon les informations du Parisien, les enquêteurs ont découvert sur une clé USB que le tueur avait collecté des vidéos de décapitations de Daech ainsi que des informations sur ses collègues policiers.",
    "title": "Tuerie à la préfecture de police de Paris : un lien possible avec Daech ?"
}