{
    "article": "Au centre, Bruno Magras, président LR du conseil territorial de Saint-Barthélémy et ami de Johnny Hallyday, lève le voile sur cette histoire et ce qu'il va advenir.L'histoire d'amitié entre Johnny Hallyday et Bruno Magras remonte aux années 2000. Celui qui représente le pouvoir exécutif sur l'île de Saint-Barth depuis près de vingt-cinq ans s'est livré dans une interview sans fard au Figaro. \"Il s'est acheté une propriété ici. Nous avons sympathisé et j'allais dîner à la Villa Jade à chacun de ses séjours\", raconte-t-il. Entre les deux hommes, le courant passe vraiment bien. \"Deux ans avant sa mort, il m'a dit qu'il voulait être enterré au cimetière de Lorient face à la mer. J'ai cru à une boutade. Il m'en a ensuite parlé à plusieurs reprises mais sans jamais acheter de concession.\" Après la mort du chanteur, \"tout a été fait dans la précipitation\", précise-t-il au Figaro. \"Laeticia m'a confirmé la volonté de respecter le souhait de Johnny d'être enterré ici et j'ai été pris de court.\" Johnny a été enterré dans une tombe provisoire, située sur un emplacement libre trouvé à toute vitesse. \"Il était entendu qu'un caveau familial pouvait être construit à proximité. Johnny Hallyday ne souhaitait pas une tombe normale mais un caveau où il reposerait auprès de sa femme et de ses deux plus jeunes filles.\"Tout a été fait dans les règlesÀ ceux qui l'accusent d'avoir transféré des tombes suédoises du cimetière de Lorient pour faire de la place pour le caveau familial de Johnny Hallyday, il rétorque que cette décision date du début des années 80. \"Depuis 2015, la police territoriale recense les tombes suédoises abandonnées dans l'idée de les transférer. Rien ne s'oppose à la récupération de ces espaces.\"Pour ce qui est de la construction du caveau, Bruno Magras est formel, tout a été fait dans les règles. \"Le 31 août 2019. Laeticia Hallydy s'est adressée à mon secrétaire général pour demander les formalités. Elle a aussitôt reçu les autorisations.\"Aucun passe-droitLe 27 septembre, le président de Saint-Barth reçoit un courrier de Laura Smet qui s'oppose, pour l'instant au transfert du corps. Dans la foulée, il déclare au Figaro avoir retiré les autorisations d'exhumer et de ré-inhumer. Aujourd'hui, il espère qu'un accord sera trouvé et souligne qu'il n'a pas fait de zèle auprès de Laeticia. \"Mon ami, c'était Johnny. Laeticia Hallyday aura droit à ce que lui permet le droit administratif. Ni plus ni moins. Je ne lui fais aucune faveur. La preuve, quand l'avocat de Laura Smet m'a écrit, j'ai tout annulé. Ici sur l'île, Laeticia Hallyday n'a aucun passe-droit.\"",
    "date": "2019-10-06",
    "heading": "D'un côté il y a Laeticia Hallyday qui souhaite exhumer le corps de son défunt mari pour l'enterrer dans un caveau tout près de l'actuel. De l'autre, Laura Smet, la fille de Johnny qui s'y oppose.",
    "title": "Exhumation de Johnny Hallyday : le président de Saint-Barth livre ses quatre vérités"
}