{
    "article": "\"Evidemment il y a eu des failles, trois hommes et une femme sont mortes\", a immédiatement admis Christophe Castaner invité du 13 heures de TF1 dimanche 6 octobre. Jeudi, après l'attaque meurtrière perpétrée par Mickaël Harpon, le ministre de l'Intérieur a expliqué que l'assaillant, proche de l'islam radical n'avait \"jamais présenté de difficulté comportementale\", ni \"le moindre signe d'alerte\". Pour ces propos, une partie de la droite demande aujourd'hui la démission du ministre de l'Intérieur.\"Je me suis rendu sur place, j'ai échangé dans l'après-midi avec la hiérarchie et certains collègues. On m'a dit ce qui est dans son dossier administratif, cette personne n'avait aucune difficulté comportementale (...) Mais nous n'avons fermé aucune porte\", a justifié Christophe Castaner. Un signalement possible dès 2015 ? \"Après les révélations dans la presse et les affirmations du procureur, j'ai demandé des explications. Ce qui m'est remonté, c'est que rien dans son dossier ne laissait apparaître cela mais que deux collègues de travail ont fait remonter en 2015 une altercation liée à l'attentat de Charlie Hebdo (...) Ces collègues auraient décidé de ne pas faire de signalement\", explique Christophe Castaner. \"Si ces faits sont confirmés, le dysfonctionnement se fait à ce moment-là, nous aurions éviter cette situation\", poursuit-il. \"S'il y a eu des erreurs, il faudra les sanctionner\". Christophe Castaner a été également dû s'expliquer sur l'introduction de deux couteaux dans un site aussi sensible et surveillé que la préfecture de police de Paris. \"Quand un policier rentre, il est généralement armé, il n'est pas fouillé. C'est un des sujets sur lequel il faudra travailler\", a commenté Christophe Castaner. Interrogé sur une démission réclamée par une partie de l'opposition, \"la question se pose-t-elle ? Non !\", a balayé le ministre de l'Intérieur, qui dénonce un \"procès politique\" à son encontre.",
    "date": "2019-10-06",
    "heading": "Le ministre de l'Intérieur Christophe Castaner, sous le feu des critiques, était l'invité du 13 Heures de TF1 dimanche 6 octobre. Il a notamment déploré qu'aucun \"signalement\" ne soit remonté aux autorités de la préfecture après que l'assaillant Mickaël Harpon a justifié dès juillet 2015 devant des collègues l'attentat contre Charlie Hebdo.",
    "title": "Tuerie à la préfecture de police de Paris : \"Évidemment, il y a eu des failles\", admet Christophe Castaner qui exclut de démissionner"
}