{
    "article": "Une personne est décédée, et 17 ont été blessées, dont une est en \"urgence absolue\", lors de l'accident d'un car Flixbus reliant Barcelone à Bordeaux dimanche sur l'autoroute A 61 à Bizanet, au sud-ouest de Narbonne, selon un bilan \"provisoire\" de la préfecture de l'Aude.Le bus \"s'est couché sur le côté pour une raison qu'il reste à déterminer\" alors qu'il circulait peu avant 13h00 dans le sens Narbonne-Toulouse, avec à bord 30 personnes dont la conductrice, a indiqué la préfecture dans un communiqué.La compagnie Flixbus, jointe par l'AFP, a pour sa part indiqué que 29 personnes étaient à bord, dont la conductrice. Le véhicule assurait la liaison entre Barcelone et Bordeaux, \"opéré par notre partenaire local pour le compte de FlixBus\", a précisé le service de presse de la compagnie. La préfecture avait dans un premier temps fait état d'une liaison entre Perpignan et Toulouse. [EMBED url=\" \"]\"A 14h00, le bilan provisoire fait état d'une personne décédée, une personne en urgence absolue évacuée par hélicoptère sur Montpellier, 16 personnes en urgence relative et 12 personnes indemnes\", ajoute le communiqué de la préfecture.\"Plus de 10 véhicules du SDIS et 60 sapeurs pompiers, 2 hélicoptères avec équipes médicales et 10 gendarmes\" ont été engagés sur place, tandis qu'une cellule d'urgence médico-psychologique a été mise en place.Le véhicule s'est couché côté droit dans le fossé d'écoulement jouxtant, sans glissière de sûreté, la bande d'arrêt d'urgence, selon une source policière.Le trafic a dans un premier temps été interrompu au niveau de l'accident.\"Le Secrétaire général, préfet par intérim, s'est rendu sur les lieux de l'accident et a déclenché le COD (Centre Opérationnel Départemental)\", a précisé la préfecture, qui a déconseillé d'emprunter le secteur.Sans précisions sur l'identité des victimes et des personnes à bord, Flixbus a précisé qu'un car de remplacement serait dépêché dès le feu vert des autorités pour assurer l'acheminement des passagers indemnes. Ils ont dans l'immédiat été conduits par les services de secours dans la localité de Bizanet.",
    "date": "2019-10-06",
    "heading": "Une trentaine de personnes étaient à bord de ce bus qui assurait une liaison entre Barcelone et Bordeaux.",
    "title": "Aude : un car Flixbus se renverse sur l'A61, un mort et 17 blessés"
}