{
    "article": "- Les retraites indexées sur l'inflation Les retraites de moins de 2.000 euros (12 millions de retraités, les trois quarts) seront réindexées sur l'inflation, tandis que le minimum de pension garanti pour une carrière complète sera porté à 1.000 euros par mois. Comme l'an dernier, les allocations familiales et les retraites supérieures à 2.000 euros ne seront revalorisées que de 0,3%, bien en deçà de l'inflation.- Un congé rémunéré pour les proches aidants Le congé proche aidant voit le jour. Il s'agira d'un congé indemnisé, de trois mois fractionnables, pour les aidants soutenant un proche âgé, malade ou handicapé. Il sera rémunéré 43 euros par jour pour une personne en couple et 52 euros pour une personne isolée. Un montant similaire à ce que prévoit le congé pour un enfant malade. La mesure entrera en vigueur en octobre 2020 et coûtera 100 millions d'euros par an. - Coup de pouce aux Ehpad Comme prévu par la feuille de route présentée en mai 2018, les recrutements vont s'intensifier dans les maisons de retraites médicalisées, avec 5.200 emplois supplémentaires en 2020. Un plan de soutien à la rénovation sera amorcé, avec une enveloppe de 130 millions d'euros l'an prochain. La prime mensuelle d'assistance de soins en gérontologie (90 euros brut par mois) sera généralisée à tous les aides-soignants. - Les femmes enceintes habitant loin d'une maternité mieux suiviesPour les femmes enceintes habitant à plus de 45 minutes d'une maternité, un forfait de transport et d'hébergement hôtelier ou hospitalier sera pris en charge quelques jours avant leur terme. Environ 60.000 femmes pourraient être concernées pour cette mesure chiffrée à 10 millions d'euros la première année. - Des soins post cancer remboursés Un forfait de soins remboursé par la \"Sécu\" va être créé, pour accompagner les patients après un cancer. Une enveloppe de 10 millions d'euros est prévue pour la première année, les établissements de soins devant composer le forfait en fonction des offres qu'ils souhaitent proposer.- Pensions alimentaires : éviter les impayés À partir de juin 2020, sera mis en place un \"service public de versement des pensions alimentaires\" à destination des parents séparés afin d'éviter les impayés. Les caisses d'allocations familiales (CAF) joueront le rôle d'intermédiaire. Ce service pourrait concerner quelque 100.000 familles monoparentales d'ici la mi-2021.Il doit aussi permettre d'augmenter le taux de recours à l'\"allocation de soutien familial\" de 115,64 euros par mois et par enfant, versée par la CAF aux victimes de mauvais payeur. La mesure coûtera plus de 40 millions d'euros en 2020, une somme qui pourrait atteindre 120 millions par an à partir de 2022, notamment pour renforcer les effectifs des CAF. - Pesticides : mieux dédommager les victimesUn fonds d'indemnisation va être créé pour les victimes de maladies professionnelles liées aux pesticides, afin de mieux dédommager les exploitants agricoles. Seront aussi concernés les enfants nés malades en raison d'une exposition de leurs parents à ces produits. Ces dépenses (53 millions d'ici à 2022) seront financées par un relèvement progressif de la taxe sur les ventes de pesticides.- Éviter les pénuries de médicamentsPour lutter contre les pénuries de médicaments, de plus en plus fréquentes, les industriels seront soumis à des sanctions renforcées, s'ils ne constituent pas de stock de sécurité ou omettent d'informer l'Agence nationale de sécurité du médicament (ANSM).Chaque jour de rupture pourra entraîner une sanction allant jusqu'à 30% du chiffre d'affaires journalier moyen réalisé en France, dans la limite de 10% du chiffre d'affaires annuel ou d'un million d'euros. - Fini, le certificat médical pour faire du sport Pour les enfants, l'obligation de fournir un certificat médical lors d'une inscription à une activité sportive sera supprimée. Ce document sera remplacé par une déclaration sur l'honneur remplie par les parents. Quelque 6 millions de consultations médicales pourraient ainsi être évitées. Le gouvernement table sur 30 millions d'euros d'économies l'an prochain.- Une aubaine pour les particuliers employeursDans deux départements (Paris, Nord), un dispositif va être expérimenté. Il permet aux particuliers qui emploient du personnel à domicile de bénéficier de l'ensemble des aides sociales et fiscales (crédit d'impôt, prestation de compensation handicap, etc.) auxquels ils ont le droit en une fois, au moment du paiement du salarié. Une mesure censée redonner du pouvoir d'achat à ses bénéficiaires et éviter le travail au noir. - Contraception gratuite pour les mineures de moins de 15 ans Le gouvernement veut étendre la prise en charge \"intégrale\" des frais liés à la contraception aux jeunes filles de moins de 15 ans, selon l'avant-projet de loi de financement de la sécurité sociale pour 2020, dont l'AFP a obtenu copie. Cette mesure étend le dispositif créé en 2013 pour les mineures de 15 à 17 ans, qui \"bénéficient de la gratuité de la contraception prescrite par un médecin ou une sage-femme et de la dispense d'avance de frais sur ces soins\", ainsi que de \"la confidentialité de ces actes lorsqu'elles le souhaitent\". - Des fauteuils roulants moins chers Le budget de la \"Sécu\" 2020 comprend des mesures destinées à faire baisser le prix des fauteuils roulants pour les personnes handicapées, notamment en permettant le remboursement par l'Assurance maladie d'équipements d'occasion. Les fauteuils sont remboursés moins de 600 euros alors qu'ils peuvent coûter plus de 3.000 euros.Le budget comprend une autre mesure à destination des handicapés, plus précisément aux quelque 550 adultes, atteints d'autisme ou d'un autre type de handicap, contraints chaque année de \"s'exiler\" dans un établissement spécialisé en Belgique, faute de place en France. Pour \"mettre fin\" à ces \"séparations subies\", le gouvernement va débloquer 90 millions d'euros sur trois ans (dont 20 millions en 2020) pour développer \"des solutions alternatives à la hauteur des besoins des personnes et des familles\", principalement dans les régions les plus touchées par ces situations \"d'exil\", l'Île-de-France, les Hauts-de-France et le Grand-Est.",
    "date": "2019-10-06",
    "heading": "ÉCLAIRAGE. Retraites, maternité, proches aidants, pensions alimentaires... Voici les principales mesures du budget de la \"Sécu\" 2020, dévoilé cette semaine.",
    "title": "Budget 2020 de la Sécurité sociale : ce qui va changer pour vous"
}