{
    "article": "Le Parti socialiste (PS) n'est pas au mieux. Après le refus de François Hollande de se représenter, le PS a connu une année 2017 très difficile avec les 6,36% de Benoît Hamon au premier tour de l'élection présidentielle, la lourde défaite aux élections législatives ou la vente de son siège de la rue de Solférino à Paris, dans lequel il demeurera toutefois jusqu'au 30 septembre 2018. Si 102 000 adhérents ont encore leur carte au parti, le nombre de votants au dernier congrès d'avril 2018 n'a pas dépassé les 37 000. Participer à l'élaboration du futur programmeInvesti premier secrétaire à cette occasion, Olivier Faure compte bien inverser la tendance. Pour ça, comme le révèle Le Parisien/Aujourd'hui en France, il souhaite permettre aux électeurs de gauche de participer à l'élaboration du futur programme du parti. Le prix ? La modique et purement symbolique somme de un euro. Sur chaque grande thématique, exceptée l'épineuse question du bilan du quinquennat de François Hollande, le contributeur pourra ainsi s'inscrire sur une plateforme numérique afin de donner son avis ou faire des propositions, explique le quotidien. En bout de parcours, il sera également habilité à voter sur des propositions qui alimenteront le programme politique du PS. « Élargir le nombre de personnes avec lesquelles on échange »Le futur contingent d'engagés pourra également intégrer le corps électoral d'une primaire pour l'élection présidentielle de 2022. La stratégie : trouver un juste milieu entre une élection réservée aux seuls adhérents et une ouverture pleine et entière. « On souhaite élargir le nombre de personnes avec lesquelles on échange, pour enrichir notre projet », explique Corinne Narassiguin, nouvelle numéro deux du parti, au Parisien/Aujourd'hui en France. Olivier Faure, le nouveau numéro un, compte quant à lui créer un « parti plateforme (...) le plus ouvert possible sur la société » et ouvrir « portes et fenêtres » d'une maison désertée qui ne fait plus rêver. Prochaines élections au calendrier, les Européennes de 2019 donneront sans doute un indice sur l'efficacité de cette démarche.",
    "date": "2018-05-21",
    "heading": "Olivier Faure ne manque pas d'idées. Comme le révèle Le Parisien/Aujourd'hui en France, le premier secrétaire du Parti socialiste souhaite permettre aux électeurs de gauche de participer à l'élaboration du futur programme contre la modique somme de un euro.",
    "title": "L'idée à un euro du PS"
}