{
    "article": "Le spectaculaire incendie qui a ravagé l'usine Lubrizol de Rouen n'a fait que souligner une situation que les habitants de Rouen connaissent bien. Berceau de l'industrie chimique, la ville abrite des nombreuses usines, dont plusieurs à risque. Une véritable \"poudrière\", avec laquelle les Rouennais ont appris à vivre.Pour comprendre Rouen en un coup d'œil, il est nécessaire de monter en haut du mont Saint-Aignan: on découvre une ville en forme de cuvette, qui s'étire le long d'un méandre de la Seine, avec sur la rive droite une ville médiévale, et sur la rive gauche une succession impressionnante d'usines, dont Lubrizol ou l'ex-Petroplus au loin. Avec une proximité entre les zones industrielles et les habitations qui frappe le regard. Guillaume Blavette, représentant de France Nature Environnement, détaille ce panorama: \"nous avons encore 14 sites Seveso, seuil haut, dont Borealis la petite soeur de l'usine qui avait explosé à Toulouse en 2001, des stockages d'hydrocarbures, des installations et des entreposages de produits dangereux...\", égrène-t-il. Sans oublier la présence de deux centrales nucléaires à environ 80 km. \"Effectivement, ici, on a une concentration de risques\", dit-il gravement.L'histoire et la richesse de Rouen sont inséparables de l'industrie chimique: au moyen-âge, la draperie a été un des moteurs économiques de la ville et ce grand port fluvial se spécialisa ensuite dans la teinte des draps, notamment à travers des relations avec le lointain Brésil pour rechercher des colorants.\"Rouen est un des berceaux de l'industrie chimique en France, explique l'historien des sciences et techniques au CNRS, Jean-Baptiste Fressoz. La première usine d'acide sulfurique, qui permet de produire de la soude pour blanchir les tissus, y est construite en 1768 par le manufacturier anglais John Holker et un conflit naît autour de cette usine. À cette époque-là, on pense que l'environnement est le déterminant essentiel de la santé des populations.\"Et dans une tribune au Monde, l'historien Thomas Le Roux rappelle qu'eut lieu en 1770 la première grande pollution industrielle chimique en France, à 500 mètres du site actuel de Lubrizol... \"Les fumées corrosives d'une fabrique d'acide sulfurique détruisirent la végétation alentour et on les soupçonna de menacer la santé publique\", explique le chercheur au CNRS.\"Les odeurs, elles sont là !\"Aussi, quand on interroge les habitants de l'agglomération sur l'accident de Lubrizol, beaucoup imaginaient que cela pouvait arriver, d'autant que plusieurs incidents avaient déjà eu lieu et que lors de la signature d'un bail locatif ou de l'achat d'une maison des documents préviennent du risque industriel.Même lors du grand rassemblement de l'Armada à Rouen, les sites industriels sont toujours en toile de fond derrière les grands voiliers. Et il n'a pas fallu attendre le spectaculaire incendie il y a une semaine pour que l'air de Rouen empeste, comme l'explique Dominique Lefaix: \"Il n'y a pas besoin d'avoir une catastrophe pour qu'il y ait les odeurs. Les odeurs elles sont là !\". \"On est entourés un peu d'une poudrière en fin de compte. Après, il faut vivre avec\", explique ce retraité, laconique.Pour beaucoup de Rouennais, cet incendie aux conséquences sanitaires et environnementales encore incertaines est une brutale piqûre de rappel des risques engendrées par la présence d'usines Seveso, alors que la ville tente de s'offrir une cure de jouvence: un ambitieux éco-quartier doit sortir de terre, devant accueillir 15.000 personnes à terme, au pied du pont Flaubert, à proximité de l'usine Lubrizol...Selon Nicolas Mayer-Rossignol, ancien président de la région de Haute-Normandie et conseiller municipal (PS), passé l'urgence de la situation, il conviendra de réfléchir au long terme et de mener un \"travail de développement, de réorientation, de transition écologique de la vallée de la Seine\". Dans un département de Seine-Maritime où 47 établissements Seveso seuil haut et 28 seuil bas sont recensés par l'inspection des installations classées.À Rouen, \"il y a des stocks pétroliers, l'équivalent d'un AZF ici qui fait de l'ammoniac pour des fins agricoles comme AZF Toulouse à l'époque\", rappelle-t-il, soulignant la difficulté de la \"coexistence entre des aires d'urbanisation et économiques\".",
    "date": "2019-10-06",
    "heading": "La présence de l'industrie chimique à Rouen remonte aussi loin que 1768. Et déjà à l'époque, les riverains se plaignaient.",
    "title": "\"Une poudrière\" : à Rouen les habitants résignés à vivre avec les usines"
}