{
    "article": "Les recherches, compliquées par la nuit, se poursuivaient jeudi soir et le bilan pourrait encore s'alourdir.Des amas de roche sont tombés dans un lac après d'importantes averses, provoquant des vagues de boue qui ont submergé une vallée, dans le canton de Hpakant, près de la frontière chinoise, d'après des images diffusées sur les réseaux sociaux.Les corps de 162 mineurs ont à ce stade été retrouvés, selon les pompiers. 54 blessés ont été transportés dans des hôpitaux de la région. \"Après l'effondrement de la mine (...), j'ai vu des personnes dans le lac. Certaines sont parvenues à nager jusqu'à la rive\", a raconté à l'AFP Kyaw Min, un villageois qui habite non loin de là. D'autres ont été englouties.Les victimes travaillaient sur le site minier malgré un avertissement des autorités les exhortant à ne pas y pénétrer en raison de fortes pluies, a indiqué la police locale. Sans cet avertissement, \"on aurait pu avoir des centaines de morts\", d'après elle.Les secours ont passé une grande partie de la journée à rechercher les victimes, utilisant des pneus comme radeaux de fortune.\"Nous n'avons pu qu'extraire les corps qui flottaient\", a relevé le commissaire de police Than Win Aung.Les opérations de secours constituent un véritable défi: \"nous avons dû travailler sous des trombes de pluie\" avec la crainte d'un nouveau glissement de terrain.L'ONU s'est dite dans un communiqué \"profondément attristée par les terribles pertes humaines\".Chaque année, des dizaines de personnes trouvent la mort dans des mines de jade. En cause, les conditions de travail très périlleuses, surtout pendant la saison de la mousson.En 2015, plus de 100 personnes ont été tuées dans un glissement de terrain. En 2019, une coulée de boue a coûté la vie à 50 personnes.- milliards de dollars -Très prospère mais peu réglementée, l'industrie minière en Birmanie emploie de nombreux travailleurs non déclarés, et pèse plusieurs dizaines de milliards de dollars, selon l'ONG Global Witness.Le pays est le premier producteur mondial de jade, largement écoulé par la suite dans la Chine voisine.Et la région d'Hpakant, pauvre et difficile d'accès, a pris des allures de paysage lunaire tant elle a été transformée par ces mines.Pendant des années, ces dernières étaient exploitées par d'importantes compagnies privées en partenariat avec la Myanmar Gems Enterprise (MGE), une entreprise publique qui délivre les licences d'extraction. Elles creusaient de grandes parcelles jusqu'à des centaines de mètres de profondeur, provoquant d'importants dégâts sur l'environnement. Pour freiner cette exploitation sans limite, le gouvernement birman a imposé un moratoire sur les nouvelles licences minières en 2016. Les entreprises doivent maintenant se conformer à des réglementations environnementales censées être plus strictes pour obtenir le droit d'exploitation et ne peuvent pas creuser des surfaces de plus de deux hectares. Résultat, beaucoup de grandes mines ont fermé et ne sont plus surveillées, permettant le retour de nombreux mineurs indépendants. Issus de communautés ethniques défavorisées, ils opèrent quasi clandestinement dans ces sites laissés à l'abandon.La catastrophe de jeudi était \"évitable\", a déploré auprès de l'AFP Hann Hindstrom qui travaille pour Global Witness. Il y a un \"besoin urgent\" de réglementer davantage cette industrie. Les abondantes ressources naturelles du nord de la Birmanie - dont le jade, le bois précieux, l'or et l'ambre - aident à financer les deux côtés d'une guerre civile qui dure depuis plusieurs décennies entre des insurgés de l'ethnie kachin et les militaires birmans.",
    "date": "2020-07-02",
    "heading": "Plus de 160 mineurs ont été tués jeudi dans un gigantesque glissement de terrain dans des mines de jade du nord de la Birmanie, la pire catastrophe de ce type de ces dernières années.",
    "title": "Birmanie: plus de 160 morts dans un glissement de terrain dans des mines de jade "
}