{
    "article": "Une directrice \"solaire\", à \"l'énergie débordante\" : ils étaient des centaines samedi 5 octobre à Pantin (Seine-Saint-Denis) pour rendre hommage à Christine Renon, cette directrice d'école maternelle qui s'est suicidée sur son lieu de travail. Avant son geste, elle avait dénoncé dans une lettre les conditions dans lesquelles elle exerçait son métier. En tête de cette marche silencieuse, des proches de Christine Renon et des directrices et directeurs d'école de Pantin avançaient en se tenant le bras. Beaucoup portaient un brassard noir.Derrière eux, des enseignants et des parents d'élèves, certains venus avec leurs enfants. Sur une pancarte, une femme, un bouquet de roses blanches autour du cou, a inscrit : \"mourir pour ses idées, mourir de trop aimer. Je suis Christine\".\"Les enfants l'adoraient\" \"Elle rigolait tout le temps, elle faisait tout le temps des blagues. Les enfants l'adoraient\", a témoigné auprès de l'AFP Séverine, enseignante en maternelle, qui a travaillé en binôme avec Christine Renon. \"Elle était solaire, avait une énergie débordante. Elle prenait très à cœur son métier, trop sûrement. J'aurais jamais imaginé qu'elle puisse faire un truc pareil\", a-t-elle ajouté. \"C'était une militante, elle était révoltée de la situation des écoles\", a poursuivi Agnès, également enseignante en maternelle à Pantin.Plusieurs responsables politiques ont participé aussi à la marche, dont l'eurodéputé EELV Yannick Jadot, venu en \"hommage à toute une profession aujourd'hui en souffrance\". \"Mon père était directeur d'école\", a-t-il déclaré à l'AFP. \"A l'époque il y avait beaucoup plus de moyens, ça ne peut pas continuer comme ça\". Étaient également présents le député insoumis Éric Coquerel et le maire socialiste de Pantin Bertrand Kern. ÉpuisementLe cortège, parti de la mairie de Pantin, est allée jusqu'à l'école maternelle Méhul, où le corps de l'enseignante de 58 ans a été retrouvé lundi 23 septembre au petit matin. Deux jours plus tôt, juste avant de se donner la mort, la directrice avait adressé à une trentaine de ses collègues une lettre de trois pages où elle détaillait \"son épuisement\", la solitude des directeurs, l'accumulation de tâches \"chronophages\", les réformes incessantes et contradictoires.Sa mort a entraîné une forte mobilisation de la communauté éducative. Jeudi, près d'un quart des personnels de l'académie de Créteil, dont dépend Pantin, étaient en grève. Entre 1.100 et 3.000 personnes se sont rassemblées à Bobigny et des milliers d'autres partout en France pour réclamer des réponses politiques à ce geste désespéré. Jeudi, le ministre de l'Education Jean-Michel Blanquer s'est dit \"prêt\" à discuter du statut des chefs d'établissements. Il a proposé la création d'\"un comité de suivi\" associant syndicats et professionnels pour \"faire évoluer\" leur statut.",
    "date": "2019-10-05",
    "heading": "Le corps de Christine Renon a été découvert sur son lieu de travail à Pantin lundi 23 septembre. Elle avait envoyé des lettres à ses collègues notamment pour dire son \"épuisement\" professionnel.",
    "title": "Pantin : une marche blanche après le suicide de Christine Renon, directrice d'école maternelle"
}