{
    "article": "Objectif ? \"Baisser les déficits publics\", selon le ministre de l'Économie.\"Nous pensons que nous ne sommes pas condamnés à compenser les inégalités par toujours plus de dépense publique, c'est-à-dire toujours plus d'impôts au bout du compte pour le contribuable\", a déclaré Bruno Le Maire lors de l'émission \"Le Grand Rendez-vous\" ce dimanche 20 mai sur Europe 1-Les Échos-CNEWS. Selon le ministre, \"la manière dont on lutte contre les inégalités depuis 20 ou 30 ans en France n'est pas la bonne. Il y a des inégalités importantes liées à la formation, liées à la qualification, liées à l'emploi et au chômage et nous compensons ces inégalités importantes en France par des aides sociales toujours plus élevées\".\"Cela ne nous interdit pas de continuer à aider les plus fragiles\"\"Nous voulons rompre avec cela, traiter les inégalités à la racine, en formant mieux, en qualifiant mieux, en donnant des emplois\", a-t-il poursuivi. \"Cela nous autorise ensuite à réduire le montant des aides sociales qui sont distribuées pour compenser ces inégalités\". Pour autant, a-t-il assuré, \"ça ne nous interdit pas de continuer à aider les plus fragiles, parce que nous savons bien qu'il y a des personnes qui de toute façon, auront besoin de ces aides\".Le ministre n'a pas précisé les aides sociales visées, mais selon un document de la direction du Budget, révélé vendredi par Le Monde, \"plusieurs approches\" sont envisagées. Parmi elles : une révision des \"règles d'éligibilité\" des prestations, une meilleure prise en compte du patrimoine des personnes dans le calcul des allocations, ou désindexation des minima sociaux sur l'évolution des prix.La note passe en revue plusieurs dispositifs, comme l'allocation personnalisée pour l'autonomie (APA), destinée aux personnes âgées, qui pourrait être recentrée \"sur les publics prioritaires\" pour garantir sa \"soutenabilité\" dans \"un contexte de vieillissement démographique\".Pour les aides personnelles au logement (APL) pour les étudiants, jugées \"peu ciblées\" faute de prendre en compte les ressources réelles des bénéficiaires, elle propose d'intégrer les minima sociaux et les prestations familiales dans les ressources servant de base à leur calcul \"à compter de 2020\".Pour les bourses sur critères sociaux, enfin, elle suggère d'\"accroître le ciblage\" des aides -par exemple en abaissant les plafonds de ressources - ou bien de \"renforcer le contrôle d'assiduité\" pour les bénéficiaires, qui pourraient perdre leurs aides s'ils ne vont pas en cours. Contacté par l'AFP vendredi, le ministère des Comptes publics avait alors assuré que ces propositions n'émanaient pas du gouvernement. \"Il s'agit d'un document de travail technique de l'administration\", avait-on expliqué.",
    "date": "2018-05-20",
    "heading": "VIDÉO. Bruno Le Maire l'a confirmé dimanche : le gouvernement pourrait réduire \"légitimement\" les aides sociales à l'emploi, si le chômage continue à baisser dans les prochains mois.",
    "title": "Baisse du chômage : vers une réduction des aides sociales à l'emploi ?"
}