{
    "article": "Après un an au gouvernement, le ministre de la Transition écologique et solidaire, Nicolas Hulot, a dressé un premier bilan dans un entretien paru ce dimanche 20 mai, dans Ouest-France. Il a notamment expliqué qu'il privilégiait le long terme : \"Tant que j'ai la conviction qu'on avance et que l'on crée une dynamique irréversible alors, je resterai. Si je sens qu'on recule, je m'en irai. Je ne suis pas là pour être, je suis là pour faire\", a-t-il justifié.Un bilan plutôt positif selon le ministre : \"Dans le domaine de la santé et de l'environnement, on a changé d'état d'esprit\", se félicite-t-il. \"On n'est plus dans le déni sur la dangerosité de certaines molécules [...] La France est un moteur sur ces sujets et la situation évolue\", tout en reconnaissant que sa fonction lui a posé quelques problèmes : \"L'exercice du pouvoir génère forcément un sentiment de frustration. Cela ne va jamais assez vite\", a-t-il déclaré. \"La place où je suis m'oblige au compromis permanentLe ministre est également revenu sur les critiques à son sujet, venues d'écologistes notamment : \"Ce que je déplore, mais j'ai pu fonctionner comme ça lorsque j'étais du côté des ONG, c'est de toujours voir ce qui manque dans un dispositif et rarement reconnaître ce qui est vertueux. Mais je prends ces attaques comme une exigence, elles me rappellent chaque jour l'importance de ma mission\", avant d'ajouter : \"La place où je suis m'oblige au compromis permanent... Cela ne veut pas dire renoncer à nos exigences, nos ambitions\". Nicolas Hulot : une possible démission cet été ?par franceinfoEn début de semaine, Nicolas Hulot avait indiqué qu'il ferait le point cet été sur sa présence au gouvernement, affirmant qu'il tirerait \"les leçons\" s'il sent que les \"conditions ne sont pas remplies\" sur sa politique. \"Chaque membre du gouvernement doit se poser les questions essentielles sur son travail\", a-t-il justifié à Ouest-France. \"Suis-je à la hauteur de ma mission ? J'ose espérer que la réponse sera oui. Mais je ne veux pas en préjuger aujourd'hui.\"",
    "date": "2018-05-20",
    "heading": "VIDEO - Dans les colonnes de Ouest-France, Nicolas Hulot, le ministre de la Transition énergétique, est revenu sur ses premiers mois en tant que ministre.",
    "title": "Nicolas Hulot : \"Tant que j'ai la conviction qu'on avance, je resterai\""
}