{
    "article": "Salaires, effectifs, réformes en cours... Les mécontentements s'accumulent chez les fonctionnaires, qui comptent bien se faire entendre, mardi 22 mai, pour la troisième journée de grève depuis le début du quinquennat.\"Il y aura des ajustements, une modernisation mais pas de remise en cause\", assure le secrétaire d'Etat à la Fonction publique, Olivier Dussopt, dans Libération.À l'appel unitaire des syndicats de la fonction publique, les fonctionnaires sont appelés mardi à une journée de grève et de manifestations sur les salaires, les effectifs et les réformes en cours.Une phase de concertation prévueLes organisations syndicales dénoncent les orientations du gouvernement, qui constituent selon elles une \"attaque\" du statut de fonctionnaire: simplification du dialogue social, extension du recours aux contractuels, part accrue de rémunération au mérite et accompagnement des mobilités de carrière, y compris vers le secteur privé.Ces projets, qui doivent déboucher sur un projet de loi au 1er semestre 2019 et auxquels s'ajoutent les inquiétudes entourant le futur rapport d'experts CAP 22, qui dégagera des pistes d'économies, ont continué d'attiser la tension qui règne depuis l'arrivée au pouvoir d'Emmanuel Macron. Concernant CAP 22, Olivier Dussopt s'attend à \"un certain nombre de propositions, plus ou moins disruptives\" mais \"ce rapport n'engage pas le gouvernement et une phase de concertation avec les différentes parties prenantes s'ouvrira à la remise de celui-ci\".\"Ces dernières années, à chaque fois qu'un gouvernement a initié une réforme de la fonction publique, il l'a fait uniquement avec un prisme budgétaire. Du coup, toute réforme en la matière devient anxiogène. Mais je le répète : nous ne remettrons pas en cause le statut des fonctionnaires\", insiste le ministre.",
    "date": "2018-05-21",
    "heading": "Le secrétaire d'Etat à la Fonction publique Olivier Dussopt l'assure lundi dans les colonnes de Libération à la veille d'une journée de mobilisation.",
    "title": "\"Pas de remise en cause\" du statut de fonctionnaire, promet le gouvernement"
}