{
    "article": "Une augmentation de plus de 50% : les cambriolages d'\"établissements commerciaux et sociétés\" ont explosé au premier trimestre 2020, par rapport à 2019, selon les derniers chiffres communiqués jeudi 23 avril par la préfecture de police aux élus parisiens. Les cambriolages des sociétés ont atteint 1.114 au premier trimestre de l'année, incluant la période de confinement entamée en France le 17 mars, contre 714 en 2019, soit une hausse de 56%. \"Les pharmacies ont beaucoup été cambriolées\", relève auprès de l'AFP un responsable de la mairie de Paris, \"pour voler des denrées rares comme les masques ou certains médicaments, mais aussi parce que les pharmacies sont les rares commerces ouverts et, donc à avoir du cash\". Les cambriolages de résidences principales ont baissé (3.160 en 2020 contre 3.224 au premier trimestre 2019, soit une baisse de 1,99%), selon les données de la préfecture de police. Mais, \"on craint qu'ils soient largement sous estimés\", relève la source de l'Hôtel de Ville. \"Il y a des personnes qui ont quitté Paris, et qui n'ont pas constaté s'ils avaient eu un cambriolage ou non.\"Les violences physiques, crapuleuses ou non, sont elles aussi en baisse, comme les vols d'automobiles, vols à la roulotte, destructions, dégradations et incendies volontaires, d'après le document. Les violences sexuelles ont également baissé s'établissant à 679 contre 706, l'an passé à la même période, soit -3,82%.Dans un courrier adressé la semaine dernière au ministre de l'Intérieur, Christophe Castaner, la maire PS de Paris, Anne Hidalgo, a demandé de déployer davantage de policiers dans le nord-est de la capitale où la délinquance persisterait en dépit du confinement. Les attroupements générés par l'ouverture de commerces où l'alcool est en vente, les cambriolages et la persistance des trafics de stupéfiants sont les trois principaux motifs d'inquiétude soulevés par l'Hôtel de Ville dans son courrier.",
    "date": "2020-04-24",
    "heading": "Les pharmacies ont été particulièrement visées par les cambrioleurs.",
    "title": "Confinement : explosion des cambriolages de commerces à Paris"
}