{
    "article": "Deux cent vingt-quatre personnes se sont présentées aux urgences pour une pathologie \"en lien\" avec l'incendie jeudi 26 septembre de l'usine Lubrizol de Rouen (Seine-Maritime), classée Seveso. Huit d'entre elles ont été hospitalisées, selon l'Agence régionale de Santé (ARS) de Normandie. \"Aujourd'hui, un seul patient est encore hospitalisé\", a ajouté Christine Gardel, directrice générale de l'ARS de Normandie, lors d'une conférence de presse vendredi 4 octobre. \"Jeudi, il y a eu 21 passages aux urgences\" en lien avec l'incendie, pour une moyenne quotidienne de 600 passages sur la métropole rouennaise en temps normal, a-t-elle précisé.De nouveaux résultats d'analyses attendus Concernant les produits alimentaires, un \"premier point\" sera fait en fin de semaine prochaine sur la suite à donner aux restrictions de commercialisation. \"A ce jour, 187 prélèvements de produits agricoles et alimentaires ont été effectués à la fois en région Normandie et Hauts-de-France\", a indiqué Bruno Ferreira, directeur général de l'alimentation, rattaché au ministère de l'Agriculture, au cours de la conférence de presse. Il s'agit de détecter une éventuelle accumulation de contaminants dans les produits alimentaires. \"Nous avons besoin d'avoir plusieurs séries de résultats avant de pouvoir conclure\", a expliqué Bruno Ferreira. Quelque 3.000 agriculteurs ont au moins une parcelle sur une des communes concernées par une mesure de restriction, selon la même source.Nomination d'un expert indépendantLa juge des référés du tribunal administratif de Rouen a nommé vendredi un expert spécialiste en chimie et produits industriels pour procéder à \"un constat des conséquences environnementales\" de l'incendie de l'usine chimique Lubrizol. \"Cette désignation répond à une demande de 100 requérants, dont l'association Respire, représentée par l'ancienne ministre de l'Environnement Corinne Lepage. \"La société Lubrizol ne s'y est pas opposée\", a précisé la juridiction dans une communiqué de presse.Cette mission d'expertise vise \"à préserver d'éventuelles preuves qui pourraient permettre aux parties de déterminer les analyses et études complémentaires à mener\", selon le communiqué. L'expert, dont le rapport est attendu avant le 31 octobre 2019 devra notamment se rendre sur les lieux en présence des parties, se faire communiquer \"tous documents ou pièces utiles à l'exécution de sa mission\", \"dresser la liste\" des lieux et en \"effectuer une cartographie\" et procéder \"à des prélèvements qui, selon ses connaissances scientifiques, lui paraîtront utiles\". Incendie de l'usine Lubrizol : quelles indemnisations pour les agriculteurs ?par franceinfoLubrizol s'engage à participer aux réparationsLa ministre de la Transition écologique, Elisabeth Borne, a annoncé vendredi avoir demandé à l'entreprise qu'elle \"assume pleinement toutes ses obligations légales et réglementaires, que ce soit en matière de transparence, de mise en sécurité du site, de sa dépollution, ou encore du suivi des conséquences à moyen et long terme de cet incendie, en application du principe pollueur-payeur\".Vendredi, la société Lubrizol s'est engagée à participer à la réparation des conséquences de l'incendie de son usine chimique de Rouen, dans un communiqué de presse. Le dispositif \"Lubrizol solidarité\" s'adresse aux \"agriculteurs dont les récoltes ont pu être touchées par des suies\" et aux habitants \"en lien avec les autorités locales pour déterminer comment apporter efficacement une aide aux personnes touchées par les conséquences de cet incendie\".",
    "date": "2019-10-05",
    "heading": "Vendredi, une personne était toujours hospitalisée après l'incendie qui a ravagé le 26 septembre l'usine chimique Lubrizol de Rouen.",
    "title": "Incendie de Lubrizol : 224 passages aux urgences, huit hospitalisations"
}