{
    "article": "Les deux hommes se sont rapprochés, parfois même politiquement.Tout tend à les opposer et pourtant, Emmanuel Macron et Philippe de Villiers sont devenus des proches au fil des mois, raconte Le Journal du dimanche dans son édition du 20 mai. Une étrange relation qui a commencé un jour d'août 2016 où Emmanuel Macron rend visite à de Villiers au Puy du Fou. À l'époque, le président de la République est encore ministre de l'Économie de François Hollande et il vient \"saluer l'entrepreneur culturel\". Lors d'un diner, le vicomte lui conseille \"d'aller chercher l'écho des tendresses françaises\". Depuis, Emmanuel Macron s'est pris d'affection pour lui et ils multiplient les moments de complicité. Comme le 8 mai dernier raconte le JDD, lors de la finale de Coupe de France entre le PSG et Les Herbiers. Philippe de Villiers a été invité pour assister au match. À la mi-temps de la rencontre, Emmanuel Macron cherche le Vendéen (qui prend un verre avec son frère) à qui on fait savoir que le président le cherche. S'ensuit un échange entre les deux : \"Super ta déclaration sur le match allégorique entre le football couillu et le football friqué\", lui glisse Macron. \"Tu nous as bien fait rire avec Brigitte\".Pourquoi une telle proximité ?Car Brigitte Macron apprécie également beaucoup le personnage. Le JDD, qui cite un ami du couple, explique que \"Brigitte adore Villiers. Elle a un faible pour les gens de cette droite qui sent la terre, les clochers, les semailles et les moissons\". Emmanuel Macron ne se le cache pas non plus. \"J'aime beaucoup ce type\", dit-il à propos de celui qui a transformé le Puy du Fou. Dans la loge du Stade de France, le porte-parole du gouvernement, Benjamin Griveaux, dit à de Villiers : \"Le Président nous parle beaucoup de vous\". Surtout, le fondateur du MPF parvient à divertir le couple, comme il l'explique. \"Celui-ci se comporte de manière amicale. Il y a très peu de mecs qui le font rire. Moi je le fais rire\". Dans le documentaire \"Le Casse du siècle\", il avait eu une petite phrase qui n'était pas passée inaperçue. \"S'il avait une soirée à perdre, il préfèrerait la passer avec moi plutôt qu'avec Christophe Castaner\". Ce à quoi Macron avait répondu \"Bien sûr !\"Poids politiqueEnfin, il semblerait que les deux hommes soient plus proches politiquement qu'il n'y parait. Sur le dossier Notre-Dame-des-Landes, de Villiers lui aurait fait passer des notes avec un objectif : oublier l'aéroport et évacuer la ZAD. Quelques jours plus tard, c'est la décision prise, \"à la demande du Président\", lui révèlera même Édouard Philippe. Pendant la campagne présidentielle, Emmanuel Macron l'avait aussi sollicité plusieurs fois, mais surtout les deux hommes sont patriotes. \"Ils savent qu'au-dessus d'eux, il y a la France et que la France est un absolu (...) un Villiers, ça s'écoute, ça s'entend, ça s'entretient\", révèle même un lieutenant du Président.",
    "date": "2018-05-20",
    "heading": "Emmanuel Macron s'est pris d'affection pour Philippe de Villiers avant la campagne présidentielle. Une relation qui perdure aujourd'hui raconte Le Journal du dimanche.",
    "title": "La drôle d'amitié d'Emmanuel Macron et de Philippe de Villiers"
}