{
    "article": "La Cour de cassation a validé l'entière transcription en droit français des actes de naissance de deux jumelles nées par GPA en Californie il y a 19 ans. Cette décision est taillée sur mesure pour le \"cas particulier\" de la famille Mennesson, devenue symbole du dossier.\"Cela fera jurisprudence\"Si la reconnaissance de la paternité de Mennesson, père biologique, était acquise, ce dossier traitait du statut en droit français de la \"mère d'intention\", qui a désiré et élevé les enfants, mais n'en a pas accouché. La Cour de cassation a estimé que la solution de l'adoption, consacrée par sa jurisprudence, n'était pas satisfaisante dans cette \"affaire spécifique\". \"Nos enfants ne sont plus des fantômes. Ce sont nos enfants, légalement parlant\", a réagi le père des jumelles, Dominique Mennesson, devant la presse au palais de justice de Paris. \"C'est une immense victoire pour la famille Mennesson, la fin d'un combat de 19 ans\", a salué l'avocat de la famille, Patrice Spinosi. \"Ce combat est définitivement et complètement gagné\" et \"Cela fera jurisprudence pour des cas identiques à ceux de la famille Mennesson\", a-t-il estimé.Après des années de batailles judiciaires de cette famille, en pointe du combat pour la reconnaissance du lien de filiation entre parents et enfants nés à l'étranger par gestation pour autrui (GPA), interdite en France, la Cour s'était réunie le 20 septembre dans sa formation la plus solennelle. Les magistrats ont accordé aux Mennesson ce qu'ils demandaient depuis 2000 et la naissance de leurs filles, d'une GPA effectuée en Californie, où ce procédé est légal : la transcription en droit français des actes de naissance sur lesquels ils apparaissent comme seuls père et mère. Jusqu'à présent, la jurisprudence de la Cour de cassation ne permettait pas une telle transcription des actes de naissance, s'agissant de la \"mère d'intention\", préconisant la solution de l'adoption.La Cour a pris cette décision \"en l'absence d'autre voie\" préservant l'intérêt supérieur de ces jeunes femmes : la solution de l'adoption n'est pas satisfaisante, notamment \"au regard du temps écoulé depuis la concrétisation du lien entre les enfants et la mère d'intention\", explique-t-elle dans son arrêt.Quant à la solution de la \"possession d'état\" que permet le code civil, qu'avaient proposée les Mennesson, elle ne présente pas de \"sécurité juridique suffisante\", selon la Cour. Cet arrêt devrait influer sur la position du gouvernement, qui avait indiqué être \"suspendu\" à sa décision pour clarifier l'état du droit pour les enfants nés à l'étranger d'une mère porteuse.",
    "date": "2019-10-04",
    "heading": "La plus haute juridiction de l'ordre judiciaire a mis un terme à près de deux décennies de bataille juridique, reconnaissant le lien de filiation entre le couple Mennesson et les filles jumelles, nées par GPA en Californie.",
    "title": "GPA : la Cour de Cassation valide le statut de \"mère d'intention\""
}