{
    "article": "Alors que le préfet de police de Paris, Didier Lallement, a assuré plus tôt dans la journée n'exclure \"aucune hypothèse\" au lendemain de l'attaque meurtrière perpétrée à la préfecture de police, le parquet national anti-terroriste a été saisi dans le cadre de l'enquête, ce vendredi. La piste djihadiste est donc explorée.Jeudi, un agent de la préfecture de Paris, Mickael H, a attaqué plusieurs collègues à l'arme blanche -ôtant la vie à quatre d'entre eux- en début d'après-midi dans le bâtiment de l'île de la Cité. L'incertitude sur les motivations semblait dominer au lendemain du drame.Mais des fréquentations de Mickael H. présentées comme appartenant à la mouvance salafiste intriguent notamment les enquêteurs de la brigade criminelle, selon des sources concordantes. D'après plusieurs médias, des messages retrouvés dans le téléphone portable de l'assaillant iraient également dans ce sens.L'homme aurait informé son épouse de l'achat d'un couteau en céramique le matin même dans un SMS. Message auquel cette dernière aurait répondu par les mots suivants : \"Seul Dieu te jugera\". Pendant l'attaque, il aurait égorgé une quatre personnes tuées.Passage à l'acte isolé ou acte terroriste ? La femme de l'assaillant a indiqué que ce dernier avait été pris de démence dans la nuit précédent son passage à l'acte, selon une information de BFMTV. De quoi corroborer la thèse du passage à l'acte isolé d'un déséquilibré. Le mobile du conflit interne avait également été avancé. Un désaccord avec sa hiérarchie que son épouse aurait confirmé lors de son audition. Mais la saisine du parquet national antiterroriste démontre que le motif de l'attaque pourrait bien être de nature terroriste. La conversion à l'islam du meurtrier il y a dix-huit mois avait également alimenté cette thèse. \"Association de malfaiteurs terroriste criminelle\"L'enquête, diligentée jusqu'alors par le parquet de Paris, a été reprise sous les qualifications d'\"assassinat et tentative d'assassinat sur personne dépositaire de l'autorité publique en relation avec une entreprise terroriste\", ainsi que pour \"association de malfaiteurs terroriste criminelle\", a précisé le PNAT.Les investigations ont été confiées à la brigade criminelle, la direction centrale de la police judiciaire (DCPJ) et la Direction générale de la sécurité intérieure (DGSI) en co-saisine, a-t-il ajouté.La garde à vue de la femme de l'auteur de l'attaque a été prolongée ce vendredi soir.",
    "date": "2019-10-04",
    "heading": "Certaines fréquentations de l'auteur de l'attaque ainsi que l'inspection de son téléphone auraient relancé la piste terroriste.",
    "title": "Attaque de la préfecture de police de Paris : le parquet national antiterroriste a été saisi"
}