{
    "article": "L'examen du projet de loi contre les violences sexuelles de Marlène Schiappa est décidément mouvementé. Après la colère de la secrétaire d'État chargée de l'Égalité femmes-hommes contre le député Les Républicains (LR) Fabien Di Filippo mardi soir, la séance de mercredi soir 17 mai a été marquée par une dispute entre les députés de La France Insoumise et François de Rugy.Agacé par le retard accumulé lors de l'examen des amendements, le président de l'Assemblée nationale a reproché à la députée La France insoumise (LFI) Clémentine Autain d'avoir \"passé beaucoup de temps à prendre des photos de groupe. C'est bien sympathique mais dans l'Hémicycle on est surtout là pour présenter les amendements qu'on a déposés\".La députée de Seine-Saint-Denis a demandé une suspension de séance. \"Je trouve que la façon dont vous traitez les élus de l'opposition avec condescendance et mépris... Cela fait trois jours que nous sommes là. Je n'ai quasiment pas quitté l'Hémicycle. C'est indécent. Arrêtez avec vos leçons de morale, on n'est pas à l'école\", s'est emportée l'élue. \"On ne peut pas laisser passer que vous disiez que l'opposition est maltraitée. Tous vos amendements ont été appelés de la façon la plus claire qui soit. (...) Cela suffit. À un moment donné, on ne peut pas tout dire sur le bon déroulement des débats\", a répliqué M. de Rugy, suspendant la séance pour deux minutes. \"À votre disposition M. le président pour une photo également. Cela ira très vite\", lui a ensuite lancé Alexis Corbière, rapporte Le Huffington Post. \"C'est évidemment la mission première des députés dans l'hémicycle\", lui a répondu M. de Rugy.",
    "date": "2018-05-17",
    "heading": "Agacé par le retard accumulé lors de l'examen du projet de loi contre les violence sexuelles, le président de l'Assemblée nationale à reproché à Clémentine Autain d'avoir \"passé beaucoup de temps à prendre des photos de groupe\".",
    "title": "VIDÉO. Assemblée nationale : les députés de La France insoumise et François de Rugy s'écharpent sur les selfies"
}