{
    "article": "Tout semble aller pour le mieux pour François Hollande qui voit son livre, \"Les leçons du pouvoir\", attirer les foules dans les librairies. Alors que l'ancien chef d'État est invité sur de nombreux plateaux de télévision, le Parti socialiste fait grise mine. En effet, ce succès ne semble pas plaire à tout le monde. \"Pour l'instant, ce n'est pas gênant. Il critique Macron, et participe à montrer que le PS est dans l'opposition. Mais... il ne faudrait pas que ça dure trop longtemps\", explique au Parisien un membre de la nouvelle direction. \"On savait qu'il y avait un risque, mais c'est un cycle qui va passer\", lance un autre proche du Parti socialiste. Aller à la rencontre de la population, discuter avec elle, c'est quelque chose qu'adore François Hollande. \"Il aime les gens, il a toujours cherché leur contact. Pour lui, c'est un moteur personnel\", raconte au Parisien le sénateur du nord Patrick Kanner.\"C'est un drogué de la politique\"Mais pour d'autres, les bains de foule que s'octroie l'ancien président de la République sont l'occasion de vivre la campagne présidentielle qu'il n'a pas faite l'année dernière. \"Il fait la campagne qu'il aurait dû faire il y a un an, selon Julien Dray. Et ça le requestionne sur le choix de ne pas y être allé\". Par l'intermédiaire de la promotion de son livre, François Hollande en profite pour faire lui-même le bilan de son quinquennat et n'hésite pas à critiquer les méthodes de son successeur, Emmanuel Macron. De nombreux éléments qui pourraient laisser croire que l'ancien numéro un du PS voudrait faire son retour en politique. \"Hollande le fait sciemment. C'est un drogué de la politique, s'il y a la moindre possibilité de revenir, il la saisira\", a déclaré sans hésiter un élu qui côtoie l'ancien président depuis des années. \"Il n'a pas pu se représenter. Croire qu'il peut revenir, c'est être dans le déni\", enfonce-t-il encore.Certains pensent même que le retour sur le devant de la scène de François Hollande est dans le seul but de faire de l'ombre au nouveau patron du PS, Olivier Faure. Mais un proche de ce dernier rappelle que les deux hommes s'appellent régulièrement pour évoquer des dossiers sensibles. Enfin, la direction du PS estime balai d'un seul geste un possible retour en politique de l'ancien chef d'État. \"Ce n'est pas parce que les Français se pressent pour le voir dans un supermarché qu'ils sont prêts à voter pour lui !\"",
    "date": "2018-05-18",
    "heading": "Le succès de François Hollande dans les librairies fait grincer des dents du côté de la direction du Parti socialiste, révèle Le Parisien. Mais pas question pour autant de se laisser déstabiliser.",
    "title": "Le Parti socialiste s'agace du succès de François Hollande"
}