{
    "article": "Le fléau du bizutage ne touche pas uniquement les écoles supérieures. Le journal régional l'Est Républicain met en lumière des débordements qui ont eu lieu dans une caserne abritant la compagnie du 35e Régiment d'infanterie de Belfort. Diffusée depuis fin août, une vidéo montre les nombreux actes violents qu'ont subis les jeunes gradés. Au total, ce document a été vu près de 700 000 fois sur Twitter.Dans la vidéo, on observe plusieurs personnes se présenter chacune leur tour. En signe de bienvenue, elles récoltent des coups en plein visage. « La remise de grades officielle s'était déroulée au Ballon d'Alsace, mais 25 jeunes ont voulu une cérémonie plus virile, moins cordiale. Ils en ont parlé à leurs sergents, qui ont fait l'erreur d'accepter », avoue le chef de corps du 35e Régiment d'infanterie. Ce dernier annonce d'ailleurs qu'une enquête en interne a été ouverte dès que l'affaire a été connue. Même si le chef de régiment, le colonel Augier, réfute l'idée d'un bizutage qui a dérapé. « Il ne s'agit pas de brimades, mais d'un fait unique, non organisé, qui découle d'une erreur d'appréciation », estime-t-il.Des sanctions encore inconnuesVia son compte Twitter, l'Armée de Terre rappelle qu'elle « ne tolère pas de tels comportements, de quiconque envers quiconque. Cette affaire est connue, prise en compte et les responsables ont été sanctionnés. » Le chef d'état-major de l'armée a eu écho de cette affaire et aurait validé auprès du colonel Augier des sanctions toujours inconnues aujourd'hui. « Les trois auteurs des coups et le militaire du rang qui a filmé à leur insu seront punis. La réponse est ferme, le signal fort. La sanction aura vertu d'exemple pour éviter que de tels actes ne se produisent », déclare le colonel à l'Est Républicain. Désormais, l'heure est à la prévention du côté du 35e Régiment d'infanterie de Belfort. « Le discernement des jeunes a été altéré et les sous-officiers, qui sont de bons professionnels par ailleurs, ont fait l'amalgame entre l'accueil et l'aguerrissement », reconnait le colonel Augier. « J'ai convoqué l'ensemble du régiment pour rappeler que ce ne sont pas nos valeurs, qui sont basées sur le respect, l'accueil, l'exemplarité, la confiance. »",
    "date": "2019-10-04",
    "heading": "L'Est Républicain rapporte qu'une vidéo d'un bizutage à l'Armée de Terre circulant sur Internet a suscité l'indignation. On y aperçoit certains militaires recevoir de violents coups.",
    "title": "Belfort : un violent \"bizutage\" à l'Armée de Terre fait polémique"
}