{
    "article": "Des centaines de voyageurs étaient bloqués vendredi 4 octobre dans la soirée à Marseille (Bouches-du-Rhône) et Toulon (Var). En cause ? Une fuite de gaz à La Ciotat, près d'une ligne ferroviaire. Après des heures de paralysie, la SNCF a pu affréter en fin de soirée des bus et une rame TGV spéciale pour les prendre en charge. Aucun voyageur ne sera finalement contraint de dormir à la gare de Marseille Saint-Charles, a précisé un porte-parole de la compagnie à l'AFP. À Toulon, les voyageurs ont eu moins de chance. Des dizaines d'entre eux ont dû passer la nuit à bord d'un train, parti au petit matin. Ainsi, certains voyageurs auront passé 21 heures dans un train. Beaucoup n'ont cependant pas attendu et ont pu poursuivre leur voyage par leurs propres moyens ou ont été pris en charge par des proches.Un tractopelle à l'origine de la fuite Sur cette ligne ferroviaire très fréquentée du Sud-Est, le trafic avait été interrompu vers 16h30, à cause d'une fuite de gaz à La Ciotat, après l'arrachage d'une canalisation par un tractopoelle. Les autorités ont imposé l'arrêt de la circulation ferroviaire. La fuite de gaz \"a été résorbée et la réparation de la canalisation endommagée est engagée\", a indiqué l'opérateur gazier GRTGaz à minuit.De son côté, la SNCF avait pu affréter à 22h45 14 bus de grande capacité, \"avec l'aide de la préfecture\", pour conduire les voyageurs de Marseille à Toulon. Et \"une rame TGV spéciale de grande capacité a été affrétée pour les voyageurs à destination de Les Arcs, Saint Raphael, Cannes, Antibes et Nice et a quitté la gare de Marseille à 00h20\", a précisé la compagnie.Les billets intégralement remboursés Dans la soirée, des paniers repas avaient été distribués, ainsi que des cafés et des couvertures, dans le cadre d'un partenariat avec la protection civile, a souligné le porte-parole. La SNCF s'engage à rembourser intégralement ses voyageurs. Dans l'après-midi et la soirée, une vingtaine de pompiers avaient également été mobilisés, aux abords de la fuite, pour prévenir tout risque d'explosion ou d'incendie. Le trafic reprenait lentement ce samedi matin.",
    "date": "2019-10-05",
    "heading": "Le trafic ferroviaire a été interrompu en milieu d'après-midi vendredi à la suite d'une fuite de gaz à La Ciotat. Des dizaines de voyageurs ont dû dormir dans une rame de train en gare de Toulon.",
    "title": "SNCF : des centaines de voyageurs bloqués dans le Sud-Est à cause d'une fuite de gaz"
}