{
    "article": "Les investigations continuent pour faire la lumière sur ce terrible drame. Le Parisien annonce que le parquet antiterroriste a officiellement saisi la section antiterroriste de la police judiciaire de Paris à la suite des derniers éléments récoltés. Les chefs d'accusation sont requalifiés en « assassinat et tentative d'assassinat sur personne dépositaire de l'autorité publique en relation avec une entreprise terroriste » et « association de malfaiteurs terroriste criminelle » selon les informations de BFMTV. L'exploitation du téléphone de Mickaël H. a permis d'y voir plus clair sur sa personnalité. Déjà étudiée, la piste d'un lien avec l'islam prend de l'ampleur. Plusieurs sources concordantes de BFMTV affirment qu'il s'était converti en 2008. La divulgation des échanges avec sa femme confirmerait aussi son rapport avec cette religion. Après avoir acheté son couteau dont la lame mesurait 33 centimètres, il aurait prévenu sa compagne par SMS. « Seul Dieu te jugera », lui aurait-elle répondu selon Le Parisien. Le quotidien annonce qu'une des victimes de l'assaillant a été égorgée. De plus, cet homme aurait déjà fait l'objet d'un signalement par le passé après l'attentat contre les locaux de Charlie Hebdo en 2015. Des témoins auraient avoué à BFMTV l'avoir entendu légitimer cet acte terroriste. L'assaillant aurait \"entendu des voix\"Ses motivations sont encore floues, mais les raisons de son passage à l'acte se dessinent petit à petit. Mickaël H., l'assaillant présumé de la préfecture de Paris, aurait \"entendu des voix\" la nuit précédant les faits, rapporte BFM TV. C'est sa femme qui a révélé ces informations, alors interrogée en garde à vue. Selon elle, son mari aurait eu une \"crise de démence\". Un comportement \"incohérent\" qui aurait réveillé le couple en pleine nuit. BFM TV explique aussi que le couple était malentendant, rendant plus compliquée son audition. Un interprète a dû faire l'intermédiaire pour qu'elle puisse se faire comprendre en langage des signes.Un début d'explication peut-être ? Mickaël H., cet homme de 45 ans, est originaire de Martinique expliquait le Parisien. Il travaillait depuis 2003 en tant que spécialiste de la maintenance informatique au sein de la Direction du renseignement de la préfecture de police de Paris, qui se concentre notamment sur la lutte antiterroriste. Considéré comme un geek, l'homme se serait marié avec sa femme en 2014, selon le bulletin municipal. Ils vivent à Gonesse (Val-d'Oise), dans une résidence paisible qui a été perquisitionnée par la brigade criminelle et la BRI à 18h.Jeudi 3 octobre, cet agent administratif de la Direction du renseignement de la préfecture de police a assassiné quatre policiers à l'aide d'un couteau avec une lame en céramique pour éviter d'être repéré une fois sur place. L'assaillant a eu le temps de tuer quatre employés avant d'être abattu. \"J'ai vu un homme avec un couteau à la main. Il courait après un policier. Ce dernier a fait les sommations, mais il ne s'est pas arrêté et il a tiré\", confie une agent administratif. L'hypothèse de la légitime défense prend de plus en plus d'ampleur. \"Le policier a fait trois sommations, mais l'assaillant ne s'est pas arrêté. [...] Il a tiré deux coups de feu et j'ai vu l'homme tomber.\"\"Il ne s'est jamais montré violent\"Interrogés par le Parisien, ses collègues décrivent un homme au comportement parfois solitaire. « Il était très fermé, comme un geek peut l'être. Il fallait se placer devant lui et articuler pour qu'il comprenne. En revanche, il s'exprimait comme vous et moi », souligne l'un d'entre eux. Personne n'aurait pu prévoir qu'il commette un tel crime. « Tout le monde est surpris. C'est un homme sans histoire, il ne s'est jamais montré violent », avoue une fonctionnaire de la préfecture ayant croisé Mickaël H. avant qu'il ne passe à l'acte.Il reste désormais à établir son réel lien avec l'islam. Si certaines sources du Parisien affirment qu'il s'est récemment converti, un proche du dossier confie qu'une vérification est en cours. Interrogés, ses voisins n'ont pas remarqué de changements liés à la religion. « Lui allait le soir à la mosquée, mais disait bonjour aux hommes et aux femmes sans distinction », décrit un de ses voisins. La cousine de l'assaillant évoque un « mariage pas du tout religieux, simplement une fête dans une bonne ambiance avec un vrai mélange. »Des policiers sous le chocUn tel drame dans une enceinte aussi surveillée qu'une préfecture de police a suscité de nombreuses interrogations auprès des personnes présentes. « Tout le monde se demandait comment l'assaillant avait pu arriver jusque-là armé », confie Emery, un interprète n'ayant pas assisté à la scène mais qui a entendu le coup de feu, au Parisien. « Autour de moi il n'y avait que des policiers, ils ont immédiatement tous dégainé leur arme. Ce n'est pas l'endroit où on imagine que ça puisse se produire. » Ce quadragénaire a été évacué après une demi-heure.Une enquête a été ouverte pour homicides volontaires sur personnes dépositaires de l'autorité publique et tentative d'homicide volontaire sur personne dépositaire de l'autorité publique. Elle va notamment tenter de lever le voile sur les réelles motivations de l'assaillant. Pour l'instant, aucun mobile n'a été découvert. A la préfecture de police, Emery a croisé le préfet et le ministre de l'Intérieur Christophe Castaner qu'il a décrit comme « extrêmement pâle ». « J'ai vu des policières en pleurs. Je me suis dit que ça devait être grave. Ils étaient en panique, ça courait partout. Beaucoup de personnes étaient en pleurs », raconte-t-il.",
    "date": "2019-10-05",
    "heading": "Un policier a tué quatre de ses collègues à la préfecture de police de Paris jeudi 3 octobre en début d'après-midi. Vendredi soir, Le Parisien a annoncé que le parquet antiterroriste avait été saisi notamment après avoir découvert des SMS de Mickaël H, l'assaillant présumé, qui laissent penser à un lien avec l'islam.",
    "title": "Attaque à la préfecture de police de Paris : le parquet antiterroriste se saisit de l'affaire"
}