{
    "article": "Un an après l'élection d'Emmanuel Macron, France 2 a réuni jeudi soir 17 mai sur son plateau les chefs de file des principaux partis représentés lors de la présidentielle de 2017. Le délégué général de La République en Marche Christophe Castaner, la présidente du Front national Marine Le Pen, le leader de la France Insoumise Jean-Luc Mélenchon, le premier secrétaire du PS Olivier Faure et le président des Républicains Laurent Wauquiez se sont succédés sur le plateau de L'Émission politique pour faire le bilan de cette première année sous l'ère Macron.\"Le monarque républicain n'a pas un sceptre, il a un ciseau, il coupe dans les budgets de l'État, dans les effectifs de services publics, dans les revenus des pauvres gens, il coupe dans l'histoire sociale de la France, en voulant bousculer et détruire les statuts acquis au fil des années\", a accusé Jean-Luc Mélenchon, passé en premier, après tirage au sort.\"Au cours des six derniers mois - j'ai vu ce chiffre, ça m'a cloué - treize personnes ont gagné 28 milliards de plus que l'année d'avant, ce qui représente 2,5 millions d'emplois au Smic. M. Macron a donné personnellement à 100 personnes chacune 1,5 million de dégrèvement d'impôt (...) C'est le monde de l'argent, l'argent a tous les pouvoirs. Nous ne voulons pas de ce monde-là\", a-t-il ajouté. \"LE 26 MAI, ON VA ÊTRE NOMBREUX\"M. Mélenchon a dénoncé \"la logique d'égoïsme social\" du président de la République. \"C'est pour ça que le 26 mai, on va être très nombreux\" et \"on va faire une super fête à Macron\", il y aura \"une marée populaire\", a pronostiqué le député des Bouches-du-Rhône, qui a lancé cette manifestation pour protester contre la politique du président. Le 5 mai dernier, la \"fête à Macron\", organisée à l'initiative du député Insoumis François Ruffin avait réuni quelque 38.900 manifestants à Paris, selon un comptage réalisé par le cabinet Occurrence pour un collectif de médias en milieu de parcours.LES DÉPUTÉS LREM SONT \"LA PLUS GRANDE ARMÉE DE GODILLOTS QU'ON AIT VUE\" À L'ASSEMBLÉERevenant sur la réforme de la SNCF, Jean-Luc Mélenchon a estimé que \"la lutte a(vait) déjà payé puisque l'incessibilité\" de l'entreprise, qui avait fait l'objet d'un amendement de son groupe, refusé il y a quelques semaines, va finalement être inscrite dans le projet de loi. \"Mais ce n'est pas la garantie totale\" que la SNCF ne sera jamais privatisée, a-t-il mis en garde. Il a également accusé les députés LREM d'être \"la plus grande armée de godillots qu'on ait vue\" à l'Assemblée et qualifié les ministres, mais \"pas Hulot\", d'\"écolos de comédie\".",
    "date": "2018-05-17",
    "heading": "Sur le plateau de L'Émission politique sur France 2, le leader de la France insoumise (LFI) a dénoncé \"la logique d'égoïsme social\" du président de la République et promis \"une super fête à Macron\" le 26 mai.",
    "title": "Mélenchon promet \"une super fête à Macron\" le 26 mai"
}