{
    "article": "Après une chute il y a quatre ans, Thibault s'est retrouvé paralysé des quatre membres. Aujourd'hui, sa vie change une nouvelle fois : le jeune homme, âgé de 28 ans, parvient à diriger par la pensée les mouvements d'un exosquelette, une sorte d'armure motorisée. Il s'agit d'une première en France, annoncée dans la revue scientifique The Lancet Neurology.\"C'est un message d'espoir pour les personnes dans le même état que moi: il y a des choses possibles, même si on a un gros handicap\", explique le jeune Lyonnais, premier patient d'un essai clinique mené par Clinatec, un centre de recherche biomédicale du CEA, à Grenoble. Le prototype, issu de dix ans de recherches de plusieurs équipes, repose sur des électrodes implantées dans le crâne, qui vont \"capter les signaux envoyés par le cerveau et les traduire en signaux moteurs\", décrit Alim-Louis Benabid, professeur émérite à l'université Grenoble Alpes.Chez les paralysés des quatre membres suite à une fracture de la colonne vertébrale, \"le cerveau est toujours capable de générer les ordres qui habituellement font bouger les bras et les jambes, mais il n'y a personne qui les exécute\", poursuit le spécialiste de neurochirurgie. Le cas de Thibault est une \"preuve de concept\": les chercheurs ont montré qu'il était possible de capter correctement cette activité électrique de façon continue et de la transmettre quasiment en temps réel et sans fil vers l'ordinateur qui les décode. Mais le chemin est encore long avant de pouvoir utiliser cet exosquelette dans la vie de tous les jours.64 électrodes implantéesConcrètement, 64 électrodes ont été implantées au jeune homme il y a un peu plus de deux ans. Il s'est ensuite entraîné chez lui pendant plusieurs mois sur un simulateur et est parvenu à faire réaliser des mouvements à un avatar virtuel sur l'écran de son téléviseur. Il s'est ensuite rendu trois jours par mois à Grenoble pour faire les mêmes exercices directement sur l'exosquelette. Résultat: il peut avancer les jambes du robot, plier le coude, lever les épaules... Un autre patient se verra implanter les électrodes en novembre, suivi de deux autres dans les prochains mois, précise le Pr Benabid. La suite de l'essai clinique permettra d'acquérir la capacité de saisir un objet avec la main ainsi que d'améliorer l'équilibre de l'exosquelette, le gros point faible de tous les robots de ce type. \"Cela nécessite des calculs très lourds et des temps de réaction très rapides, sur lesquels on est en train de travailler, en utilisant l'intelligence artificielle\", explique le chercheur. Dans un premier temps, cette interface pourrait permettre d'ici quelques années aux personnes tétraplégiques de diriger leur fauteuil roulant ou de guider un bras motorisé, qui améliorerait considérablement leur autonomie, espère-t-il.",
    "date": "2019-10-04",
    "heading": "L'expérience, une première réalisée par des chercheurs français, ouvre d'importantes perspectives pour les tétraplégiques.",
    "title": "Un homme tétraplégique remarche grâce à un exosquelette connecté par la pensée"
}