{
    "article": "Karim Ouali vit-il à Hong-Kong ? Ce Français, soupçonné du meurtre d'un contrôleur aérien de l'aéroport de Bâle-Mulhouse le 27 avril 2011, était introuvable depuis cette date. Il pourrait se trouver à Hong Kong : il y a été repéré en 2011, \"puis a été arrêté pour détention d'un faux passeport en 2014 et l'on peut suivre sa trace jusqu'en 2016\", a expliqué la procureure de la République de Mulhouse, Edwige Roux-Morizot. \"On peut penser qu'il est toujours à Hong Kong où il pourrait vivre clandestinement\". Son passeport falsifié a été récupéré par les autorités hongkongaises, ajoute-t-elle. Les autorités françaises n'ont été prévenues \"que plusieurs années plus tard\" de sa localisation, et une commission rogatoire internationale a été émise en 2018.Alors contrôleur aérien stagiaire à Bâle-Mulhouse, Karim Ouali, qui aurait aujourd'hui 43 ans, a été rapidement soupçonné du meurtre de Jean Meyer, 34 ans, découvert gisant dans son sang au pied d'un escalier menant à la tour de contrôle de l'aéroport. Selon l'autopsie, l'homme est décédé de huit à dix coups de couteau. Le suspect avait été vu par des témoins quittant précipitamment l'aéroport après le meurtre avant de disparaître. L'Etat avait été condamné pour faute dans cette affaire\"Je suis satisfait que cet individu soit vivant et qu'il soit localisé\", a déclaré Me Thierry Moser, avocat de la famille de Jean Meyer reçue jeudi par le juge d'instruction en présence de la procureure. \"C'est une satisfaction évidente mais nous restons dans l'expectative et la prudence\", a ajouté l'avocat, espérant le \"concours actif de l'autorité judiciaire de Hong Kong\" pour l'appréhender et l'extrader.Si ce n'était pas le cas dans les mois qui viennent, il pourrait tout de même être jugé devant les assises en 2020, \"dans le cadre d'un procès en défaut criminel\", a indiqué la procureure de Mulhouse, évoquant \"des indices très graves et très concordants\" à l'encontre de Karim Ouali. \"Les éléments qu'on a au dossier justifieraient évidemment, même sans qu'il soit entendu, un renvoi devant une cour d'assises\", a poursuivi Edwige Roux-Morizot. Présenté comme dépressif, perturbé psychologiquement et se sentant persécuté par ses collègues, Karim Ouali était en arrêt de travail mais avait conservé ses badges et les clés sécurisées lui permettant d'accéder à la tour de contrôle, ce qui avait valu à l'Etat d'être condamné pour faute en mai. Se disant victime de racisme, il avait envoyé le jour du drame un courrier délirant et menaçant à ses collègues de la direction générale de l'aviation civile.",
    "date": "2019-10-04",
    "heading": "Introuvable depuis 2011, il est soupçonné du meurtre d'un contrôleur aérien de l'aéroport de Bâle-Mulhouse.",
    "title": "Meurtre à l'aéroport de Bâle-Mulhouse : le suspect repéré à Hong Kong\n"
}