{
    "article": "Mercredi 16 mai, le ministre de la Transition écologique Nicolas Hulot a relancé les spéculations sur son avenir au gouvernement en déclarant sur BFMTV vouloir faire cet été une évaluation de ses résultats à la tête de son ministère. \"Cet été, j'aurai suffisamment d'éléments pour pouvoir regarder si effectivement je participe à cette transformation sociétale\", a-t-il affirmé. Interrogé jeudi soir dans le cadre des \"Rencontres du gouvernement\" sur son avenir au gouvernement, il a concédé avoir \"des doutes, (...) comme tout le monde\" mais \"pas d'états d'âme\", lors d'un déplacement aux Arcs-sur-Argens (Var). \"L'idée n'est pas de faire un bilan, mais d'évaluer si on est en situation de créer les conditions d'une transition profonde. Est-ce qu'on en est capables, est-ce qu'on en a les moyens?\", a-t-il encore commenté, en ajoutant : \"Qu'on s'impose à soi sa propre évaluation me paraît être la première des responsabilités, c'est tout ce que j'ai dit!\"Au fil de ses \"déconvenues\", de son \"impatience\" revendiquée et d'un travail qu'il a décrit comme \"harassant\", la première année de l'ancien militant à la tête du ministère de la Transition écologique a vu fleurir de régulières rumeurs de démission. En octobre, lui-même s'était donné \"un an\" pour juger de son utilité au gouvernement. \"JE LE SOUTIENDRAI TOUJOURS\", ASSURE PHILIPPEInterrogé sur ce sujet jeudi soir sur France 3, Édouard Philippe a assuré que Nicolas Hulot avait \"parfaitement sa place, il a une parole qui est forte, il est un très bon connaisseur de ses dossiers\". \"Je le soutiens depuis le début, et je le soutiendrai toujours\", a-t-il insisté. \"Moi, je suis chef du gouvernement, mon objectif, c'est de faire en sorte que chaque ministre réussisse, d'abord parce que c'est important pour chaque ministre, et parce que c'est indispensable pour le collectif\", a déclaré le Premier ministre. \"Il n'y a que ça qui m'intéresse\", a-t-il conclu.",
    "date": "2018-05-17",
    "heading": "Alors que mercredi, le ministre de la Transition écologique a relancé les spéculation sur son avenir au gouvernement, le Premier ministre a assuré jeudi soir que ce dernier avait \"parfaitement sa place\" au gouvernement.",
    "title": "Nicolas Hulot a \"des doutes\" mais \"pas d'états d'âme\""
}