{
    "article": "Dans la nuit de samedi à dimanche, des échauffourées ont éclaté à Villeneuve-la-Garenne en banlieue parisienne, entre habitants et forces de l'ordre après un accident de moto impliquant la police, dans des circonstances confuses. \"Par chance, ces tensions n'ont duré que deux petites heures et elles sont vite retombées\", a rapporté Alain Bortolameolli, le maire (LR) de Villeneuve-la-Garenne dans Le Parisien.Selon une source policière consultée par l'AFP, le conducteur de la moto roulait à vive allure dans cette commune des Hauts-de-Seine quand un policier à bord d'une voiture banalisée a ouvert la porte de son véhicule et l'a percuté. Le motard a alors fait un vol plané et atterri contre un poteau. Selon cette même source, le conducteur a eu une fracture ouverte de la jambe. Selon Le Parisien, le conducteur a été opéré ce dimanche avec succès de cette fracture. Violences policières, nouvelle doctrine ou vieille histoire ?par France CultureEvoquant une bavure policière, des internautes assurent que le motard a eu une jambe arrachée dans la collision, une affirmation que l'AFP n'est pas en mesure de confirmer. Une vidéo, relayée notamment sur Twitter, montre un homme à terre auquel un policier semblait poser un garrot dans un climat de tension avec des habitants. Dans un communiqué, l'association SOS Racisme a indiqué, affirmant citer la version donnée par les policiers, que l'incident a eu lieu après une \"course-poursuite\" consécutive à un refus d'obtempérer et que le motard était \"grièvement blessé\" à la jambe. \"Toute la lumière doit être faite par les autorités sur les circonstances qui entourent cet événement. En ces temps de confinement et de tensions, la proportionnalité de l'action de la police - qui ne devrait jamais faire défaut - est sans doute d'autant plus fondamentale\", écrit l'association.Selon Le Parisien, deux enquêtes ont été ouvertes. La première vise le conducteur de la moto pour des faits de \"rodéo urbain\" et de \"mise en danger d'autrui\". La seconde a été ouverte suite à des outrages et des menaces de mort sur personnes dépositaires de l'autorité publique, menaces proférées lors des échauffourées, qui ont éclaté après l'accident. L'avocat du motard a également fait part dans le quotidien de son intention de \"saisir le parquet de Nanterre pour violence en réunion avec arme\".",
    "date": "2020-04-19",
    "heading": "Les circonstances de l'accident demeurent confuses. Certains évoquent une bavure policière.",
    "title": "Echauffourées dans les Hauts-de-Seine après un accident de moto impliquant des policiers"
}