{
    "article": "Le vice-président du Conseil d'Etat, Bruno Lasserre, a été mis en examen dans le cadre d'une enquête sur le suicide en 2014 d'un de ses ex-subordonnés lorsqu'il était président de l'Autorité de la concurrence (2004-2016). Selon RTL, c'est Bruno Lasserre lui-même qui a révélé sa mise en examen dans un courrier interne adressé à ses collègues de la plus haute juridiction administrative française.Le haut-fonctionnaire de 65 ans, à la tête du Conseil d'Etat depuis 2018 , a été mis en examen vendredi 27 septembre à Paris pour \"complicité de harcèlement moral\". Les enquêteurs reprochent au fonctionnaire d'avoir tardé à prononcer des sanctions à l'encontre d'uun de ses anciens bras droits, signalé par un audit pour son management \"toxique et disqualifiant\" envers un subordonné. Dans cette affaire, Fabien Zivy, l'ancien chef du service juridique de l'Autorité, est mis en examen pour \"harcèlement moral\". Le 27 mars 2014, Alain Mouzon, qui fut son adjoint, se suicidait. Un an plus tôt, Fabien Zivy avait été sanctionné par Bruno Lasserre après l'audit fustigeant son attitude depuis trois ans envers ce subordonné.\"Qu'une enquête pénale recherche, dans cette affaire aussi douloureuse, les responsabilités de chacun me paraît normal et même nécessaire\", a-t-il réagi. \"Mais ce que je conteste avec toute mon énergie, c'est (...) de pouvoir, à quelque titre que ce soit, être regardé comme complice de méthodes de management que je n'ai jamais demandées ni cautionnées et que j'ai, lorsqu'elles ont été portées à ma connaissance, fermement condamnées.\" \"L'instruction (...) soutient qu'en tant que président de l'institution, je n'aurais pas agi assez tôt et assez fort pour faire cesser le harcèlement au sein du service concerné. Et c'est ce point que je récuse formellement\", a-t-il martelé.",
    "date": "2019-10-04",
    "heading": "Bruno Lasserre fait l'objet d'une enquête pour \"complicité de harcèlement moral\" à l'époque où il présidait l'Autorité de la concurrence.",
    "title": "Bruno Lasserre, vice-président du Conseil d'Etat, mis en examen dans une affaire de suicide"
}