{
    "article": "Au lendemain de la brutale intoxication qui a touché jeudi un groupe d'élèves lors d'une épreuve de cross à Morbier, dans le Jura, une seule collégienne est encore hospitalisée, fait savoir la préfecture, qui précise qu'elle se trouve \"dans un état stationnaire\". Selon la même source, 16 collégiens ont été victimes de l'intoxication et cinq d'entre eux ont été hospitalisés jeudi. Le pronostic vital de cette adolescente de 14 ans, qui a été transportée par hélicoptère à l'hôpital de Besançon \"n'est plus engagé, elle se trouve dans un état stationnaire\", a ajouté Jean-François Bauvois, directeur de cabinet du préfet du Jura. Il a précisé par ailleurs que les autres collégiens ont pu regagner leur domicile. L'eau potable mise hors de causeQue s'est-il passé à Morbier ? \"Pour l'instant, aucune piste n'est privilégiée ni écartée\", a indiqué Lionel Pascal, le procureur de la République de Lons-le-Saunier. Une enquête a été ouverte pour \"blessures involontaires par manquement à une obligation de sécurité\", selon France 3. Une conférence de presse doit avoir lieu à 12h45 au tribunal de grande instance. \"Toutes les analyses déjà réalisées dans un cadre administratif e sanitaire, comme celle de l'eau, se sont révélées négatives. Les premières analyses faites sur les jeunes filles hospitalisées n'ont rien révélé. Restent les analyses judiciaires qui seront beaucoup plus poussées\", a complété le magistrat. \"La difficulté est que l'on ne sait pas ce que l'on cherche et que nous devons donc faire une batterie d'analyses\", a-t-il relevé. Interrogé sur les causes de l'intoxication, le directeur de cabinet du préfet a confirmé que l'eau potable avait été mise hors de cause dès jeudi. Pour la rentrée des élèves vendredi matin, \"le recteur et le directeur des services académiques étaient présents auprès des collégiens, de l'équipe pédagogique et des parents avec une cellule de soutien psychologique composée de médecins, d'infirmiers et d'assistantes sociales\", a-t-il ajouté.",
    "date": "2019-10-04",
    "heading": "Après l'intoxication qui a touché un groupe d'élèves jeudi à Morbier, dans le Jura, une collégienne est encore hospitalisée dans un état \"stationnaire\".",
    "title": "Intoxication dans le Jura : une collégienne encore hospitalisée"
}