{
    "article": "Le policier qui a neutralisé l'assaillant qui a tué jeudi quatre policiers à la préfecture de police de Paris est un jeune stagiaire qui était en poste depuis quelques jours, rapporte Le Parisien vendredi 4 octobre. Faisant preuve d'un \"sang-froid exemplaire\" selon ses collègues, il a abattu Michaël H. de plusieurs balles, dont au moins une dans la tête.\"Je vous confirme, c'est un jeune collègue stagiaire récemment sorti de l'école, qui a fait feu, avait raconté jeudi sur BFMTV le représentant d'un syndicat de policiers. (...) Pour un jeune collègue, pas très aguerri, fraîchement sorti de l'école, qui doit de surcroît faire usage de son arme sur un collègue à lui... Le retentissement psychologique doit être très important.\"Le jeune policier a abattu l'assaillant dans le cadre d'un \"périple meurtrier\", indique Le Parisien. Cette notion est entrée dans la loi en février 2017, dans le sillage des attentats de 2015 et 2016. Pour entrer dans le cadre \"périple meurtrier\" il faut plusieurs éléments : un ou plusieurs meurtres ou tentatives de meurtre ont été commis, le policier a des raisons réelles et objectives de croire à une réitération de ces actes, et cela rapidement après le ou les premiers actes. Jeudi, le stagiaire a d'abord fait les sommations d'usage, avant d'utiliser son HK G36, un fusil d'assaut dont l'utilisation nécessite une habilitation spécifique, a expliqué la préfecture de police. Il a tiré au coup par coup, les tirs en rafale étant déconseillés dans les environnements denses. Il a touché l'assaillant de plusieurs balles, dont au moins une dans la tête. Il a ainsi suivi les instructions données par l'administration lors des séances de formation. Les policiers apprennent à viser le centre de masse, à savoir le tronc de la cible, puis à remonter ensuite vers la tête, pour neutraliser l'adversaire même s'il porte un gilet pare-balles ou une ceinture explosive.",
    "date": "2019-10-04",
    "heading": "Le policier est intervenu dans le cadre d'un \"périple meurtrier\", une notion apparue dans le droit après les attentats de 2015 et 2017.",
    "title": "Attaque à la préfecture de police : l'assaillant neutralisé par un jeune policier stagiaire"
}