{
    "article": "Cinq ans après avoir déclenché le plus retentissant scandale du quinquennat de François Hollande, l'ex-ministre du Budget Jérôme Cahuzac a été condamné mardi 15 mai en appel.Il s'est vu infliger pour fraude fiscale et blanchiment une peine de quatre ans d'emprisonnement dont deux avec sursis, une amende de 300.000 euros et cinq ans d'inéligibilité.Jérôme Cahuzac \"ne mérite pas la prison\", a insisté son avocat Éric Dupond-Moretti, qui va immédiatement demander un aménagement de peine. La loi permet pour toute peine allant jusqu'à deux ans d'emprisonnement, et en l'absence de récidive, la possibilité d'un aménagement immédiat. Une demande qui pourra être acceptée ou rejetée par le juge d'application des peines. \"UNE SANCTION EXEMPLAIRE\", SELON HOLLANDECette condamnation a suscité de nombreuses réactions, dont celle de l'ex-président de la République François Hollande. \"La justice devait passer parce que l'acte était grave, a-t-il déclaré sur BFMTV. Grave d'exercer une responsabilité, et notamment au ministère des Finances, alors qu'il y avait une fraude. Grave, parce qu'il y avait eu mensonge. Mensonge à mon égard, mensonge à l'égard de la représentation nationale. Grave parce qu'il s'agissait d'un homme public qui devait être exemplaire. À partir de là, la sanction, celle qui a été prononcée par la justice, elle est exemplaire (...)\"\"Je n'ai à avoir aucun regret sur ce qu'a été mon attitude\", a-t-il poursuivi. \"J'avais dit à Cahuzac que j'attendais qu'il dise très clairement ce qu'était la vérité et il ne l'a pas dite. Et non seulement il avait menti au président de la République, au Premier ministre, mais à la Représentation nationale, c'est-à-dire à l'Assemblée nationale qui l'écoutait et voulait savoir ce qu'était la réalité de ces fameux comptes. Donc c'était extrêmement douloureux de voir un homme qui avait des compétences, sans doute beaucoup de talents, qui mentait effrontément et qui donc devait subir les foudres de la justice et être écarté. Si j'ai un regret c'est de ne pas l'avoir écarté plus tôt\", a estimé l'ex-chef de l'État. Après la révélation de son compte caché par le site d'information Mediapart fin 2012, Jérôme Cahuzac avait nié pendant des mois, avant de finalement démissionner en mars 2013 et d'avouer en avril.",
    "date": "2018-05-15",
    "heading": "RÉACTION. L'ancien chef de l'État a estimé que la sanction infligée à son ex-ministre du Budget, condamné pour fraude fiscale à une grosse amende et à deux ans de prison ferme, était \"exemplaire\".",
    "title": "VIDÉO. Condamnation de Cahuzac : \"Si j'ai un regret c'est de ne pas l'avoir écarté plus tôt\", juge Hollande"
}