{
    "article": "L'affiche était alléchante. Pour marquer le premier anniversaire de la victoire d'Emmanuel Macron à l'élection présidentielle, \"L'Émission politique\", sur France 2, avait réussi à réunir les chefs des cinq principales formations politiques. Mais voilà : jeudi soir, il n'y aura pas de débat entre Christophe Castaner (LREM), Laurent Wauquiez (LR), Jean-Luc Mélenchon (LFI), Marine Le Pen (FN) et Olivier Faure (PS). Ils passeront sur le plateau les uns après les autres. En cause, le refus des leaders de la République en marche et de la France insoumise, qui n'ont pas souhaité se confronter à leurs adversaires, rapporte Libération jeudi 17 mai.Christophe Castaner a eu peur du guet-apens, avance le quotidien, qui évoque le risque pour le leader de la majorité de se retrouver seul face à quatre adversaires. Il a cependant proposé d'envoyer la députée de Paris Laetitia Avia à sa place, mais France 2 a refusé. \"On ne peut pas se faire imposer des gens par des partis, alors le bras de fer a commencé et les négociations ont duré un mois et demi, a expliqué à Libération une source au sein de la rédaction de 'L'Émission politique'. Ça s'est fini avec cette formule d'une série d'interview, on aurait préféré le débat.\" Mais le marcheur n'est pas le seul à avoir refusé la confrontation. Du côté de la France insoumise, Jean-Luc Mélenchon, pourtant orateur confirmé, a également refusé de prendre des risques. \"Pourquoi débattre face à Le Pen, à Wauquiez qui cherche à se refaire la cerise ? Jean-Luc se serait retrouvé dans un débat hystérique alors que l'enjeu est nul. Durant la campagne des Européennes, on aura tout le temps de débattre avec celui ou celle qui voudra\", analyse un de ses proches, cité par Libération.Une situation qui provoque la colère du Premier secrétaire du PS, Olivier Faure, qui cherche à se faire un nom. \"C'est encore un coup de Macron et Mélenchon, selon son entourage. Ils refusent que la situation change. L'un veut être tranquille au pouvoir, l'autre veut être tranquille avec l'étiquette d'opposant principal.\" Et si Marine Le Pen rêve de prendre la place de l'insoumis, le format de l'émission devrait malgré tout lui convenir. \"Le format ne devrait pas la déstabiliser : 17 minutes avec quatre thèmes, ce n'est pas un problème, a expliqué un de ses conseillers. C'est une sorte de super Bourdin. Elle est à l'aise dans l'exercice, elle le connaît, ça va très bien se passer.\"",
    "date": "2018-05-17",
    "heading": "France 2 espérait organiser un grand débat. Mais c'était sans compter avec les stratégies de certains invités...",
    "title": "\"L'Émission politique\" : pourquoi Castaner et Mélenchon ont refusé de débattre"
}