{
    "article": "L'Assemblée nationale a voté dans la nuit de mardi à mercredi 16 mai, en première lecture, l'article controversé sur la répression des infractions sexuelles sur les mineurs, contenu dans le projet de loi de Marlène Schiappa. Entre suspensions de séance, claquements de pupitres et rappels au règlement, la séance a été assez agitée.L'article 2 du texte a été l'objet de vifs débats, opposition et associations y voyant la promesse d'une correctionnalisation du viol. Cet article précise dans le code pénal que, dans le cas d'un viol, \"lorsque les faits sont commis sur un mineur de 15 ans\", la contrainte ou la surprise pourront également être caractérisées par \"l'abus de vulnérabilité de la victime ne disposant pas du discernement nécessaire pour consentir à ses actes\". Cette formulation entend \"faciliter\" les condamnations pour viols sur mineurs, puisque la contrainte morale pourra désormais découler de l'âge de la victime. Mais il est loin de l'intention initiale d'instaurer une \"présomption de non-consentement\", qui impliquait que toute pénétration sur un mineur de moins de 15 ans était considérée comme un viol.DI FILIPPO ET \"LA CONCEPTION LIBERTAIRE DES RAPPORTS SEXUELS\"Le député Les Républicains Fabien Di Filippo s'en est pris à la secrétaire d'État chargée de l'Égalité entre les hommes et les femmes. \"Comment imaginer qu'une relation sexuelle entre un mineur de 11, 13 ou même 14 ans avec un adulte de 30, 40 voire 50 ans, puisse ne pas s'être faite sous la contrainte physique, sous la contrainte psychique, ou alors sous l'emprise d'une manipulation ?\", a lancé l'élu de Moselle. \"Madame la ministre, ce qui est irresponsable et incompréhensible pour les Français, c'est que vous puissiez à ce moment manquer à votre parole, et faire passer votre conception libertaire des rapports sexuels, y compris entre mineurs et majeurs, avant la protection de nos enfants\", a poursuivi M. Di Filippo.Une réflexion qui a fait réagir la ministre. \"Je demande une suspension de séance, monsieur le député Filippo (sic) n'a pas à m'insulter de la sorte, ni à faire des suppositions qui sont totalement déplacées dans le cadre de ce débat, qui montrent une nouvelle fois sa misogynie crasse et son ignorance profonde de ce qu'est la liberté des femmes!\", a dénoncé Mme Schiappa. Elle s'est également indignée sur Twitter des \"propos inqualifiables\" du député faisant référence à \"sa vie sexuelle\". Plus tôt, Marlène Schiappa avait demandé à la droite d'\"arrêter d'interrompre les femmes qui parlent\" et de cesser \"les railleries à connotation assez sexistes\" notamment sur \"le physique\" des députées ou leur capacité à \"penser\" par elles-mêmes.",
    "date": "2018-05-16",
    "heading": "La secrétaire d'État chargée de l'égalité femmes-hommes a vivement réagi lorsque le député Fabien Di Filippo a évoqué sa \"conception libertaire des rapports sexuels\" lors des débats sur le projet de loi concernant les infractions sexuelles sur mineurs.",
    "title": "VIDÉO. À l'Assemblée nationale, Marlène Schiappa dénonce la \"misogynie crasse\" d'un député LR"
}