{
    "article": "Édouard Philippe fête ses un an à Matignon.Pour l'occasion France 3 a diffusé mardi soir un documentaire consacré à l'ancien maire du Havre, Édouard, mon pote de droite. Ce \"portrait intime et étonnant\" a été réalisé par le journaliste Laurent Cibien, \"clairement de gauche\", selon Le Monde, qui a rencontré le Premier ministre à la fin des années 1980, en classe préparatoire au lycée Jeanson-de-Sailly (XVIe arrondissement de Paris).\"Franchement, je n'y crois pas le début du commencement de la moitié d'une seconde\"Diffusé une première fois en août 2016, puis juste après la nomination d'Édouard Philippe, le premier volet de ce documentaire montrait l'actuel chef du gouvernement en pleine campagne municipale 2014. Ce deuxième opus est consacré à la bataille des primaires de la droite et du centre en 2016 et est présenté comme \"une réflexion sur le pouvoir\". À l'époque, l'élu Les Républicains soutient Alain Juppé, l'un de ses mentors en politique, alors grand favori pour l'élection présidentielle. Édouard Philippe ne croit pas qu'Emmanuel Macron puisse remporter l'élection présidentielle. \"Moi je l'aime bien, Emmanuel. Vraiment. Individuellement d'abord. Et je crois que je suis d'accord avec lui à peu près sur tout. Mais je ne crois pas du tout à ses chances. Au Havre, personne ne parle de lui\", assure-t-il en juillet 2016 à quelques journalistes, rapporte le quotidien.\"Ça doit être dur d'être Premier ministre\"Quand l'ancien ministre de l'Économie annonce sa candidature en novembre 2016, Édouard Philippe n'est toujours pas convaincu. \"Macron, ça m'étonnerait qu'il la gagne (l'élection présidentielle, ndlr). Franchement, je n'y crois pas le début du commencement de la moitié d'une seconde. Macron, il n'a jamais été candidat nulle part, à rien du tout\", martèle-t-il.Après la défaite de son candidat contre François Fillon, qu'il a décidé de ne plus soutenir après les révélations sur des soupçons d'emplois fictifs, Édouard Philippe s'attend-il à être nommé Premier ministre en cas de victoire d'Emmanuel Macron ? \"On verra après le premier tour, je n'en sais rien. (...) Je n'ai pas de contact avec Emmanuel Macron, il a autre chose à faire que de me parler en ce moment et d'ailleurs je ne suis pas sûr qu'il ait très envie et je ne suis pas sûr que j'ai grand-chose à lui dire à ce stade\", lâche-t-il avant le premier tour.Le 15 mai 2017, il est nommé Premier ministre. Quelques mois plus tôt, en voyant une intervention télévisée de Manuel Valls, il déclarait : \"Manolo il est de plus en plus marqué, ça doit être dur d'être Premier Ministre\". Qu'en pense-t-il aujourd'hui ? Le troisième volet de cette série documentaire, consacrée à sa vie à Matignon, devrait répondre à cette question.",
    "date": "2018-05-16",
    "heading": "VIDÉO. France 3 a diffusé mardi soir Édouard, mon pote de droite, un documentaire dans lequel on découvre qu'en juillet 2016, l'actuel Premier ministre n'imaginait pas une seule \"moitié de seconde\" qu'Emmanuel Macron puisse devenir le prochain président.",
    "title": "Quand Édouard Philippe ne croyait \"pas du tout aux chances\" d'Emmanuel Macron"
}