{
    "article": "Un an après la mise en place du gouvernement, 29 ministres animeront, dans autant de départements, jeudi 17 mai des réunions publiques pour \"répondre aux questions que les gens se posent\" sur l'action gouvernementale. Autrement dit, défendre le bilan du gouvernement. Il s'agit \"de relayer le message du tandem Macron-Philippe autour de la double thématique : 'Un, nous faisons depuis un an ce qui a été promis pendant la campagne par Emmanuel Macron. Deux, sur le plan économique, les résultats se concrétisent et la situation du pays s'améliore'\", analyse mercredi 16 mai Le Canard enchaîné. Nicolas Hulot : une possible démission cet été ?par franceinfoPour cette action conjointe baptisée \"Les rencontres du gouvernement\", seuls feront défaut Édouard Philippe, le secrétaire d'État aux relations avec le Parlement Christophe Castaner et délégué général de La République en Marche, missionné pour L'ÉMission politique de France 2 jeudi soir, ou encore Julien Denormandie, secrétaire d'Etat à la Cohésion des territoires, retenu en commission des affaires économiques de l'Assemblée nationale.Durant chacune de ces réunions, programmées principalement dans des villes de taille moyenne, \"il y aura une introduction courte de 10 minutes. Mais on est d'abord là pour répondre aux questions que les gens se posent sur la politique conduite\", a expliqué cette semaine le porte-parole du gouvernement Benjamin Griveaux. \"DIGNE D'UN PARTI BOLCHÉVIQUE\"Les citoyens qui souhaitent participer ont dû s'inscrire sur Facebook ou auprès de la préfecture dans la limite des places disponibles, quelques centaines au maximum. \"Les flics du Renseignement territorial (ex-RG) ont ainsi procédé discrètement à un 'criblage' des prétendants. En clair : vérifier si tous ces braves gens sont bien sous tous rapports\", révèle mercredi Le Canard. Dans les colonnes de l'hebdomadaire, un préfet ironise : \"Le parti majoritaire qui utilise les services de l'État pour faire sa promotion de sa politique, c'est digne d'un parti bolchévique.\"Dans le détail, le ministre de l'Intérieur Gérard Collomb sera à Fresnes (Val de Marne), Bruno Le Maire (Économie) à Pessan (Gers), Agnès Buzyn (Santé) à Paris, Elisabeth Borne (Transports) à Toulouse, Florence Parly (Armées) à Verdun (Meuse), Françoise Nyssen (Culture) à Strasbourg le vendredi, Gérald Darmanin (ministre de l'Action et des Comptes publics) à Vichy (Allier) ou encore Jean Michel Blanquer (Éducation) à Alençon, Jean Yves Le Drian (Affaires étrangères) à Abbeville (Somme), Muriel Pénicaud (Travail) à Bayeux (Calvados) ou Nicolas Hulot (Transition écologique) aux Arcs-sur-Argens (Var). ​",
    "date": "2018-05-16",
    "heading": "Jeudi 17 mai, ministres et secrétaires d'État vont à la rencontre des Français dans le cadre de réunions publiques ouvertes à tous qui se tiendront simultanément dans une trentaine de départements. Selon Le Canard enchaîné, l'identité des citoyens qui s'y sont inscrits a été vérifiée par les services du Renseignement territorial.",
    "title": "\"Les rencontres du gouvernement\", un exercice de pédagogie sous surveillance ?"
}