{
    "article": "L'ancien secrétaire d'Etat au Budget brise le silence dans son livre \"Un ministre ne devrait pas dire ça\" publié chez Robert Laffont où il évoque son ancien collègue du gouvernement. \"Lorsque vous le croisez dans l'ascenseur, il vous donne l'impression que vous avez passé huit jours de vacances avec lui, il embrasse, touche facilement... Mais c'est quelqu'un qui sait très bien où il va\", déclare-t-il dans une interview accordée au Parisien. Selon lui, Emmanuel Macron, alors au gouvernement, s'est organisé dans le plus grand secret pour conquérir l'Elysée. \"À Bercy, Macron travaillait en fait déjà d'arrache-pied au financement de sa campagne. Il avait mis ses équipes du ministère sur la collecte de fonds, créé son parti en disant 'non, non, c'est juste un mouvement'. À cette époque, c'était tellement gros que je refusais d'y croire\", précise dans Le Parisien Christian Eckert. \"Macron bénéficiait d'un cabinet pléthorique, il sortait des conseillers de partout, organisait avec sa femme Brigitte des réceptions tout le temps aux frais du ministère...\", affirme également dans le quotidien l'ancien secrétaire d'Etat de François Hollande.Comme l'ancien chef de l'Etat, il estime qu'Emmanuel Macron est devenu le président des riches. \"Il est clairement au service des gens qui ont investi dans des entreprises, du numérique notamment. Au service des gens qui ont réalisé des plus-values gigantesques - plusieurs dizaines ou centaines de millions d'euros - et qui paient moins d'impôts qu'hier. (...) Les plus riches se frottent les mains\", explique dans Le Parisien celui qui voit dans la suppression de l\"Exit tax\", pour cette catégorie de la population \"une nouvelle occasion de se réjouir\".",
    "date": "2018-05-16",
    "heading": "Un an après l'élection d'Emmanuel Macron, Christian Eckert, son ex-collègue à Bercy, estime dans une interview au Parisien qu'il s'est servi de son passage au gouvernement pour préparer sa campagne.",
    "title": "Emmanuel Macron : une campagne \"aux frais du ministère\" de l'Economie ?"
}