{
    "article": "Le mois dernier, Manuel Valls a annoncé qu'il envisageait d'être candidat à la mairie de Barcelone, en Espagne, lors des élections de 2019 pour le parti de centre droit Ciudadanos. Né dans la capitale Catalogne, l'ex-Premier ministre français a participé à de nombreux débats et manifestations politiques pour dénoncer le séparatisme dans la région ces derniers mois. \"Continuer dans ce débat, oui cela m'intéresserait, rester dans ce débat politique et intellectuel. Puis-je aller plus loin? Je vais y réfléchir\", a assuré le député apparenté La République en Marche le 19 avril sur la chaîne de télévision publique TVEÀ en croire Le Canard enchaîné, Emmanuel Macron ne croit pas à une telle hypothèse. Selon lui, cette sortie serait \"une manière pour l'ancien Premier ministre de se rappeler à son bon souvenir\". Selon le chef de l'État, l'élu de l'Essonne \"rêve de revenir au gouvernement, et plus précisément au ministère de l'Intérieur, quand Gérard Collomb passera la main\". Un poste qu'il a déjà occupé sous François Hollande. Les propos rapportés par l'hebdomadaire laissent peu d'espoir à l'ex-chef du gouvernement. \"Je ne lui fais pas confiance, car je le crois toujours capable d'une entourloupe\", aurait lâché Emmanuel Macron.Les relations entre les deux hommes ont toujours été compliquées, que ce soit au sein du gouvernement, quand le ministre de l'Économie Emmanuel Macron s'opposait régulièrement au gouvernement dirigé par Manuel Valls, durant la campagne présidentielle, ou encore quand le parti présidentiel La République en Marche a refusé l'investigation à l'ancien Premier ministre pour les législatives de 2017.",
    "date": "2018-05-16",
    "heading": "Selon Le Canard enchaîné, le chef de l'État ne croit pas à une candidature de Manuel Valls à la mairie de Barcelone. Il pense que l'ex-Premier ministre rêve de revenir au gouvernement.",
    "title": "Macron à propos de Valls : \"Je ne lui fais pas confiance, car je le crois toujours capable d'une entourloupe\""
}