{
    "article": "Quelques semaines après la décision des Etats-Unis, qui ont décidé de l'interdiction prochaine des cigarettes électroniques aromatisées, le New England Journal of Medicine relaie une étude venant porter un coup de plus aux vapoteuses et leur fumées. La revue de médecine américaine a publié mercredi 2 octobre les biopsies des poumons de 17 personnes frappées par les maladies pulmonaires liées au vapotage aux Etats-Unis, dont deux ont perdu la vie. Ces analyses révèlent des lésions similaires à une exposition à des gaz toxiques.Pistes différentes\"Il semble que ce soit une sorte de lésion chimique directe, similaire à ce qu'on pourrait voir lors d'une exposition à des émanations chimiques toxiques, des gaz ou des agents toxiques\", détaille le médecin Brandon Larsen, de l'hôpital Mayo Clinic Arizona, auteur de l'étude parue dans la revue médicale New England Journal of Medicine. Les malades étudiés ne représentent qu'un petit échantillon des plus de 800 recensés à ce jour aux Etats-Unis.Ces observations ne correspondent pas à l'un des diagnostics évoqués initialement, à savoir une \"pneumonie lipidique\". Cette pathologie est observée quand des huiles pénètrent les poumons. L'inhalation d'huiles de cannabis de mauvaise qualité avait récemment été avancée comme cause potentielle de certaines maladies.\"D'après ce que nous avons vu dans notre étude, nous estimons que la plupart des cas impliquent des contaminants chimiques, des dérivés toxiques ou d'autre agents nocifs contenus dans les liquides de vapotage\", poursuit Brandon Larsen. Au 27 septembre, 12 décès ont été confirmés par les autorités fédérales. Les autorités sanitaires enquêtent depuis le mois de juillet dernier pour déterminer la cause des maladies, qui frappent en majorité des hommes jeunes utilisateurs de cigarettes électroniques. Les trois quarts vapotaient des e-liquides au THC, l'agent psychoactif du cannabis, souvent achetés sur le marché noir. Les experts soupçonnent qu'un ou plusieurs additifs provoquent les maladies, qui provoquent des difficultés à respirer.",
    "date": "2019-10-03",
    "heading": "Une revue médicale américaine a publié les résultats d'une étude menée sur des vapoteurs atteints de maladies pulmonaires. Les observations pointent l'implication de \"contaminants chimiques\" nocifs contenus dans les liquides.",
    "title": "Cigarette électronique : des poumons de malades brûlés comme par des \"gaz toxiques\""
}