{
    "article": "Il y a eu les cheveux, la pluie ou la cravate de travers... Tout au long de son quinquennat, François Hollande a été la cible des moqueries. Éloigné de la vie politique depuis l'arrivée d'Emmanuel Macron au pouvoir, il était d'ailleurs resté discret jusqu'à la sortie de son livre Les leçons du pouvoir, le 11 avril dernier. Un livre qu'il doit dédicacer justement ce samedi 12 mai dans un Leclerc de la ville de Plérin, en Bretagne. Un choix plus que moqué par certains journalistes parisiens, comme l'explique La Dépêche. Dans un tweet, le journaliste du Figaro Marc Landré se demande si l'information est sérieuse. \"C tellement gros qu'on a du mal à y croire. Pourtant C vrai : Laurent Gerra l'a confirmé sur RTL France\".Dans un autre registre, le journaliste du Monde, Samuel Laurent, se plait à raconter une scène du métro parisien à propos de la future dédicace : \"Dans mon métro ce matin un seul sujet de conversation : Hollande devait-il dédicacer au Leclerc du Plérin ? Les débats sont tendus, houleux. Imagine-t-on de Gaulle au Leclerc ? s'insurge Kevin, graphiste de 32 ans. Ils ont tué les librairies, renchérit une jeune maman.\"Même le community manager des Grandes Gueules (RMC) se demande si la séance de dédicace est \"ridicule\".Leclerc à la rescousseDes remarques de journalistes parisiens qui ont eu le don d'agacer depuis, notamment en plus haut lieu, comme le patron du magasin de grande distribution, Michel-Edouard Leclerc. Il dénonce sur son blog un \"parisianisme caricatural\" et précise : \"On pense ce que l'on veut de François Hollande (nous avons eu des vraies oppositions sur le fond, mais j'ai aussi eu des échanges sympathiques avec l'homme), je rappellerais aux arbitres du bon goût qui éructent que E.Leclerc est le deuxième libraire de France (eh oui...), que près de 1.500 libraires professionnels travaillent passionnément dans nos 215 Espaces Culturels\". Et de conclure par un \"Foi de breton, laissez-moi rappeler que l'élitisme est un \"ringardisme\" !\"Carton en librairieUn parisianisme dénoncé dans la foulée par d'autres journalistes, soucieux de la proximité d'un ancien chef de l'État avec la population. \"Cette droite qui pourfend les bobos parisiens, qui n'a que \"la France périphérique\" dans la bouche et qui se fout de Hollande qui va signer son livre dans l'espace culturel Leclerc, à Plérin, près de Saint-Brieuc.\", dit le journaliste de France Info, Thomas Snegaroff.L'ancien président de la République a réagi ce vendredi soir : \"Si rencontrer un large public est déshonorant, j'accepte cette façon de voir (...) Venir là où les Français sont me semble être la bonne démarche\", a-t-il dit notamment sur le Télégramme.En 2016, un ancien chef l'État avait lui aussi fait plusieurs déplacements dans des Carrefours ou des Leclerc, provoquant des mini-émeutes, rappelle LCI. En moins d'un mois, le livre de François Hollande fait un carton en librairie avec déjà plus de 100 000 exemplaires vendus.",
    "date": "2018-05-11",
    "heading": "Moqué pendant une partie de son mandat, François Hollande croyait bien avoir retrouvé l'anonymat. Mais une séance de dédicaces de son nouveau livre dans un Leclerc en Bretagne a ravivé les moqueries.",
    "title": "De l'Élysée au Leclerc de Plérin : jackpot pour Hollande !"
}