{
    "article": "Jeudi à la préfecture de police de Paris, quatre fonctionnaires ont été tués au couteau au sein même de l'établissement : voici ce que l'on sait de l'attaque perpétrée jeudi à l'intérieur du centre névralgique de la police parisienne.Que s'est-il passé ?L'assaillant a mené son \"parcours meurtrier\" \"entre 12h30 et 13 heures\" dans l'enceinte même de la préfecture de police où il travaillait, a affirmé le ministre de l'Intérieur Christophe Castaner. L'homme a d'abord poignardé avec un couteau de cuisine trois personnes qui se trouvaient dans les bureaux de son service, la Direction du renseignement de la préfecture de police de Paris (DRPP): deux policiers et un agent administratif. Dans un escalier, il a ensuite agressé une policière de la Direction de la sécurité de proximité de l'agglomération parisienne (DSPAP) et une autre employée de la Direction des ressources humaines. La première est mortellement blessée. L'assaillant est alors descendu dans la cour du 19 août 1944, la cour centrale de la préfecture. Après lui avoir intimé l'ordre de lâcher son couteau, un policier de la Direction de l'ordre public et de la circulation l'a abattu avec son arme de service. Il a été touché mortellement à la tête. Un autre fonctionnaire a été transporté à l'hôpital Percy de Clamart.Que sait-on de l'assaillant ?L'homme, âgé de 45 ans et né à Fort-de-France, était un adjoint administratif, employé comme informaticien au sein du service technique de la Direction du renseignement. Il souffrait de surdité, selon des sources concordantes.Il travaillait au sein de la préfecture de police depuis 2003, a précisé Christophe Castaner. C'était un \"employé modèle, sans histoire\", selon Yvan Assioma, secrétaire régional du syndicat de police Alliance. Il s'était converti à l'islam il y a 18 mois, selon une source proche du dossier. Cet élément faisait encore jeudi soir l'objet de vérifications des enquêteurs, a précisé une autre source. Une perquisition a été menée jeudi à son domicile, à Gonesse (Val-d'Oise).En garde à vue, sa femme a expliqué qu'il avait eu des visions et entendu des voix durant la nuit qui a précédé son passage à l'acte, rapportent Franceinfo et BFMTV. Attaque au couteau à la Préfecture de police de Paris: quatre fonctionnaires tués, l’agresseur abattu (1/5) - 03/10par BFMTVQuelles étaient ses motivations ?Le parquet de Paris a ouvert une enquête pour \"homicides volontaires sur personnes dépositaires de l'autorité publique\" et \"tentatives d'homicides volontaires sur personnes dépositaires de l'autorité publique\" pour tenter de déterminer les raisons de ce \"parcours meurtrier\". L'homme n'avait \"jamais présenté de difficultés comportementales\", ni \"le moindre signe d'alerte\", a souligné Christophe Castaner. Le syndicat Unité SGP-Police a estimé dans un communiqué qu'il s'agissait d'un \"drame purement humain, qui n'a rien à voir avec (le) métier (de policier), aurait pu se produire dans n'importe quelle entreprise, n'importe quel lieu de travail\".",
    "date": "2019-10-04",
    "heading": "Quatre fonctionnaires ont été tués jeudi à la préfecture de Paris. Un suspect employé à la préfecture a été abattu par les forces de l'ordre, et ses motivations sont encore mystérieuses.",
    "title": "Attaque à la préfecture de police de Paris : ce que l'on sait"
}