{
    "article": "La Cour de cassation a rejeté mercredi 22 avril le pourvoi d'Abdelkader Merah. Sa condamnation à trente ans de réclusion criminelle pour complicité des sept assassinats perpétrés en mars 2012 par son frère Mohamed a donc été rendue définitive. La fin d'un feuilleton judiciaire. Le 18 avril 2019, la cour d'assises spéciale de Paris avait condamné en appel le frère du jihadiste toulousain à trente ans de réclusion, dont deux tiers de sûreté et l'avait déclaré coupable, contrairement à la première instance, de \"complicité\" des crimes de Mohamed Merah.La cour avait estimé qu'Abdelkader Merah était bien coupable du vol, le 6 mars 2012, du puissant scooter utilisé par son frère pour perpétrer, seul, les tueries entre le 11 et le 19 mars à Montauban et Toulouse. Il avait assassiné trois militaires - Imad Ibn Ziaten, Abel Chennouf et Mohamed Legouad, un professeur et trois enfants juifs - Jonathan Sandler, ses fils Arié et Gabriel, et Myriam Monsonégo, avant d'être abattu par la police après un siège de 32 heures suivi par les médias du monde entier.\"En permettant à Mohamed Merah de disposer d'un scooter, il a apporté son aide à la préparation des actions criminelles de son frère\" alors qu'il était \"parfaitement informé des projets criminels\", avait affirmé la cour d'assises spéciale dans ses motivations.Dans sa décision consultée par l'AFP, la Cour de cassation a jugé que les motifs énoncés par la cour d'assises pour déclarer Abdelkader Merah coupable de complicité n'étaient pas \"dénués d'insuffisance\" et que la peine prononcée avait été \"légalement appliquée\". Contacté par l'AFP, l'un des avocats d'Abdelkader Merah, Me Eric Dupond-Moretti, a dit \"(prendre) acte\" de cette condamnation définitive. \"J'aurai toujours une amertume\"\"J'aurai toujours dans cette affaire une amertume, car une juridiction professionelle l'a acquitté (du chef de complicité, NDLR) et une autre l'a condamné\", a réagi Me Dupond-Moretti. \"Et en le condamnant, elle l'a considéré complice des crimes les plus atroces sans prononcer la peine maximum\", la réclusion criminelle à perpétuité, a ajouté l'avocat pénaliste qui avait dénoncé cette incohérence lors du verdict.\"Les conseils d'Abdelkader Merah avaient dénoncé à tort une justice partiale. En réalité la justice française est définitivement passée et c'est une très bonne chose pour tous ceux qui luttent contre les terroristes\", a déclaré de son côté Me Olivier Morice, avocat de la famille Legouad, un des militaires tués.",
    "date": "2020-04-22",
    "heading": "Le frère de Mohamed Merah a vu sa peine confirmée par la Cour de cassation. Il a été reconnu coupable de complicité des sept assassinats commis par son frère.",
    "title": "Abdelkader Merah définitivement condamné à 30 ans de réclusion criminelle\n"
}