{
    "article": "Verser des allocations familiales dès le premier enfant, 61% de Français est pour, selon un sondage publié jeudi par la Drees (direction de la recherche, des études, de l'évaluation et des statistiques) des ministères sociaux, quitte pour cela à \"diminuer le montant versé aux familles de deux enfants et plus\". Seul un tiers (34%) des personnes interrogées préfèrent \"maintenir le système actuel qui accorde des allocations familiales à partir du deuxième enfant\". Une infime minorité (5%) estime au contraire qu'\"il ne faut plus donner d'allocations familiales\", précise la Drees. Les proportions sont identiques lorsqu'il s'agit des montants versés: 65% considèrent qu'\"il faudrait que l'on touche la même somme d'argent par enfant\", tandis que 30% veulent \"maintenir le système actuel, qui apporte une aide importante aux familles nombreuses\", les 6% restants ne souhaitant \"plus donner d'allocations familiales\".Une mission parlementaire sur le sujetLa politique familiale fait l'objet depuis juillet d'une mission d'information parlementaire, à la demande des députés MoDem. Une précédente mission sur le même thème s'était soldée par un échec début 2018, en raison notamment de la proposition d'un de ses rapporteurs, Guillaume Chiche (LREM), qui suggérait de remplacer le quotient familial par le versement d'allocations dès le premier enfant.Auparavant, le gouvernement avait fait planer le doute fin 2017 sur une possible suppression des allocations pour les familles les plus riches: \"Ca ne me choque pas\", affirmait alors Agnès Buzyn, tandis que Bruno Le Maire se disait \"pas fermé à cette idée\".",
    "date": "2019-10-04",
    "heading": "Selon un sondage publié jeudi par l'organisme chargé des statistiques du ministère de la Santé, 61% des Français sont favorables au versement d'allocations dès le premier enfant, quitte à diminuer le versement versé aux familles plus nombreuses.",
    "title": "Allocations familiales dès le premier enfant : une majorité de Français est pour"
}