{
    "article": "Ce sont les stars de l'automédication : aspirine, Doliprane ou encore Advil sont les anti-douleur les plus utilisés chez l'adulte et l'enfant. Mais l'agence du médicament (ANSM) ne veut plus les voir en libre-service dans les pharmacies. Pour limiter les risques liés à un mauvais usage de ces produits vendus sans ordonnance, ils pourraient bientôt être obligatoirement être rangés derrière le comptoir.L'ANSM voudrait que cette mesure entre en vigueur dès janvier 2020. Une \"procédure contradictoire\" est en cours auprès des laboratoires concernés, afin qu'ils exposent leur position. C'est à l'issue de cette procédure que la décision finale sera prise.Cette mesure concernerait les médicaments contenant du paracétamol (Doliprane, Efferalgan, etc.), ainsi que certains anti-inflammatoires non stéroïdiens (AINS): ceux à base d'ibuprofène (comme le Nurofen ou l'Advil) et l'aspirine. Ces médicaments sont les plus utilisés en automédication comme anti-douleurs ou anti-fièvre chez les adultes et les enfants, selon l'ANSM. Jusqu'à maintenant, ils peuvent être vendus en accès direct, c'est-à-dire en se servant soi-même dans les rayons de la pharmacie. Chaque pharmacien peut toutefois choisir de les placer derrière son comptoir. \"L'ANSM souhaite qu'ils ne soient plus en libre accès et soient tous placés derrière le comptoir du pharmacien, renforçant ainsi son rôle de conseil auprès des patients\", indique l'agence. Cela ne changerait rien au fait qu'ils soient disponibles sans ordonnance.\"Ce sont des médicaments très utilisés, c'est bien que les patients puissent y avoir accès, mais il faut faire le maximum pour qu'ils soient utilisés correctement\", explique à l'AFP le Dr Philippe Vella, directeur des médicaments antalgiques à l'ANSM, en insistant sur l'importance du rôle du pharmacien. Car un mauvais usage comporte des risques. Pris à des doses trop élevées, le paracétamol peut provoquer de graves lésions du foie, qui peuvent nécessiter une greffe, voire être mortelles.Les risques du sudosageFin 2017, une jeune femme, Naomi Musenga, était morte après avoir été raillée au téléphone par une opératrice du Samu de Strasbourg, ce qui avait provoqué une grosse vague d'émotion en France. Selon l'enquête, cette mort était \"la conséquence d'une intoxication au paracétamol absorbé par automédication sur plusieurs jours\".Pour un adulte sain de plus de 50 kilos, la dose maximale est de 3 grammes par 24 heures, c'est-à-dire 1 gramme par prise avec un espace d'au moins 6 heures entre chaque prise. En outre, la durée maximale de traitement recommandée est de \"3 jours en cas de fièvre, 5 jours en cas de douleur, en l'absence d'ordonnance\", selon l'ANSM.En juillet, le gendarme du médicament a décidé que l'avertissement \"surdosage = danger\" devrait désormais figurer sur les boîtes de paracétamol. \"Le déploiement a commencé, les premières boîtes devraient arriver courant octobre/novembre, et cela s'étalera jusqu'en avril/mai\", selon le Dr Vella.De leur côté, les AINS \"sont notamment susceptibles d'être à l'origine de complications rénales, de complications infectieuses graves et sont toxiques pour le fœtus en cas d'exposition à partir du début du 6e mois de grossesse\", poursuit l'ANSM. Elle avait émis un avertissement à ce sujet en avril, au terme d'une enquête qui suggérait le rôle aggravant de deux types d'AINS, ceux à base d'ibuprofène et de kétoprofène, en cas d'infection.Cette enquête montrait en outre qu'on persiste à utiliser les AINS pour traiter les enfants atteints de varicelle, alors qu'ils doivent être évités au profit du paracétamol. \"En cas de douleur et/ou fièvre, notamment dans un contexte d'infection courante comme une angine ou une toux\", il faut \"privilégier l'utilisation du paracétamol en respectant les règles de bon usage\", souligne l'ANSM.",
    "date": "2019-10-03",
    "heading": "Il seront toujours vendus sans ordonnance, mais l'Agence du médicament veut renforcer le rôle de conseil du pharmacien.",
    "title": "Pharmacie : vers la fin du libre-service pour aspirine, Doliprane et Advil ?"
}