{
    "article": "La chaîne a recueilli les témoignages des acteurs clés de l'affaire, dont celui de l'ex-président de la République, Nicolas Sarkozy, jeune ministre du Budget et maire de la ville des Hauts-de-Seine à l'époque.Samedi 15 mai 1993, 7h25. \"Human bomb\", le surnom donné à un homme encagoulé qui retient des enfants dans une maternelle de Neuilly-sur-Seine, est abattu par les policiers du Raid. Les otages sont sains et saufs. C'est la fin d'un fait divers hors norme qui a tenu la France en haleine pendant 46 heures. Le documentaire de Laurent Kouchner déroule la prise d'otages, presque heure par heure. Deux jours plus tôt, le jeudi 13 mai, l'homme avait fait irruption dans l'école maternelle du Commandant Charcot de cette ville huppée située à l'ouest de Paris. L'homme est armé d'un revolver et d'explosifs.\"J'avais écrit ma lettre de démission\"\"Ceci est une prise d'otages, évitez la tragédie\", prévient le ravisseur dans un texte de 8 pages remis aux autorités. Il a disposé 21 bâtons de dynamite dans la classe et sur lui et tient en permanence le détonateur. Il réclame 100 millions de francs (15 millions d'euros) et une voiture pour s'enfuir. \"Je ne serai pas pris vivant\", avertit-il.Des dizaines de journalistes campent devant l'école, évacuée. Les familles, affolées, ont accouru. Les policiers du Raid sont sur place. Une cellule de crise travaille 24 heures sur 24 au ministère de l'Intérieur dirigée à l'époque par Charles Pasqua. En début d'après-midi, Nicolas Sarkozy entre en scène. \"Je suis le maire de Neuilly (...) C'est avec moi qu'il faut négocier maintenant\", lance-t-il dans un dialogue filmé par la caméra des pompiers. Certains élèves ont déjà été libérés ; il tente d'en faire sortir d'autres. \"Donnez-la moi, cette petite gosse ! Je sais que vous êtes quelqu'un de bien. On peut être amis, bon sang ! On peut avoir confiance l'un dans l'autre ? Pourquoi non ? Qu'est-ce que je vous ai fait, moi ? J'essaie de vous sortir de la panade, de vous trouver le pognon, de vous trouver la voiture. Je vais porter le message au ministre de l'Intérieur. Qu'est-ce que je peux faire de plus ?\", ajoute-t-il. Nicolas Sarkozy assure également que \"si un ou plusieurs enfants n'avaient pas pu être sauvés\", il aurait démissionné du gouvernement d'Édouard Balladur. \"J'avais écrit ma lettre de démission\". Et d'ajouter : \"Je sentais la sueur couler dans mon dos\", explique-t-il dans le documentaire, en se remémorant un échange avec le ravisseur. Il avait alors 38 ans.Au fil des heures, \"HB\" accepte de relâcher 15 enfants. Mais six fillettes restent otages et passent leur première nuit dans la classe avec leur maîtresse, Laurence Dreyfus, qui témoigne pour la première fois dans le documentaire de C8. Celle que les médias surnomment déjà \"l'institutrice-courage\" est épaulée par une femme médecin du Samu puis par Évelyne Lambert, médecin capitaine des pompiers.Discrètement, les forces de l'ordre ont introduit des micros dans la classe. Elles savent donc exactement, en temps réel, ce qui se dit et ce qui se passe. \"HB\" se montre gentil avec les enfants. Mais vendredi les discussions patinent. Le preneur d'otages n'a pas fermé l'œil depuis plus de 30 heures et montre des signes de grande nervosité. \"On est en train de préparer mon assassinat\", lâche-t-il au procureur.Deuxième nuit dans l'école. Les négociations sont bloquées. \"HB\" demande qu'on ne le \"dérange plus jusqu'au matin\". La police décide de verser du somnifère dans le café qui lui est régulièrement apporté. Petit matin, samedi. L'homme s'assoupit. La capitaine Lambert donne le signal. Le Raid lance l'assaut. Trois coups de feu sont tirés, l'homme est abattu, les enfants libérés.Qui était \"HB\" ? Il a fallu attendre le dénouement pour connaître son identité : Érick Schmitt, informaticien au chômage et dépressif. Un pied-noir de 42 ans, né en Algérie. Avant de mourir, il a griffonné sur un papier : \"Mort je le suis, il fallait l'être, je m'y suis préparé\".",
    "date": "2018-05-15",
    "heading": "VIDÉO. Vingt-cinq ans après les faits, C8 a diffusé lundi soir un documentaire sur la prise d'otages survenue le 13 mai 1993 dans une école maternelle de Neuilly-sur-Seine.",
    "title": "Human bomb : \"J'entendais les gouttes de sueur qui coulaient dans mon dos\" (Nicolas Sarkozy)"
}