{
    "article": "Bientôt des amendes pour avoir dormi dans la rue ? Selon l'organisation du DAL, l'article 15 du projet de loi relatif à l'engagement dans la vie locale et la proximité de la vie publique, examiné en commission au sénat, prévoit des sanctions contre les sans-abri. Plus exactement, le texte rendrait possible \"d'infliger une amende de 500 euros\" à ces populations très vulnérables. \"Peuvent donner lieu à une amende administrative d'un montant maximum de 500€ les manquements à un arrêté du maire présentant un risque pour la sécurité des personnes et ayant un caractère répétitif ou continu\", est-il écrit dans le projet de loi. Ces manquements intègrent ceux \"ayant pour effet de bloquer ou d'entraver la voie ou le domaine public, en y installant ou en y laissant sans nécessité tout matériel ou objet (...) Ou ayant pour effet, au moyen d'un bien mobilier, d'occuper la voie ou le domaine public\", toujours selon le projet de loi. Pour le DAL, il s'agit d'\"une manoeuvre qui permet aux maires de sanctionner encore plus durement les sans-abris et met en évidence l'hypocrisie du gouvernement (SIC)\". Une possible mauvaise interprétation du texteSi la co-rapporteure du projet de loi et sénatrice (UDI) Françoise Gatel a assuré à Franceinfo que d'infliger des amendes de 500 n'était pas le but du texte, le risque d'une mauvaise interprétation est bien là, selon le cabinet de Sébastien Lecornu, initiateur du projet de loi. \"Si un maire mal intentionné considère que la tente, le chariot, la cabane d'un sans-abri pose un problème de sécurité, il pourrait éventuellement invoquer cet article\", a admis le cabinet. Avant d'indiquer qu'une rencontre avec le DAL était prévue vendredi pour une éventuelle modification du texte, laquelle exclurait son usage contre les sans-abri.",
    "date": "2019-10-03",
    "heading": "Un projet de loi prévoit-il de cibler les sans-abri en leur infligeant une amende de 500 euros ? C'est ce que l'association Droit au logement (DAL) affirme dans un communiqué publié le 30 septembre.",
    "title": "Un projet de loi prévoit-il d'infliger des amendes de 500 euros à des SDF ? "
}