{
    "article": "Son corps a été retrouvé dans le hall de son établissement le 23 septembre dernier. Ce jour-là, Christine Renon, directrice d'une école maternelle de Pantin, a mis fin à ses jours en laissant une lettre derrière elle. Elle y décrivait le désespoir et la solitude dans lesquelles ses conditions de travail l'avaient progressivement plongée. Alors que se tiennent ce jeudi les obsèques de la quinquagénaire et que plusieurs rassemblements sont prévus pour lui rendre hommage, plusieurs directeurs et directrices d'établissement de la ville de Pantin ont exprimé leur indignation dans une tribune publiée sur franceinfo. \"Elle s'est toujours profondément investie dans son métier, probablement au point de ne plus parvenir à supporter la multiplication et la lourdeur des tâches exigées en permanence\", écrivent les collègues de Christine Renon dans ce texte. \"Dégradation de nos conditions de travail\"Ils reviennent ensuite sur le contenu de la lettre qu'elle a laissée derrière elle et dans laquelle elle évoque tous les obstacles qui se sont dressés devant sa volonté d'exercer son métier convenablement. \"Le contenu de son courrier fait écho à notre quotidien de directeurs·trices d'école, au regard de la dégradation de nos conditions de travail et de toutes les responsabilités qui reposent sur nos épaules\", peut-on lire dans la tribune. Les signataires listent alors toutes les difficultés auxquelles ils font face au quotidien : \"les enseignant·e·s débutant·e·s\", les relations avec les parents, avec la municipalité, avec \"un·e nouvel·le inspecteur·trice\", \"les conflits qu'on tente de désamorcer pour préserver la sérénité de l'école\", les \"dysfonctionnements matériels et humains\", etc. Un geste \"révélateur de la souffrance au travail partagée par l'ensemble des personnels\"Ils demandent enfin au ministère de l'Education nationale de \"prendre acte du geste désespéré de (Christine Renon) et de son dernier témoignage et réagir en conséquence\". Rappelant que son suicide est \"révélateur de la souffrance au travail partagée par l'ensemble des personnels de l'Education nationale au regard de la dégradation continue et permanente de leurs conditions actuelles de travail, en Seine-Saint-Denis et au-delà\". En plus des rassemblements prévus en Seine-Saint-Denis, un préavis de grève a été déposé pour ce jeudi en début de semaine. La moitié des écoles de Seine-Saint-Denis devaient rester fermées, selon le SNUipp-FSU, le premier syndicat du primaire.",
    "date": "2019-10-03",
    "heading": "Des directeurs et directrices d'école de Pantin (Seine-Saint-Denis) font part de leur colère après le suicide de leur collègue, \"une figure du quartier\".",
    "title": "Suicide d'une directrice d'école à Pantin : ses collègues alertent sur leurs conditions de travail"
}