{
    "article": "Le chef de l'État Emmanuel Macron, le Premier ministre Édouard Philippe et le ministre de l'Intérieur Christophe Castaner se sont rendus sur place. ♦ LE POINT A 21H► Quatre fonctionnaires de police ont été tués. Un autre fonctionnaire a été transporté à l'hôpital Percy de Clamart.► L'assaillant, âgé de 45 ans, travaillait à la Direction du renseignement de la préfecture de police (DRPP), en tant qu'informaticien au service technique de la DRPP et souffrait d'un handicap de surdité.► Cet agent administratif s'était converti à l'islam il y a 18 mois. Le parquet antiterroriste n'a pas été saisi à ce stade.19H44. La prise de parole d'Emmanuel Macron.19H37. MACRON S'EXPRIME.En déplacement à Rodez pour le grand débat de concertation autour de la réforme des retraites, le président de la République a expliqué sa décision de maintenir sa venue en Aveyron. \"J'ai considéré qu'il était important de venir auprès de vous et d'avoir cet échange, d'abord par courtoisie et parce que j'avais fait ce qui avait été utile de faire en ces moments là\", a t-il déclaré devant l'assistance, avant de respecter une minute de silence.19H28.♦ LE POINT A 19H► Quatre fonctionnaires de police ont été tués.► L'assaillant, âgé de 45 ans, travaillait à la Direction du renseignement de la préfecture de police (DRPP), en tant qu'informaticien au service technique de la DRPP et souffrait d'un handicap de surdité.► Cet agent administratif s'était converti à l'islam il y a 18 mois. Le parquet antiterroriste n'a pas été saisi à ce stade.18H45. Marine Le Pen réagit à son tour. \"Afin d'éviter d'inévitables rumeurs, le gouvernement et le parquet doivent informer rapidement les Français sur les éléments à leur disposition concernant le profil et les motivations\" de l'assaillant, a commenté la présidente du Rassemblement national.18H30. L'ancien chef de l'Etat François Hollande fait part de ses \"pensées\" aux proches des victimes tuées dans l'attaque, évoquant une \"terrible épreuve\" pour l'ensemble des forces de l'ordre.18h18. Le point sur le profil de l'assaillant.18H10. Un témoin raconte la scène.18H00. Ce que l'on sait. • Un informaticien de 45 ans, fonctionnaire à la préfecture de police de Paris, a tué quatre policiers - trois hommes et un femme - jeudi en début d'après-midi, armé d'un couteau. Il a ensuite été tué par balle. • Une perquisition est en cours à son domicile et son épouse a été placée en garde à vue. • Le procureur de la République de Paris a ouvert une enquête pour \"homicides volontaires et tentatives d'homicides volontaires sur personnes dépositaires de l'autorité publique\". Le parquet antiterroriste n'a pas été saisi, la piste terroriste n'est donc pas privilégiée à ce stade. 17H51. Selon les informations de BFMTV, l'attaquant s'était converti à l'islam il y a 18 mois. Ce qui explique, d'après la chaîne, que le parquet antiterroriste suive de près l'affaire, bien qu'il n'ait pas encore été saisi. 17H45. \"Le drame survenu à la préfecture de police aujourd'hui nous touche tous et nous bouleverse. Mes pensées accompagnent les familles et proches des victimes mais aussi l'ensemble de nos forces de sécurité dont je partage l'émotion et la tristesse. Le ministère de l'Intérieur est en deuil\", réagit Christophe Castaner sur Twitter. 17H20. Le périmètre de sécurité dans le quartier est levé. 17H10. La femme du suspect a été place en garde à vue, indique le parquet de Paris. 17H10. La préfecture de police de Paris se situe en plein cœur de la capitale. 16H53. L'assaillant, un fonctionnaire qui n'avait jamais fait parler de lui. L'homme qui a tué quatre fonctionnaires de la préfecture de police (PP) était un adjoint administratif qui n'avait \"jamais présenté de difficulté comportementale\", ni \"le moindre signe d'alerte\", déclare le ministre de l'Intérieur Christophe Castaner, sur place. Dans son \"parcours meurtrier\", qui s'est déroulé \"entre 12H30 et 13H\", ce fonctionnaire de catégorie C, employé au service informatique au sein de la Direction du renseignement de la préfecture de police (DRPP), a tué à coups de couteau de cuisine une agent administratif et trois policiers. 16H46. Réuni à l'Hôtel de ville, le Conseil de Paris apprend avec \"consternation et effroi\" le drame. 16H40. Le ministre de l'Intérieur, Christophe Castaner, et le procureur de la République de Paris, Rémy Heitz, sur place, donnent une brève conférence de presse. \"Nous déplorons le décès de quatre personnes, fonctionnaires de deux directions de la préfecture de police : la direction du renseignement et la direction de sécurité de proximité\", précise le procureur. \"Trois hommes, une femme; trois fonctionnaires de police et un agent administratif, ont été tués\". Le procureur indique qu'une enquête pour \"homicide volontaire sur personne dépositaire de l'autorité publique et tentative d'homicide volontaire sur personne dépositaire de l'autorité publique\" a été ouverte. Elle est confiée à la Brigade criminelle de la direction régionale de la police judiciaire. Quant au profil de l'assaillant, il s'agissait d'un agent administratif de 45 ans, fonctionnaire depuis 2003, de catégorie C, qui ne s'était jamais fait remarquer. Le procureur confirme qu'une perquisition est en cours à son domicile. 16H28. Le ministre de l'Intérieur Christophe Castaner reporte sine die son déplacement prévu en Turquie et en Grèce jeudi. 16H03. Selon une journaliste de BFMTV, une perquisition est en cours au domicile de l'auteur, un agent administratif qui aurait plus de 20 ans d'ancienneté à la préfecture. 15H30. Moment de recueillement à l'Assemblée. \"En début d'après-midi, une attaque a eu lieu à la préfecture de police de Paris. En mémoire des personnes qui ont perdu la vie, je vous invite à observer un moment de recueillement\", a déclaré la vice-présidente Laetitia Saint-Paul (LREM), en ouvrant la séance consacrée au projet de loi bioéthique.15H20. Emmanuel Macron s'est rendu sur place \"pour témoigner son soutien et sa solidarité à l'ensemble des personnels\", indique l'Élysée. Le chef de l'État est accompagné du Premier ministre Edouard Philippe, du ministre de l'Intérieur Christophe Castaner et du secrétaire d'État Laurent Nuñez. Le déplacement de M. Macron jeudi soir à Rodez (Aveyron) pour un débat sur les retraites est maintenu \"à ce stade\". 15H11. Emmanuel Macron est sur place (entourage à l'AFP). 14H49. Les enquêteurs explorent notamment la piste d'un conflit personnel, précisent des sources concordantes à l'AFP. L'assaillant, abattu dans la cour de la préfecture, travaillait à la Direction du renseignement de la préfecture de police. 14H42. La maire de Paris Anne Hidalgo réagit sur Twitter : \"Paris pleure les siens cet après-midi après cette effroyable attaque survenue à la préfecture de police. Le bilan est lourd, plusieurs policiers ont perdu la vie. En mon nom et celui des Parisiens, mes premières pensées vont aux familles des victimes et à leurs proches.\" 14H39. Quatre policiers sont morts, selon des sources concordantes à l'AFP. 14H31. Le Premier ministre Édouard Philippe est sur place. 14H24. Selon une journaliste de France 3 Paris sur place, les policiers feraient partie du même service, la Direction du Renseignement de la préfecture de police de Paris (DRPP). 14H14. L'auteur de l'agression à l'arme blanche était employé à la préfecture de police de Paris, selon des sources concordantes à l'AFP. 14H08. Le périmètre autour de la préfecture de police, située dans le centre historique de la capitale, est bouclé et les secours sont sur place. Une dizaine de voitures de pompiers sont sur place.14H00. Selon plusieurs médias - Franceinfo, RTL, Le Parisien -, l'agresseur serait un agent de la préfecture de police. Il s'en serait pris à deux policières. Peu avant 14H00, un message d'alerte a été diffusé dans les hauts-parleurs du palais de justice de Paris, situé en face de la préfecture. \"Une agression s'est produite à la préfecture de police. La situation est maîtrisée. Le secteur de la Cité reste sous surveillance\", mettait en garde le message.13H50. Le ministre de l'Intérieur Christophe Castaner est sur place. Il devait se rendre en Turquie mais a repoussé son déplacement. 13H40. L'AFP évoque trois blessés, dont l'auteur. La station de métro Cité, où se trouve la préfecture, est fermée pour raisons de sécurité. 13H26. Selon RTL, qui a révélé l'information, homme armé d'un couteau a pénétré dans l'enceinte de la préfecture à la mi-journée. Il aurait d'abord blessé une fonctionnaire de police.",
    "date": "2019-10-03",
    "heading": "Quatre fonctionnaires de police, trois hommes et une femme, sont morts après une attaque au couteau dans l'enceinte de la préfecture de police de Paris, jeudi 3 octobre. L'assaillant, un agent administratif de la préfecture, a été tué par balle.",
    "title": "Attaque au couteau à la préfecture de police de Paris : le déroulé de la journée"
}