{
    "article": "\"Lorsque l'on arrive du Sud-Soudan, on peut faire du 'shopping de l'asile' et trouver qu'on est mieux en Suède qu'en Italie... mais enfin tout de même\", a déclaré la ministre le mercredi 9 mai lors d'une séance intitulée \"L'Union européenne face aux défis de la sécurité, des migrations et des frontières\". La ministre souhaitait rappeler par ce propos que tous les réfugiés ne demandent pas forcément l'asile dans le pays européens où ils arrivent en premier. Certains \"préfèrent la Suède à l'Italie\", précise-t-elle.\"L'expression n'est pas heureuse\"Des propos qui ont fait bondir la sénateur écologiste, Esther Benbassa : \"Comment osez-vous utiliser ce mot de 'shopping' pour parler des gens qui sont dans la misère, dans la souffrance, dans le dénuement ?\", a-t-elle lancé. Un écœurement partagé par d'autres sénateurs dans l'hémicycle et sur les réseaux sociaux : \"Envie de vomir quand la ministre des affaires européennes accuse les migrants de faire du 'shopping de l'asile' alors que ces derniers sont confrontés dans leur pays à la guerre, à la misère. Et ils osent parler d'humanité\", a notamment écrit sur Twitter la sénatrice socialiste du Val-de-Marne, Sophie Taillé-Polian.Une déclaration jugée également \"choquante\" et \"déplacée\" par le sénateur écologiste de Paris, Bernard Jomier. \"Cette expression lamentable dit le fonds de la pensée qui dicte la loi Asile et migrations et le peu de respect accordé aux demandeurs d'asile\", a-t-il ajouté sur le réseau social.Dans la foulée, la ministre, ancienne directrice de l'Ena, a publié deux tweets dans lesquels elle reconnaît que sa formule \"n'est pas heureuse\". Mais elle précise que l'expression \"shopping de l'asile\" est \"couramment utilisée par les spécialistes du régime européen de l'asile\" et figure \"dans plusieurs textes\".\"La lutte contre le 'shopping de l'asile' est un objectif de la révision du Régime européen d'asile\", poursuit-elle. \"La France est favorable à l'harmonisation des procédures et à la précision des responsabilités de chacun et de la solidarité entre États\". Le terme (\"asylum shopping\" en anglais) est en effet employé sur le site de la Commission européenne - par exemple - pour décrire les situations dans lesquelles des demandeurs d'asile déposent des requêtes dans plusieurs pays. La formule \"course au droit d'asile\" est également utilisée dans certaines traductions.",
    "date": "2018-05-10",
    "heading": "VIDÉO. La ministre des Affaires étrangères, Nathalie Loiseau, crée l'indignation après avoir parlé mercredi au Sénat d'un \"shopping de l'asile\" de certains migrants, qui choisiraient entre différents pays d'Europe pour émigrer comme on fait ses courses dans un magasin.",
    "title": "\"Shopping de l'asile\" : la ministre Nathalie Loiseau déclenche un tollé"
}