{
    "article": "Jérôme Cahuzac se préparerait-il aux conditions difficiles de détention ? C'est en tout cas seul avec son chien que l'ancien ministre passe ses journées, selon les informations de Paris Match. \"Il vit avec son chien, tout seul comme un malheureux\", a confié le sénateur François Patriat, l'un de ses derniers amis. Ce sont les agressions du quotidien qui l'ont obligé à se replier sur lui-même. \"Il est venu diner à la maison, parce qu'il n'aime plus sortir au restaurant\", raconte l'avocat Francis Szpiner. \"Il ne peut pas aller au cinéma sans qu'un gars essaie de lui mettre la main dans la figure\", ajoute un autre proche de l'ancien ministre. Il semblerait qu'il ait peur du monde extérieur. \"L'année dernière, je l'ai croisé dans une salle d'attente de l'aéroport de Paris. Il était dans un coin, recroquevillé, avec des lunettes pour ne pas être reconnu. Comme un animal qui se terre\", explique encore le lobbyiste Paul Boury.\"Aujourd'hui, il est vidé de l'intérieur\"Jérôme Cahuzac s'est donc réfugié en Corse. Il habite dans un petit village de 943 habitants. Il s'occupe de sa mère, âgée de plus de 90 ans qui aurait des problèmes de santé. Dans le village, ils sont nombreux à assurer qu'ils ne le croisent jamais. \"Je n'ai plus rien, je ne suis plus rien, je suis mort\", aurait-il d'ailleurs dit au président du groupe La République en marche au Sénat, François Patriat. Pour Paul Boury, la situation de Jérôme Cahuzac est terrible. \"Il avait une telle énergie, une puissance intérieure, une volonté. Aujourd'hui, il est vidé de l'intérieur\". Joint par la rédaction de Paris Match, l'ancien ministre du Budget leur aurait répondu \"Écrivez ce que vous voulez. Je n'ai rien à dire\", avant de raccrocher. Pour rappel, Jérôme Cahuzac encourt jusqu'à cinq ans d'emprisonnement pour fraude fiscale et pour blanchiment d'argent. Lors de son procès en première instance, il avait été condamné à trois ans de prison ferme. Il avait fait appel de cette décision.",
    "date": "2018-05-10",
    "heading": "Alors que l'ancien ministre sera fixé sur son sort le 15 mai prochain, il semblerait qu'il vive replié sur lui-même en Corse, seul avec son chien.",
    "title": "\"Comme un malheureux\" : révélations sur la nouvelle vie de Jérôme Cahuzac"
}