{
    "article": "Entre 500 et 600 millions d'euros en 2019. C'est ce que les radars routiers vont rapporter à l'État en 2019, selon les informations exclusives des Échos, alors qu'il escomptait 1,04 milliard de recettes. \"Il y a un vrai décrochage\", concède une source gouvernementale au quotidien économique.Le dernier pic date de 2017 avec 824,7 millions d'euros. Déjà, en 2018, elles avaient diminué à 682,7 millions. Et en 2020, l'État compte sur une remontée à 728 millions, d'après des documents annexés au projet de loi de Finances pour 2020 obtenus par Les Échos. On reste loin du milliard tant espéré.C'est en abaissant la vitesse à 80 km/h pour éviter des morts sur les routes que l'État a enrayé sa poule aux œufs d'or. Les Français ne l'ont pas entendu ainsi. D'actes isolés, les destructions de radars sont devenues monnaie courante et exhibées sur les réseaux sociaux au plus fort de la crise des gilets jaunes. Les machines en état de marche ont chuté de 93 % en 2017, 88,87 % en 2018 et 75 % en 2019 à cause de cette \"vague de vandalisme sans précédent\". Pour 2020, le gouvernement espère ramener le taux de disponibilité des équipements à 93 %. Souvent, les radars qui pouvaient flasher produisaient des photos inexploitables. Le nombre d'avis de contravention envoyés après un message d'infraction a chuté de plus de 17 %, toujours selon Les Échos.Point positif pour le gouvernement et la sécurité routière. \"Une légère baisse de la vitesse moyenne des véhicules de tourisme\" en 2018 a été constatée : 79,6 km/h contre 80,8 km/h en 2017. La tendance serait la même pour 2019 : \"Sur les routes limitées à 80 km/h depuis mi-2018, la vitesse moyenne pratiquée sur l'année baisse de 2 km/h. En agglomération, la tendance à la baisse en centre-ville et dans la traversée de petites agglomérations se confirme (-3 km/h depuis 2015)\", est-il écrit dans les documents.Pour continuer à faire baisser la vitesse tout en contrant la destruction de ses radars, l'État s'adapte et trouve des parades en développant les fausses zones de contrôle, l'externalisation de la conduite de voitures radars à des sociétés privées dans cinq régions fin 2020 et les radars tourelles, plus compliqués à endommager et qui peuvent contrôler simultanément vitesse et franchissement de feux tricolores, voire dans l'avenir port de ceinture, utilisation d'un téléphone ou distance de sécurité.",
    "date": "2019-10-03",
    "heading": "Le gouvernement comptait empocher plus d'un milliard d'euros grâce aux radars routiers, mais le comportement des automobilistes et surtout la destruction des appareils par les gilets jaunes ont divisé par deux ses recettes, annoncent Les Échos. Une baisse qui ne devrait pas durer toutefois.",
    "title": "Les radars rapportent deux fois moins à cause des gilets jaunes"
}