{
    "article": "Ségolène Royal se lâche. L'ancienne ministre s'est livrée à \"Paris Match\" dans un article paru mardi 8 mai. Elle y a notamment annoncé qu'elle publiera en octobre, chez Fayard, un ouvrage retraçant son parcours politique. «C'est un livre qui s'adresse beaucoup aux femmes, explique-t-elle. Je veux raconter comment on résiste dans un milieu d'hommes sans les imiter, en assumant sa part de féminité et de maternité.»Dans ce même entretien accordé au magazine hebdomadaire, l'ancienne députée du Parti socialiste a également adressé une pique à son ancien compagnon, François Hollande, au sujet des passages positifs qui la concernent dans le livre-bilan de l'ancien président de la République. \"Mieux vaut tard que jamais : j'aurais voulu l'entendre dire du bien en 2007...\", grince celle qui s'était inclinée, cette année-là, au deuxième tour de l'élection présidentielle face à Nicolas Sarkozy. L'actuelle ambassadrice des pôles, envoyée spéciale de l'Agence solaire internationale, s'estime désormais libre, ce qui l'a poussée à prendre la plume. \"Mes enfants sont grands, il y a des choses que je ne pouvais pas dire quand ils étaient plus jeunes.\" Malgré son tacle à l'encontre de François Hollande, elle affirme avec malice à \"Paris Match\" qu'elle ne vient pas régler ses comptes. \"Je ne peux plus faire de mal à personne puisque les principaux acteurs ne sont plus dans l'action politique\", plaisante-t-elleL'ouvrage promet tout de même des passages savoureux. L'ancienne élue des Deux-Sèvres compte en effet revenir sur \"la trahison du congrès de Reims\" de 2008, lors duquel elle avait été battue d'extrême justesse par Martine Aubry pour l'obtention du poste de premier secrétaire du PS. La native de Dakar évoquera également les lobbys, qui ont fait pression sur sa personne lorsqu'elle était ministre de l'Environnement.D'ici là, elle lancera le jeudi 10 mai un site pour dresser le bilan de son action et mettre en ligne les archives de ses travaux passés : segoleneroyal.eu.",
    "date": "2018-05-09",
    "heading": "Ségolène Royal s'est livrée à Paris Match. L'ancienne ministre a notamment annoncé au magazine hebdomadaire qu'elle s'apprête à publier ses mémoires.",
    "title": "Ségolène Royal annonce de grandes révélations"
}