{
    "article": "Selon des propos rapportés par le porte-parole du gouvernement, Benjamin Griveaux, Emmanuel Macron a estimé mercredi que ceux qui participaient à la manifestation du 5 mai, la \"Fête à Macron\" avaient voulu \"refaire dans la rue ce qui avait été perdu dans les urnes\".(À partir de la 24e minute)\"Il (Emmanuel Macron) a rappelé qu'au fond le sous-jacent de cette mobilisation était un discours qui voulait rejouer l'élection et refaire dans la rue ce qui avait été perdu dans les urnes, avec le souhait d'une partie de l'extrême-gauche non pas de défendre la convergence des luttes mais la confusion de celles-ci\" a déclaré Benjamin Griveaux à l'issue du compte-rendue du Conseil des ministres. \"Si un 'casse' a été fait en 2017, c'est bien le peuple qui a réalisé ce casse et personne d'autre, et ce casse s'est fait contre les positions acquises\", aurait jugé le président, toujours selon Benjamin Griveaux.Les \"comportements inadmissibles\" ne resteront pas \"sans réponse pénale\"Revenant sur le défilé syndical du 1er-Mai, le chef de l'Etat a jugé que \"le train de réformes engagé par le gouvernement depuis maintenant des mois(...) a le soutien d'une majorité silencieuse de nos concitoyens\", selon le porte-parole. Emmanuel Macron, selon le porte-parole, se serait également exprimé au sujet des affrontements et des dégâts occasionnés lors du 1er-Mai à Paris. Le président aurait réitéré l'importance \"de maintenir une forte mobilisation des forces de sécurité dans le cadre des prochains événements\" face à certains \"comportements inadmissibles\". \"Il a également souligné que le comportement des blacks blocs ne doit pas rester sans réponse pénale\", a conclu Benjamin Griveaux. Plusieurs organisations syndicales, politiques et associatives envisagent d'organiser une \"marée populaire\" le samedi 26 mai pour \"l'égalité, la justice sociale et la solidarité\".",
    "date": "2018-05-09",
    "heading": "Emmannuel Macron a fait savoir, par le biais de Benjamin Griveaux, ce qu'il pensait de la manifestation du 5 mai, la \"Fête à Macron\".",
    "title": "\"Fête à Macron\": un rassemblement \"pour refaire dans la rue ce qui avait été perdu dans les urnes\", selon le président"
}