{
    "article": "Deux ont déjà été condamnées à des travaux d'intérêt général.Si le personnel soignant est applaudi chaque soir à 20 heures, d'autres se montrent moins amicaux. Trois infirmières vivant à Bayonne dans la même résidence avaient toutes trois trouvé des lettres anonymes menaçantes. Les missives leur demandait de quitter rapidement les lieux pour ne pas y propager le coronavirus. Saisie de l'enquête, la police a interpellé cette semaine trois personnes a indiqué le parquet de Bayonne. Parmi ces trois suspects, deux corbeaux, un homme et une femme qui vivent dans le même quartier, avaient rapidement été identifiés grâce aux empreintes digitales retrouvées sur un des courriers, a ajouté le parquet.Le couple âgé de 27 et 28 ans a été condamné vendredi 18 avril à 120 heures de travaux d'intérêt général pour \"violences sur personnel de santé ayant entraîné une incapacité de travail\", au regard des \"répercussions psychologiques subies\", a indiqué le parquet à l'AFP confirmant des informations de la presse locale. Cette peine, proposée par le parquet et acceptée par le couple, a été prononcée par le tribunal correctionnel de Bayonne dans le cadre d'une comparution sur reconnaissance préalable de culpabilité (CRPC), une procédure simplifiée, dite de \"plaider coupable\".\"Beaucoup d'immaturité\"Une troisième personne, un homme âgé de 58 ans et mis en cause par le couple, sera entendue par le tribunal le 2 juillet prochain. Contrairement au couple, \"il ne reconnaît pas les faits\", a précisé le parquet. Arrêté vendredi, il est lui aussi poursuivi pour \"violences sur personnel de santé\". \"Il y a surtout beaucoup d'immaturité dans cette affaire, ils n'ont pas réalisé les conséquences de ce qu'ils faisaient\", a souligné le parquet bayonnais.",
    "date": "2020-04-18",
    "heading": "Trois personnes ont été arrêtées pour avoir écrit des lettres anonymes menaçantes à des infirmières. Par crainte du Covid-19, ils leur demandaient de déménager.",
    "title": "Lettres anonymes visant des infirmières : trois suspects arrêtés\n"
}