{
    "article": "Un numéro vert est disponible depuis ce mercredi 15h pour répondre aux questions sur les conséquences de l'incendie de l'usine chimique Lubrizol de Rouen, a annoncé Sibeth Ndiaye, lors d'un point-presse à la mi-journée.Le numéro 0800 009 785 est disponible 7 jours sur 7 de 8h à 20h \"jusqu'à la fin de la crise\", a-t-elle précisé à l'issue du conseil des ministres. Il permet \"aux personnes inquiètes de pouvoir recueillir des informations\" sur les conséquences sanitaires et environnementales de ce spectaculaire incendie qui a dévasté le 26 septembre 2019 l'usine Lubrizol. Pour faire toute la lumière sur cet incendie dans lequel plus de 5.000 tonnes de produits chimiques ont brûlé, plusieurs députés et groupes politiques, surtout de gauche, réclament depuis plusieurs jours une mission d'information ou une commission d'enquête parlementaire. Un autre numéro vert, le 0800 021 021, avait été mis en place au plan local par la Métropole Rouen Normandie après l'incendie.D'autres numéros au niveau des départementsEn parallèle de cette plateforme d'informations, des lignes téléphoniques dédiées ont été mises en places à l'adresse des populations, afin d'affiner le recensement des territoires susceptibles d'être touchés par des suies émanant de l'incendie de l'usine.Dans les Hauts-de-France, les habitants ayant constaté la présence de suies sont invités à les signaler aux autorités par l'intermédiaire des numéros suivants :Aisne : 03 23 21 82 82Nord : 03 20 30 58 00Oise : 03 44 06 12 34Pas-de-Calais : 03 21 21 24 97Somme : 0 805 010 580\"Depuis le début de cette catastrophe industrielle, l'attitude du gouvernement a toujours été extrêmement cohérente\", basée sur \"la transparence\", a soutenu Sibeth N'Diaye. Des \"points quotidiens\" d'information se tiennent à Matignon et dans les ministères concernés \"afin de suivre au plus près la situation et la gestion de cette catastrophe industrielle\". Le Premier ministre Edouard Philippe, qui s'était rendu lundi sur le site de l'usine, a \"souhaité lui-même que des ministres divers puissent se rendre sur place\".Mais un déplacement d'Emmanuel Macron sur les lieux n'est pas prévu, a ajouté la porte-parole du gouvernement. \"Je le dis pour que les choses soient bien claires: au fur et à mesure que nous recevons des résultats d'analyses, que ces résultats d'analyses nous permettent d'avoir des indications sur l'état de la toxicité dans l'air, dans l'eau ou dans les sols, nous les communiquons systématiquement et en toute transparence\", a-t-elle insisté.",
    "date": "2019-10-02",
    "heading": "Une plateforme d'appel est joignable au 0800 009 785 pour apporter des informations aux \"personnes inquiètes\" des conséquences de l'incendie de l'usine de Rouen. Le dispositif est actif \"jusqu'à la fin de crise\", a indiqué la porte-parole du gouvernement, ce mercredi 2 octobre.",
    "title": "Incendie Lubrizol : quel numéro appeler?"
}