{
    "article": "Soins fictifs, surfacturations, fraudes à l'obtention des droits... Plus de 260 millions d'euros de fraudes ont été \"détectées\" et \"stoppées\" en 2018 par l'Assurance maladie. Autres informations : trois quarts de ce montant sont imputables aux professionnels et établissements de santé, selon un bilan publié mardi 1er octobre.Ainsi, sur les 261,2 millions d'euros de préjudices recensés, recouvrés ou évités, 47% ont concerné des professionnels de santé et 30 % des établissements de soins, a précisé l'Assurance maladie (Cnam). Les assurés représentent quant à eux plus de la moitié (51%) des cas de fraudes répertoriés mais seulement 22 % des sommes en jeu. Les professionnels libéraux épinglés\"Chaque année\", les préjudices les plus importants portent sur les remboursements de soins de ville (hors hôpital), soit 128,8 millions d'euros en 2018, dont 96 % imputables aux médecins, infirmiers, pharmacies, laboratoires de biologie ou encore aux ambulanciers. La Cnam donne ainsi l'exemple d'un infirmier condamné à de la prison avec sursis et au remboursement de 175.000 euros pour avoir notamment facturé des soins qu'il ne réalisait pas ou faisait réaliser illégalement par sa conjointe, non infirmière. Les 4 % restant concernent les consommations des assurés, en particulier les médicaments (falsification, contrefaçon d'ordonnances, trafic...).La fraude liée à l'obtention de droits a quant elle entraîné 11 millions d'euros de préjudices, dont 6,6 millions pour la CMU-C (couverture maladie universelle complémentaire) et l'ACS (aide à la complémentaire santé), et 542.000 euros pour l'AME (aide médicale d'état pour les étrangers en situation irrégulière).La fraude ne doit pas \"être un fantasme\" La question de la fraude \"ne doit pas être taboue mais elle ne doit pas non plus être un fantasme\", a souligné Nicolas Revel, le directeur général de l'Assurance maladie, lors d'un point presse, organisé dans la foulée d'une polémique autour du coût de \"faux numéros de sécurité sociale\" attribués à des personnes nées à l'étranger. En 2018, la fraude détectée par l'ensemble des branches - dont la maladie - et régimes de sécu s'est élevée à 1,2 milliard d'euros, dont la moitié concerne les prestations sociales, d'après la direction de la sécurité sociale.",
    "date": "2019-10-02",
    "heading": "En tout, 261,2 millions d'euros de fraudes ont été \"détectées\" et \"stoppées\" par l'Assurance maladie en 2018. Les assurés sont responsables pour 22 % du montant de cette somme.",
    "title": "Fraudes à l'Assurance maladie : les professionnels de santé dans le viseur"
}