{
    "article": "\"Rendre hommage à nos collègues qui ont mis fin à leurs jours\". Une mobilisation inédite depuis près de 20 ans : à l'appel d'une large intersyndicale, des milliers de policiers défilaient mercredi 2 octobre à Paris pour une \"marche de la colère\". \"Nous sommes venus ici pour nous battre pour nos conditions de travail, et surtout pour rendre hommage à nos collègues qui ont mis fin à leurs jours\", déclare Damien, 24 ans, policier à la Brigade des réseaux transiliens, à Paris.Place de la Bastille ce mercredi, le syndicat Unité SGP Police-Fo voulait marquer les esprits. Place de la Bastille à Paris, les manifestants ont formé un cercle avec des cercueils noirs chiffrés, de 1 à 51, soit le nombre total de policiers qui se sont suicidés depuis le début de l'année. Des policiers, portant un masque blanc marqué d'une larme rouge étaient également allongés au sol. Au centre du cercle, une autre personne se présentant comme la Faucheuse, allégorie de la mort. 22.000 manifestants selon les organisations syndicalesDe mémoire de syndicalistes policiers, on n'avait pas vu un tel appel unitaire depuis 2001 et le meurtre de deux policiers au Plessis-Trévise (Val-de-Marne) par un braqueur récidiviste. La mobilisation s'appuie cette fois sur une usure opérationnelle liée au mouvement social des \"gilets jaunes\", au cours du quel la police a été de nombreuses fois accusée de violences, et sur un bond des suicides au sein de la police nationale.Le cortège, qui est parti de Bastille aux alentours de 13h30, doit rejoindre la place de la République, au centre de la capitale. Selon les organisations syndicales qui ont réussi l'union sacrée tous corps et tous grades confondus, 22.000 personnes participaient à la mobilisation. \"Nous sommes là car c'est un ras-le bol\", explique Yves, 54 ans, policier à Montpellier. \"On remet en cause la réforme des retraites, les politiques, les médias, le traitement des affaires. Pour nous il n'y a jamais de présomption d'innocence\".",
    "date": "2019-10-02",
    "heading": "Des milliers de policiers étaient réunis mercredi à Paris afin de dénoncer leurs conditions de travail et exprimer leur ras-le-bol. Ils ont également rendu hommage aux policiers qui ont mis fin à leurs jours depuis le début de l'année.",
    "title": "\"Marche de la colère\" des policiers : 51 cercueils place de la Bastille"
}