{
    "article": "Après Notre-Dame, un autre bâtiment illustre de Paris est touché par une pollution au plomb. Le chantier de rénovation de la gare d'Austerlitz est à l'arrêt pour un problème de déplombage pris en charge par une société \"qui méconnaît de manière grave et répétée ses obligations contractuelles\", a affirmé mardi SNCF Gares et Connexions.Le travail démarré en 2018 et réalisé sous confinement consiste à\" déplomber la charpente métallique et retirer les éléments en bois historiquement peints au plomb\". Il a été confié à l'entreprise Masci, selon un communiqué.Selon Le Parisien, qui a révélé l'affaire, c'est l'entreprise qui a tiré la sonnette d'alarme, jugeant que la pollution au plomb avait atteint un niveau \"alarmant\", ses employés sur le site ayant travaillé sous masque ventilé par vacations de deux heures au maximum pour éviter des problèmes de santé.Des risques pour la santéMais la pollution mettrait en péril la santé des ouvriers des entreprises voisines, des commerçants de la gare ainsi que des voyageurs, qui eux ne sont pas protégés, rapporte le journal. \"Les mesures effectuées pour la PME spécialisée par un laboratoire indépendant, sous PV d'huissier, révèlent des taux jusqu'à 40 fois supérieurs à la normale, y compris dans des espaces publics, sur les quais, près des sandwicheries...\", selon le quotidien.Selon ces mesures consultées par Le Parisien, \"l'espace confort sous la grande halle, le 19 septembre, révélait un taux de 17.094 microgrammes/mètre carré, alors que le seuil réglementaire est de 1.000 microgrammes/m2. Pour la palissade à côté du Relay, c'est même plus de 25.000 microgrammes/m2 et 37.000 dans la balayette d'un agent de propreté\".SNCF Gares et Connexions assure de son côté avoir \"mis en place toutes les dispositions permettant de garantir la sécurité des personnes et des biens sur le périmètre du chantier et ses abords\".\"Un expert plomb et un surveillant de travaux, indépendants et mandatés par SNCF Gares et Connexions, suivent le déroulement du chantier, effectuent des rapports de visites hebdomadaires et formulent des préconisations\", selon le communiqué.",
    "date": "2019-10-02",
    "heading": "La gare d'Austerlitz à Paris est touchée par une pollution au plomb, générée par un chantier de rénovation. Des taux jusqu'à 40 fois supérieurs à la normale auraient été mesurés, selon Le Parisien.",
    "title": "Gare d'Austerlitz :  un chantier provoque une pollution \"alarmante\" au plomb"
}