{
    "article": "\"L'État n'a rien à cacher.\" Agnès Buzyn, ministre de la Santé, a annoncé mercredi 2 octobre être favorable à une commission d'enquête parlementaire afin de faire la lumière sur les circonstances de l'incendie de l'usine Lubrizol, classée Seveso, dans la nuit de mercredi 25 à jeudi 26 septembre. \"Des parlementaires veulent une enquête parlementaire et je trouve ça très bien. L'État n'a rien à cacher et les autorités n'ont rien à cacher. Je ne sais même pas quel serait l'intérêt des autorités sanitaires de cacher des choses. C'est très bien une enquête parlementaire. Ça permet de montrer ce qu'on a fait et je pense que le préfet a pris des très bonnes décisions dès le départ\", a déclaré la ministre au micro de France Inter. \"En réalité, aujourd'hui, personne ne sait exactement ce que donnent ces produits mélangés lorsqu'ils brûlent. C'est la demande que nous allons faire à l'Ineris (Institut national de l'environnement industriel et des risques, ndlr), qui est l'agence chargée de l'évaluation des risques industriels\", a ajouté la ministre. \"L'État aujourd'hui ne peut pas répondre à cette question\". La commission d'enquête parlementaire au journal officielLes demandes de création d'une commission parlementaire se multiplient. La députée écologiste Delphine Batho, l'Insoumis Éric Coquerel et le socialiste Olivier Faure la réclament. \"La proposition sera publiée demain matin au Journal officiel (...) Il faut aussi savoir pourquoi cette usine n'a pas eu de mise à jour de son étude de dangers, pourquoi cette usine a eu un permis de 1.500 tonnes de produits dangereux sans études d'impact, comment se fait-il qu'on a une succession d'événement sur ce site ?\", a déclaré mardi Delphine Batho sur Franceinfo. Selon les informations de LCI, \"la création d'une commission d'information parlementaire a été décidée par la conférence des présidents à l'Assemblée nationale mercredi matin\". 5.253 tonnes de produits chimiquesLa préfecture de Seine-Maritime a annoncé mardi soir sur son site internet que 5.253 tonnes de produits chimiques avaient été détruites dans l'incendie de l'usine Lubrizol, dont plus de 60% d'\"additifs multi-usages\". \"Tous les produits ne sont pas dangereux. La dangerosité dépend de la quantité présente, du devenir des molécules après avoir brûlé et de la manière dont on est exposé (contact cutané, inhalation, ingestion)\", est-il précisé sur un des documents publiés, accompagnant la liste des produits incendiés. Toutefois l'inquiétude demeure pour les habitants et les agriculteurs. La préfecture publie également sur son site internet la liste des produits chimiques présents dans les principaux \"additifs multi-usages\" et les 479 fiches de sécurité qui \"précisent les caractéristiques des produits et les risques associés, notamment en cas de combustion\".",
    "date": "2019-10-02",
    "heading": "Plusieurs députés de l'opposition dont Delphine Batho et Éric Coquerel réclament une commission d'enquête parlementaire afin de faire toute la lumière sur l'incendie de l'usine Lubrizol, classée Seveso.",
    "title": "Incendie de l'usine Lubrizol : \"l'État n'a rien à cacher\", assure Agnès Buzyn"
}