{
    "article": "Alexandre Benalla n'en finit plus de surprendre tout le monde. Alors qu'il est toujours mis en examen pour « violences en réunion » à la suite des violences lors des manifestations du 1er mai 2018, il envisage de se reconvertir dans la politique. Selon les informations de l'Opinion, l'ancien chargé de mission de l'Élysée envisagerait même de poser sa candidature pour les prochaines élections municipales de 2020.L'homme de 28 ans estime avoir « trois vies » : une vie personnelle, une vie professionnelle et une vie politique. Depuis un certain temps, il tente de changer son image auprès des Français. Son arrivée sur les réseaux sociaux a marqué les esprits. « Je reçois énormément de soutien des Français, les gens sont sympathiques, font des selfies, me disent que j'ai eu raison le 1er mai 2018 d'agir en citoyen face aux casseurs », publiait-il sur Twitter mardi 1er octobre. Un élan de sympathie qui lui donne une certaine ambition électorale. Un programme axé sur la jeunesseS'il est natif d'Evreux en Normandie, Alexandre Benalla confie à l'Opinion jouir d'une véritable popularité lorsqu'il se déplace dans certaines villes de Seine-Saint-Denis comme La Courneuve, Aulnay ou même Saint-Denis. Il se reconnait parmi les jeunes qu'il rencontre. « Ils sont très à cheval sur les valeurs familiales, les figures paternelle et maternelle sont très importantes, l'ordre et l'autorité aussi », décrit-il à l'Opinion.Lors de ses nombreux échanges avec eux, il aurait réussi à cerner les préoccupations de la jeunesse dans ce département. « Les jeunes de la troisième ou de la quatrième génération sont libéraux-sociaux. Ils veulent s'en sortir, gagner de l'argent et, en même temps, ils ont la fibre sociale, car ils ont conscience que leurs parents et grands-parents ont bénéficié des aides qui leur permettent aujourd'hui d'entreprendre et de commencer à s'émanciper », analyse-t-il. D'ici à ce qu'il officialise une candidature, Alexandre Benalla continue d'exercer son rôle de directeur de l'entreprise Comya, spécialisée dans le conseil et la sécurité.",
    "date": "2019-10-01",
    "heading": "Selon l'Opinion, Alexandre Benalla envisage une carrière politique. Il pourrait se présenter aux prochaines élections municipales.",
    "title": "Seine-Saint-Denis : Alexandre Benalla prêt à se présenter aux élections municipales ?"
}