{
    "article": "Edouard Philippe l'avait promis plus tôt dans la journée devant l'assemblée. La liste des produits brûlés dans l'incendie de l'usine Lubrizol à Rouen (Seine-Maritime) il y a cinq jours va être dévoilée par le préfet, Pierre-Yves Durand, ce mardi. Elle sera consultable dans la journée sur le site internet de la préfecture. Le préfet a également fait part des derniers résultats d'analyses concernant le potentiel risque sanitaire lié l'amiante. Selon lui, les premiers prélèvements ne permettent pas de conclure à \"un risque avéré\".\"Il convient de distinguer la fibre d'amiante\" pour lesquelles des analyses ont été effectuées dans \"un périmètre des 300 mètres\" du fibrociment a-t-il commencé par préciser lors de cette conférence de presse. Les fibres d'amiante en quantité \"extrêmement faible\" Concernant la fibre d'amiante, qui représente le risque le plus important, \"les résultats de la première campagne sont tous négatifs\" sur les surfaces a indiqué Patrick Berg, directeur de la Direction Régionale de l'Environnement, de l'Aménagement et du Logement (Dreal) de Normandie. Dans l'air, elles ont été retrouvées à \"un niveau extrêmement faible\", a-t-il assuré. La deuxième série de relevés devraient confirmer ou non ces premiers résultats dans les prochains jours. Par ailleurs, des morceaux de fibrociment, a priori peu dangereux en l'état, ont été détectés. \"Les fûts sous l'effet de la chaleur ont explosé et la toiture a donc volé en éclat\", a expliqué Pierre-Yves Durand. L'incendie a donc provoqué la \"projection de fragments de fibrociment\" issus de la toiture mais pas d'amiante directement, selon le préfet. Un protocole d'élimination pour les fragments de fibrocimentIl a été conseillé aux personnes retrouvant des morceaux de fibrociment dans leur jardin de ne pas y toucher en attendant la mise en place d'\"un protocole d'élimination\" par des \"entreprises spécialisées\". D'autres résultats d'analyse seront dévoilés dans les prochains jours concernant les suies et les pollutions. Le préfet a ajouté que \"160 fûts encore dans un état délicat\" restent à évacuer de l'usine.",
    "date": "2019-10-01",
    "heading": "Le préfet de Seine-Maritime a détaillé les résultats des prélèvements effectués pour mesurer la présence d'amiante alors qu'un rassemblement avait lieu au même moment devant le Palais de justice de Rouen pour dénoncer le manque de transparence de l'exécutif.",
    "title": "Incendie de Lubrizol : \"il n'y a pas de risque avéré\" lié à l'amiante, selon les premières analyses"
}