{
    "article": "L'Airbus A330 qui transporte le président de la République est un endroit particulièrement secret. Depuis l'arrivée d'Emmanuel Macron à l'Elysée, de nombreuses choses ont changé, notamment au niveau du protocole, comme l'explique le Journal du dimanche. Dorénavant, le chef de l'Etat vient saluer personnellement, parfois avec son épouse, chacun des 60 passagers de l'avion juste avant le début de la procédure de décollage. Une délégation choisie à chaque voyage par Emmanuel Macron lui-même. \"Le Président a décidé de resserrer sa délégation et d'en faire un outil diplomatique, ce qui n'était pas forcément le cas avant\", déclare-t-on du côté de l'Elysée.Le JDD dévoile également des informations plus prosaïques. Selon l'hebdomadaire, l'avion présidentiel revient à un coût compris entre 20 000 et 22 000 euros de l'heure de vol. La sécurisation des communications, enjeu crucial pour l'entourage du président et l'armée de l'air, qui opère les vols, est poussée au maximum. \"Le Président peut communiquer avec n'importe qui dans le monde, à n'importe quelle heure, avec la même protection et la même sécurité qu'à l'Elysée. C'est un bureau volant, il faut qu'il puisse faire dans l'avion tout ce qu'il fait au palais\", confie la présidence.En effet, Emmanuel Macron dispose de son bureau, auquel sont accolées une salle de réunion, une salle de bain et une chambre dans laquelle il peut profiter, si le vol est assez long, de quelques heures de sommeil. Le chef de l'Etat et ses passagers peuvent en outre profiter de plateaux-repas parfois préparés en personne par le chef de l'Elysée, Guillaume Gomez. Le pilote de l'appareil, lui, doit être titulaire d'une habilitation spéciale pour pouvoir prendre les commandes d'un appareil pas comme les autres. Un appareil qui doit, une fois tous les deux ans, être immobilisé pendant un mois pour maintenance.",
    "date": "2018-05-06",
    "heading": "L'avion présidentiel offre toutes les conditions de confort et de sécurité pour Emmanuel Macron et son équipe lors des déplacements du chef de l'Etat. Le JDD en dévoile les coulisses.",
    "title": "\"Air Macron One\" livre tous ses secrets"
}