{
    "article": "Près des trois quarts des médicaments portent un pictogramme signalant un risque ou une contre-indication pendant la grossesse, alors que seulement 10% sont concernés. Le pictogramme est trop fréquemment utilisé ce qui le rend \"contre-productif\", estime lundi 30 septembre l'Académie nationale de pharmacie.\"À ce jour, 60% à 70% des spécialités sont dotées de l'un de ces pictogrammes, alors que seules 10% des spécialités disponibles sur le marché français devraient être concernées par une telle mesure en raison d'un risque embryonnaire ou fœtal avéré chez l'humain\", juge l'académie dans un communiqué. \"Étant donné l'absence de liste officielle de médicaments relevant de cette disposition, les fabricants sont incités à élargir le champ d'application de ces pictogrammes dans un souci médico-légal\", pour protéger leur responsabilité, ajoute l'institution.Le danger d'un médicament pour le fœtus (malformations ou toxicité) est généralement estimé sur la base d'études précliniques (in vitro et chez l'animal) ou après des études épidémiologiques suite à des signalements de cas. En effet, les essais cliniques chez la femme enceinte sont quasi inexistants du fait des risques et des problèmes éthiques qu'ils poseraient. Ce pictogramme représentant une femme enceinte, accompagné d'un message de mise en garde, a été mis en place fin 2017 après le scandale de la Dépakine, un antiépileptique dont les dangers pour le fœtus en cas de prise pendant la grossesse ont tardé à être signalés dans la notice. Il existe deux types de message: \"nom du médicament + grossesse = danger\", pour ceux à ne pas utiliser sauf en l'absence d'alternative thérapeutique, et \"nom du médicament + grossesse = interdit\", pour ceux à ne jamais utiliser lors de la grossesse.L'Académie de pharmacie, \"en accord avec le CRAT\" (Centre de référence sur les agents tératogènes), recommande de ne garder que le premier des deux, \"l'usage de ces médicaments pendant la grossesse devant faire l'objet d'un dialogue singulier entre le médecin et la patiente\".Il juge par ailleurs \"impératif\" que le gouvernement modifie le décret de 2017 créant ce pictogramme, \"dont les modalités d'application le rendent actuellement contre-productif\".",
    "date": "2019-10-01",
    "heading": "Il n'y a pas de liste officielle pour les médicaments interdits ou déconseillés aux femmes enceintes. Alors les fabricants l'appliquent largement pour se protéger légalement.",
    "title": "Médicaments : le pictogramme \"grossesse\" trop utilisé, selon l'académie de pharmacie"
}