{
    "article": "L'appli pour smartphone StopCovid doit permettre à ses utilisateurs d'être alertés s'ils ont croisé une personne contaminée par le Covid-19, à moins d'un mètre, pendant au moins 15 minutes.Critiquée au sein même de la majorité, l'application sera débattue mercredi par les députés à partir de 15H00 à l'Assemblée, et dans la soirée au Sénat. Mais leur vote ne sera pas contraignant et les Français devraient pouvoir la télécharger dès ce weekend. La Cnil a donné mardi son feu vert, estimant que l'application respectait les différentes dispositions législatives relatives à la protection de la vie privée. Cela n'a cependant pas fait taire les critiques.Sur le front économique, Renault, durement touché comme d'autres constructeurs automobiles par deux mois de confinement, doit annoncer mercredi matin avec Nissan et Mitsubishi un renforcement de l'alliance franco-japonaise.Les deux principaux piliers du partenariat, Nissan et Renault, doivent par ailleurs dévoiler respectivement jeudi et vendredi des plans d'économie sévères incluant des fermetures de sites et sans doute des suppressions de postes.Ces annonces vont intervenir après le vaste plan de plus de 8 milliards d'euros dévoilé mardi par Emmanuel Macron pour soutenir l'industrie automobile française, victime d'un coup d'arrêt dû à la crise sanitaire.Depuis l'usine de l'équipementier Valeo à Etaples (Pas-de-Calais), le chef de l'Etat a égrené une série de mesures destinées à sauvegarder la filière et ses 400.000 emplois directs, notamment un renforcement des aides à l'achat de voitures électriques et hybrides, et une hausse des primes à la conversion des voitures polluantes.Pour d'autres secteurs très touchés comme la restauration, le tourisme, la culture ou le sport, le gouvernement avait annoncé dimanche 3 milliards d'euros d'exonérations de cotisations sociales pour éviter faillites et licenciements.- Plus de 28.000 morts -Côté sanitaire, la tension continue de retomber, avec un nombre de malades en réanimation qui a poursuivi sa décrue: il s'élevait à 1.555 mardi soir, soit 54 de moins que la veille. Au total, l'épidémie a fait au moins 28.530 morts en France, selon un bilan consolidé de la Direction générale de la Santé.Et pour la première fois, Santé publique France a établi que près de la moitié des décès (14.113) concernaient des personnes résidant en Ehpad ou en établissements médico-sociaux, mortes dans ces structures ou à l'hôpital.\"Les indicateurs sont plutôt très favorables\", a relevé la directrice générale de Santé publique France, Geneviève Chêne, soulignant que \"la circulation du virus restait faible\".La prudence reste de mise en l'absence de vaccin ou de traitement efficace. Sur ce dernier point, l'hydroxychloroquine, popularisée par l'infectiologue marseillais Didier Raoult, est désormais dans le viseur des autorités sanitaires: le Haut conseil de la santé publique (HCSP) recommande mardi de ne pas l'utiliser dans le traitement du Covid-19 hors essais cliniques.L'Agence du médicament (ANSM) a de son côté \"lancé la procédure de suspension\", \"par précaution\", des essais cliniques évaluant cette molécule. Des avis qui suivent la parution d'une étude pointant l'inefficacité et les risques de ce médicament pour les malades du Covid-19.\"C'est une opinion comme une autre, si vous voulez je m'en fiche un peu. Le vrai problème c'est la crédibilité, qui est crédible?\", a réagi Didier Raoult sur LCI.Par ailleurs, le gouvernement devrait apporter jeudi des précisions sur la suite du déconfinement et les vacances d'été.\"On constate qu'on est en dessous de ce que prédisaient les modélisations, en dessous des 3.000 cas jours. Il n'en demeure pas moins qu'on reste très prudent\", a prévenu mardi une source ministérielle.",
    "date": "2020-05-27",
    "heading": "Pour ou contre le traçage des Français: le Parlement se prononce mercredi sur l'application gouvernementale StopCovid pour tenter d'enrayer l'épidémie de coronavirus qui a mis à genoux l'économie, notamment l'industrie automobile dont l'Alliance Renault-Nissan-Mitsubishi dévoile un plan de redressement.",
    "title": "Coronavirus: l'appli StopCovid débattue au Parlement"
}