{
    "article": "1. Une explosion en ChineAprès la catastrophe, des internautes ont rediffusé des images anciennes afin de créer le buzz. A l'instar de la vidéo d'une effrayante explosion - de nuit donc difficilement identifiable - mais présentée par un internaute comme se déroulant sur le site de l'usine Lubrizol, classée Seveso, de Rouen (Seine-Maritime). Pour rappel, le site a été ravagé par un incendie dans la nuit du mercredi 25 au jeudi 26 septembre. Postée la nuit de l'incendie, et surfant sur l'inquiétude des riverains, la vidéo a cumulé plusieurs milliers de partages et au moins une centaine de milliers de vues. Mais elle montre en réalité une explosion meurtrière survenue en août 2015 à Tianjin, en Chine. 2. Alerte sur l'eau potable C'est sans doute l'eau qui a le plus fait parler d'elle tout au long du weekend. D'abord via des publications Facebook partagées au moins un millier de fois, et relayant une prétendue consigne du CHU de Rouen appelant à ne pas boire au robinet. Une fausse rumeur rapidement démentie par l'hôpital lui-même sur son compte Twitter. Beaucoup plus virales encore, une photo d'un filet d'eau du robinet marron partagée près de 20.000 fois, et la vidéo d'une eau grisâtre coulant dans un lavabo, cumulant plus d'un million de vues, suscitent toutes les interrogations. Mais selon la préfecture de Seine-Maritime et l'Agence régionale de santé (ARS), qui dit n'avoir reçu que deux signalements lundi, \"l'eau du robinet peut être consommée sans risque pour la santé\" dans tout le département. La responsable du pôle santé-environnement de l'ARS Normandie précise par ailleurs que le faible nombre de signalements tend à démontrer qu'il s'agit de problèmes \"localisés à des habitations\" et non liés au réseau d'eau potable. Un numéro vert (0800 021 021) a été mis en place par la métropole de Rouen pour signaler toute anomalie sur le réseau d'eau potable. 3. Un faux communiqué\"Des effets dangereux pour la santé à court terme ne sont pas à exclure\", a affirmé un \"communiqué\" diffusé sur Facebook avec deux en-têtes très officiels de la préfecture de Seine-Maritime et de l'Agence régionale de Santé, qui met en garde contre une \"toxicité aiguë\" des fumées résultant de l'incendie. Il est partagé par de nombreux internautes. Problème, il est truffé de fautes. En outre, il arbore le logo de la préfecture de Seine-Maritime... mais liste le contact presse de celle des Hauts-de-France. Enfin, il va à l'encontre d'un autre communiqué diffusé par le compte officiel de cette dernière, qui affirme que les effets du nuage \"peuvent se révéler irritants et odorants mais sans toxicité aiguë\". 4. Des oiseaux morts... à 7.000 km\"A Rouen, les oiseaux ne se cachent même plus pour mourir\". Une photo diffusée sur Facebook montrant une multitude de cadavres d'oiseaux jonchant une chaussée a autant ému qu'inquiété les internautes. Mais la légende qui l'accompagne est fausse. Ces volatiles sont en réalité décédés en janvier 2011, sur une route de Louisiane, et à cause d'un choc selon les autorités à l'époque.",
    "date": "2019-10-01",
    "heading": "Les inquiétudes légitimes sur les conséquences de l'incendie de l'usine Lubrizol à Rouen ont servi de terreau à de nombreuses manipulations sur les réseaux sociaux tout au long du week-end, de la vidéo virale d'une gigantesque explosion aux faux communiqués sur l'air et l'eau potable. Retour sur ces quatre fausses informations qui ont été partagées des milliers de fois.",
    "title": "Incendie de l'usine Lubrizol : ces \"fake news\" qui ont pullulé sur les réseaux sociaux"
}