{
    "article": "\"L'usine Borealis (production d'engrais) (...) a déclenché son POI (Plan d'Organisation Interne) à la suite d'une perte d'alimentation électrique qui nécessite sa mise à l'arrêt pour mise en sécurité de l'installation\", a indiqué la préfecture de Seine-Maritime mardi 1er octobre dans un communiqué, cinq jours après l'accident de l'usine chimique Lubrizol à Rouen. \"Il y a eu un incendie\" Selon les premières constatations, \"cette perte d'alimentation électrique serait due à l'échauffement d'une cellule du poste électrique principal\", a ajouté la préfecture. La mise à l'arrêt a eu lieu à vers 07h45. Contactés par l'AFP, les pompiers de Seine-Maritime n'ont pas souhaité s'exprimer.Selon Christine Poupin, représentante CGT au sein de l'usine, il y a eu un incendie. \"Le transformateur T1, celui de l'alimentation générale du site, a subi une coupure franche d'électricité. Il y a eu un incendie et les pompiers sont nécessairement intervenus\", a-t-elle dit à un correspondant de l'AFP. \"Les postes électriques sont très vétustes. Il y a déjà eu plusieurs alertes du CHSCT sur cette question. À ce stade, plus rien ne fonctionne au sein de l'usine\", a-t-elle dit, soulignant qu'il n'y avait pas de lien avec Lubrizol. \"Un gros stress chez les salariés\" L'usine Borealis est située à environ quatre km au sud-est de l'usine Lubrizol, où un spectaculaire incendie a eu lieu jeudi matin, déclenchant un important nuage de fumée noire, aux conséquences sanitaires et environnementales qui inquiètent habitants et agriculteurs. \"A ma connaissance, à ce stade il n'y a pas de risque quant à la sécurité des installations. Mais on n'aime pas ça, ça génère un gros stress chez les salariés\", a reconnu Christine Poupin.Borealis de Grand-Quevilly, situé dans la zone portuaire de Rouen, \"est le plus grand site de production de Borealis Chimie\" et \"produit des fertilisants pour l'agriculture ainsi que des solutions pour réduire les émissions polluantes des industries et des transports routiers\". De plus, \"le site produit des intermédiaires industriels utilisés dans la chaine de production des engrais azotés et également dans d'autres industries (métallurgique, agro-alimentaires, etc.)\", d'après le site internet de l'entreprise.",
    "date": "2019-10-01",
    "heading": "Une usine chimique, classée Seveso seuil haut à Grand-Quevilly, près de Rouen, a été \"mise à l'arrêt\" à 7h45, a annoncé la préfecture de Seine-Maritime qui affirme qu'il n'y avait pas eu d'incendie. Ce que contestent les syndicats.",
    "title": "Rouen : une usine Seveso à l'arrêt mardi à la suite \"d'une perte d'alimentation électrique\""
}