{
    "article": "La facture d'électricité risque d'augmenter dans les prochains mois. En cause : le non-relèvement du plafond d'accès des concurrents d'EDF à une électricité nucléaire à bon marché. Cette décision, écartée dans l'immédiat, \"fait l'objet de discussions avec la Commission européenne, mais qui ne pourront aboutir à court terme\", indique le ministère de la Transition écologique.Pas d'ajustement prévu pour 2020La loi énergie-climat, votée au Sénat jeudi 26 septembre, prévoit que le gouvernement puisse, par arrêté, relever à 150 terawattheures (TWh) le plafond de production nucléaire disponible à prix fixe pour les concurrents d'EDF (dispositif \"ARENH\"), aujourd'hui limité à 100 TWh. Mais \"il s'agit d'une possibilité\", insiste le ministère. \"Pour l'année 2020, le gouvernement ne prévoit pas de modifier ni le prix ni le plafond de l'ARENH\".Car \"toute évolution des paramètres de l'ARENH nécessite des échanges approfondis avec la Commission européenne, qui a considéré qu'un relèvement du volume à 150 TWh, même sans modification du prix, nécessitait une modification de sa décision de 2012 approuvant le dispositif ARENH. En pratique, il nous est impossible d'obtenir cette validation avant le (prochain) guichet ARENH de novembre\", détaille le ministère. Les fournisseurs alternatifs d'électricité (Total Direct Energie, Eni ou Vattenfall) misaient sur ce relèvement pour élargir leur approvisionnement en énergie vendue à des prix actuellement bien inférieurs à ceux du marché. Faute de quoi, ils devront aller acheter ce qui leur manque à prix élevés sur le marché de gros. Les associations de consommateurs expriment ainsi leurs craintes de voir les factures enfler, du côté des alternatifs mais aussi des \"TRV\", les tarifs réglementés de vente commercialisés par EDF. Ces tarifs réglementés avaient déjà crû de 5,9% en juin, puis de 1,23% en août, causant au gouvernement de vives critiques émanant de l'opposition ainsi que de plusieurs associations de consommateurs. \"S'agissant des tarifs réglementés de vente d'électricité, il appartiendra à la Commission de régulation de l'énergie (CRE), autorité indépendante, de déterminer leur évolution\", indique le ministère, admettant qu'il devrait \"y avoir une légère évolution\" pour rattraper le report des hausses décidé par le gouvernement lors du mouvement des \"gilets jaunes\". Mais \"la CRE nous a indiqué travailler à des pistes pour modérer cette évolution. Son niveau dépendra des prix de marché en décembre, mais il est clair qu'il est impossible que ce soit au même niveau ou du même ordre de grandeur que la dernière fois\", assure-t-on de même source.",
    "date": "2019-10-01",
    "heading": "De nombreux fournisseurs d'électricité comptaient sur un relèvement du plafond d'accès à l'énergie d'origine nucléaire, moins chère, pour pratiquer des prix compétitifs. Le gouvernement a écarté cette mesure, expliquant que de telles décisions nécessitent des \"échanges approfondis\" au niveau européen.",
    "title": "Electricité : pourquoi les prix risquent d'augmenter dans les prochains mois"
}