{
    "article": "Le budget 2020 va créer un dispositif expérimental de lutte contre la fraude fiscale, pour assister les services de Bercy. Cette nouvelle mesure a fait réagir la Cnil, gendarme français des données personnelles, qui a précisé sa position sur le principe de permettre la collecte de données sur les plateformes numériques, afin de détecter d'éventuelles fraudes.Facebook, Twitter, Le Bon Coin...Ce dispositif \"inédit\", basé sur l'article 57 du projet de loi de finances, permet \"le développement d'algorithmes pour améliorer le ciblage des contrôles fiscaux\" à partir de l'exploitation de données issues d'une \"collecte générale préalable de données\" d'une majorité d'internautes, a expliqué la commission. Sa mise en œuvre est \"susceptible de porter atteinte à la liberté d'opinion et d'expression\" des personnes concernées, a-t-elle averti dans un avis rendu public lundi 30 septembre.L'article 57 du projet de loi de finances, présenté lundi devant le Parlement, doit permettre, au titre d'une expérimentation de trois ans, à l'administration fiscale et aux douanes de collecter les données \"librement accessibles\" rendues publiques sur les réseaux sociaux ainsi que sur les plateformes numériques (par exemple Facebook, Le Bon Coin, Twitter, etc.) puis de les analyser à l'aide de traitements \"informatisés\", selon le communiqué de la commission. \"Réservée quant à l'efficience ainsi qu'à la faisabilité technique d'un tel dispositif\", la Cnil appelle le législateur à l'accompagner de \"garanties fortes\" et demande son \"évaluation rigoureuse\". La commission regrette par ailleurs \"vivement\" d'avoir dû se prononcer dans des conditions d'urgence compte tenu des \"enjeux associés à la collecte massive de données\" et des \"impacts substantiels s'agissant de la vie privée des personnes concernées\".",
    "date": "2019-10-01",
    "heading": "L'instance nationale chargée de la protection des données personnelles a émis des réserves quant à une disposition prévue dans le projet de loi de finances 2020, qui ouvre la porte à la collecte de données à caractère personnel publiées sur internet. Ce dispositif présente \"des enjeux très particuliers du point de vue des libertés\", prévient la Commission nationale informatique et libertés (Cnil).",
    "title": "Fraude fiscale : la Cnil s'inquiète d'un projet de surveillance des réseaux sociaux"
}