{
    "article": "Interrogé sur la présence au match aller de Jean-Luc Mélenchon dans les tribunes de l'Orange Vélodrome, l'ancien président de l'OM suppose que le député insoumis a juste été pris par la ferveur populaire et qu'il n'y avait rien de politique à sa présence. \"Quand vous êtes à Marseille, il n'y a qu'un lieu où il y a une communauté d'idées, d'envies, à la fois sur le plan de la classe sociale, des nationalités, des croyances, c'est le stade. En sept ans de présidence, je n'ai jamais eu une plainte de délinquance dans le stade. Je crois que Jean-Luc Mélenchon a été pris par une ambiance qu'il n'avait jamais connue, mais ça ne va pas plus loin que ça\".Selon Bernard Tapie, si la démarche de Jean-Luc Mélenchon s'avérait politique, le pari pourrait être perdant. \"Les Marseillais ne sont pas trop cons. Ils font une différence entre s'initier à cette passion et donner sa voix à la personne. Il y a eu un grand président avant moi à l'OM, Marcel Leclerc, qui a été champion de France avec le club. Il a cru que les élections municipales étaient dans la poche, il a fait 2%. Si c'est un calcul, je ne crois pas qu'il soit payant\", affirme-t-il à BFMTV.Député de la 4e circonscription des Bouches-du-Rhône, Jean-Luc Mélenchon et la France Insoumise prépareraient déjà bien le terrain à Marseille en vue des prochaines élections municipales. Mais pour balayer tout opportunisme, à la veille de la qualification de l'OM, dans un billet publié sur son blog, le leader de la France insoumise avait fait part de son émotion après avoir assisté à la victoire de l'OM au match aller de la Ligue Europa. \"Bien sûr, ma présence fut interprétée comme un geste à vocation municipale. C'est le maximum de ce qu'une cervelle de commentateur parisien peut imaginer. J'ai connu des villes de banlieue où les gens ne savaient pas se nommer. Et des villes d'ennui si profond qu'on s'ignore soi-même. Ici, personne ne doute d'être marseillais\", avait-il écrit, soulignant avec enthousiasme l'\"incroyable discipline du désordre\" qui règne dans les tribunes de l'Orange Vélodrome.",
    "date": "2018-05-05",
    "heading": "Bernard Tapie s'est confié à BFMTV ce vendredi suite à la qualification de l'OM en finale de la Ligue Europa. L'occasion pour l'homme d'affaires de donner son point de vue sur le récent soutien de Jean-Luc Mélenchon à l'équipe phocéenne.",
    "title": "Marseille : Bernard Tapie met en garde Jean-Luc Mélenchon"
}