{
    "article": "publié par Orange-actuDepuis son élection, Emmanuel Macron a connu une popularité en dents de scie, entre état de grâce et mesures impopulaires. Si les sondés lui reconnaissent la qualité de président réformateur, quatre sur dix (principalement chez les ouvriers, les personnes pas ou peu diplômées, les sympathisants de La France insoumise et du PS) s'opposent à l'action du gouvernement. Les Français sont divisés sur le rythme des réformes. Trente-neuf pour cent des personnes interrogées jugent qu'il va au bon rythme, contre 35% estimant qu'il va trop loin. • L'image de \"président des riches\" lui colle à la peauCertaines mesures phares du gouvernement sont très impopulaires. C'est le cas de l'augmentation de 1,7 point de la contribution sociale généralisée (CSG) (82% d'insatisfaits) et du remplacement de l'impôt de solidarité sur la fortune (ISF) par l'impôt sur la fortune immobilière (IFI) (70% de mécontents). Ces réformes ont conforté l'image de \"président des riches\" de l'ancien ministre de l'Économie, huit personnes interrogées sur dix estimant que la politique du gouvernement ne leur profite pas. Les mesures sociales du gouvernement ont beaucoup moins marqué les esprits. Seuls 5% des sondés citent spontanément la suppression de la taxe d'habitation, quand on les interroge sur les mesures qui les ont marqués. Ils ne sont que 2% à évoquer les classes de CP de 12 élèves dans les réseaux d'éducation prioritaires (REP et REP+). Et l'avenir ? La majorité des Français (55%) ne croient pas qu'Emmanuel Macron puisse redresser le pays au cours des quatre prochaines années de son mandat. * Sondage réalisé par Internet sur un échantillon représentatif de 1.011 Français âgés de 18 ans et plus, du 18 au 19 avril 2018. La représentativité de l''échantillon est assurée par la méthode des quotas appliqués aux variables suivantes : sexe, âge, profession du chef de famille et profession de l''interviewé, région et catégorie d'agglomération.",
    "date": "2018-05-04",
    "heading": "Le 7 mai 2017, Emmanuel Macron devenait le plus jeune président de la République française, à 39 ans, sans avoir jamais été élu auparavant et moins d'un an après avoir lancé son mouvement, \"En marche !\". Que reste-t-il aujourd'hui des espoirs portés par ce candidat au parcours détonnant ?",
    "title": "Sondage exclusif 2017-2018, quel bilan font les Français de la présidence Macron après 1 an à l'Elysée ?"
}