{
    "article": "La rentrée de Valérie Pécresse n'a pas manqué de faire réagir dans la classe politique. Selon les informations du Parisien, la présidente de la région s'est invitée dans les nouveaux manuels scolaires des lycées d'Île-de-France. Une photo d'elle accompagnée d'un texte a remplacé le nom des auteurs des livres. Une initiative qui pose plusieurs soucis à ses opposants.La présidente de la région met en valeur ses actions dans le texte. « Pour que cette réforme [du baccalauréat] ne pèse pas sur le budget des familles, j'ai décidé d'assurer la gratuité des manuels pour tous les élèves. La région investie ainsi près de 150 millions d'euros pour accompagner, soit en moyenne 340 euros par lycéen », déclare-t-elle dans le texte à côté de son portrait. Outre ces manuels, Valérie Pécresse utilise aussi les supports numériques. Une vidéo d'elle se lance automatiquement dès la première utilisation des tablettes destinées aux lycéens.L'opposition crie à la manipulationLa Fédération Syndicale Unitaire (FSU) Île-de-France n'a pas tardé à réagir à cette prise d'initiative. Son cosecrétaire régional Jean-François Gay dénonce « une atteinte aux obligations de neutralité du service public d'éducation » et une « manipulation des lycéens, qui plus est futurs électeurs en 2021 ». Le conseiller régional Front de gauche Jean-Michel Ruiz a saisi le préfet de région. « C'est scandaleux ! Pour nous, c'est de la propagande », affirme-t-il au Parisien. Si la méthode pose visiblement problème, le fond du message de Valérie Pécresse parait même contestable pour l'opposition. « Dans sa lettre, elle se gargarise de décider de la gratuité des manuels scolaires alors que cela existait déjà sous Jean-Paul Huchon. Ce n'est en aucun cas une nouveauté comme elle le présente, c'est un abus de langage », estime le conseiller régional « Ensemble en France » Yannick Trigance. La région rétorque qu'avant « l'enveloppe ne couvrait que 110 euros par élève et donc pas tous les manuels contre 340 euros désormais. »Les enseignants se retrouvent un peu perdus au milieu de ce conflit. Coordinatrice de la FCPE Île-de-France, Béatrice Marie estime ce message « hors de propos » même si elle reconnait un « effort substantiel » d'une politique qui « va dans le bon sens » à ses yeux. De son côté, la région considère tout ceci comme une « fausse polémique » composée d'un « certain nombre de contre-vérités. »« Le sujet que l'on peut comprendre, c'est que la lettre soit collée sur le nom des auteurs pour lesquels nous avons un respect. Nous avions seulement demandé l'insertion », affirme-t-elle.",
    "date": "2019-09-30",
    "heading": "Le Parisien révèle qu'en Île-de-France, les manuels scolaires des lycées contiennent un message de Valérie Pécresse qui fait polémique. L'opposition estime qu'elle fait campagne pour de futures élections.",
    "title": "Manuels scolaires : la lettre de Valérie Pécresse scandalise"
}