{
    "article": "Sa venue faisait débat depuis déjà plusieurs jours. Samedi, à Saint-André-de-Cubzac en Gironde, Robert Ménard a été \"chaudement\" accueilli par une foule venue protester contre son arrivée, rapportent Sud Ouest et France 3 Nouvelle-Aquitaine. Sur place, l'édile de Béziers a même été bousculé par des manifestants. Selon le quotidien régional, le parti socialiste Nord Gironde avait appelé à l'organisation d'un \"rassemblement face à l'extrême droite\" et à sa \"banalisation\" ce samedi à midi devant la mairie de la commune. Un autre appel à la mobilisation avait été lancé en début d'après-midi, devant la salle où Robert Ménard devait s'exprimer, invité par une association locale réunissant militants de droite et d'extrême droite pour parler de la recomposition politique. Peu avant 14 heures, plusieurs dizaines de militants de gauche et d'extrême gauche étaient rassemblés devant la salle municipale, en présence d'élus socialistes et de la majorité. Robert Ménard a été violemment pris à partie et interpellé à plusieurs reprises. Selon France 3 et Sud Ouest, aucun gendarme n'était présent, et l'édile biterrois est même tombé au sol avant de pouvoir pénétrer dans le bâtiment, protégé par un cordon de sécurité. Sur Twitter, Julien Sanchez, maire de Beaucaire et porte-parole du FN a apporté son soutien à Robert Ménard \"agressé en Gironde par des gauchistes en présence d'élus\". L'édile a dénoncé \"cette extrême gauche violente est une menace pour notre démocratie\".Robert Ménard a également réagi sur le réseau social en fin d'après-midi. [ITALIC\"J'ai été agressé physiquement par des fascistes de gauche\", a-t-il écrit, dénonçant les encouragements des élus sur place. \"Les autorités étaient au courant de cette mobilisation des extrémistes : elles ont pourtant laissé faire\", a-t-il ajouté.Dans la foulée, Jean-Frédéric Poisson, président du parti chrétien-démocrate a dénoncé \"l'agression insupportable\" de l'édile biterrois, soulignant que la gauche \"est décidément tombée bien bas\".",
    "date": "2018-05-05",
    "heading": "Le maire de Béziers était invité, samedi, à Saint-André-de-Cubzac par une association locale réunissant militants de droite et d'extrême droite. Mais sur place, l'édile a été accueilli sous les protestations.",
    "title": "Gironde : Robert Ménard violemment pris à partie lors d'un déplacement"
}