{
    "article": "Les déclarations d'Edouard Philippe suffiront-elles à rassurer toute une région ? Quatre jours après l'incendie de l'usine chimique Lubrizol, à Rouen, le Premier ministre s'est déplacé lundi soir sur place.\"Les odeurs que nous sentons (...) sont effectivement très dérangeantes, très pénibles à supporter, elles peuvent entraîner en effet un certain nombre de réactions mais elles ne sont pas nocives\", a-t-il déclaré devant le site en réaffirmant sa volonté d'\"absolue transparence\" sur les causes et les conséquences de l'accident.Selon le chef du gouvernement, qui est venu à son tour à Rouen après cinq membres du gouvernement, \"la qualité de l'air à Rouen n'est pas en cause\".\"Je ne dis pas que les odeurs ne sont pas gênantes. Elles ne sont pas nocives\", a-t-il insisté, quatre jours après le sinistre. \"C'est ce que me disent les scientifiques, c'est ce que me disent les techniciens et j'ai tendance à écouter ce que me disent les scientifiques et les techniciens lorsqu'il s'agit et de sécurité et de gestion des risques\", a-t-il ajouté devant la presse.Édouard Philippe a exprimé sa \"volonté extrêmement ferme de dire ce que nous savons dès que nous le savons\", ajoutant qu'il \"comprenait parfaitement l'inquiétude\" de la population, notamment des parents.Interrogé sur le droit de retrait exercé par des enseignants dans plusieurs collèges de Rouen, il a indiqué \"parfaitement comprendre qu'il soit difficile d'enseigner dans une classe si un certain nombre d'élèves se trouvent gênés par l'odeur\". \"Si (les enseignants) considèrent que c'est la bonne mesure à prendre, j'entends leur réaction\", a-t-il dit.Sur l'origine de l'incendie, qui selon l'entreprise Lubrizol serait extérieure au site, Édouard Philippe a indiqué n'avoir \"aucune information pour indiquer quelle hypothèse serait juste ou erronée\".Le Premier ministre s'est engagé à \"accompagner\" les agriculteurs de Seine-Maritime et d'autres régions touchés par les conséquences de l'incendie.",
    "date": "2019-09-30",
    "heading": "En déplacement à Rouen, sur le site de l'incendie de l'usine Lubrizol, classée Seveso, le Premier ministre Edouard Philippe s'est voulu rassurant, notamment au sujet de sa volonté d'\"absolue transparence\".",
    "title": "Lubrizol : des odeurs \"gênantes\" mais \"pas nocives\", assure Philippe"
}