{
    "article": "Pépé le putois, c'est ce personnage des dessins animés Looney Tunes, qui parle avec un accent français, est obsédé par la séduction -à la limite du harcèlement-, et qui, forcément, dégage une odeur musquée. Et après la gaffe linguistique d'Emmanuel Macron au cours de sa visite en Australie, un journal local a comparé le président français au mustélidé.Mercredi, à la fin d'une conférence de presse commune à Sydney avec Malcolm Turnbull, le président français s'était tourné vers son hôte et lui avait dit en anglais: \"Thank you and your delicious wife for your warm welcome\". Le Premier ministre australien reste impassible et souriant, mais la formule a vite fait d'être reprise par des internautes et des médias locaux qui relèvent que l'adjectif \"delicious\" ne s'emploie en anglais que pour qualifier un plat et non une personne, sauf dans la langue familière pour lui donner une connotation sexuelle.Il n'en fallait pas plus au Daily Telegraph pour publier en Une de son édition de jeudi, une photo de Malcolm Turnbull serrant la main d'Emmanuel Macron, dont la tête a été remplacée par celle de \"Pépé le putois.\" Le quotidien y décrit le président français comme un homme \"qui murmurait aux oreilles des premières dames du monde entier\", qui \"flirte avec Gladys Berejiklian\" (une femme politique autralienne) et qui \"éblouit de son sourire quiconque croise son chemin\". Rien de vraiment flatteur sous la plume du journaliste australien, qui estime que \"avec ses mots, l'offensive de charme du président Emmanuel Macron a fait un fiasco en Australie, où la description par le jeune et charmant président de la femme de Malcolm Turnbull tenait plus de Pépé le putois que des déclarations enjôleuses d'un chef d'état.\"Le tabloïd a cependant été vertement critiqué par des journalistes et des internautes, notamment sur Twitter, certains estimant la Une \"embarrassante\", \"risible\", \"terriblement mauvaise\" ou \"honteuse\", a relevé le Huffington Post.Mais du côté d'Emmanuel Macron, on semble prendre la chose avec humour, à voir la photo publiée sur Instagram par la photographe de la présidence, Soazig de la Moissonnière, où l'on voit le président rire en découvrant la Une du quotidien.",
    "date": "2018-05-03",
    "heading": "La petite erreur linguistique d'Emmanuel Macron lui vaut une caricature dans la presse tabloïd australienne.",
    "title": "Après sa gaffe, un journal australien dépeint Macron en \"Pépé le putois\""
}