{
    "article": "L'usine Lubrizol de Rouen, dévastée par un incendie spectaculaire, va \"rester fermée tant qu'on n'aura pas compris pourquoi on y a eu un incendie important\", a précisé Elisabeth Borne, ce lundi 30 septembre. \"Il ne devait pas y avoir un incendie de ce type donc tant qu'on n'aura pas compris pourquoi on y a eu un incendie important, alors qu'il y a beaucoup de dispositifs pour éteindre l'incendie dès qu'il y a le moindre échauffement, évidement ce site restera fermé\", a affirmé la ministre au micro de RTL. \"Cet incendie n'est pas normal. Ce site a été contrôlé dix fois en deux ans\", a-t-elle ajouté. Le spectaculaire incendie de l'usine chimique Lubrizol de Rouen dans la nuit de mercredi à jeudi a provoqué de nombreuses craintes dans la population qui s'inquiète d'une pollution de l'air et des suies retombées au sol. \"Tous les produits de l'usine, essentiellement des hydrocarbures, sont publics. Les suies sont retombées sur une centaines de communes, on en a retrouvées dans les Hauts-de-France. On aura demain (mardi 1er octobre) les dernières analyses sur la composition de ces suies. Toutes les mesures faites n'ont montré aucun polluant problématique dans l'air et sur la suie ça n'a montré aucun polluant jusqu'à présent\", a précisé la ministre. \"Je comprends que la population soit inquiète. Effectivement, il y a une odeur très dérangeante mais pas de problème sanitaire. On prend des précautions maximum. On doit deux choses aux Rouennais touchés par cet accident: une très forte exigence et une très grande transparence. On a interdit toute consommation des produits sur lesquels sont retombés des suies\".Vomissements et vertigesLe syndicat Alternative police CFDT a répondu aux propos de la ministre, affirmant que \"plusieurs policiers sont déjà malades\". \"Sans remettre en cause la volonté affichée de la plus grande transparence sur les conséquences de cet incendie plusieurs policiers affectés à la brigade de nuit et à la compagnie départementale d'intervention de Rouen, primo-intervenants sur l'incendie dès 2h30 du matin, sont actuellement en arrêt maladie pour des nausées, vomissements et vertiges\", affirme le syndicat dans un communiqué publié dans la matinée de lundi, précisant que deux agents \"sont actuellement en traitement jusqu'au 8 octobre.\"Le syndicat se dit \"particulièrement inquiet sur l'état de santé de ses collègues\". \"Si des CRS, intervenants plus de 8 heures après le début de l'incendie présente des signes d'intoxication et peut être plus, que dire de ceux qui sont intervenus depuis le début?\".Le gouvernement a promis de transmettre toutes les analyses de la pollution engendrée par l'incendie de l'usine chimique, alors que l'inquiétude est toujours vive en Normandie, et jusque dans les Hauts-de-France où une centaine de communes auraient été \"impactées par les retombées du panache de fumée\". A Rouen, les locaux de France 3 avaient été évacués à la suite de l'incendie, certains salariés ayant été victimes de vomissements.",
    "date": "2019-09-30",
    "heading": "La ministre de la Transition écologique a déclaré qu'il n'y avait \"pas de problème sanitaire\" suite à l'incendie du site industriel, survenu jeudi 26 septembre à Rouen. Le syndicat Alternative police nationale - CFDT se dit \"surpris d'entendre ces déclarations\", soutenant que plusieurs agents intervenus sur les lieux du sinistre seraient actuellement \"en arrêt maladie pour des nausées, vomissements et vertiges\".",
    "title": "Usine Lubrizol : \"Pas de problème sanitaire\" selon Elisabeth Borne, un syndicat évoque des \"policiers malades\""
}