{
    "article": "Lundi, en début de soirée, le premier ministre Édouard Philippe s'est rendu à Rouen, sur le site de Lubrizol, qui a brûlé dans la nuit du mercredi 25 au jeudi 26 septembre. \"Les odeurs que nous sentons (...) sont effectivement très dérangeantes, très pénibles à supporter, elles peuvent entraîner en effet un certain nombre de réactions mais elles ne sont pas nocives\", a-t-il déclaré, réaffirmant sa volonté d'\"absolue transparence\" sur les causes et les conséquences de l'accident. Selon le Premier ministre, la qualité de l'air à Rouen, n'est pas en cause\", a-t-il déclaré. Des propos qui n'ont pas rassuré la population. Lundi soir, des centaines de manifestants se pressaient devant les portes du conseil métropolitain, qui se déroulait en présence du conseil du préfet de Seine-Maritime, rapporte France Bleu. \"Stop aux mensonges d'Etat, Lubrizol vérité !\", ont crié les manifestants, selon des propos rapportés par la radio locale. \"On a l'impression de pas être pris au sérieux alors que ce qui se passe est une affaire de santé publique. Nous sommes venus seulement pour exiger des réponses\", a expliqué l'un des manifestants. Une plainte contre X déposée par les dirigeants de LubrizolDe son côté, le groupe Lubrizol a porté plainte contre X pour \"destruction involontaire\" après l'incendie de son usine chimique à Rouen (Seine-Maritime). Le groupe a également affirmé lundi 30 septembre que l'origine du feu serait \"extérieure\" au site. La plainte, déposée samedi, vise la \"destruction involontaire par explosion ou incendie par violation manifestement délibérée d'une obligation de sécurité ou de prudence\", a précisé le procureur de la République de Rouen Pascal Prache à l'AFP. \"La vidéosurveillance et des témoins oculaires indiquent que le feu a tout d'abord été observé et signalé à l'extérieur du site de Lubrizol Rouen, ce qui suggère que l'origine du feu est extérieure à Lubrizol et que le feu s'est malheureusement propagé sur notre site\", a déclaré le groupe lundi, dans un communiqué diffusé sur son site internet. Toujours selon la société, \"les premiers éléments indiquent qu'en dehors des zones d'enfutage et d'entreposage, le site de Rouen a été très peu, voire pas du tout, endommagé\".L'usine Lubrizol, en activité depuis 1954, fabrique et commercialise des additifs qui servent à enrichir les huiles, les carburants ou les peintures industriels. Elle a été classée \"Seveso seuil haut\" ce qui signale sa dangerosité et implique qu'elle bénéficie d'une surveillance particulière.",
    "date": "2019-10-01",
    "heading": "Le préfet était venu répondre aux interrogations des élus de la métropole rouennaise. Des manifestants ont tenté de forcer les portes du bâtiment où se tenait la réunion.",
    "title": "\"Lubrizol vérité\" : des manifestants lundi soir devant le conseil métropolitain à Rouen"
}