{
    "article": "Emmanuel Macron pensait bien faire. Actuellement en visite en Australie, le Président de la République souhaitait rendre hommage à ses hôtes. \"Je voulais vous remercier pour votre accueil, vous et votre délicieuse femme\", a déclaré le chef de l'Etat, mardi premier mai, à l'issue d'une allocution commune en plein air. Il a ainsi voulu adresser un compliment à la femme du Premier ministre Malcolm Turnbull, mais s'est trompé dans la traduction, comme le relève un article sur le site RTL.fr.Une allusion sexuelleLe chef d'État a qualifié Lucy Turnbull de \"délicious\", littéralement \"délicieuse\" en français. Un faux ami plutôt employé pour parler de nourriture... au mieux. L'adjectif peut en effet être utilisé pour réaliser des allusions à caractère sexuel. Nul doute que ce n'est pas ce qu'Emmanuel Macron avait en tête. Ce dernier a sans doute voulu dire \"delightful\", qui traduit effectivement l'expression d'un compliment. Malcolm Turnbull ne semble pas lui en avoir tenu rigueur. Le Premier ministre australien n'a ainsi pas bronché lorsqu'il a entendu les propos du Président de la République. Ce lapsus a néanmoins amusé la galerie et a beaucoup fait rire les Australiens. La presse n'a pas tardé à reprendre la légère bourde. Comme le rapporte le site Mashable, la radio ABC Sidney a ainsi lâché sur Twitter, juste au-dessus de la citation du chef de l'État : \"parfois, les traductions peuvent être difficiles\". Les internautes australiens se déchaînentLes Australiens se sont empressés de commenter l'affaire sur les réseaux sociaux. \"On ne peut pas quitter les Français des yeux une seconde\", lance ainsi un internaute sur Twitter, comme le rapporte Mashable. \"Ce n'est pas une mauvaise traduction, c'est juste qu'il est Français\", renchérit un autre twittos, également relayé par Mashable. Alors qu'il ne s'agit que du deuxième voyage d'un chef d'État français en Australie, après la visite de François Hollande en 2014, les locaux risquent de garder une drôle d'image d'Emmanuel Macron et de notre pays. À son insu, le Président de la République semble donc avoir perpétré le cliché du \"French Lover\" de l'autre côté de la planète. Les Australiens ne sont certainement pas près de l'oublier.",
    "date": "2018-05-02",
    "heading": "Le Président de la République est actuellement en visite dans le Pacifique. En voulant remercier la femme du Premier ministre australien, il a commis mardi premier mai une bourde qui amuse de l'autre côté de la planète, comme l'a relevé RTL.fr.",
    "title": "Le lapsus d'Emmanuel Macron qui a bien fait rire les Australiens"
}