{
    "article": "Christiane Taubira n'a pas l'habitude de mâcher ses mots, et ses prises de position sont toujours en accord avec ses engagements humanistes. Dans une réaction accordée au médiat Brut à propos de l'accueil des migrants en France, l'ancienne ministre de la Justice n'y est pas allée de main morte, n'hésitant pas à égratigner certains responsables politiques au passage.\"Nous sommes 67 millions et nous sommes terriblement effrayés à l'idée d'accueillir 24 000 personnes\", s'étonne-t-elle. \"Cela dit des choses terribles sur nous\", s'inquiète l'ancienne Garde des Sceaux. \"Une peur panique, complètement irraisonnée, un sens des réalités très dilué, très altéré. Un égoïsme qui n'est même pas tangible parce qu'il n'a même pas d'effet...\", explique Christiane Taubira.\"Ils risquent tout ça juste pour pouvoir s'inscrire aux allocations familiales ?\"\"24 000 personnes. Il y a 244 millions de personnes qui ne vivent pas chez elles, sur la terre de 8 milliards\", appuie-t-elle afin de relativiser le nombre de personnes que l'Union européenne demande à la France d'accueillir. \"Ils viennent, ils risquent la Méditerranée, ils risquent la noyade (...) Ils risquent tout ça juste pour pouvoir s'inscrire aux allocations familiales ?\", s'interroge Christiane Taubira.\"24 000 personnes en détresse, ce n'est pas toute la misère du monde !\"Une dernière interrogation ironique qui fait écho à une sortie de Laurent Wauquiez. Le patron des Républicains avait déclaré dans Nice Matin qu' \"On prend trop souvent notre nationalité parce qu'on aime le RSA, pas parce qu'on aime Victor Hugo\". \"Faire notre part ce n'est pas inlassablement venir répéter 'nous ne pouvons pas accueillir toute la misère du monde'\", s'emporte-t-elle.\"24 000 personnes en détresse, femmes, enfants et hommes, ce n'est pas toute la misère du monde !\", tente de raisonner Christiane Taubira. Plusieurs fois dans son intervention, Christiane Taubira cite Michel Rocard. En 1989, celui qui était alors Premier ministre a expliqué que \"la France ne pouvait pas accueillir toute la misère du monde\". Quelques années plus tard, il affirmait que la phrase était amputée de sa suite : \"La France ne pouvait pas accueillir toute la misère du monde, raison de plus pour qu'elle traite décemment la part qu'elle ne peut pas ne pas prendre\".",
    "date": "2018-05-01",
    "heading": "Dans une vidéo diffusée par Brut, Christiane Taubira défend l'accueil des migrants par la France et veut tordre le cou aux \"imbécillités\" propagées concernant l'arrivée de réfugiés sur le sol français.",
    "title": "Christiane Taubira fustige les Français \"effrayés à l'idée d'accueillir des migrants\""
}