{
    "article": "Une belle ristourne. Les frais de campagne du président élu sont à nouveau dans le viseur de la justice. La Commission nationale des comptes de campagne et des financements politiques (CNCCFP) a demandé à l'équipe d'En Marche ! de justifier plus de 200 000 euros de réductions accordés à Emmanuel Macron lors de sa campagne présidentielle de 2017. 208 984,33 euros, c'est la belle ristourne accordée au candidat d'En Marche ! La société Eurydice, spécialisée dans l'événementiel aurait, par exemple, retiré 12 583, 49 euros de la facture de son meeting à Arras, ramenant la note finale à 73 825, 76 euros net. Et ce n'est pas spécialement la remise qui a attisé la curiosité de la CNCCFP, mais plutôt le dirigeant de la société d'événementiel à ce moment-là. Il s'agit d'Arnaud Jolens, nommé depuis \"directeur du pôle Image et Événement\" de l'Elysée.\"Une quinzaine de prestataires se sont vu réclamer des explications pour ces réductions\"Autre remise, autre entreprise. MVision, le prestataire en charge de la retranscription vidéo des meetings du candidat, aurait accordé une réduction de près de 30% à l'équipe d'Emmanuel Macron lors de son meeting à Bercy, le 17 avril 2017. Ainsi, l'événement aurait coûté 45 020,32 euros au parti, après avoir obtenu 21 647,88 euros de remise. Une remise de 40 % accordée par la société d'événementiel Jaulin lors d'un autre meeting aurait permis à l'équipe de campagne de payer 11.400 euros, soit 9.066 euros de moins que le tarif de base, rapportent nos confrères de l'Obs. Pour finir, la société Self Contact, qui a diffusé auprès de 6 millions de foyers un message téléphonique pré-enregistré par Emmanuel Macron, aurait diminué la facture de 76.800 euros. Selon l'Obs, \"une quinzaine de prestataires se sont vu réclamer des explications pour ces réductions allant de quelques centaines d'euros à plusieurs dizaines de milliers.\" Il y a plusieurs jours, Mediapart révélait déjà que la CNCCFP \"avait relevé les promotions exceptionnelles, parfois 'd'un pourcentage anormalement élevé'\", accordées GL Events, une autre société d'événementiel à l'équipe de campagne du candidat élu. Mercredi soir, La République en Marche réagissait assurant que \"toutes celles et ceux\" ayant \"des questions\" sur les comptes de la campagne présidentielle du président devaient \"se tourner vers\" la Commission des comptes de campagne.",
    "date": "2018-05-03",
    "heading": "La Commission nationale des comptes de campagne et des financements politiques (CNCCFP) a sommé l'équipe d'En Marche ! de s'expliquer sur une vingtaine de \"gestes commerciaux\" disproportionnés accordés au candidat Macron lors de sa campagne pour la présidentielle 2017, révèle L'Obs.",
    "title": "Présidentielle 2017 : les 200 000 euros de ristourne offerts au candidat Macron "
}