{
    "article": "17h15. Parmi les personnes présentes lors de la cérémonie en hommage à Jacques Chirac figurait Madeleine Toussain, aide-soignante qui s'est occupée entre 1999 et 2003 de Laurence, la fille aînée de Chirac décédée en 2016 : \"Il venait régulièrement la voir, a-t-elle raconté. Il adorait sa fille. Après sa mort, ce n'était plus le même homme. C'était un homme de cœur généreux, c'est pour cela que les gens l'aimaient\".15h32. Dernière demeure.15h. Une minute de silence a été respectée, un peu partout en France : à l'Assemblée nationale, mais aussi dans les établissements scolaires. À cette occasion, le ministre de l'Éducation nationale, Jean-Michel Blanquer s'est rendu dans le lycée parisien Louis-le-Grand, où Jacques Chirac a été élève.14h24. Déjeuner-hommage à l'Elysée. Une salade corrézienne doit être servie lundi aux 69 dirigeants reçus à l'Elysée à la suite de la cérémonie d'hommage à Jacques Chirac. Ce déjeuner, dans la salle des fêtes de l'Elysée, est placé sous le signe du souvenir au président avec plusieurs \"clins d'oeil\" préparés par le chef du palais, Guillaume Gomez, qui était déjà dans les cuisines lorsque Jacques Chirac était président, de 1995 à 2007.Les mets seront ainsi servis dans la vaisselle ayant été réalisée durant son mandat, a indiqué l'Elysée. Emmanuel Macron devrait être assis à la même table que l'ancien président américain Bill Clinton, le roi Abdallah de Jordanie, les Premiers ministres belge Charles Michel et libanais Saad Hariri, le grand duc du Luxembourg, les présidents du Congo Denis Sassou N'Guesso et d'Italie Sergio Mattarella ainis que l'ancien dirigeant sénégalais Abdou Diouf.14h18. Emmanuel et Brigitte Macron accueillent Bill Clinton à l'Elysée, où sont conviés anciens et actuels chefs d'Etat.14h10. Une séquence avec François Hollande et Carla Bruni à Saint-Sulpice suscite la curiosité des internautes.14h03. Le cortège funéraire est entré dans le cimetière du Montparnasse, où la dépouille de Jacques Chirac va être inhumée dans la plus stricte intimité.13h34. PREMIERES REACTIONS A LA SORTIE DE LA CEREMONIE. \"Il y a ce mélange de tristesse et de réconfort\", commente Ségolène Royal, saluant la \"grande courtoisie\" de l'ancien chef de l'Etat et son \"refus d'entraîner la France dans la guerre\".13h31. La famille Chirac quitte Saint-Sulpice en premier, adressant un geste de remerciements à la foule.13h27. La foule massée devant Saint-Sulpice applaudit à la sortie du cercueil de Jacques Chirac.13h22. Le cercueil de Jacques Chirac quitte Saint-Sulpice.13h20. Emmanuel Macron se recueille une dernière fois devant le cercueil de Jacques Chirac.13h12. Après un dernier moment de recueillement et un chant du choeur de la Maîtrise de Notre-Dame, l'archevêque encense le cercueil de Jacques Chirac.13h06. La communion vient de s'achever.12h50. Les évêques donnent désormais la prière eucharistique.12h40. Place désormais au chef d'orchestre et pianiste Daniel Barenboïm, qui interprète un Impromptu de Schubert. Le musicien avait notamment été élevé au rang de Commandeur de la Légion d'honneur par Jacques Chirac, pour son engagement pour la paix au Proche-Orient.12h38. L'archevêque conclut sa prise de parole par une \"phrase tellement d'actualité\" prononcée en 1980 lors de la venue du pape Jean-Paul II à Notre-Dame de Paris. \"C'est en ces lieux que la France sent le plus fortement battre son coeur\", avait dit le chef d'Etat. \"Les événements récents nous ont montré ô combien ces paroles étaients vraies\", ajoute Michel Aupetit.12h31. Michel Aupetit rappelle la campagne de 1995 de Jacques Chirac, axée \"sur le thème de la fracture sociale, portant son regard sur ceux qui restent au bord de la route\".12h19. \"Bernadette Chirac ne peut pas être ici en raison de sa santé\", précise l'archevêque de Paris, dans un hommage à la famille.12h11. La cérémonie est menée par Michel Aupetit, archevêque de Paris. \"Il y a une fraternité universelle qui en ces moments particuliers se manifestent\" a t-il déclaré dans son discours introductif, face au parterre de chefs d'Etat réunis pour le dernier hommage à Jacques Chirac.12h. Le cercueil de Jacques Chirac entre dans l'église Saint-Sulpice.11h58. Le couple présidentiel est arrivé en l'église Saint-Sulpice. Des écrans géants ont été installés de chaque côté de l'édifice afin de permettre à la foule d'anonymes d'assister à l'hommage solennel rendu à Jacques Chirac. 11h52. Le bourdon de Notre-Dame-de-Paris a tinté lundi en fin de matinée, une première depuis l'incendie qui a ravagé l'édifice en avril, en hommage à Jacques Chirac. Il n'avait pas été actionné manuellement depuis la fin de la Seconde Guerre mondiale.11h38. Le cortège est en route pour l'église Saint-Sulpice où se tiendra à midi l'hommage solennel à Jacques Chirac. 11h30 Porté par des militaires, le cercueil de l'ancien président de la République quitte la cour des Invalides. 11h27 Écoutez la Marseille entonnée dans la cour des Invalides en présence du chef de l'État. 11h02 Le cercueil de Jacques Chirac est arrivé dans la cour des invalides. 10h50. Emmanuel Macron est arrivé aux Invalides. Le président s'apprête à rendre les honneurs militaires à l'ex-président disparu jeudi 26 septembre. 10h43. Les parlementaires qui seront présents ont commencé à affluer en l'Église Jacques Chirac. 10h37. Selon les informations de BFMTV, les députés de la France insoumise et du Rassemblement national ne participeront pas à la cérémonie à Saint-Sulpice. Jean-Luc Mélenchon a indiqué dans un tweet que les parlements LFI assisterait à l'hommage laïc rendu à l'ancien chef de l'État à l'Assemblée nationale. 10h35 Les militaires ont pris place dans la cour des Invalides. 10h20. L'équipe de France de rugby rendra hommage à Jacques Chirac lors de son prochain match contre les États-Unis. 10h07. 80 dirigeants étrangers et anciens chefs d'État seront présents lundi 30 septembre pour l'hommage à Jacques Chirac. 09h30 Les centaines de journalistes déjà présents à l'église Saint-Sulpice ont déposé leur matériel afin qu'il soit \"déminé par un chien policier\". 09h28. Découvrez le parcours du convoi funéraire : 09h20. Le convoi familial est arrivé aux alentours de 09 heures aux Invalides. 09h14. À 11h00, le convoi funéraire, encadré par une grande escorte, rejoindra ensuite l'église Saint-Sulpice où un service solennel est célébré à midi par Mgr Michel Aupetit, archevêque de Paris, en présence d'Emmanuel Macron. L'hommage solennel se tiendra à midi en l'église Saint-Sulpice. Il sera enterré dans le caveau familial en 09h12. Une cérémonie familiale privée à 09h30, sera célébrée notamment par le Mgr Jean-Yves Riocreux, évêque de Basse-Terre (Guadeloupe), ami du couple Chirac. Elle sera suivie d'honneurs funèbres militaires, dans la cour des Invalides, en présence d'Emmanuel Macron. 09h09. Une journée de deuil national a été décrétée lundi, pour la huitième fois seulement depuis le début de la Ve République en 1958, comme après les décès de Charles de Gaulle en 1970, Georges Pompidou en 1974 et François Mitterrand en 1996. Les drapeaux seront en berne sur les édifices publics et les Français appelés à observer des minutes de silence à 15h00, notamment dans les salles de classe.09h07. Lundi au petit matin, Édouard Philippe est venu à pieds depuis l'hôtel Matignon, rendre hommage à Jacques Chirac.",
    "date": "2019-09-30",
    "heading": "Deuil national, messe à Saint-Sulpice et inhumation dans la stricte intimité : la France fait ses adieux lundi à Jacques Chirac auquel des milliers de personnes ont rendu hommage aux Invalides jusque tard dans la nuit. Dimanche, une foule impressionnante - 7.000 personnes selon l'Elysée - a défilé, malgré la pluie, jusque tard devant le cercueil, placé à l'entrée de la cathédrale Saint-Louis, recouvert de bleu, blanc, rouge. Lundi, avant même que le soleil ne se lève, le Premier ministre Edouard Philippe s'est rendu à son tour aux Invalides, en toute discrétion.",
    "title": "EN DIRECT. Hommage à Jacques Chirac : une minute de silence dans toute la France"
}