{
    "article": "C'est une question qui a irrité le président. Alors qu'il est en visite à Sydney en Australie, Emmanuel Macron a répondu sèchement à un journaliste qui lui demandait s'il cherchait à \"esquiver\" la contestation sociale en ce 1er Mai.\"Je ne suis pas de tempérament à esquiver quoi que ce soit. Je continue à travailler, les réformes continueront à être menées [...]. Il n'y a pas de jour férié quand on est président de la République [...]. C'est une fausse polémique complète, a répondu le chef de l'Etat. \"Vous voulez que je reste chez moi à regarder la TV?\" Macron répond sèchement aux critiques de son éloignement pour le 1er maipar BFMTVIl a par ailleurs relevé que \"les voyages sont programmés longtemps avant, je m'occupe de ce qui se passe à Paris comme ailleurs. (...) Vous voulez que je reste chez moi à regarder la télévision ? J'ai autre chose à faire\", a dit le président.\"AXE PARIS-NEW DELHI-CANBERRA\"Le chef de l'Etat français est arrivé en fin de journée à Sydney, pour une visite de trois jours, avant de se rendre jeudi en Nouvelle-Calédonie. Il s'agit du deuxième déplacement d'un chef de l'Etat en Australie, après celui de François Hollande en 2014. Le chef de l'Etat a rappelé que le lien entre l'Australie et la France, \"historique\" depuis que \"des soldats australiens sont venus défendre notre territoire\" lors des Première et Seconde Guerres mondiales, \"s'est consolidé\" entre 2016, lorsque l'Australie a commandé à Naval Group (ex DCNS) 12 sous-marins de nouvelle génération pour un contrat de 35 milliards d'euros, a-t-il expliqué. \"Nous allons ensemble inscrire cette commande dans une relation stratégique renforcée\", \"une nouvelle stratégie indo-pacifique\", un nouvel \"axe Paris-New-Delhi-Camberra\", a-t-il insisté, alors que Camberra s'inquiète face à la montée en puissance de la Chine dans la région.Le président français va notamment signer mercredi plusieurs accords de coopération (dans les domaines de la santé, du spatial, de la recherche, de l'université, mais aussi en matière de technologie de la défense, de la marine et de la cyber sécurité) et évoquer le combat commun contre le terrorisme. La France souhaite aussi devenir \"un partenaire économique encore plus présent alors que le Brexit destabilise un partenaire historique de l'Australie\", le Royaume-Uni, a-t-il expliqué.",
    "date": "2018-05-01",
    "heading": "En pleine contestation sociale, et alors que les Français fête le 1er Mai, Emmanuel Macron est aux antipodes.",
    "title": "1er Mai : \"Il n'y a pas de jour férié quand on est président\", déclare Emmanuel Macron"
}