{
    "article": "Le combat est lancé. Le président de la République, Emmanuel Macron, a condamné, ce jeudi, \"les élus qui tiennent constamment un discours d'agitation\", après les violences survenues en marge la manifestation syndicale du 1er-Mai à Paris, visant implicitement Jean-Luc Mélenchon. Le leader de la France insoumise n'a pas tardé à réagir à ces propos : \"C'est assez indigne de sa part d'assimiler La France insoumise à des violences dont elle a eu à souffrir elle-même\", a expliqué le député des BOuches-du-Rhône. Jean-Luc Mélenchon s'en est ensuite pris directement au mouvement fondé par Emmanuel Macron, la République en marche : \"Pour l'instant, les seuls responsables politiques qui ont fait preuve de violences physiques, ce sont les membres de La République en marche\", a-t-il ajouté. \"C'est une députée qui a mordu un taxi, et un député qui a frappé quelqu'un d'autre avec un casque, donc je pense qu'il devrait balayer devant sa porte avant de faire la leçon aux autres\".\"M. Macron en particulier est un violent\"L'ancien candidat à la présidentielle a, par d'ailleurs, adressé un message directement aux auteurs des violences de la manifestation : \"Vous êtes en train de faire une erreur, vous stérilisez la lutte et vous la divisez\". La violence \"n'est pas une stratégie révolutionnaire, c'est juste un coup de main qui est donné à nos pires ennemis, a-t-il poursuivi. Ceux qui se livrent à de la violence, qu'ils appellent à des manifestations de violence, mais qu'ils ne viennent pas dans les nôtres récupérer politiquement et détruire notre message.\" \"Je comprends que des gens soient indignés, a poursuivi Jean-Luc Mélenchon. La violence de la société est immense. Il meurt 565 personnes au travail tous les ans (...). Il y a un paysan qui se pend tous les deux jours (...) Et cette violence, elle a l'air d'être normale, et il n'y aurait que les McDo qui seraient une violence anormale ?\" \"Je le répète : je condamne comme méthode de combat politique la violence, a expliqué le leader de la France insoumise, mais je ne veux pas qu'on oublie que la société est pleine d'une violence terrible. Et M. Macron en particulier est un violent, quand il impose par ordonnances la destruction du Code du travail, quand il fait cadeau de quatre milliards aux très puissants\".",
    "date": "2018-05-03",
    "heading": "VIDEO - Au micro de France Bleu ce jeudi matin, Jean-Luc Mélenchon a répondu aux critiques de l'exécutif, et particulièrement à Emmanuel Macron qui a fustigé \"les élus qui tiennent constamment un discours d'agitation\".",
    "title": "Mélenchon répond à Macron : \"C'est assez indigne d'assimiler La France insoumise à des violences\""
}