{
    "article": "S'agit-il de rendre un dernier hommage à Jacques Chirac, ou d'avoir l'occasion de prendre une bonne photo à montrer à ses amis ? Alors que les Français se sont massivement déplacés aux Invalides pour faire leur adieu à Jacques Chirac, certains ont choisi de faire des \"selfies\" avec le cercueil de l'ancien président en arrière plan. De quoi provoquer la colère de nombreux internautes. Ce sont des images diffusées par BFMTV dimanche 29 septembre, parmi d'autres, qui ont déclenché les premières réactions indignées. On y voit un homme, tourner le dos au cercueil de Jacques Chirac, puis se prendre en photo. Sur d'autres images, on peut voir une femme poser devant le cercueil pour se faire prendre en photo par une autre personne.\"Les gens qui font des selfies avec le cercueil de Jacques Chirac... Est-ce bien sérieux ? C'est pas les journées du patrimoine, hein\", écrit par exemple un internaute, qui parle également de \"beaufitude\".\"L'égo en 2019, c'est de se prendre en selfie avec arrière-plan le cercueil de Jacques Chirac, s'indigne une autre internaute. Pourquoi cela n'est-il par interdit ? Ferait-il cela avec un proche ? À vomir.\" De nombreux autres dénoncent un \"manque de respect\" ou de l'\"indécence\".La France rend un hommage solennel à Jacques Chirac lundi, aux Invalides, en présence d'Emmanuel Macron. Pendant toute la journée de dimanche, les Français ont pu rendre un dernier hommage à l'ancien président. L'ancien président de la République, qui s'est éteint \"très paisiblement\" jeudi à l'âge de 86 ans, sera inhumé dans l'après-midi dans un cadre strictement privé au cimetière du Montparnasse. Selon le souhait de son épouse Bernadette, il reposera dans le caveau de leur fille aînée Laurence, décédée en 2016 et dont le destin tragique a été le drame de sa vie.Un hommage particulier sera également rendu à l'ex-président le week-end des 5 et 6 octobre en Corrèze, sa terre d'élection.",
    "date": "2019-09-30",
    "heading": "Jacques Chirac, décédé jeudi, sera inhumé lundi après-midi au cimetière du Montparnasse.",
    "title": "Les selfies devant le cercueil de Jacques Chirac indignent les réseaux sociaux"
}