{
    "article": "Baisse du prix du gaz Les tarifs réglementés de vente du gaz, appliqués par Engie à des millions de foyers, vont baisser au 1er octobre de 2,4 %. \"Cette baisse est de 0,6% pour les clients qui utilisent le gaz pour la cuisson, de 1,4% pour ceux qui ont un double usage, cuisson et eau chaude, et de 2,5% pour les foyers qui se chauffent au gaz\", précise la Commission de régulation de l'énergie.Lancement du nouveau dispositif plan épargne retraiteMardi 1er octobre, coup d'envoi du nouveau dispositif du plan épargne-retraite, prévu par la loi Pactes. Trois contrats doivent se substituer à une offre de produits jugés complexes. Ils remplaceront ainsi le Perp, Perco, article 83, Madelin... Le PERi (plan épargne retraite individuel) remplacera les actuels Perp, Madelin (pour les travailleurs non salariés) et Prefon (pour les fonctionnaires), précise Le Parisien. \"À la place des Perco et autres contrats d'entreprises, les ordonnances mettent en place un PERe (plan épargne retraite entreprise)\", ajoute le quotidien francilien. Ces nouveaux contrats sont par ailleurs présentés comme plus favorables au financement des entreprises. Cotisations patronales allégées Les allègements de cotisations patronales sur les bas salaires seront étendus aux cotisations d'assurance chômage. Cette réduction générale est applicable de manière dégressive aux rémunérations inférieures à 1,6 Smic. La perte de recettes induite, évaluée à environ 3,7 milliards d'euros en année pleine, est compensée intégralement à l'Unedic par l'Acoss, la \"banque\" de la Sécurité sociale.Nouvelles factures À partir du 1er octobre, toutes les factures devront comporter deux nouvelles mentions. Objectif : accélérer leur règlement. Ainsi, l'adresse de facturation devra figurer sur la facture en plus de celles du siège sociale des parties, si celle-ci est différente. Le numéro du bon de commande devra aussi être inscrit sur les nouvelles factures. \"Tout manquement est passible d'une amende maximale de 75.000 euros pour une personne physique et 375.000 euros pour une personne morale\", précise BFMTV. Ascenseur obligatoire L'ascenseur est désormais obligatoire dans les logements neufs de trois étages et plus, contre quatre auparavant. La mesure vise à renforcer l'accessibilité des logements aux personnes en situation de handicap. Il s'agir d'une disposition prise dans le cadre du projet de loi Elan (Évolution du logement, de l'aménagement et du numérique).Les professionnels du spectacle vivant inscrits pour 5 ans Ils devront désormais s'inscrire sur le site du ministère de la Culture pour 5 ans. Cette déclaration remplace \"l'ancienne licence qui était attribuée pour trois ans en préfecture\", selon Le Parisien.",
    "date": "2019-09-30",
    "heading": "Comme chaque premier jour du mois, plusieurs changements interviendront mardi 1er octobre. En voici la liste :",
    "title": "Baisse du prix du gaz, nouveau plan épargne retraite... ce qui change au 1er octobre "
}