{
    "article": "Opération séduction pour la présidente du Front national. Pour ce 1er mai, Marine le Pen a décidé de briser la tradition en ne déposant pas de gerbe au pied de la statue de Jeanne d'Arc, place des Pyramides, comme elle le fait habituellement. Cette année, c'est à Cannes (Alpes-Maritimes) que la chef de file frontiste retrouvera les siens pour un hommage à la Pucelle d'Orléans.Faire mieux que 2014Marine Le Pen ira ensuite à Nice pour lancer la première édition de la Fête des nations du MENL (Mouvement pour l'Europe des nations et des libertés), une alliance entre les partis politiques européens de droite nationaliste et d'extrême droite dont le FN est membre. A un an des élections européennes, l'événement pourrait sonner comme le lancement officiel de sa campagne.Une sacrée échéance pour la présidente du Front national, qui espère faire encore mieux que les Européenes de 2014, où le parti était arrivé en tête avec 25% des voix : \"On partait jusqu'à présent du principe qu'il fallait accéder à l'Elysée pour changer l'Europe. Mais avec les poussées nationalistes qu'on observe partout autour de nous, on se dit que c'est peut-être possible par les urnes européennes\" a expliqué Philippe Olivier, conseiller spécial de Marine Le Pen, dans le Parisien.Un nouveau nom pour \"rassembler\"A Nice, la majeure partie des voix populistes européennes devraient être présentes mardi après-midi: le PVV hollandais de Geert Wilders, le FPÖ autrichien d'Harald Vilimsky et le Vlaams Belang. Seul le parti italien La Ligue de Matteo Salvini sera absent. Et les grands rendez-vous vont ensuite s'enchaîner. Le 1er juin prochain, à Lyon, le conseil national du FN devrait valider le nouveau nom du parti, \"le Rassemblement national\". Un nouveau départ pour le parti de Marine le Pen, en peine depuis sa défaite à la présidentielle face à Emmanuel Macron. \"On mise beaucoup sur la notion de rassemblement, notamment dans l'objectif de nouer des alliances avec d'autres formations politiques. Car si on reste seul, on ne pourra jamais gagner\", note un élu frontiste dans les colonnes du Parisien.",
    "date": "2018-04-30",
    "heading": "Après avoir rendu hommage à Jeanne d'Arc à Cannes, Marine le Pen se rendra à Nice pour un rassemblement avec ses alliés des partis populistes européens.",
    "title": "Un 1er mai tourné vers l'Europe pour Marine Le Pen "
}