{
    "article": "\"Je n'ai pas de doute qu'il faudra maintenir le port du masque obligatoire dans les transports en commun (...) tant qu'on n'a pas un traitement ou un vaccin\", a-t-elle déclaré sur BFMTV.\"On a des règles qui sont très strictes, il y a beaucoup de distribution de gel hydroalcoolique dans les transports en commun. Il y a des marquages au sol pour que les gens se tiennent à distance et puis il y a des masques\", a développé la ministre, précisant que cette question allait \"être abordée en conseil de Défense demain\" jeudi.Depuis le début du déconfinement le 11 mai, le port du masque est obligatoire dans les transports publics pour les voyageurs à partir de 11 ans et les contrevenants sont passibles d'une amende de 135 euros. Les passagers sont également priés de se tenir à au moins un mètre les uns des autres. Le port du masque devrait durer \"au moins jusqu'à ce que le virus ne soit plus actif et circulant\", a pour sa part estimé le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari sur RTL.\"Le vrai succès, c'est le port du masque obligatoire porté à plus de 95% depuis le premier jour\", a-t-il aussi salué sur CNews.\"Et puis effectivement demain, il faut accompagner la reprise du trafic\" en mettant davantage de véhicules en circulation, a-t-il ajouté. \"Ca nécessitera très probablement dans le temps d'avoir comme pierre angulaire de la protection dans les transports le port du masque obligatoire\", et \"d'assouplir un peu d'autres règles\", a-t-il dit, ouvrant la voie à une abolition des règles de distanciation.\"Sinon nous n'aurons toujours que très peu de personnes qui peuvent prendre les transports en commun comme c'est le cas actuellement\", a conclu M. Djebbari. Les opérateurs estiment que le port du masque obligatoire doit pouvoir affranchir des règles de distanciation, qui réduisent la capacité de 80% environ. Interrogée sur une éventuelle réouverture de l'aéroport parisien d'Orly, mis en sommeil depuis le 1er avril en raison de la chute du trafic aérien, Elisabeth Borne a par ailleurs répondu qu'elle pourrait intervenir \"peut-être avant l'été\", sans préciser de date, soulignant que les \"conseils scientifiques\" étaient consultés sur le sujet.M. Djebbari avait indiqué le 10 mai qu'Orly pourrait rouvrir le 26 juin si la situation sanitaire s'améliorait et que le secteur y était bien préparé, notamment avec une concertation des mesures sanitaires entre \"voisins européens et méditerranéens\" et \"un programme de vol solide\".",
    "date": "2020-05-27",
    "heading": "Le port du masque restera obligatoire dans les transports en commun \"tant qu'on n'a pas un traitement\", a estimé mercredi la ministre de la Transition écologique et solidaire Elisabeth Borne.",
    "title": "Le port du masque obligatoire dans les transports publics \"tant qu'on n'a pas de traitement\" (Borne)"
}