{
    "article": "Dédicaces, bains de foule, interviews et plateaux télé, depuis la sortie de son livre \"Les leçons du pouvoir\", François Hollande est partout. Devant le succès de l'ouvrage, l'éditeur a dû procéder à trois réimpressions pour finalement passer le cap des 100 000 exemplaires.Un succès qui étonne d'ailleurs le principal intéressé : \"François Hollande se dit lui-même surpris par cette foule qui attend parfois jusqu'à minuit pour avoir une dédicace\", a expliqué Danielle Sportiello, journaliste de France 3. Un paradoxe quand on sait que l'ancien président a renoncé à se présenter aux dernières présidentielles, faute de popularité. Et l'ancien chef d'Etat a tenu à assurer lui-même la promotion de son ouvrage. Séance de dédicaces avec une interminable file d'attente ou encore passage sur les plateaux télévisés, François Hollande semble savourer son retour auprès du public. Un retour qui pourrait traduire la volonté de l'ancien président de la République de revenir au-devant de la scène politique française. Sur les plateaux télés, l'ancien député de Corrèze n'a cessé de justifier son bilan, mais aussi de lancer des petites piques à Emmanuel Macron, comme dimanche 29 avril sur le plateau de CNEws : \"Macron n'est pas le président des riches, mais des très riches\", avait lancé François Hollande.\"François Hollande ne peut pas compter uniquement sur la critique d'Emmanuel Macron\"Le 12 avril, sur le plateau C à vous, François Hollande avait déjà taclé l'actuel président sur ce sujet : \"Mais qui le remercie aujourd'hui, au sens fiscal ? Ce sont les grandes fortunes qui peuvent dire merci à Emmanuel Macron\", avait-il expliqué, avant de poursuivre, toujours sur le chef de l'Etat : \"Ce que je trouve parfois regrettable, c'est d'oublier ce qu'on a été. C'est comme effacer la participation qui a été la sienne (au gouvernement, ndlr)\".Des attaques qui ne peuvent pas être les seules réponses de l'ancien président : \"à force de vouloir passer pour le poil à gratter d'Emmanuel Macron, François Hollande risque de passer pour un mauvais perdant\", explique Danielle Sportiello. UN opinion partagée par Jean-Daniel Lévy, directeur du département politique et opinion chez Harris Interactive : \"Pour créer un sursaut dans l'opinion et se présenter comme une alternative, François Hollande ne peut pas compter uniquement sur la critique d'Emmanuel Macron. Il doit montrer sa capacité à faire mieux que lui au poste de président. Ce n'est pas gagné, car les Français lui ont justement reproché de ne pas réussir à incarner la fonction présidentielle.\" François Hollande confirme un fait déjà existant : les confessions d'anciens chefs d'Etats passionnent les Français. Un phénomène qui ne garantit forcément pas une volonté de son retour en politique de la part de la population.",
    "date": "2018-04-30",
    "heading": "Le livre de François Hollande, véritable succès depuis sa sortie en début de mois, dresse le bilan de son quinquennat, mais peut-être aussi l'annonce d'un possible retour en politique.",
    "title": "Le livre de François Hollande annonce-t-il son retour en politique? "
}