{
    "article": "Son employeur avait appelé le Samu pour signaler qu'elle avait des douleurs à la poitrine, sans résultat. Et dix jours plus tard, elle avait été retrouvée morte chez elle par un voisin. L'Agence régionale de santé (ARS) a assuré lundi 30 septembre que la régulation médicale du Samu de Mulhouse a fonctionné \"normalement\" lors de la prise en charge d'une sexagénaire décédée en juin sans qu'un véhicule d'urgence ne soit dépêché à son domicile.\"Ce qui est sûr, c'est que la régulation a fonctionné normalement\", a déclaré lors l'une conférence de presse Virginie Cayré, directrice générale déléguée de l'ARS pour l'est de la région Grand Est. Selon Virginie Cayré, les conclusions d'une enquête administrative ouverte par l'ARS au cours de l'été seront prochainement rendues publiques. Le rapport est \"en cours de finalisation\", a-t-elle indiqué. \"L'ensemble des dispositifs de régulation a fonctionné\", a abondé Corinne Krencker, directrice du Groupe hospitalier de la région de Mulhouse-Sud-Alsace (GHRMSA).L'assistante de régulation médicale du Samu s'est d'abord entretenue avec l'employeur de la patiente décédée avant d'appeler cette dernière pour lui poser \"un certain nombre de questions\", a-t-elle détaillé. Puis l'assistante a \"immédiatement transmis l'appel au médecin régulateur qui a été en contact assez longtemps avec la patiente\", lui donnant à son tour \"un certain nombre de conseils\", a-t-elle poursuivi. Le parquet de Mulhouse a annoncé samedi l'ouverture d'une information judiciaire à la suite du décès mi-juin d'une femme de 60 ans, retrouvée morte dans son lit par un voisin, dix jours après un appel au Samu de l'employeur de la victime pour signaler qu'elle se plaignait de douleurs au bras et à la cage thoracique. L'autopsie pratiquée sur le corps a confirmé qu'elle était décédée des suites d'un arrêt cardiaque.La procureure de la République de Mulhouse, Edwige Roux-Morizot, a annoncé qu'elle tiendrait une conférence de presse sur cette affaire lundi à 17H00.Fin 2017, une jeune mère de famille de 22 ans, Naomi Musenga, était décédée aux urgences de l'hôpital de Strasbourg, après avoir été raillée au téléphone par une opératrice du Samu, ce qui avait provoqué un tollé quand le contenu de cet appel avait été diffusé. Deux enquêtes, judiciaire et administrative, avaient été ouvertes.Les urgences de l'hôpital de Mulhouse, en grève depuis des mois comme des centaines d'autres services d'urgence en France, font face à de nombreux départs de médecins, épuisés par les conditions de travail.",
    "date": "2019-09-30",
    "heading": "Le parquet de Mulhouse a annoncé samedi l'ouverture d'une information judiciaire sur cette affaire.",
    "title": "Décès d'une patiente à Mulhouse : le Samu blanchi par l'Agence régionale de santé"
}