{
    "article": "Un violent dérapage qui lui coûte finalement très cher. Le Parisien a repéré des déclarations polémiques de Bernard Chenebault. Ce dernier préside l'association des Amis du Palais de Tokyo, un rôle où il devait aider à diffuser une bonne image de l'institution parisienne aux yeux du monde. Mais ses récentes menaces envers la militante écologiste Greta Thunberg viennent de lui porter préjudice. Il a été démis de ses fonctions par Emma Lavigne, la présidente du fameux musée d'art moderne et contemporain.Alors qu'il était sur Facebook, Bernard Chenebault a repéré un article écrit sur le site Slate concernant la fameuse activiste. Visiblement opposé à ses déclarations, il a fini par déraper dans les commentaires. « Si Greta Thunberg concentre tant de haine c'est parce qu'elle déroge à ce qu'elle devrait être. Je ne suis ni sourd ni idiot et j'entends ce que tous crient depuis une décennie. Mais la forme de cette folle rajoute une couche de haine dans notre société déjà fort agitée par de mauvais sentiments de toute part. Il faut l'abattre », a-t-il écrit. « J'espère qu'un désaxé va l'abattre », rajoute-t-il dans un autre commentaire.Il a présenté ses excusesSi Bernard Chenebault a dans un premier temps assumé ses propos, répondant aux autres internautes indignés, il a fini par faire machine arrière au vu des sanctions qui lui sont tombées dessus. Sur son profil Facebook, il a présenté ses excuses. « Bien sûr, je n'appelle aucunement au meurtre de Greta Thunberg et vous prie de croire que, dans le jeu de Facebook, mes mots ont totalement dérapé hors de ma pensée et de mon intention », déclare-t-il. De son côté, le Palais de Tokyo a pris ses distances avec lui. « Nous désapprouvons ces mots et nous désolidarisons de cette prise de position, formulée à titre personnel et qui n'engage en rien le Palais de Tokyo ou les Amis du Palais de Tokyo », annonce-t-il sur son compte Twitter. Le Parisien annonce qu'une assemblée générale va se tenir la semaine prochaine pour trouver un nouveau président de l'association qui succèdera à Bernard Chenebault.",
    "date": "2019-09-29",
    "heading": "Selon Le Parisien, le président des Amis du Palais de Tokyo Bernard Chenebault a appelé à « abattre » la jeune activiste Greta Thunberg.",
    "title": "Le président des Amis du Palais de Tokyo dérape sur Greta Thunberg"
}