{
    "article": "Elle se plaignait de \"douleurs la cage thoracique\", et le Samu ne s'est jamais déplacé. Une information judiciaire a été ouverte à la suite du décès de cette femme, dont l'employeur avait appelé le Samu pour signaler ses douleurs à la poitrine. Aucun véhicule n'avait été dépêché. Cette femme de 60 ans avait été retrouvée morte dans son lit par un voisin, dix jours après l'appel au Samu.Dans cette affaire, le parquet de Mulhouse a ouvert le 20 septembre une information judiciaire pour \"non-assistance à personne en danger par personne morale\", contre le groupement hospitalier régional Mulhouse-Sud-Alsace, et pour \"non-assistance à personne en danger contre X\", en l'occurrence le médecin régulateur du 15 qui avait pris en charge l'appel. \"Elle disait ne pas réussir à respirer correctement\"Les événements datent du 3 juin. L'employeur de cette femme, la directrice d'une agence d'intérim mulhousienne, avait contacté le 15 pour signaler que la victime se plaignait de douleurs au bras et à la cage thoracique, alors que l'agence venait de l'appeler pour lui confier une mission. \"Elle se plaignait de douleurs à la cage thoracique, des douleurs intercostales, au cœur et au bras gauche. Elle disait ne pas réussir à respirer correctement\", a raconté la responsable de l'agence qui souhaite rester anonyme. La directrice explique être restée en contact avec la sexagénaire jusqu'à ce qu'elle reçoive l'appel du Samu, mais ensuite aucun véhicule sanitaire n'aurait été envoyé pour lui porter assistance. L'autopsie pratiquée sur le corps a confirmé que la victime était décédée des suites d'un arrêt cardiaque.Fin 2017, une jeune mère de famille de 22 ans, Naomi Musenga, était décédée aux urgences de l'hôpital de Strasbourg, après avoir été raillée au téléphone par une opératrice du Samu, ce qui avait provoqué un tollé quand le contenu de cet appel avait été diffusé. Deux enquêtes, judiciaire et administrative avaient été ouvertes. Les urgences de l'hôpital de Mulhouse, en grève depuis des mois comme des centaines d'autres services d'urgence en France, font face à de nombreux départs de médecins, épuisés par les conditions de travail.",
    "date": "2019-09-29",
    "heading": "Mi-juin, l'employeur d'une femme avait appelé le Samu pour signaler des douleurs à la poitrine. Aucun véhicule n'avait été dépêché, et la femme avait été retrouvée morte dans son lit, 10 jours après l'appel.",
    "title": "Décès à Mulhouse : le Samu ne s'était pas déplacé, une enquête ouverte"
}