{
    "article": "plus d'échanges possibles ».Comment dire au revoir à un homme de l'envergure de Jacques Chirac ? Certains des proches de l'ancien président de la République ont eu à se poser la question quand d'autres n'ont tout simplement pas été invités à le voir une dernière fois. C'est ce que raconte le Journal du dimanche ce 29 septembre, précisant d'emblée que c'est Claude, la fille cadette du couple, qui a orchestré les dernières années de son père. Cette dernière a semble-t-il protégé son père dans ses derniers instants de vie, filtrant les visites et privilégiant la venue des plus proches des proches à son domicile parisien. Christian Jacob, qui a vu pour la dernière fois Jacques Chirac il y a un an, confie que Claude Chirac « ne souhaitait pas qu'on le voit dans la maladie, elle avait voulu qu'on espace un peu plus les visites ». Comme le rappelle l'hebdomadaire, l'ancien président souffrait d'anosognosie, qui détruisait ses souvenirs et le privait de toute conscience de son état de santé.Il « ne s'intéressait plus vraiment à la politique ni à ses successeurs » Depuis la fin de l'année 2015, le couple formé par Jacques et Bernadette Chirac vivait dans un appartement situé au rez-de-chaussée de la rue de Tournon (VIe arrondissement) que l'homme d'affaires François Pinault a mis à leur disposition. Dans les derniers moments qui ont précédé son décès, l'ancien président de la République a reçu la visite de François Baroin, du grand rabbin Haïm Korsia ou encore de Jean-Louis Debré, compagnon de longue date et un de ses plus fidèles amis. L'ancien Premier ministre Jean-Pierre Raffarin, qui a pu rendre une dernière visite à Jacques Chirac au mois de mai, explique que Claude était « protectrice mais aussi respectueuse de ce que souhaitait le président ». Il vante ainsi « l'immense présence et la profonde discrétion de Claude, qui a été assez merveilleuse dans ce qu'elle a donné à ses parents ». A son départ de l'Élysée en 2007, Jacques Chirac a agrémenté son quotidien de balades avec Jean-Louis Debré, de mojitos à Saint-Germain-des-Prés et d'entretiens dans ses bureaux de la rue de Lille, raconte Le Parisien. Mais ce quotidien s'est effrité au décès de sa fille Laurence, alors âgée de 58 ans, en avril 2016. Selon un proche, cité par le quotidien francilien, « il y avait les jours avec et les jours sans. Ça a été une lente descente. Dans un premier temps, ça a tenu. Puis, ça s'est dégradé ». Un autre fidèle explique qu'ensemble ils évoquaient « le passé, de vieux souvenirs », même si Jacques Chirac « ne s'intéressait plus vraiment à la politique ni à ses successeurs ». Seule exception, « une bonne vanne sur Sarkozy », qui « le faisait toujours rire », note un proche. La scène internationale, sur laquelle il a été si présent, serait restée son sujet de prédilection, mais l'ancien président « vivait dans un monde ancien », évoquant notamment Hosni Moubarak et Zine el-Abidine Ben Ali. Le reste du temps, Jacques Chirac s'était enfermé dans ses silences, de plus en plus longs et de plus en plus impénétrables.La dernière année, les visites des amis s'étaient faites plus rares et plus courtes, explique Le Parisien. Un ancien de ses conseillers confie qu' « il était assez absent », quand un autre précise qu' « il n'y avait plus d'échanges possibles ». Les choses se seraient accélérées au cours de l'été à en croire un fidèle, qui explique que Jacques Chirac « n'était plus du tout lucide ». « Ses seules relations étaient avec sa fille et les gens qui s'occupaient de lui », notamment cinq infirmières présentes jour et nuit. « La fin, c'était terrible. Les trois derniers mois, il était alité. Ils savaient que c'était terminé », conclut un proche. Selon le Journal du dimanche, Jacques Chirac était inconscient et sous perfusion les jours qui ont précédé son décès. Les médecins avaient alors prévenu ses proches qu'il ne se réveillerait plus.",
    "date": "2019-09-29",
    "heading": "Les membres du cercle restreint de l'ancien président ont pu l'accompagner jusqu'au bout, rapporte le Journal du dimanche, évoquant les silences d'un homme « assez absent » avec lequel il n'y avait «",
    "title": "Rares visites, silences et souvenirs... Dans l'intimité des derniers jours de Jacques Chirac"
}