{
    "article": "Un service solennel présidé par Emmanuel Macron sera rendu à midi en l'église Saint-Sulpice à Paris, en présence notamment des anciens présidents François Hollande, Nicolas Sarkozy et Valéry Giscard d'Estaing et d'environ 80 personnalités étrangères, chefs d'Etat et de gouvernement, anciens dirigeants et membres de famille royales.Revivez les moments clés de cette journée d'hommage. 21h - Claude, la fille de Jacques Chirac, est revenue aux Invalides à la nuit tombée pour saluer les personnes toujours présentes. \"C'est un moment très fort\", \"bouleversant\", et \"de là où il est, je pense qu'il doit être extrêmement ému et heureux\", a-t-elle déclaré. \"Ma mère est très très réconfortée en ayant vu ces images cet après-midi\", a-t-elle ajouté au sujet de Bernadette Chirac.20h - Malgré la pluie et la nuit qui tombent sur les Invalides, la foule reste nombreuse pour faire ses adieux à Jacques Chirac.19h - Les candidats à la mairie de Paris sont également venus rendre hommage à celui qui a été maire de la ville pendant 18 ans, à l'instar de Benjamin Griveaux ou Cédric Villani.18h - Devant le cercueil de Jacques Chirac, certains font un au revoir de la main, d'autres un signe de croix, d'autres encore un selfie. Dans la foule venue lui rendre hommage, des citoyens de tous âges comme Marin et Cyprien, étudiants de 21 et 22 ans, venus pour \"le président de (leur) enfance\". \"Il aurait vu la queue aujourd'hui, il se serait jeté dans la foule pour serrer des mains\", a souligné le premier. Certains ont fait le voyage de loin, comme Elouma Bokilo, 44 ans, arrivée spécialement de Belgique et vantant \"la tolérance, l'attention aux autres\" du président défunt.17h - Les Invalides resteront ouverts toute la nuit pour accueillir les très nombreux Français venus rendre hommage à l'ancien président.16h15 - Un livret d'une dizaine de pages intitulé \"Jacques Chirac par ses mots\", préparé par la famille, est remis aux Français présents aux Invalides. 16h - Une immense file d'attente s'est formée devant les Invalides. Il faut s'armer de patience pour rendre un dernier hommage à Jacques Chirac.15h30 - Les Français se recueillent sur le cercueil de l'ancien chef de l'État.15h - Dans la foule venue rendre hommage à Jacques Chirac, des anciens ministres comme Alain Madelin, qui fut ministre de l'Economie sous Jacques Chirac, ou encore Philippe Douste-Blazy, ancien ministre de la Culture. 14h25 - La foule entre dans la cour des Invalides, au son d'extraits de discours de Jacques Chirac, choisis par sa famille.14h15 - La cérémonie inter-religieuse est terminée, les Français pénètrent progressivement dans la cathédrale des Invalides pour rendre un dernier hommage à Jacques Chirac.14h03 - Un moment inter-religieux est en cours devant le cercueil de l'ancien président, en présence de sa famille proche. Bernadette Chirac n'y assiste pas. Derrière la dépouille de l'ancien président, une photo de Jacques Chirac souriant, un drapeau européen et un drapeau français.14h - Les grilles des Invalides s'ouvrent, alors qu'une immense file d'attente s'est formée devant l'esplanade.12h50 - Le cortège funéraire quitte le domicile des époux Chirac sous les applaudissements des badauds, et s'apprête à rejoindre l'esplanade des Invalides.11h30 - Un livret de 23 pages avec des citations choisies de Jacques Chirac va être distribué aux personnes venues lui rendre hommage, selon BFMTV. Des extraits sonores de plusieurs de ses discours, ainsi que son allocution d'au-revoir lors de son départ de l'Elysée, vont également être diffusés. 11h - Un camion entre dans la cour de l'hôtel particulier de la rue de Tournon où vivait le couple Chirac. Une trentaine de personnes patientent derrière les barrières positionnées dans la rue de Tournon.10h30 - Jacques Chirac, président aussi apprécié que Charles de Gaulle : c'est le résultat d'un sondage paru ce dimanche dans le JDD.10h - Un corbillard est arrivé rue de Tournon, où vivait Jacques Chirac avec son épouse Bernadette. Il va transporter le cercueil de l'ancien président jusqu'à l'entrée de la cathédrale Saint-Louis des Invalides, où il sera exposé au public. Malgré la pluie, une quarantaine de personnes sont déjà présentes devant les grilles des Invalides, qui ne s'ouvriront qu'à 14 heures. Des milliers de personnes sont attendues.",
    "date": "2019-09-29",
    "heading": "Trois jours après la mort de Jacques Chirac, sa dépouille était exposée ce dimanche pour un dernier hommage populaire aux Invalides à Paris. Des milliers de Français sont venus saluer sa mémoire. Lundi, les hommages se poursuivront avec une journée de deuil national.",
    "title": "Des milliers de Français rendent hommage à Jacques Chirac aux Invalides"
}