{
    "article": "Dès le jour de l'incendie de l'usine Lubrizol à Rouen, la préfecture de Seine-Maritime a demandé \"aux agriculteurs de ne pas récolter leur production en l'attente de précisions ultérieures\", au nom du principe de précaution. Dimanche 29 septembre, c'est au tour des préfectures de l'Aisne et de la Somme d'interdire \"à titre conservatoire\" la récolte des cultures et des denrées alimentaires d'origine animale sur une cinquantaine de communes, \"en raison de la suspicion de contamination liée\" aux retombées des fumées de l'incendie de l'usine.Sont ainsi concernés par cette interdiction les cultures végétales non récoltées avant jeudi, les cultures végétales récoltées mais susceptibles d'avoir été exposées aux fumées, le lait provenant de vaches laissées en pâturage, le miel et les œufs d'élevage en plein air pondus depuis jeudi. Ces produits doivent être \"consignés sous la responsabilité de l'exploitant jusqu'à l'obtention de garanties sanitaires sur les productions, sur la base de contrôles officiels\", est-il précisé dans les arrêtés publiés dimanche. \"À défaut de garanties sanitaires satisfaisantes, ces productions seront retirées de la consommation humaine et de l'alimentation animale et détruites\", ajoutent les textes. Le non-respect de cette mesure est puni de deux ans de prison et d'une amende de 300.000 euros.Une fois la consignation levée, la mise sur la marché \"s'effectuera sous la responsabilité de l'exploitant\" qui devra faire lui-même des contrôles de conformité sanitaire de ses produits.Une centaine de communes \"auraient été impactées par les retombées du panache de fumée\" essentiellement dans l'Oise, l'Aisne et la Somme, selon la liste \"évolutive\" de la préfecture de région publiée dimanche soir, établie \"sur la base de signalements de particuliers, avec un recoupement de l'information par les services de l'Etat\". Beaucoup de villages mais aussi des agglomérations comme Saint-Quentin ou Douai. Rouen: les agriculteurs en première ligne (1/2) - 28/09par BFMTVPour beaucoup d'agriculteurs, se pose la question du montant des préjudices et les interrogations sur les indemnisations. \"Ils nous imposent plein de choses sur le principe de précaution, c'est logique : on est là pour nourrir les gens, pas pour les empoisonner ! Mais on subit un préjudice pour lequel on est en aucun cas responsable et ce que demande l'administration représente des coûts\", commente Jocelyn Pesqueux, président de la section laitière (FDSEA) de la Seine-Maritime. Le Premier ministre Édouard Philippe a assuré dimanche que \"l'engagement du gouvernement est de répondre à toutes les questions et de faire la transparence totale\".",
    "date": "2019-09-29",
    "heading": "Les denrées alimentaires doivent être consignées en attendant des \"garanties sanitaires sur les productions, sur la base de contrôles officiels\".",
    "title": "Incendie de l'usine Lubrizol : les préfectures de l'Aisne et de la Somme interdisent les récoltes en raison d'une \"suspicion de contamination\""
}