{
    "article": "Bill Clinton, Gerhard Schröder, Vladimir Poutine, Jose Luis Rodriguez Zapatero... Environ 80 personnalités étrangères, chefs d'État et de gouvernement, anciens dirigeants et membres de famille royales, seront présents à l'hommage à Jacques Chirac lundi 30 septembre. Les présences du président Vladimir Poutine, des présidents italien Sergio Mattarella et congolais Denis Sassou Nguesso, de la présidente géorgienne Salomé Zourabichvili, ainsi que celle des Premiers ministres libanais Saad Hariri et hongrois Viktor Orban avaient déjà été annoncées samedi. Le roi de Jordanie, Abdallah, et l'émir du Qatar, Tamim Bin Hamad Al-Thani, vont également assister au service solennel prévu lundi à 12H00 en l'église Saint-Sulpice à Paris, pour l'ancien chef de l'Etat décédé jeudi, a annoncé dimanche l'Élysée. Un déjeuner à l'Élysée Le palais présidentiel a également annoncé dimanche soir la venue de l'ex-président des Etats-Unis, Bill Clinton (1993-2001), et de l'Afghanistan, Hamid Karzai (2001-2014). Parmi les ex-dirigeants du temps de Jacques Chirac qui seront présents figurent également l'ancien chancelier allemand Gerhard Schröder ou l'ancien Premier ministre espagnol Jose Luis Rodriguez Zapatero. Dès vendredi, le président allemand Frank-Walter Steinmeier, de la Commission européenne Jean-Claude Juncker ainsi que le Premier ministre belge Charles Michel avaient annoncé leur présence. Certains resteront au déjeuner prévu ensuite à l'Elysée.Les anciens présidents français François Hollande, Nicolas Sarkozy et Valéry Giscard d'Estaing participeront également au service solennel présidé par Emmanuel Macron, en présence de la famille Chirac. Lundi sera une journée de deuil national et une minute de silence sera observée à 15H00 dans les administrations et les écoles.",
    "date": "2019-09-30",
    "heading": "Bill Clinton et Vladimir Poutine figureront parmi le pare-terre de personnalités étrangères venues rendre hommage lundi à l'ancien président Jacques Chirac. Certains d'entre eux déjeuneront ensuite à l'Élysée.",
    "title": "Hommages à Jacques Chirac : 80 chefs d'États et anciens dirigeants présents"
}