{
    "article": "Une foule impressionnante, malgré la pluie, a défilé jusque tard dimanche 29 septembre devant le cercueil de Jacques Chirac, placé à l'entrée de la cathédrale Saint-Louis. Claude Chirac, la fille cadette de Jacques Chirac est venue, à la tombée de la nuit à la rencontre de ceux qui avaient fait le déplacement. \"C'est un moment très fort\", \"bouleversant\", et \"de là où il est, je pense qu'il doit être extrêmement ému et heureux\", a-t-elle déclaré. Elle est restée plus de deux heures sur place, pour échanger longuement et serrer des mains, comme son père autrefois. \"On voulait juste vous témoigner notre émotion et nos remerciements\", leur a-t-elle dit. \"On est juste venu dire merci\"\"Ma mère est très très réconfortée en ayant vu ces images cet après-midi\" à la télévision, a ajouté Claude Chirac au sujet de Bernadette, elle-même très \"fragilisée\" et qui n'est pas apparue publiquement depuis le décès de son époux jeudi à leur domicile parisien, rue de Tournon. \"Du coup on s'est dit 'on y va'. On a pris nos affaires ont est sorti, on est juste venu dire merci\". La fille de Jacques Chirac a eu un mot pour plusieurs des personnes venues se recueillir. Elle a eu des gestes de réconfort envers certains et a même accepté de prendre des selfies. Dans le calme et le recueillement, la file d'attente s'est étendue pendant toute la journée sur des centaines et des centaines de mètres pour arriver devant le cercueil de celui qui est devenu de plus en plus populaire au fil du temps qui passe et de son éloignement du pouvoir. La cathédrale des Invalides où repose la dépouille de Jacques Chirac a fermé ses portes à 07 heures ce lundi matin.",
    "date": "2019-09-30",
    "heading": "La fille de Jacques Chirac est allée dimanche soir à la rencontre du public qui a patienté parfois de longues heures pour rendre un dernier hommage à l'ancien président décédé jeudi 26 septembre.",
    "title": "Hommages à Jacques Chirac : \"Ma mère est très, très réconfortée\", confie Claude Chirac"
}