{
    "article": "La décision a été votée lors du conseil municipal du vendredi 27 septembre : la ville de Cernay dans le Haut-Rhin comptera bientôt une place Jacques Chirac. \"Suite au décès du Président Chirac, le 26 septembre 2019, j'ai proposé ce soir, au Conseil municipal de Cernay, de renommer la place de l'Hôtel de Ville 'Place Jacques Chirac' en hommage à ce dernier\", a annoncé le maire de la commune Michel Sordi sur sa page Facebook. \"Je me réjouis du vote du Conseil municipal qui a approuvé ce point à l'unanimité permettant d'honorer l'engagement politique de ce grand homme d'État que j'estimais sincèrement\", poursuit-il. Un homme \"au cœur gros comme une maison\"Michel Sordi, qui raconte s'être \"lié d'amitié\" avec Jacques Chirac, l'avait reçu à cinq reprises dans sa commune, située à l'ouest de Mulhouse. L'ancien chef de l'État avait notamment pris part en 2006 à un \"déjeuner convivial\", qui avait réuni près de 500 habitants.\"C'était un homme qui avait un cœur gros comme une maison, qui était très proche des gens\", a confié à l'AFP Michel Sordi, qui espère pouvoir rebaptiser la place de l'Hôtel de Ville dès le mois de novembre. Un lieu renommé en l'honneur de Jacques Chirac à Paris ?À Paris, la ville aussi réfléchit à rebaptiser un lieu en hommage à celui qui en fut le maire pendant 18 ans. \"Il serait inimaginable de ne rien faire, et nous avons déjà plusieurs idées\", a confié Catherine Vieu-Charier, l'adjointe communiste chargée de la mémoire, au journal Le Monde. Le sujet devrait être évoqué lors du conseil municipal du 1er octobre. Une cérémonie d'hommage populaire aura lieu dimanche à partir de 14 heures sous le dôme des Invalides. Lundi sera une journée de deuil national. Un service solennel présidé par Emmanuel Macron sera rendu à midi en l'église Saint-Sulpice à Paris. Une minute de silence sera respectée dans les écoles et les administrations.",
    "date": "2019-09-28",
    "heading": "Le conseil municipal de la ville a approuvé cette décision à l'unanimité. À Paris, le sujet sera évoqué lors du conseil municipal du 1er octobre.",
    "title": "Haut-Rhin : la place de l'Hôtel de Ville de Cernay bientôt renommée la place Jacques Chirac"
}