{
    "article": "Au départ, il y a le clan Chirac. Le politicien ambitieux, entouré de sa femme et de ses deux filles, Laurence et Claude, qui accompagnent son ascension. La famille est vite prise dans le tourbillon de la politique. Avec un père souvent absent, entre deux réunions, deux déplacements, deux campagnes électorales.Le drame survient au milieu des années 1970 quand Laurence, alors âgée de 15 ans, est frappée d'anorexie mentale à la suite d'une méningite. Des troubles alimentaires dont elle ne se remettra jamais. Dès lors, la maladie de leur aînée va bouleverser la vie du couple Chirac. Devenu Premier ministre en 1974, il prend soin de sa fille, déjeune régulièrement avec elle, mais la tornade Chirac a peu de temps libre.\"Cela a été le drame de ma vie\" La jeune fille poursuit des études de médecine mais n'exercera jamais et n'apparaît pratiquement plus en public. En 1990, elle fera une tentative de suicide qui sera révélée publiquement. En pleine ascension, Jacques Chirac culpabilise, mais il enchaîne alors les fonctions.\"Il n'y a aucune raison de le nier, cela a été le drame de ma vie. J'ai une fille qui a été intelligente, jolie, et qui à 15 ans, a été prise d'anorexie mentale\", confie-t-il au journaliste Pierre Péan dans un livre publié en 2007. Et il ajoutait : \"Peut-être aurais-je dû faire plus, psychologiquement parlant\".Une maison pour les adolescents maladesSon épouse Bernadette accompagnera leur fille et créera au début des années 2000, avec le journaliste Patrick Poivre-d'Arvor, \"la Maison de Solenn\" à Paris, un établissement pour aider les adolescents confrontés à de graves troubles alimentaires. L'établissement porte le prénom de la fille du journaliste, Solenn Poivre d'Arvor, elle-même anorexique et qui s'est suicidée en 1995, à l'âge de 20 ans. \"Si Laurence s'en est aujourd'hui sortie, cela laisse des traces\", déclare Bernadette Chirac en 2014 dans une interview à Paris Match. Protégée par ses parents, la jeune femme, qui ne peut être laissée sans surveillance, n'apparaîtra publiquement que lors de la prise de fonction de son père après son élection à la présidence, en mai 1995.Une douleur secrèteA l'Élysée, Jacques Chirac prendra en revanche sa fille Claude, très proche de sa soeur, à ses côtés. Il expliquera en 2009 dans ses mémoires que la maladie de Laurence avait contribué à sa décision de proposer à Claude d'intégrer son équipe de communication.L'ex-président ne parlait pas de ce drame familial. De très rares images de Laurence seront ensuite publiées, comme en novembre 2012 dans Paris Match, à l'occasion des 80 ans de son père. Hospitalisée au printemps 2016 à la suite d'un malaise cardiaque, elle décède le 14 avril à l'âge de 58 ans. Lors de ses obsèques, un dispositif sera mis en place devant l'église Saint-Clotilde pour protéger des photographes l'ancien président déjà très affaibli et qui se déplaçait en fauteuil roulant.",
    "date": "2019-09-29",
    "heading": "L'ancien président sera inhumé en début de semaine, au cimetière du Montparnasse à Paris, au côté de sa fille aînée Laurence. Son destin tragique a été le drame de la vie de Jacques Chirac et de son épouse Bernadette.",
    "title": "Jacques Chirac : la maladie de sa fille Laurence, \"le drame de sa vie\""
}