{
    "article": "Dans un long article publié sur le site du Parisien, le quotidien revient dimanche 29 avril sur le rôle tenu par Brigitte Macron à l'Élysée et auprès d'Emmanuel Macron. À en croire un proche du couple cité par Le Parisien, \"Emmanuel est très amoureux. Pas vraiment jaloux. Mais il fait attention à qui elle fréquente, à qui la regarde. Il la trouve tellement extraordinaire, il a peur qu'on la lui vole\". Le couple présidentiel serait fusionnel et formerait \"une équipe\" selon Stéphane Bern. \"Elle est la part non négociable de sa vie. Son principal soutien. C'est non seulement un couple, mais aussi une équipe\", commente l'animateur. Pourtant, le couple installé à l'Élysée depuis un an, ne peut plus vivre sa passion comme avant. Pour passer du temps avec son épouse, \"Emmanuel Macron écourte ses déjeuners de travail pour prendre le café avec son épouse\", écrit Le Parisien. Brigitte Macron ferait très attention à l'hygiène de vie de son homme et selon un proche elle pourrait même parfois le pousser à aller se coucher, lui qui est réputé pour contacter ses conseillers en plein milieu de la nuit. \"Il faut qu'il se couche, il se lève à 4 h 45\", aurait-elle un jour exigé selon un proche. Arme de communicationLe journal la présente comme \"l'arme de communication massive du président\" qui apparaît officiellement à ses côtés quand les sondages sont mauvais. Pour l'heure, Brigitte Macron n'a fait que deux sorties officielles, des apparitions bien réfléchies selon Le Parisien. Elle a notamment auprès des plus jeunes une grande popularité. Le quotidien se souvient de ces jeunes filles conquises par la Première dame dans ce lycée de Dijon où elle s'est rendue au début du mois de mars. \"C'est quelqu'un de profondément gentil. Il n'y a rien de fabriqué dans tout ça. Les jeunes le voient\", dit Jean-Michel Blanquer. Très proche du ministre de l'Éducation, elle apprécie aussi de Marlène Schiappa, chargée de l'Égalité entre les femmes et les hommes. Le patron du groupe LREM à l'Assemblée évoque aussi la loyauté de la Première dame : \"Lorsque ma compagne et moi avons été salis, elle n'a jamais manqué\", explique-t-il. Arme politiqueMais Brigitte Macron est aussi une Première dame qui joue un rôle politique auprès de son président de mari : \"Il teste ses idées avec elle. Elle l'a construit. Elle est sa première sparring-partner\", dévoile un ministre. Brigitte Macron tiendrait un rôle politique si important qu'elle serait même conviée aux dîners du lundi soir à l'Élysée où elle comment les dossiers du moment donne la réplique sur un pied d'égalité aux Philippe, Castaner et Griveaux entre autres. Désormais, contrainte par son rôle à l'Elysée, qu'elle décrit comme \"une caserne militaire\", Brigitte Macron tient à conserver un peu de liberté. Ainsi, Le Parisien raconte ce qu'elle pouvait rétorquer à ceux qui lui parlaient de l'Élysée lors de la campagne présidentielle : \"Mais dans quoi il m'a foutue ?\".",
    "date": "2018-04-29",
    "heading": "Le Parisien consacre dimanche un article à Brigitte Macron et a son rôle de Première dame qu'elle a façonné. Le lecteur découvre ainsi le portrait d'une femme qui occupe pleinement une place politique et dont la popularité est un soutien pour Emmanuel Macron, parfois malmené dans les sondages.",
    "title": "Brigitte Macron, un rôle central et politique à l'Élysée"
}