{
    "article": "Les Français font bloc derrière le personnel de santé : neuf personnes interrogées sur dix soutiennent toujours la grève des urgences, selon un sondage Odoxa pour Le Figaro Santé et Franceinfo. Les Français comme les personnels hospitaliers n'ont pas été convaincus par les mesures annoncées par la ministre de la Santé et des solidarités Agnès Buzyn: 64% des Français et 86% des personnels hospitaliers estiment que ce plan n'est pas suffisant.Le personnel hospitalier plus malade que la moyenneAprès les annonces de la ministre, on compte encore 89% de Français, soit 3 points de plus qu'en juin, et 93% de personnels hospitaliers qui soutiennent le mouvement de grève - contre 96% en juin. Pourtant, l'étude note qu'au cours des mois d'été, la part de Français affectés par un problème de santé a été historiquement bas à 18%, contre 23% au mois de juin. Les Français ont moins fréquenté les urgences qu'en mai-juin dernier, selon ce baromètre Odoxa (100.000 à 200.000 passages en moins sur un trimestre). Mais cette amélioration n'a pas été ressentie par les personnels hospitaliers: 55% d'entre eux pensent que les problèmes de santé des Français ont eu tendance à augmenter ces derniers mois. Les personnels hospitaliers sont aussi nettement plus malades que leurs patients : 29% d'entre eux le sont, soit 11 points de plus que la population générale. Parmi eux, ce sont les personnels soignants, infirmiers et aides soignants, qui sont les plus atteints par les problèmes de santé: 31% contre 25% pour les cadres de santé et personnels administratifs.Les personnels hospitaliers sont aussi nettement plus insatisfaits au travail que leurs concitoyens : 1 sur 2 est insatisfait (48%) alors que 77% des Français sont satisfaits de leur travail.",
    "date": "2019-09-29",
    "heading": "Malgré le plan annoncé par la ministre de la Santé le 9 septembre dernier, une majorité de Français soutiennent toujours la grève des urgences, selon un sondage Odoxa.",
    "title": "Neuf Français sur 10 soutiennent la grève des urgences"
}