{
    "article": "Cette semaine dans les médias, Rachida Dati n'a pas caché son intérêt pour la mairie de Paris. \"Je veux continuer mon travail européen, mais j'ai aussi un enjeu parisien\", a-t-elle confié lundi matin sur France Inter. Un intérêt qu'elle avait affiché quelques jours plus tôt sur BFMTV. \"Imaginons que ma famille politique dise : pourquoi pas. Et bien, je mènerai le combat\", avait lâché la maire du 7e arrondissement de Paris.Du côté des Républicains, depuis le départ de Nathalie Kosciusko-Morizet, personne ne semble s'imposer, alors une candidature de Rachida Dati reste une option. \"La droite parisienne s'est pacifiée après le départ de NKM mais on a aucun leader qui émerge. Alors tout est possible, même de se ranger derrière Rachida. Le candidat idéal, c'est une personnalité qui a une légitimité à Paris, du charisme et dans l'idéal qui a déjà été ministre. Elle coche les cases\", reconnaît au Parisien un conseiller d'arrondissement. \"Il faut lui reconnaître qu'elle a de la carrure et qu'elle se débrouille bien à la mairie du 7e\", reconnaît même l'ancien député, Bernard Debré.Si certains élus LR de la capitale estiment que le temps n'est pas encore venu d'étudier les candidatures, Rachida Dati, elle ne l'entend pas de cette oreille et se projette déjà. \"Quand on est un élu parisien, Paris est forcément une échéance qui intéresse. Si on laboure à fond l'Est parisien, on peut gagner. Nous en sommes capables, si nous sommes unis et sur le terrain non-stop. Pour gagner, il faut un projet, une équipe et que nous fassions tous campagne dans le même sens\", estime-t-elle dans les colonnes du Parisien.Du côté des cadres Les Républicains, la rumeur d'une candidature de Rachida Dati à Paris n'est qu'un \"pétard mouillé\". \"Elle ne quittera jamais son mandat d'eurodéputée, notamment pour des raisons de confort financier. Là, elle fait juste de l'agit-prop autour de Paris pour pouvoir être bankable dans le paysage politique et être investie au bout du compte aux Européennes\", estime un ténor du parti. Pour rappel, les élections européennes se tiendront en mai 2019.",
    "date": "2018-04-28",
    "heading": "Alors que les élections européennes se profilent, la bataille pour les municipales 2020 semble déjà lancée. Et Rachida Dati se verrait bien représenter Les Républicains à Paris, révèle Le Parisien.",
    "title": "Rachida Dati candidate à la mairie de Paris ?"
}