{
    "article": "Des rassemblements ont eu lieu à Paris, Bordeaux, Lille, Marseille, Nantes ou encore Toulouse, samedi 28 septembre pour la journée internationale pour le droit à l'avortement. Vendredi, la ministre de la Santé Agnès Buzyn a annoncé une série de mesures pour conforter le \"droit fondamental\" à l'interruption volontaire de grossesse (IVG).Lors du rassemblement parisien qui a mobilisé une petite centaine de personnes, le collectif du centre IVG de l'hôpital Tenon, situé dans le 20e arrondissement de Paris, a demandé \"la création d'un poste de médecin praticien hospitalier dédié\", pour mettre fin au \"turn-over des médecins vacataires qui nuit au bon fonctionnement du centre et remet en cause le droit des femmes à avorter\". \"Nous demandons que l'IVG soit considérée comme un acte médical fait obligatoirement, et non laissé au choix de l'hôpital\", a expliqué à l'AFP la gynécologue Danièle Gaudry, une des organisatrices de la manifestation parisienne et militante du Planning familial. \"Les hôpitaux publics sont censés tous pratiquer les IVG selon la loi, mais certains préfèrent pratiquer une science plus noble ou qui rapporte plus, d'autres estiment qu'un établissement qui pratique l'IVG pour une région donnée, cela suffit ... tout cela au détriment des femmes\", souligne-t-elle. \"Il y a des disparités territoriales flagrantes, et sur Paris, qui réalise un quart des IVG en France, les centres sont débordés\", témoigne-t-elle. Selon une enquête des agences régionales de santé (ARS) s'il n'y a pas de \"zones blanches\", il y a des territoires \"en tension\" dans la majorité des régions, soit du fait de la démographie des professionnels, soit durant les périodes estivales. Danièle Gaudry a également rappelé la fermeture depuis 2012 de 60 centres pratiquant des IVG. Vendredi, une série de mesures pour faciliter l'accès des femmes à l'interruption volontaire de grossesse ont été annoncées par la ministre de la Santé. Ainsi, des IVG instrumentales pourront être réalisées dans des centres de santé dès le premier trimestre 2020 et l'accès à l'IVG figurera parmi les critères d'évaluation des hôpitaux dans les contrats d'objectifs les liant aux ARS.Il est également prévu l'inscription prioritaire de l'IVG dans la formation continue des médecins et des sages-femmes ou encore la mise en place d'un annuaire de l'offre d'IVG dans chaque région, actualisé pour prendre en compte la saisonnalité.\"Je suis et resterai toujours attentive à l'accès à l'IVG. C'est un droit fondamental. Les femmes doivent pouvoir être accueillies et suivies dans les conditions de sérénité et de sécurité dont elles ont besoin. J'y veillerai\", a souligné la ministre dans un communiqué.En \"2018, 47.000 femmes sont mortes dans le monde des suites d'un avortement clandestin\", selon le Planning familial.",
    "date": "2019-09-28",
    "heading": "En cette journée internationale pour le droit à l'avortement, les manifestants ont rappelé que depuis 2012, 60 centres pratiquant des IVG avaient été fermés en France et qu'il existait des \"disparités territoriales flagrantes\" entre les régions.",
    "title": "Des rassemblements dans toute la France pour défendre le droit à l'avortement, Agnès Buzyn annonce des mesures pour faciliter l'IVG"
}