{
    "article": "Ce sont des élus du conseil municipal qui ont été alertés dans la matinée, a rapporté à l'AFP Joël Wilmotte, maire et candidat à sa succession au second tour des élections municipales, le 28 juin. Les services techniques de la mairie ont depuis nettoyé la statue, qui figure à cet emplacement depuis une \"vingtaine d'années\".\"C'est tout à fait scandaleux\", a réagi M. Wilmotte, dénonçant un \"comportement inadmissible\" et un \"amalgame\" dans le cadre du \"débat médiatique\" autour du racisme et des statues dégradées. La mairie a porté plainte.La dégradation du buste de Charles de Gaulle (1890-1970) survient aussi à quelques jours des 80 ans de son appel du 18 juin 1940, et l'année du cinquantième anniversaire de sa mort. Dans le message diffusé par la BBC le 18 juin 1940, au lendemain de son arrivée à Londres, le général avait appelé les militaires, ingénieurs et ouvriers français à le rejoindre pour poursuivre la lutte contre l'Allemagne nazie malgré la volonté du gouvernement du maréchal Pétain de conclure un armistice.Elu le 21 décembre 1958 premier président de la Ve République française, Charles de Gaulle fut réélu en 1965, avant de quitter le pouvoir en avril 1969 après l'échec d'un référendum.Son premier mandat de sept ans fut marqué par la guerre d'Algérie, la décolonisation en Afrique et l'affirmation de la souveraineté française sur la scène internationale.Pour le ministre de l'Economie, Bruno Le Maire, \"la vandalisation du buste du général de Gaulle à Hautmont est une négation de notre histoire nationale et une insulte à la dignité de celui qui a toujours défendu la dignité de la France et des Français.\" \"Que la raison l'emporte sur les obscurantismes !\", a-t-il écrit lundi soir sur Twitter.\"A l'heure où nous devons nous souvenir que le général de Gaulle a fait vivre la flamme de la Résistance, la vandalisation de cette statue à Hautmont est scandaleuse\", a tweeté pour sa part le président du Conseil régional Xavier Bertrand (ex-LR). \"Cela appelle des sanctions fortes !\"Le député RN du Nord Sébastien Chenu a dénoncé, lui, un \"manque de respect vis-à-vis d'un des plus grands hommes du siècle dernier\", \"intolérable\".\"Les Français, et plus encore les responsables politiques, doivent toujours se rappeler que c'est avant tout grâce à lui que la France a pu être libérée alors que tout semblait perdu\" pendant la Seconde Guerre mondiale, écrit-il dans un communiqué.Depuis le décès de George Floyd, un Américain noir mort aux Etats-Unis le 25 mai sous le genou d'un policier blanc lors de son interpellation, des protestations antiracistes ont donné lieu dans le monde au déboulonnage ou à la dégradation de plusieurs statues de personnalités controversées, comme le navigateur du XVe siècle Christophe Colomb.",
    "date": "2020-06-16",
    "heading": "Un buste du général de Gaulle a été vandalisé dans la commune d'Hautmont (Nord), la tête recouverte de peinture fluo orange et le piédestal tagué au dos d'un \"esclavagiste\" également inscrit en orange, a-t-on appris lundi auprès du maire.",
    "title": "Nord: un buste du général de Gaulle vandalisé"
}