{
    "article": "L'histoire avait pourtant bien commencé : au soir du 29 janvier 2017, Benoît Hamon remportait la primaire de la gauche, contre tout attente. Trois mois plus tard, il réalise le pire score du parti socialiste à un élection présidentielle. Comment le candidat a-t-il pu, en l'espace de quelques semaines, s'effondrer si violemment ? Des éléments de réponse sont apportés par le documentaire \"Hamon, fractures de campagne\" du réalisateur Hugues Nancy. Tout au long de cette \"glissade irréversible\", cet ancien membre des jeunes socialistes a tout filmé. Et s'il reconnaît des erreurs, Benoît Hamon évoque également l'absence de soutien des poids-lourds du PS. \"Un effondrement comme celui-là ne vient pas d'un seul fait [...] Ça vient de très loin\", analyse-t-il. [Extrait] Benoît Hamon, fractures de campagne - 26/04par France 3A posteriori, il estime d'ailleurs qu'il n'aurait pas dû chercher le soutien des ténors. Il aurait dû rompre avec François Hollande et la direction du PS dès sa victoire à la primaire. \"On a passé trop de temps à négocier avec le gouvernement et son chef. Cette comédie, on n'aurait pas dû s'y prêter\", dit Benoît Hamon, devant la caméra du documentariste. \"La bataille qui était la nôtre était tout sauf une réhabilitation du quinquennat\", estime-t-il en regardant des images de Jean-Marie Le Guen, Bertrand Delanoë, Jean-Yves Le Drian et Manuel Valls appelant à voter pour Emmanuel Macron. \"On me reprochera toujours de ne pas avoir fait assez de gestes pour des gens qui de toute façon seraient restés à la maison.\"Sa seconde \"erreur majeure\" : la mauvaise gestion du débat à cinq, le 20 mars. \"J'ai enchaîné en quelques jours un voyage en Guadeloupe et mon grand meeting à Bercy, c'était de la folie : je suis arrivé au débat sans force, j'étais spectateur au lieu d'être acteur\", explique-t-il. Une erreur de planification qui permet, quelques heures après le débat, à Jean-Luc Mélenchon de lui passer devant dans les sondages, une bonne fois pour toutes. Son équipe de campagne était-elle à la hauteur ? \"C'est une petite bande sympa, mais il faut du lourd pour une présidentielle\", confie celui qui était premier secrétaire du PS, Jean-Christophe Cambadélis.À la veille du premier tour, Benoît Hamon est lucide. Il a compris depuis longtemps déjà qu'une catastrophe se profile : \"Je vais faire un score qui va probablement être le plus mauvais jamais fait par un socialiste sous la Ve République\", dit-il à son équipe.",
    "date": "2018-04-26",
    "heading": "Dans un documentaire diffusé jeudi soir sur France 3, l'ancien candidat socialiste analyse les causes de sa défaite historique.",
    "title": "Présidentielle : un documentaire revient sur la \"glissade irréversible\" de Benoît Hamon"
}