{
    "article": "Le PS a trouvé son nouveau Solférino. Et celui-ci ne se trouvera pas dans la capitale. Les nouveaux dirigeants du parti envisageaient, dans un premier temps, de choisir un bâtiment parisien dans le IIe arrondissement mais le prix les en a dissuadés, explique la radio. Après les déroutes électorales de 2017, les comptes du parti ont été plombés, le budget annuel passant de 28 millions à 8 millions d'euros.Une ville communiste depuis 1925L'immeuble d'Ivry-sur-Seine, choisi par le nouveau patron du parti Olivier Faure, est situé à 600 mètres de la station de RER C, reliant la ville du Val-de-Marne à Paris. Il s'agit d'une ancienne manufacture totalement réhabilitée en 2010. \"Très lumineux et avec des toits composés de verrières\", elle \"s'étend sur 4 étages et 1.200 mètres carrés\", poursuit la radio, précisant que le bâtiment était jusque-là occupé par des start-uppers.Selon France Inter, l'immeuble coûterait \"dix fois moins cher\" que l'ancien siège parisien (VIIe arrondissement), vendu 45,5 millions d'euros en décembre dernier. Le choix doit encore être validé, dans les prochains jours, lors d'un conseil national du parti. \"Ils vont d'abord passer par la rue Lénine, pour accéder à la rue Molière\", précise à France inter le maire (PCF) d'Ivry-sur-Seine, Philippe Bouyssou, rappelant que la ville est un bastion communiste depuis 1925. \"C'est une excellente nouvelle pour nous, pour que le quartier revive d'une façon dynamique\", explique à Europe 1 le patron d'un bar-tabac voisin. \"Je pense que ça peut redonner un peu d'air, et puis sortir de Paris, ça permet de voir, de sentir d'autres choses. Ce sera peut-être positif à la fin\", ajoute l'un de ses clients.",
    "date": "2018-04-27",
    "heading": "Le Parti socialiste (PS) a choisi d'établir son nouveau siège en proche banlieue à Ivry-sur-Seine (Val-de-Marne), rapporte France inter jeudi 26 avril. L'immeuble, situé au 99 rue Molière, coûterait \"10 fois moins cher que Solférino\".",
    "title": "Le PS a trouvé son nouveau siège hors de Paris"
}