{
    "article": "L'affaire Alexandre Benalla n'a toujours pas trouvé son épilogue. Un nouvel élément vient de faire son entrée dans l'enquête. Selon les informations du Parisien, la brigade criminelle de Paris a auditionné le 10 juillet 2019 Ludovic Chaker. Cet homme de 40 ans est un conseiller du chef d'État-Major particulier du président Emmanuel Macron à l'Élysée. Il fait partie des personnes qui ont aidé Alexandre Benalla à la suite de la révélation des violences lors des manifestations du 1er mai 2018.Après avoir étudié le bornage de son téléphone, les enquêteurs ont observé que ce conseiller était situé à proximité du domicile de Benalla à Issy-les-Moulineaux (Hauts-de-Seine) le 19 juillet 2018, un jour avant la garde à vue de l'ancien collaborateur de l'Élysée et surtout deux jours avant la perquisition de son appartement qu'il avait fait évacuer. « J'ai demandé à un ami d'aller chercher ma femme et de récupérer tout ce qui pouvait être volé, des objets de valeur et notamment les armes », affirmait-il. Un lien avec le coffre-fort disparu ?L'interrogatoire de Ludovic Chaker pourrait permettre de retrouver la trace du coffre-fort recherché par les policiers. Alexandre Benalla l'avait fait déplacer, assurant qu'il ne contenait que des armes utilisées légalement. La justice le suspecte d'y avoir dissimulé des informations majeures à l'intérieur. Le Parisien révèle que Chaker a reconnu avoir été l'homme qui est venu en aide ce soir-là. Cependant, s'il avoue avoir aidé la famille de Benalla, il affirme n'avoir jamais vu ce coffre. Ces confessions confirmeraient par contre la présence d'Alexandre Benalla, chose que l'intéressé a toujours démenti. Ce 19 juillet 2018, Chaker, le couple Benalla, leur enfant et deux autres femmes seraient partis à bord d'un van dont il est encore impossible de savoir s'il appartenait ou non au Groupe de Sécurité de la Présidence de la République (GSPR). Ils s'étaient réfugiés chez la femme d'affaires Pascale Jeannin-Perez. De passage chez elle, le militaire Chokri Wakrim a affirmé au magazine de France 2 Envoyé Spécial avoir vu ce coffre sur place. Mais les enquêteurs ne l'ont pas encore interrogé.",
    "date": "2019-09-28",
    "heading": "Selon Le Parisien, Ludovic Chaker, un proche de l'Elysée, a avoué avoir aidé à exfiltrer la famille d'Alexandre Benalla, alors tourmentée médiatiquement.",
    "title": "Un membre de l'État-Major de l'Élysée auditionné dans l'affaire Benalla"
}