{
    "article": "Le parquet de Rouen a par ailleurs annoncé que l'enquête était élargie à la mise en danger d'autrui.Les fumées issues de l'incendie de l'usine Lubrizol à Rouen sont-elles toxiques ? Les habitants sont-ils en danger ? Malgré les tentatives des autorités de rassurer la population, notamment lors de la visite de la ministre de la Santé Agnès Buzyn vendredi, plusieurs élus et responsables politiques élèvent la voix depuis jeudi pour dénoncer la gestion de l'incident et le manque de transparence. La maire PS de Petit-Quevilly, Charlotte Goujon, explique dans Ouest-France avoir vu les policiers qui bloquaient la circulation porter des masques. \"Mais on n'avait donné aucune consigne aux habitants à 50 mètres de là. Les gens ne comprenaient pas (...)\", rapporte-t-elle. Pendant la crise, \"les gens ont vécu une situation de stress et d'angoisse. Et on n'a pas eu d'éléments de réponse à leur donner sur la 'non-toxicité aiguë'\" des fumées, déplore-t-elle.Un élu EELV veut \"convoquer le préfet\" au conseil de métropole de RouenVendredi, l'écologiste David Cormand, élu de la métropole rouennaise, a dénoncé \"la banalisation d'une catastrophe industrielle majeure\", et appelé le maire de Rouen Yvon Robert à convoquer le préfet devant le conseil de la métropole qui a lieu lundi, afin que les élus puissent \"l'auditionner\".De son côté, le leader de la France insoumise Jean-Luc Mélenchon a dit dans un tweet \"qu'un site Seveso ne peut être inoffensif. La population a le droit d'en savoir plus\". La France insoumise dénonce dans un communiqué \"la gestion de crise du gouvernement, manifestement pas à la hauteur du danger et des conséquences sanitaires et environnementales\". Le secrétaire national du Parti communiste, Fabien Roussel, a exigé lui aussi \"la totale transparence et la vérité sur les conséquences sanitaires\". Par ailleurs, huit habitants de la métropole rouennaise veulent déposer une plainte contre X avec constitution de partie civile, rapporte RTL, notamment pour \"dommages corporels\" et \"manquement à l'obligation de sécurité\".A Rouen, une cinquantaine de personnes se sont rassemblées vendredi devant la préfecture de la Seine-Maritime pour réclamer \"la vérité\" sur l'incendie.Une enquête pour mise en danger d'autruiL'enquête judiciaire concernant l'incendie s'est élargie au chef de mise en danger d'autrui, a annoncé samedi le parquet de Rouen. \"Des plaintes ont été portées à la connaissance du parquet, dans le ressort du tribunal de grande instance de Rouen ou hors ressort, et lui sont adressées au fur et à mesure. Au vu de ces éléments, l'enquête est donc désormais diligentée également du chef de mise en danger d'autrui\", a déclaré le procureur de la République de Rouen Pascal Prache dans un communiqué. Quelques heures après l'incendie, une enquête avait été ouverte pour \"destructions involontaires par l'effet d'une explosion ou d'un incendie\". Le parquet avait indiqué que la qualification était susceptible d'évoluer au gré des investigations.",
    "date": "2019-09-28",
    "heading": "Elus locaux et responsables nationaux de plusieurs bords politiques réclament davantage de transparence, deux jours après l'incendie. Des riverains veulent également porter plainte contre X.",
    "title": "Incendie de l'usine Lubrizol : le \"manque de transparence\" critiqué"
}