{
    "article": "La ministre de la Santé Agnès Buzyn s'est rendue à Rouen vendredi 27 septembre, au lendemain de l'incendie de l'usine Lubrizol classée Seveso et situé à proximité du centre-ville. \"La ville est clairement polluée\" par les suies, a-t-elle affirmé lors d'un point presse. \"Je comprends la population (...) les produits peuvent être irritants sur le moment\", a expliqué la ministre. \"Ce sont des suies, comme une pollution, comme des galettes par exemple de goudron sur les plages\", a déclaré la ministre.Vendredi de nombreux habitants de Rouen ont été incommodés par des odeurs très fortes, pouvant provoquer des nausées. Certains portaient masques en papier en gants pour circuler dans les rues. Prendre des précautions pour nettoyer les suies\"Si on voit des galettes de goudron sur les plages, on demandera aux enfants de pas les toucher (...) Et bien c'est la même chose que nous demandons aux riverains aujourd'hui, c'est-à-dire de nettoyer ces suies, ces saletés, visuellement très repérables, à prendre des précautions notamment en mettant des gants\", a demandé la ministre de la Santé qui s'exprimait aux côté de la ministre de la Transition écologique Élisabeth Borne. Cette suie est une combinaison d'additifs d'huile de moteur et d'hydrocarbures, c'est-à-dire des matières qui ont brûlé sur le site Lubrizol.\"C'est une usine qui produit des hydrocarbures, même si elles ne sont pas en grandes quantités, même si elles sont très proches des seuils, ce n'est jamais bon pour la population de toucher ce genre de produits\", a souligné Agnès Buzyn. \"Je ne peux pas dire qu'il n'y pas de danger. il y a forcément des traces d'hydrocarbures\", a-t-elle ajouté. \"Nous rendrons transparents la totalité des prélèvement réalisés hier et aujourd'hui\", a-t-elle affirmé. Élisabeth Borne a pour sa part précisé qu'il n'y avait \"pas de polluants anormaux dans les prélèvements effectués\".\"Je suis très étonné de voir un incendie qui se déclare en pleine nuit, dans un endroit où il n'y a personne. Je m'interroge\", a déclaré à l'issue de la visite des deux ministres le pdg de Lubrizol France, Frédéric Henry.Cinq personnes hospitaliséesPar précaution, les établissement scolaires de 12 communes de l'agglomération de 500.000 habitants ont été fermés. Ils rouvriront lundi matin après nettoyage. Il est par ailleurs recommandé aux personnes fragiles de rester à l'abri jusqu'à vendredi soir dans ces villes et il est demandé aux agriculteurs de veiller à ce que leurs animaux \"ne consomment pas d'aliments souillés\".Au total 51 personnes ont consulté les établissements de santé rouennais jeudi et vendredi matin à cause de l'incendie, dont cinq, des adultes qui avaient déjà des pathologie respiratoires auparavant, ont été hospitalisés, a indiqué vendredi midi le Samu. Crainte sur une toxicité à long termeAnnie Thébaud Mony, directrice de recherche honoraire à l'Inserm, craint, elle, la toxicité à long terme du panache de fumée qui a mesuré jusqu'à 22 km de long. \"L'inquiétude est absolument légitime. Ce nuage qui est passé au dessus de Rouen est chargé en poussière hautement toxique au minimum cancérogène\", a déclaré cette scientifique spécialisée dans les cancers professionnels, interrogée par l'AFP. \"Le préfet ne ment pas quand il dit qu'il n'y a pas de toxicité aigüe du nuage, mais il ne peut écarter la toxicité à long terme\", ajoute Mme Thébaud-Mony, soulignant que le risque cancérogène existe même pour une exposition de courte durée. Quant aux suies ce sont \"des produits toxiques très dangereux\", selon la chercheuse.",
    "date": "2019-09-27",
    "heading": "Un feu a ravagé le site industriel classé Seveso situé à proximité du centre-ville de Rouen. Vendredi, de nombreux habitants de la ville ont été incommodés par des odeurs très fortes, provoquant parfois des nausées.",
    "title": "Incendie de l'usine Lubrizol à Rouen : \"la ville est clairement polluée\" par les suies, selon Agnès Buzyn"
}