{
    "article": "Peu de détails ont filtré sur l'agression mercredi d'un jeune tchétchène de 16 ans qui va mettre le feu aux poudres.Un appel à le venger est publié dès le lendemain sur Snapchat. Il rencontre un écho important. \"La solidarité est importante pour nous. C'est le seul moyen que nous avons eu pour survivre face à la Russie\", explique Heda Inderbaeva, qui se présente comme une des porte-parole en France de cette communauté originaire du Caucase.Qui a agressé le jeune homme ? Des dealers ? Est-ce la seule cause de ce qui va suivre ? Vendredi vers minuit, une cinquantaine de Tchétchènes arrivent place de la République, en plein cœur de la ville, munis de barres de fer et des battes de baseball.Ils ciblent des commerces tenus par des personnes d'origine maghrébine faisant 10 blessés, selon des sources policières.Un de ces établissements, le \"Black Pearl\", un bar à narguilé, est fermé depuis et placé sous scellés.Le maire PS François Rebsamen est témoin de la scène. Alors qu'il rentrait chez lui avec son épouse, il aperçoit le groupe lourdement armé. Il donne l'alerte à la police.Aux forces de l'ordre arrivées sur place, les assaillants expliqueront qu'ils sont venus se venger. Ils quittent le secteur pour se rendre dans le secteur des Grésilles où ils s'en prendront à nouveau à plusieurs personnes.- de France et de Belgique -La nuit suivante, les tensions se poursuivent aux Grésilles, quartier populaire qui a bénéficié d'importants travaux de rénovation urbaine.Vers 23H00, une dizaine de Tchétchènes se rendent dans une pizzeria. S'en suit une vive discussion. Plus tard, des individus reviennent et font feu à plusieurs reprises avec une arme longue en direction de l'établissement, selon des sources policières. Sont-ce les mêmes qui étaient venus un peu plus tôt ?Le frère du gérant de la pizzeria est blessé au poumon. Dans la nuit, certains habitants disent avoir entendu des tirs de kalachnikov. L'enquête devra le confirmer.Dimanche en fin d'après-midi, tentatives d'apaisement entre représentants de la communauté tchétchène et les habitants. Ce qui n'empêchera pas la situation de dégénérer de nouveau quelques heures plus tard.Vers 21H00, quelque 200 Tchétchènes reviennent dans le quartier où des renforts de police ont été dépêchés. Ils venaient de France et de Belgique, indique la porte-parole de la communauté.A ce moment, un véhicule arrive à vive allure, butte sur un talus devant l'attroupement d'hommes cagoulés et se retourne. La scène, digne d'un film d'action, sera filmée et postée sur les réseaux sociaux où elle a été allègrement partagée et commentée. Comme la vidéo montrant son conducteur, mal en point, allongé sur le sol.Les Tchétchènes sont ensuite vus en divers points de l'agglomération dijonnaise avant de disparaître.Pour le procureur Eric Mathais, on pourrait être là face à \"une dérive communautariste et raciste, avec une expédition punitive de Tchétchènes, une vengeance, sur des membres de la communauté maghrébine, qui auraient agressé un jeune homme, peut-être dans le cadre d'une affaire de trafic de drogues\". \"Cette expédition punitive n'a, à aucun moment, ciblé les forces de l'ordre\", a-t-il indiqué à l'AFP.Selon une source sécuritaire, la communauté tchétchène en France est bien implantée en région parisienne, niçoise et strasbourgeoise, mais aussi dans des agglomérations moins importantes comme Besançon et Dijon. Elle est marquée par un important repli communautaire et certains de ses membres ont développé des activités criminelles.- \"réalité insupportable\" -Lundi, l'affaire prend un tour polémique et politique. \"Encadrer et encercler pour éviter les exactions: c'était la seule stratégie praticable\", se justifie alors le préfet de Bourgogne-Franche-Comté, alors que certains pointent que les forces de polices étaient alors en sous-nombre par rapport aux Tchétchènes.Un renfort de 110 policiers et gendarmes est annoncé pour la soirée qui sera à nouveau agitée... mais a priori sans implication de Tchétchènes.Vers 17H00, nouveau rassemblement aux Grésilles. Des individus arborent ce qui semble être des fusils d'assaut ou des pistolets automatiques. Et \"il n'y a pas de raison de penser que ce sont des armes factices\", relève le secrétaire d'Etat auprès du ministre de l'Intérieur, Laurent Nuñez, venu apporté son soutien à la population et aux forces de l'ordre.Dans des vidéos relayées sur les réseaux sociaux, on voit des hommes masqués tirer en l'air, appelant les Tchétchènes à revenir pour en découdre.Des véhicules et poubelles sont incendiées; une équipe de France 3 Bourgogne agressée (elle a porté plainte) ainsi qu'un autre conducteur. Quatre personnes seront interpellées, les premières depuis le début des incidents.Les tensions se déplacement à Chenôve, en périphérie de Dijon où 18 véhicules brûlent dans la nuit, faisant craindre un embrasement des banlieues.Les condamnations sont unanimes, du Rassemblement national aux Insoumis.Le Premier ministre Édouard Philippe évoque une \"réalité insupportable\".La présidente du Rassemblement national, Marine Le Pen, vient sur place dénoncer \"les rixes communautaires surréalistes entre Tchétchènes et Maghrebins\". \"On ne sait plus si on est au Far West ou a Bagdad\", tonne-t-elle.Mardi soir, près de 150 renforts sont dépêchés sur place. \"Ils seront présents autant de fois qu'il le faudra\", assure Laurent Nuñez.",
    "date": "2020-06-16",
    "heading": "Il aura suffi de l'agression d'un adolescent pour transformer Dijon la paisible, peu habituée aux violences urbaines, en théâtre d'expéditions punitives de la communauté tchétchène et de riposte de ses habitants. A grand renfort de vidéos sur les réseaux sociaux.",
    "title": "Dijon, la paisible, chamboulée par quatre jours de violences"
}