{
    "article": "C'est un véritable moment de gêne qui a parcouru l'AccorHotels Arena de Paris. L'équipe de France de volley affrontait la Serbie à l'occasion de la demi-finale de son championnat d'Europe vendredi 27 septembre. Un soir de fête qui devait servir notamment à honorer la mémoire de Jacques Chirac, décédé jeudi 26 septembre. Malheureusement, la minute de silence n'a pas été respectée par tout le monde.La France est en deuil depuis la disparition de cette figure de la vie politique française. De son côté, le monde du sport a prévu de rendre hommage à l'ancien président de la République. La plupart des évènements sportifs vont être précédés d'une minute de silence à son honneur. Une rencontre aussi importante que celle de ce soir ne dérogeait pas à la règle. Pourtant, dans les tribunes de la salle parisienne, ce sont étonnement de nombreux sifflets qui se sont fait entendre. La plupart d'entre eux venaient des gradins où étaient installés une partie des supporters serbes. Le public français a tenté de les faire taire mais n'y sont finalement pas parvenu.« Il nous a bombardés »C'est d'abord l'incompréhension qui a dominé dans la salle face à cet affront inattendu. Sur place, plusieurs médias rapportent que les opposants ont fait valoir leurs revendications. « Il nous a bombardés », scandaient certains d'entre eux. « Terroriste, terroriste », protestaient d'autres supporters. Des paroles lourdes de sens qui s'expliquent par la politique internationale décriée de l'ancien président. Cette vague de sifflets symbolise la mauvaise image dont bénéficie Jacques Chirac auprès de certains peuples issus de l'ex-Yougoslavie. En 1999, alors président de la République, il avait autorisé la France à participer à l'intervention militaire de l'OTAN au Kosovo pour mettre fin à la guerre opposant les indépendantistes albanais à l'armée serbe. La région avait finalement été évacuée mais après 78 jours de bombardements visant notamment la capitale serbe Belgrade. Une décision qui n'a visiblement pas été digéré par certains supporters.",
    "date": "2019-09-27",
    "heading": "Une minute de silence devait honorer la mémoire de Jacques Chirac lors du match de volley entre la France et la Serbie. Elle a été copieusement sifflée par le public serbe.",
    "title": "Mort de Jacques Chirac : la minute de silence sifflée lors du match de volley France-Serbie"
}