{
    "article": "Dès dimanche, les Français vont pouvoir rendre un dernier hommage à Jacques Chirac, cinquième président de la Ve République, décédé jeudi. Afin d'honorer la mémoire de l'ancien chef de l'Etat, mort à 86 ans, une cérémonie populaire aura lieu à Paris à partir de 14 heures sous le dôme des Invalides. \"Tous ceux qui l'ont aimé pourront venir\" se recueillir auprès du cercueil, a indiqué son gendre Frédéric Salat-Baroux. Le cercueil de l'ancien président sera installé à l'entrée de la cathédrale Saint-Louis des Invalides. Lundi matin, une cérémonie réservée à la famille y sera organisée à 9h30, avant des honneurs militaires dans la cour d'honneur, en présence du président Emmanuel Macron.Lundi sera une journée de deuil national et un service solennel présidé par Emmanuel Macron sera rendu à midi en l'église Saint-Sulpice à Paris. Une trentaine de chefs d'Etat et de gouvernement ont déjà annoncé leur présence, dont le président russe Vladimir Poutine ainsi que le président italien Sergio Mattarella, le président congolais Denis Sassou Nguesso, les Premiers ministres libanais Saad Hariri et hongrois Viktor Orban.Une minute de silence dans les écolesUne minute de silence sera observée lundi à 15 heures dans les administrations et les écoles. Un hommage particulier sera également rendu à Jacques Chirac le week-end des 5 et 6 octobre en Corrèze, sa terre d'élection. Des registres de condoléances ont été installés à l'Elysée, dont les portes sont ouvertes au public depuis jeudi soir. De son côté la Fédération française de football a annoncé une minute de recueillement avant tous les matches en France, ce week-end. La mairie de Paris a diffusé dès jeudi plusieurs dizaines de photos de son premier maire, élu de 1977 à 1995, sur un écran géant installé sur le parvis. A l'Assemblée nationale, le débat sur l'immigration programmé lundi après-midi a été reporté d'une semaine et la séance d'examen du projet de loi bioéthique prévue dans la soirée supprimée. L'ex-chef de l'Etat, malade depuis de longues années, s'est éteint \"très paisiblement, sans souffrir\" et entouré des siens jeudi matin à son domicile, rue de Tournon dans VIe arrondissement de Paris. Avec Jacques Chirac disparaît l'un des principaux acteurs à droite de la vie politique française, depuis la fin des années 60 jusqu'au milieu des années 2000.",
    "date": "2019-09-28",
    "heading": "Dimanche et lundi auront lieu les hommages officiels à l'ancien président, décédé jeudi.",
    "title": "La France se prépare à dire adieu à Jacques Chirac"
}