{
    "article": "Un grand moment d'émotion devrait traverser toute la France lundi 30 septembre à 12h. C'est le jour choisi pour honorer la mémoire de Jacques Chirac. L'ancien président de la République est décédé le jeudi 26 septembre à l'âge de 86 ans. Quatre jours plus tard, l'Élysée annonce qu'une cérémonie va avoir lieu pour rendre un hommage national à cette grande figure de la vie politique française.Tout devrait démarrer à 10h45. Les premières personnes à arriver sur le parvis de l'église Saint-Sulpice, où se déroulera la cérémonie, seront les ministres du gouvernement Macron ainsi que les ambassadeurs. Ils seront ensuite suivis par le Premier ministre Edouard Philippe dont la venue est prévue pour 11h.De nombreux chefs d'État au rendez-vousL'un des moments majeurs aura lieu à 11h15 avec l'arrivée des dirigeants politiques étrangers. Dès l'annonce de la mort de Jacques Chirac, beaucoup de personnes ayant travaillé avec lui ont annoncé leur présence. C'est notamment le cas de l'ancien chancelier allemand Gerhard Schröder, l'ancien Premier ministre espagnol José Luis Rodriguez Zapatero ou bien l'ancien président sénégalais Abdou Diouf. Selon l'Élysée, les grands chefs d'État actuel vont répondre présent à l'image du président russe Vladimir Poutine, du président italien Sergio Mattarella et du congolais Denis Sassou Nguesso. Les Premiers ministres belge, Charles Michel, hongrois, Viktor Orban, et libanais, Saad Hariri, ainsi que le président de la Commission européenne Jean-Claude Juncker assisteront aussi à la cérémonie.Le président de l'Assemblée nationale Richard Ferrand et le président du Sénat Gérard Larcher arriveront à 11h40. Cinq minutes plus tard, ils accueilleront les anciens présidents de la République Valery Giscard D'Estaing, Nicolas Sarkozy et François Hollande. Parmi les autres responsables politiques français, Marine Le Pen a notamment confirmé sa présence. Ce n'est qu'à 11h50 qu'arrivera le couple présidentiel Emmanuel et Brigitte Macron, aux côtés de Mgr Michel Aupetit, archevêque de Paris. Le dernier à se présenter sera le cortège funéraire à 11h55, soit cinq minutes avant le début du service solennel à l'église Saint-Sulpice.",
    "date": "2019-09-28",
    "heading": "Décédé jeudi 26 septembre, Jacques Chirac va être honoré lundi 30 septembre à 12h selon l'Élysée. Une cérémonie qui devrait regrouper de nombreux chefs d'État.",
    "title": "Mort de Jacques Chirac : quelle organisation pour la cérémonie d'hommage ?"
}