{
    "article": "Une journée de deuil national a été décrétée lundi. Jacques Chirac sera inhumé au cimetière parisien du Montparnasse, aux côtés de sa fille Laurence, décédée en 2016. 21h30. L'animateur de télévision Patrick Sébastien, corrézien de naissance, a rendu hommage à Jacques Chirac sur franceinfo. \"Ce n'est pas être un vieux con que de croire encore à la bienveillance et à l'humain. Chirac est le symbole de cette humanité, de cette bienveillance envers les autres\", estime Patrick Sébastien. \"Jacques Chirac a été jugé tout de suite comme le grand con sympathique. A la sortie, il a été président plus que les autres\", ajoute-t-il.20h45. La minute de silence en hommage au président Jacques Chirac a été perturbée par des supporteurs serbes, avant la demi-finale de l'Euro de volley entre la France et la Serbie. Jacques Chirac était président de la République en 1999 lorsque l'Otan est intervenu militairement, avec la participation de la France, pour mettre fin à la guerre du Kosovo entre les indépendantistes albanais et l'armée serbe. Cette dernière avait évacué la région après 78 jours de bombardements sur la Serbie, notamment sur Belgrade. 20h35. Les Guignols rendent hommage à Jacques Chirac, avec une rétrospective des meilleurs moments de sa marionnette. 19h. Le pape François a exprimé \"ses vives condoléances\" aux Français. \"Ayant appris le décès de Monsieur Jacques Chirac, ancien Président de la République française, je tiens à vous exprimer, ainsi qu'au gouvernement et à tout le peuple français, mes plus vives condoléances\", a écrit le souverain pontife dans un télégramme adressé au président Emmanuel Macron.18h30. Le département de l'Isère a mis en ligne le rapport de stage pour l'ENA d'un certain Jacques Chirac, promotion Vauban, 1957. Alors âgé de 25 ans, le jeune Chirac avait effectué un stage à la préfecture du département. 17h. Les enseignants qui le souhaitent pourront consacrer un cours lundi \"à l'évocation de la mémoire de l'ancien chef de l'État\". Sur un portail du ministère de l'Éducation, les enseignants pourront dès vendredi soir trouver des idées de sujets sur lesquels s'appuyer pour évoquer la mémoire du président de la République.15h45. Dans les libraires, une vague d'ouvrages sur Jacques Chirac est annoncée. Les lecteurs peuvent dès à présent découvrir \"C'était Chirac\", sous-titré \"L'homme et ses bons mots\" de Stéphane Garnier. Lundi 30 septembre sortiront \"Jacques Chirac, une vie pour la France\" de Laurent Guimier et \"Chirac, une vie\", biographie par Franz-Olivier Giesbert. \"C'était Chirac\", de Saïd Mahrane, \"Ici c'est Chirac\", de Jean-Luc Barré, \"confident des dernières années\" et \"Jacques Chirac, l'album souvenir\" de l'ancien ministre et ex-président du Conseil constitutionnel Jean-Louis Debré, sortiront le 2 octobre. De nombreuses rééditions sont également annoncées. 15h. Une carte des différents hommages prévus à Paris en mémoire de Jacques Chirac.14h45. Le Liban va observer lundi une journée de deuil national, annonce Beyrouth. 14h11. Zinedine Zidane se dit \"triste\" du décès de l'ancien président, que l'ex-meneur de jeu des Bleus avait côtoyé lors du Mondial-1998, qu'il présente comme \"le président de tous les sportifs, l'ami de tous les sportifs\".13h30. Le président chinois Xi Jinping fait part de ses condoléances à son homologue français Emmanuel Macron, saluant lamémoire d'un \"vieil ami de la Chine\". Jacques Chirac \"a apporté d'importantes contributions à l'établissement et au développement d'un partenariat stratégique global entre la Chine et la France (...) et à la promotion des échanges mutuels entre l'Est et l'Ouest\", salue Xi Jinping. 13h25. En ouvrant le conseil des ministres, Emmanuel Macron a \"souligné l'énergie et l'humanité\" de Jacques Chirac, \"qu'il a qualifié de personnalité politique hors norme\", rapporte la porte-parole du gouvernement, Sibeth Ndiaye, à l'issue du conseil. Devant les membres du gouvernement, \"il a également rappelé que, dans des moments importants, pour ne pas dire cruciaux, de l'histoire de notre pays, le président Chirac avait pris bien souvent les bonnes décisions qui ont contribué à l'image de notre pays, en particulier à l'international\". 13h15. Une minute de recueillement va être observée avant tous les matchs de football, amateurs et professionnels, disputés ce week-end en France, annonce la Fédération française de football. 13h. Une minute de silence sera respectée lundi à 15h00 dans les administrations et les écoles, indique la porte-parole du gouvernement Sibeth Ndiaye. Un hommage particulier lui sera également rendu le week-end des 5 et 6 octobre en Corrèze, sa terre d'élection, à \"la demande de la famille\", ajoute Sibeth Ndiaye à l'issue du conseil des ministres. Elle précise qu'Emmanuel Macron assistera à l'hommage solennel qui sera rendu lundi à 12h00 en l'église Saint-Sulpice à Paris, mais qu'il ne prononcera pas de discours.12h15. \"Plus qu'un ami, pas tout à fait un père\". Fidèle de Jacques Chirac, Alain Juppé, ou \"le meilleur d'entre nous\" dixit le défunt, s'est montré très affecté jeudi soir sur le plateau du 20 Heures de France 2. 11h20. Après la mort de son époux, Bernadette Chirac est \"très profondément meurtrie\", raconte Le Parisien. 10h45. Fidèle parmi les fidèles, Jean-Louis Debré a raconté sur BFMTV ses derniers moments avec Jacques Chirac. \"Ce sont des moments durs à évoquer pour moi, sur les derniers temps, où, progressivement, la communication devenait plus difficile. Il prenait ma main, et il ne la lâchait pas pendant une heure\", s'est souvenu l'ancien président du Conseil constitutionnel. \"On ne pouvait plus parler, il était un peu parti dans un autre monde. Mais en me mettant sa main sur ma main, en me la serrant, c'était pour moi un moyen de lui parler. C'était un moyen de lui dire, 'voyez monsieur, quoi qu'il arrive, je suis là'. Et c'est ça l'amitié pour moi\", a-t-il encore salué.10h40. Le musée du Quai Branly-Jacques Chirac à Paris sera \"accessible gratuitement pendant une dizaine de jours (...) le temps que les gens qui veulent rendre hommage au président puissent le faire\", indique son président Stéphane Martin. Passionné par les arts premiers et les civilisations lointaines, Jacques Chirac a voulu et porté le musée du Quai Branly pour défendre les cultures et les peuples menacés par la mondialisation. Réalisation culturelle majeure de sa présidence, le lieu a été rebaptisé \"Quai Branly-Jacques Chirac\" pour ses dix ans, en juin 2016.9h55. Christian Estrosi, le maire de Nice, annonce en conseil municipal qu'il va proposer de donner le nom de Jacques Chirac à un espace de la ville \"à la hauteur de ce qu'il a incarné\". 9h15. Jacques Chirac sera inhumé au cimetière du Montparnasse à Paris, auprès de sa fille Laurence, annonce la famille. L'inhumation devrait avoir lieu lundi dans un cadre strictement privé, précise le gendre de l'ex-chef d'État, Frédéric Salat-Baroux, époux de Claude Chirac. Selon le souhait de son épouse Bernadette, Jacques Chirac sera inhumé dans le caveau où repose déjà leur fille aînée Laurence, décédée en 2016. 9h. L'Élysée annonce qu'un hommage populaire sera organisé dimanche aux Invalides. Les Français qui le souhaitent pourront venir se recueillir auprès du cercueil.",
    "date": "2019-09-27",
    "heading": "Au lendemain du décès de l'ancien président, les hommages de personnalités et d'anonymes se poursuivent. Une cérémonie populaire aura lieu dimanche à partir de 14h sous le dôme des Invalides.",
    "title": "Décès de Jacques Chirac : l'hommage de la nation se prépare"
}