{
    "article": "\"Nous qui aimons la France et son message, nous qui aimons Nice et son histoire, nous ne voulons pas voir le sens vrai du 1er mai dénaturé par le Front national et ses sulfureux amis\", a dénoncé Christian Estrosi dans une tribune publiée le mardi 25 avril dans Le Monde.fr. \"Ainsi, dans notre pays, à Nice, autour des vociférations des populistes français, résonnera la voix de ceux dont les propos fleurent aujourd'hui l'entre-deux-guerres\", ajoute-t-il.La tribune est signée par plus de 370 personnalités liées à la cité azuréenne, dont l'ancien ministre de la Culture Jean-Jacques Aillagon, les auteurs Didier Van Cauwelaert et Joann Sfar, le metteur en scène Charles Berling ou encore le président LR de la région Provence-Alpes-Côte d'Azur Renaud Muselier. \"Nous, nous faisons la différence entre les citoyens tentés par le FN dont nous pouvons comprendre le désespoir et que nous devons ramener dans le cercle républicain et ses dirigeants qui tiennent des propos haineux. Nous disons, nous, que le FN et ses alliés européens ne sont pas chez eux à Nice, puisqu'ils y ont toujours été vaincus, le père, la fille et la petite-fille\".\"Une provocation\"Un meeting du Mouvement pour l'Europe des nations et des libertés (MENL) doit être organisé le mardi 1er mai dans la cité de la Côte-d'Azur. Plusieurs membres du Front national (FN), dont sa dirigeante Marine Le Pen, sont attendus sur place, aux côtés de l'Italien Matteo Salvini (Ligue du Nord). Selon ses organisateurs, ce rassemblement doit marquer \"l'affirmation d'un même engagement pour la défense de l'identité et de la souveraineté des nations\" et célébrer les succès électoraux de l'extrême droite en Europe.\"Leur 1er mai sera un rassemblement de haine et d'exclusion visant à instrumentaliser cette fête en une action de propagande partisane extrémiste, ce qui constitue en soi une provocation que nous condamnons\", ajoute le texte initié par Christian Estrosi, toujours formellement membre des Républicains mais en rupture de ban avec le parti de Laurent Wauquiez. Christian Estrosi - en concurrence dans l'optique des municipales de 2020 à Nice avec le député Les Républicains (LR) Éric Ciotti - aux positions très droitières, estime également que \"si la présidente du Front national a choisi de venir à Nice (...) c'est aussi sans doute parce qu'elle espère y trouver de nouveaux alliés prêts à succomber à ses appels\". \"Là encore, ces projets seront mis en échec\", ajoute-t-il.",
    "date": "2018-04-25",
    "heading": "Christian Estrosi a fermement condamné mardi le meeting de l'extrême droite européenne prévu le 1er mai à Nice (Alpes-Maritimes). Le maire de la ville fustige un \"rassemblement de haine et d'exclusion\".",
    "title": "Christian Estrosi : \"Le FN et ses alliés ne sont pas chez eux à Nice\""
}