{
    "article": "L'Agence nationale de sécurité du médicament et des produits de santé (ANSM) a annoncé jeudi 26 septembre que l'Azantac, un médicament anti-ulcère, allait être retiré de la vente. En cause : la découverte de nitrosamines, des impuretés classées comme cancérogènes probables. Dans le même temps, l'Agence européenne du médicament (EMA) a demandé aux laboratoires pharmaceutiques de passer en revue l'ensemble de leurs médicaments vendus en Europe pour y détecter \"l'éventuelle présence\" de ces molécules, dont la présence est probablement liée à un problème dans le procédé de fabrication des médicaments.Des rappels en France et aux États-UnisLe rappel en France porte sur l'ensemble des médicaments en comprimé à base de ranitidine, un antihistaminique principalement utilisé pour traiter le reflux gastro-oesophagien. Il s'agit de comprimés pelliculés ou effervescents commercialisés sous le nom Azantac par GlaxoSmithKline et sous formes génériques par Arrow, Biogaran, EG Labo, Mylan et Zentiva, a détaillé l'ANSM dans un point d'information.\"Des rappels de lots sont également réalisés dans d'autres pays européens commercialisant ce médicament\", ajoute l'agence. C'est aussi le cas dans certains pays ailleurs dans le monde (Canada, Maroc...). Aux États-Unis, le laboratoire Sandoz a annoncé mardi le \"rappel volontaire\" de 14 lots concernés par la présence de ces impuretés.\"Pas de risque aigu pour la santé\"L'EMA avait annoncé le 13 septembre la mise sous revue des médicaments à base de ranitidine \"après des tests montrant que certains de ces produits cintienne une impureté appelée N-nitrosodiméthylamine (NDMA)\". \"Des investigations sont en cours pour évaluer le risque lié à l'exposition à cette impureté. Dans cette attente, la fabrication de ces spécialités est interrompue\", explique l'ANSM.\"La présence potentielle de NDMA n'induit pas de risque aigu pour la santé des patients : il n'est donc pas nécessaire de stopper immédiatement votre traitement ni de rapporter vos boîtes en pharmacie\", assure toutefois l'agence française. En revanche, le médicament n'étant plus disponible en pharmacie, il n'est plus possible de se voir délivrer de nouvelles boîtes. Les médecins sont ainsi invités à prescrire des traitements alternatifs \"lorsque la prescription d'un antisécrétoire est indispensable\".Au deuxième semestre 2018, la découverte des mêmes impuretés avait conduit au retrait de nombreux lots de médicaments de la famille des sartans, prescrits à des gens souffrant d'hypertension artérielle et d'insuffisance cardiaque. L'EMA exige depuis janvier des fabricants qu'ils contrôlent les teneurs des substances incriminées directement sur les substances actives utilisées pour fabriquer ces médicaments. Et ce avant toute mise en production des comprimés.",
    "date": "2019-09-27",
    "heading": "L'an dernier, la découverte des mêmes impuretés avait conduit au retrait de nombreux lots de médicaments de la famille des sartans, prescrits à des patients souffrant d'hypertension artérielle et d'insuffisance cardiaque.",
    "title": "L'Azantac, un médicament anti-ulcère, rappelé après la découverte d'impuretés cancérogènes"
}