{
    "article": "Le ministre de l'Action et des Comptes publics a également assuré qu'il n'y aurait pas de \"taxe mégot\" impactant directement les fumeurs.\"Je vais proposer au Premier ministre de mettre 200 millions d'euros, peut-être un peu plus, dans le budget de 2019 pour supprimer des petites taxes parce que nous avons beaucoup de petites taxes aujourd'hui qui handicapent la vie française\", a expliqué Gérald Darmanin, ce mercredi 25 avril à France info, citant l'exemple de la taxe sur les farines comme exemple de cette \"complexité (...) un peu absurde\".Réduire la complexité du système fiscal français\"Il y a un moratoire qui a été décidé en conseil des ministres\" et qui stipule que \"toute nouvelle taxe qui ne recevrait pas 150 millions d'euros au moins de recettes ne pourra pas voir le jour\", a-t-il par ailleurs rappelé. Selon le journal Le Monde, ces suppressions de petites taxes devraient faire partie des préconisations du Comité action publique 2022 (CAP 2022), qui travaille actuellement sur des idées de réformes pour rendre l'État plus efficace. Ces petites taxes, parfois incongrues - comme la \"taxe ski de fond\", servant à financer les sports nordiques, ou la \"taxe pylônes\", versée par EDF aux communes défigurées par des installations électriques - font l'objet de critiques récurrentes, étant accusées d'accroître la complexité du système fiscal français.Conscient du problème, François Hollande avait annoncé en 2013 une \"remise à plat\" de la fiscalité. \"Le système fiscal est devenu très complexe, quasiment illisible et les Français, trop souvent, ne comprennent plus sa logique\", avait reconnu son Premier ministre de l'époque, Jean-Marc Ayrault.Dans un rapport remis au gouvernement, l'Inspection générale des Finances (IGF) avait alors recommandé de supprimer entre 90 et 120 petites taxes, pour concentrer \"le financement des acteurs publics sur un nombre limité de grandes impositions\". Mais cette \"remise à plat\" n'a pas eu lieu, seules une quinzaine de taxes ayant été supprimées entre 2014 et 2017, selon l'Observatoire des politiques budgétaires et fiscales du cabinet EY, qui fait état de 10 taxes nouvelles créées sur cette période.\"Il n'y aura pas de taxe mégots\"Comme Emmanuel Macron l'a assuré sur BFMTV et Mediapart le 15 avril, aucun nouvel impôt ne sera créé durant le quinquennat. Le ministre a également assuré qu'\"il n'y aura pas de taxe mégots (...) ni pour les consommateurs, ni en répercussion sur le prix du tabac\", contredisant en partie les déclarations faites mardi par la secrétaire d'État auprès du ministre de la Transition écologique et solidaire, Brune Poirson.Selon Gérald Darmanin, une contribution pour financer le recyclage des mégots est bien à l'étude mais elle ne touchera pas directement les consommateurs : \"Ce que nous allons mettre en place avec le ministère de l'Écologie, et avec Brune Poirson en particulier, c'est travailler sur la filière (sur le) principe du pollueur-payeur, mais ce ne sont pas les Français qui vont payer une taxe sur les mégots\".",
    "date": "2018-04-25",
    "heading": "VIDÉO. Gérald Darmanin a promis mercredi de supprimer des \"taxes à faible rendement\" dans le cadre du projet de loi de Finances 2019 qui sera présenté en septembre.",
    "title": "Gérald Darmanin promet de supprimer des taxes à faible rendement"
}