{
    "article": "Les jeunes élus LR sont agacés et ils le font savoir. Dans leur viseur : Nadine Morano, Rachida Dati ou encore Brice Hortefeux. Ils reprochent à la direction du parti de les laisser dans la lumière alors qu'ils leur font perdre des points, révèle ce jeudi Le Parisien. \"Ceux-là mêmes qui ramènent la droite dix ans en arrière, l'époque des années Sarkozy. Alors que cette page a été tournée, et de manière assez brutale\", explique un député élu en 2017 au quotidien.Ces élus reprochent à Laurent Wauquiez de s'afficher encore aux côtés de ces anciens ministres, et ils l'ont fait savoir au président du groupe LR à l'Assemblée, Christian Jacob, lors d'un déjeuner, mardi dernier. \"Franchement, c'est toujours les mêmes que l'on voit dans les médias\", \"Morano est caricaturale. Pourquoi Laurent Wauquiez s'affiche-t-il encore avec elle ?\", ont lancé les députés présents à cette table ronde à laquelle participaient Aurélien Pradié (Lot), Virginie Duby-Muller (Haute-Savoie), Pierre-Henri Dumont (Pas-de-Calais), Ian Boucard (Territoire de Belfort), Josiane Corneloup (Saône-et-Loire) ou encore Raphaël Schellenberger (Haut-Rhin), détaille Le Parisien.En février déjà, à l'initiative du maire de Châteauroux, Gilles Averous, la nouvelle génération LR s'était réunie autour de Laurent Wauquiez pour évoquer l'avenir du parti. Et les mêmes réflexions avaient émergé de cette réunion. \"La question n'est pas celle de la ligne, mais des personnes qui la portent. À chaque fois que je vois Dati ou Morano parler à la télé, on perd des points dans l'opinion\", avait lancé un élu. \"Mais il vaut mieux les avoir à l'intérieur qu'à l'extérieur\", avait alors rétorqué Laurent Wauquiez.Une fronde évidemment mal vue par les principaux visés. \"Avant de se prendre pour les maîtres du monde qu'ils essaient déjà d'être réélus la prochaine fois !\", s'est offusquée Nadine Morano. Dans l'entourage de Rachida Dati, cette situation est jugée \"ridicule\". \"Rachida a été ministre de la Justice et dispose d'une expérience sur beaucoup de sujets. Qu'elle soit invitée souvent dans les médias, notamment en plein contexte d'actualité terroriste, c'est normal\". La tâche s'annonce ardue pour Laurent Wauquiez à l'approche des élections européennes.",
    "date": "2018-04-23",
    "heading": "Une fronde s'organiserait-elle chez Les Républicains ? C'est en tout cas ce qui semble se dessiner, comme le rapporte ce lundi Le Parisien. La raison : la présence de la vieille garde sur le devant de la scène au détriment de la nouvelle génération.",
    "title": "Les Républicains : la nouvelle génération se rebelle"
}