{
    "article": "Des marcheurs plus en ordre de marche ? C'est en tout cas ce que cristallise depuis plusieurs jours le projet de loi Asile et Immigration au sein de l'Assemblée, où des dissensions semblent s'élever des rangs de la majorité. De quoi agacer la porte-parole du groupe La République en marche (LREM), Aurore Bergé.Dans son édition du 22 avril, le Journal du Dimanche a donné la parole à la députée des Yvelines au sujet des frondeurs de sa majorité. \"Ce texte a révélé des fragilités dans la majorité, des gens émotionnellement fragiles qui manquent de maturité politique\", fulmine Aurore Bergé. Parmi les députés ciblés : une petite dizaine de marcheurs qui pourraient voter contre ou s'abstenir lors du scrutin final. Parmi eux, des personnalités comme Sonia Krimi, Jean-Michel Clément ou encore la députée du Bas-Rhin, Martine Wonner.\"On a une très large majorité pour ce texte, et quelques agitateurs médiatiquement surexposés et isolés\", poursuit la jeune porte-parole de la majorité. Des propos qui, visiblement, ne sont pas passés inaperçus chez les principaux concernés.Dans la matinée de dimanche, l'un des concernés, le député François Michel Lambert, s'est empressé de répondre sur Twitter à la saillie d'Aurore Bergé. \"J'avoue être émotionnellement fragile quand, de par mes choix politiques, un enfant va être battu, enfermé, voire mourir\", ironise-t-il d'abord. Avant de poursuivre : \"J'avoue être immature politiquement quand je pense au-delà des 65 millions de Français, au sept milliards d'humains, à la destruction de notre planète.\"Face à l'ensemble des réactions suscitées, Aurore Bergé a tenu à démentir les propos rapportés dans le JDD. Alpaguée sur Twitter par un autre de ces \"députés émotionnellement fragiles\", Matthieu Orphelin, Aurore Bergé a publié : \"Je démens clairement la phrase que je découvre ce matin\". Tout en affirmant la seconde partie de sa déclaration : \" Je maintiens qu'il y a une surexposition médiatique de quelques personnes versus un collectif de 312. Mais certainement pas le reste qui m'est attribué.\"",
    "date": "2018-04-22",
    "heading": "La porte-parole du groupe LREM a expliqué, ce dimanche, au JDD que les opposants au projet de loi Asile et immigration étaient \"fragiles et manquaient de maturité politique\". Une déclaration qu'elle nie, en partie, avoir prononcée.",
    "title": "Loi Asile et immigration : des élus LREM en ébullition"
}