{
    "article": "Le projet de budget 2020 a affiné le calendrier de la réforme de la taxe foncière, qui sera effective \"à partir de 2026\". Cette refonte globale passera par une révision des valeurs locatives des logements servant de base au calcul de la taxe. La taxe foncière est un impôt local, payé par les propriétaires, dont les recettes reviennent actuellement aux collectivités locales. Elle repose sur une valeur donnée aux logements en fonction de leur degré de confort.Mais les critères d'appréciation de ce confort, qui datent de 1970, ont souvent été critiqués pour leur obsolescence, en particulier par la Cour des comptes. Des logements très anciens des centres-villes dont l'état réel n'a pas été actualisé sont ainsi beaucoup moins fiscalisés que des logements plus récents, ou datant même des années 60 qui étaient considérés à l'époque comme un sommet de confort mais ne le sont plus aujourd'hui alors que les normes d'habitat ont évolué.Les propriétaires sont toutefois tenus de déclarer certains changements dans leur logement, une déclaration qui entraîne une révision de la valeur locative. En 2019, une réévaluation à la hausse de la taxe foncière a concerné 130.000 foyers fiscaux, le ministre des Comptes publics évoquant une procédure \"habituelle\", sans \"aucun lien\" avec la suppression de la taxe d'habitation. Souvent évoquée mais jamais engagée, la réforme profonde des valeurs locatives est un dossier épineux pour le gouvernement, car elle pourrait entraîner une forte augmentation de taxe foncière pour certains propriétaires. Le gouvernement a donc décidé de se donner du temps. La révision des bases locatives sera bien lancée dans le projet de loi de finances 2020 mais elle \"produira ses premiers effets sur l'imposition foncière à partir de 2026\", indique Bercy. Ses effets \"seront lissés sur une longue période pluriannuelle\", précise le ministère, qui indique que cette réforme se fera \"à prélèvement constant\".",
    "date": "2019-09-27",
    "heading": "Les critères d'évaluation du degré de confort des logements vont notamment être révisés, pour tourner la page de normes vieilles de presque un demi-siècle.",
    "title": "Taxe foncière : la réforme sera effective \"à partir de 2026\""
}