{
    "article": "Le 21 septembre dernier, Cyril Hanouna, l'animateur de \"Touche pas à mon poste\" sur C8 a offert des billets de la société Skyline Airways. Dans un tweet, il a remercié \"nos copains de @Skyline_airways. Une compagnie aérienne avec des prix de ouf pour kiffer\". Plusieurs personnes ont réagi sur le réseau social, s'interrogeant sur la réalité des activités de cette société se présentant comme basée en Irlande et affirmant disposer d'un avion MD82. La compagnie aérienne a fait l'objet d'un signalement de la Direction générale de l'aviation civile (DGAC) à la gendarmerie des transports aériens, a-t-on appris vendredi 27 septembre. La DGAC va saisir la Répression des fraudes (DGCCRF), a indiqué à l'AFP l'un de ses responsables. La DGAC a été alertée par une agence de communication qui avait passé un contrat avec Skyline Airways et qui s'inquiétait de constater que les vols de la compagnie n'existaient pas.La société de production de Cyril Hanouna, H2O, a indiqué vendredi être \"très attentive à cette situation\" et souligné que ses avocats avaient été chargés de faire \"toutes les vérifications\". Dans un message posté sur Twitter, l'animateur a par ailleurs affirmé avoir \"convoqué les gars de Skyline Airways lundi\" dans son émission quotidienne TPMP diffusée sur C8 \"pour avoir toutes les explications sur cette histoire\".Le partenariat conclu avec Skyline Airways prévoyait de mettre la marque en avant contre des billets gratuits. Les spectateurs qui ont gagné des voyages dans le cadre de ce partenariat partiront quoi qu'il arrive, a-t-on assuré chez H2O.Le Conseil supérieur de l'audiovisuel (CSA) a également été saisi. Il a déjà sanctionné très lourdement C8 dans le passé et surveille la publicité mensongère à la télévision.",
    "date": "2019-09-27",
    "heading": "La société de production de l'animateur a indiqué être \"très attentive à cette situation\" et a assuré que les spectateurs qui ont gagné des voyages partiront quoi qu'il arrive.",
    "title": "TPMP : Cyril Hanouna offre des billets d'avion d'une compagnie faisant l'objet d'un signalement"
}