{
    "article": "La passe d'armes est partie d'une intervention de la présidente du groupe Nouvelle gauche (NG), Valérie Rabault. Celle-ci estimait que l'État ne réagissait pas assez fermement à l'opération de Génération identitaire. Le ministre de l'Intérieur, Gérard Collomb, a alors répondu que le gouvernement condamnait \"évidemment\" cette action, tout en appelant à ne pas \"tomber dans le panneau de ces gesticulations, c'est faire une publicité à une force qui n'en est pas une\". \"Ne règne qu'une seule chose en France, l'ordre républicain que nous garantissons partout\", a-t-il assuré.Jean-Luc Mélenchon a cependant relancé le ministre en affirmant que \"c'est précisément parce que ce sont des pitres un peu dérangés qu'il sont dangereux\" et il l'a \"adjuré\" d'agir contre ces groupes. \"Bertrand Delanoë s'était pris sept coups de poignards à Paris, c'est votre devoir de nous protéger, et les migrants aussi\", a lancé Jean-Luc Mélenchon qui alerte depuis plusieurs jours sur les menaces de l'ultra droite.\"J'ai reçu un cocktail Molotov moi, je n'ai pas pleuré...\"Gérard Collomb a assuré que nos \"services surveillent avec une extrême attention tous ceux qui font partie de cette mouvance\". \"Dans des esprits faibles cela peut pousser à l'assassinat politique\", a-t-il reconnu. L'épisode a ensuite provoqué un incident dans l'hémicycle entre Gilbert Collard et Jean-Luc Mélenchon. \"Tu te sens concerné, Collard ?\", lui a lancé Jean-Luc Mélenchon, entraînant un rappel au règlement du député apparenté Front national (FN) pour \"attaques personnelles\". Violent échange entre Gilbert Collard et Jean-Luc Mélenchon à l'Assemblée nationale (vidéo)par Non Stop Zapping\"Jean-Luc Mélenchon se permet constamment de pleurnicher sur les menaces qu'il encourt\", a déclaré Gilbert Collard au micro. \"Je vais vous dire une chose Monsieur Mélenchon, j'ai reçu un cocktail Molotov moi, je n'ai pas pleuré... Vous vous en foutez, je le sais, il n'y a que votre tête qui compte. Un individu a été condamné à deux ans de prison pour avoir menacé de venir m'égorger chez moi et vous vous êtes tu. Trouillard ! Péteux !\", a-t-il lancé.",
    "date": "2018-04-22",
    "heading": "VIDÉO. Gilbert Collard et Jean-Luc Mélenchon se sont vivement interpellés samedi soir dans l'hémicycle après l'opération \"anti-migrants\" menée dans la journée par l'association d'extrême droite Génération identitaire au col de l'Échelle (Hautes-Alpes).",
    "title": "\"Trouillard\", \"péteux\" : Gilbert Collard et Jean-Luc Mélenchon se clashent à l'Assemblée"
}