{
    "article": "Militante historique FN, aujourd'hui au côté de Florian Philippot, Sophie Montel n'a pas de mots assez durs pour parler de ses anciens camarades. \"Ce qui lie ce parti, c'est l'argent. Ceux qui ont refusé de jouer le jeu se sont tous retrouvés tricards\", confie-t-elle au Huffpost. Si les attaques de l'ancienne membre du FN sont acides, elle dit garder le principal pour son livre qui devrait sortir \"avant les élections européennes en 2019\".L'ancienne membre du FN promet notamment des révélations sur l'affaire des assistants parlementaires européens où neuf personnes, dont Marine Le Pen, sont déjà mises en examen pour \"abus de confiance\" et/ou \"complicité d'abus de confiance\". Le FN est soupçonné d'avoir utilisé des fonds européens réservés aux assistants parlementaires pour rémunérer des permanents au Front national. Sophie Montel se dit d'ailleurs prête à défendre sa version des faits devant les tribunaux. \"Si je suis convoquée par la justice, je dirai ce que j'ai vu et entendu. En toute liberté\", dit-elle.Pour le moment, Sophie Montel n'a pas trouvé de meilleure comparaison pour parler du groupe frontiste au Parlement européen que la célèbre scène de la cuisine des Tontons Flingueurs : \"Un groupe de mafieux attablés en train de se répartir les sandwiches. Et quand une blonde pose une question, on lui crache : 'Touche pas au Grisbi salope !'\". \"La blonde\" c'est elle, faut-il comprendre. Et d'enfoncer le clou : \"À chaque session, on passait 10 minutes sur les sujets politiques, le reste sur la distribution des avantages\".Ces attaques ne sont pas passées inaperçues au Front national. \"Il y a six mois, Sophie Montel vous aurait assuré exactement le contraire\", répond Nicolas Bay, le vice-président du parti. \"Qu'il y ait eu parfois une mutualisation des moyens et des assistants entre élus frontistes, évidemment. Mais chaque assistant parlementaire a respecté son contrat de travail\", explique-t-il.",
    "date": "2018-04-20",
    "heading": "Parti du Front national après l'élection présidentielle, la députée européenne Sophie Montel veut écrire un livre sur sa \"désillusion \", rapporte Le Huffpost. Elle promet notamment de dire toute sa vérité dans l'affaire des assistants parlementaires européens.",
    "title": "FN : le grand déballage qui pourrait mettre à mal Marine Le Pen"
}