{
    "article": "Le samedi 9 février, lors de l'acte 13 des \"gilets jaunes\", du mobilier urbain et des distributeurs de banque avaient été vandalisés à Paris et une dizaine de voitures, principalement de luxe, ont été incendiées. Thomas P., militant de gauche radicale, avait été arrêté le jour même après quatre heures de filature pour des violences et des incendies de véhicules, notamment la Porsche du chef-cuisinier Christian Etchebest. Incarcéré sous mandat de dépôt criminel le 12 février après sa mise en examen pour des \"dégradations de bien\" aggravées et des \"violences sur personnes dépositaires de l'autorité publique\", l'homme, âgé de 26 ans, a été remis en liberté mardi après sept mois de détention, a-t-on appris vendredi 27 septembre de sources concordantes. L'homme est également soupçonné d'avoir incendié un véhicule de la mission antiterroriste Sentinelle et d'avoir pris part à l'attaque d'un fourgon pénitentiaire près des Champs-Élysées. Originaire de la région bordelaise, Thomas P. était fiché S (Sûreté de l'État) pour son appartenance à \"la mouvance anarcho-libertaire\", selon le ministre de l'Intérieur Christophe Castaner.Un \"usage juste de la violence\"Dans une lettre adressée en mai aux médias depuis sa prison de Fleury-Mérogis, Thomas P. a revendiqué une partie des faits, dont l'incendie de la voiture du médiatique chef-cuisinier, au nom d'un \"usage juste de la violence\" en réponse à la \"violence légale\" de la police.\"Comme tous ceux qui manifestaient ce 9 février, j'ai appris qu'une nouvelle fois, un homme venait de se faire arracher la main par une grenade (devant l'Assemblée nationale, un manifestant d'une trentaine d'années a eu la main arrachée en voulant se saisir d'une grenade de désencerclement au sol, ndlr). Et puis je n'ai plus rien vu, à cause des gaz. Tous, nous suffoquions. C'est à ce moment-là que j'ai décidé de ne plus être une victime et de me battre. J'en suis fier. Fier d'avoir relevé la tête, fier de ne pas avoir cédé à la peur\", écrivait-il.Après plus de sept mois de détention, les juges d'instruction ont accepté le 20 septembre sa demande de mise en liberté, selon une source judiciaire et ses avocats. Il a été effectivement libéré mardi et est désormais placé sous contrôle judiciaire, après le rejet de deux recours du ministère public, ont-ils précisé. \"Malgré l'opposition résolue du parquet, ce se sont pas moins de six juges successifs qui ont finalement décidé de le remettre en liberté\", a réagi Me Martin Mechin, son avocat avec Me Aïnoha Pascual.",
    "date": "2019-09-27",
    "heading": "L'homme de 26 ans, fiché S pour son appartenance à \"la mouvance anarcho-libertaire\", a été placé sous contrôle judiciaire.",
    "title": "Violences lors de l'acte 13 des \"gilets jaunes\" : le militant qui a incendié la Porsche du chef Christian Etchebest a été remis en liberté"
}