{
    "article": "A Paris, où le cortège parti du ministère de la Santé a rejoint l'esplanade des Invalides et rassemblé 18.000 personnes selon la police, des échauffourées ont éclaté en fin de parcours.Les forces de l'ordre ont répliqué à des jets de projectiles par des tirs de gaz lacrymogènes contre des manifestants violents, parmi lesquels des \"antifas\" et des blackblocs. Des véhicules ont été renversés.De source policière, 250 à 300 casseurs, parmi lesquels des \"ultra jaunes\", se sont mis en action dès l'arrivée aux Invalides.Une infirmière, soutenue par des collègues, s'en est prise, en larmes, à ces manifestants: \"Vous avez mis notre manif en l'air, vous êtes des cons!\". \"On nous a volé cette manifestation par la force\", a déploré Patrick Pelloux, président de l'Association des médecins urgentistes de France (Amuf).D'autres soignants ont critiqué la police, accusée d'avoir fait un usage disproportionné de la force.L'interpellation filmée d'une infirmière a suscité la polémique sur les réseaux sociaux et un rassemblement devant un commissariat parisien, en présence des députés LFI Eric Coquerel, Mathilde Panot et Danièle Obono.D'autres vidéos montrent la même personne, quelques minutes avant son interpellation, jeter des projectiles en direction des forces de l'ordre.\"Un policier atteint par un de ces projectiles déposera plainte\" mercredi, a indiqué une source policière.La préfecture de police a fait état de 32 interpellations liées aux échauffourées. Des affrontements entre casseurs et policiers ont également eu lieu à Lille, en marge du cortège auquel participait la maire sortante Martine Aubry (PS), mais aussi à Toulouse et à Nantes.Plus de 250 rassemblements, selon la CGT, ont eu lieu à l'appel d'une dizaine de syndicats et collectifs de soignants.Les premières manifestations autorisées dans le pays depuis l'entrée en vigueur du confinement il y a trois mois, plus fournies que celles du 14 février - date de la dernière grande mobilisation pour l'hôpital -, ont rassemblé selon la police 7.500 personnes à Toulouse, 6.000 à Lyon, 5.500 à Nantes, au moins 4.000 à Bordeaux ou Strasbourg, 3.800 à Grenoble, 3.500 à Marseille...Objectif: mettre à profit le soutien engrangé auprès de la population pendant la crise sanitaire afin d'obtenir des avancées pour les salariés des hôpitaux et des Ehpad, salués comme des \"héros en blouse blanche\" par le chef de l'État au début de l'épidémie.Les premiers gages de la \"reconnaissance\" promise par l'exécutif sont pourtant loin d'avoir convaincu les intéressés: \"On ne veut pas de médaille ou de petite prime à la sauvette, on veut un salaire à la hauteur de ce que nos métiers apportent à la société\", affirme Clara Grémont, aide-soignante près de Montpellier.\"Monsieur Macron, qu'avez-vous prévu pour les soignants ? Pour l'instant, nous n'avons rien du tout !\", a lancé le professeur Laurent Thines devant la foule à Besançon, avant de demander \"une minute de silence pour les personnels soignants qui sont morts en France de l'incurie de ce gouvernement qui n'a pas su protéger\".- \"On n'avait pas le choix\" -\"La crise du coronavirus a montré les failles de notre système mais on a fait face, on n'avait pas le choix\", explique Charlotte Dumont, infirmière puéricultrice à Bordeaux, pour qui \"le problème de fond, c'est qu'on gère l'hôpital comme une entreprise\".Après plus d'un an de grève aux urgences, puis dans l'ensemble des services hospitaliers, les revendications n'ont pas changé: \"On attend une revalorisation des salaires et la reconnaissance des qualifications. On attend l'ouverture de lits, l'embauche de personnels\", a rappelé le numéro un de la CGT, Philippe Martinez, présent au début du rassemblement parisien.Autant de sujets posés sur la table du \"Ségur de la santé\", vaste concertation qui doit concrétiser d'ici début juillet le \"plan massif d'investissement et de revalorisation\" promis par Emmanuel Macron.- \"Réponse très massive et très significative\" -D'autres secteurs réclament leur dû, comme les établissements médico-sociaux, où la CFDT a déposé un préavis de grève mardi. Son secrétaire général Laurent Berger a appelé à \"se préoccuper des agents de la santé du privé, qui ont aussi été au front pendant cette période\".Le ministre de la Santé Olivier Véran s'est voulu rassurant lundi: \"On travaille, on avance\", a-t-il déclaré, en indiquant que \"plus de cent consultations au niveau national\" avaient été effectuées depuis le début du \"Ségur\".Concernant les hausses de salaire promises, \"le rendez-vous est fixé\" avec les soignants, a-t-il rappelé. \"D'ici à début juillet, ils auront toutes les réponses aux questions qu'ils posent et aux revendications qu'ils portent légitimement\".Interrogé sur France 3 Normandie, le Premier ministre Edouard Philippe a dit mardi entendre \"parfaitement\" les revendications des soignants mobilisés. Il a de nouveau promis \"une réponse très massive et très significative\".",
    "date": "2020-06-16",
    "heading": "\"Finis les applaudissements, place aux rassemblements\": après trois mois de crise sanitaire, médecins, aides-soignants et infirmiers ont battu le pavé par dizaines de milliers mardi un peu partout en France pour rappeler le gouvernement à ses promesses sur l'hôpital, mais des affrontements ont terni plusieurs manifestations.",
    "title": "Hôpital: des dizaines de milliers de soignants rappellent le gouvernement à ses promesses"
}