{
    "article": "Une action attribuée à des militants d'\"extrême droite\" et revendiquée par la fédération francilienne d'Action française.Alors que le député de Seine-Saint-Denis se rendait dans une réunion publique, jeudi, \"deux individus qui l'attendaient l'ont pris à parti\" et \"l'ont agressé\", a signalé Jean-Luc Mélenchon vendredi, dans un billet sur son blog et sur Twitter, en évoquant \"un nouvel acte de violence\" contre un élu LFI. \"Nous avons entarté @ericcoquerel, député @FranceInsoumise qui avait organisé la profanation de la basilique de #SaintDenis le mois dernier. #MontjoieSaintDenis\", a confirmé vendredi la fédération francilienne d'Action Française sur son compte Twitter. Une brève vidéo postée sur les réseaux sociaux montre le député entarté par un jeune homme.En mars, la basilique avait été occupée par des personnes soutenant les migrants et les sans-papiers. Le député était présent dans le cortège qui s'était rendu devant le commissariat après l'évacuation de l'édifice.Objet de menaces de mortsJean-Luc Mélenchon a écrit au président LREM de l'Assemblée nationale, François de Rugy, pour qu'il se joigne à la plainte de LFI. La présidence a fait savoir en fin de journée qu'elle avait bien reçu son courrier, et qu'elle étudiait s'il était \"juridiquement possible\" de s'associer à la plainte, demande qui \"paraît légitime au président de l'Assemblée\". Selon le leader de la France Insoumise, \"ceux qui ont crié au moment de l'agression montre leur appartenance à l'extrême droite\". \"L'un des deux agresseurs filmait la scène, ce qui démontre une volonté d'incitation. Nous pouvons donc craindre que ce type d'agressions sur les députés de la France insoumise se répètent\", s'inquiète-t-il.\"Nous prenons cet incident très au sérieux. Comme quatre autres députés du groupe de La France insoumise, Éric Coquerel est l'objet de menaces de morts. L'extrême droite redouble de violence ces derniers mois\", dénonce Jean-Luc Mélenchon. \"Après le projet de meurtre contre le ministre (Christophe) Castaner (Relations avec le Parlement) et moi, elle cible particulièrement le mouvement social et les élus qui l'accompagnent ou le soutiennent comme les députés de la France insoumise\", s'alarme-t-il. Lors des débats sur l'asile-immigration, Clémentine Autain a aussi fait un rappel au règlement pour \"alerter notre Assemblée\" sur cet entartage, un \"acte brutal\" qui a \"été revendiqué par l'Action française\". En présence du ministre de l'Intérieur, Gérard Collomb, elle a de nouveau exprimé l'inquiétude des Insoumis notamment \"face aux menaces de mort précises dont ont fait l'objet et notre président Jean-Luc Mélenchon et Christophe Castaner\" et du \"sentiment qu'il n'y a pas de protection (...) de l'État\" à la hauteur.Le président de séance, Hugues Renson (LREM), a ensuite assuré depuis le \"perchoir\" que, \"comme tous les députés de tous les bancs, nous condamnons tous les actes de violence en règle générale, en particulier lorsqu'ils visent des représentants de la Nation\", ajoutant \"condamner cet entartage\".",
    "date": "2018-04-21",
    "heading": "VIDÉO. Le député La France insoumise (LFI) Éric Coquerel a été entarté jeudi.",
    "title": "Le député LFI Éric Coquerel entarté par l'Action française"
}