{
    "article": "Il faudra se munir de tickets gagnants pour pouvoir voir Emmanuel Macron. Dans son édition du dimanche 22 avril, le Journal du Dimanche révèle que les étudiants de la George Washington University ont dû s'inscrire à une réservation en ligne pour assister au discours du président français, mercredi 25 avril. Et être très rapides.Les 1 500 tickets mis en ligne se sont en effet envolés en... dix minutes. \"Si bien qu'il a fallu organiser une loterie\", détaille le JDD. Une preuve de l'enthousiasme et de l'attente autour de celui que l'influent magazine Time avait désigné comme le prochain leader européen dans son édition parue le 9 novembre.Emmanuel Macron entame, dès lundi, une visite d'État aux États-Unis. La première organisée par son homologue américain. D'autant que même dans les plus hautes sphères, l'arrivée du dirigeant français suscite également de l'attente. Le JDD informe que la liste des invités au dîner d'État à la Maison Blanche, se \"négocie encore âprement\". Donald Trump ayant choisi de mettre en place un protocole au \"format intime\", avec seulement 150 privilégiés.Macron - Trump : se toiser avant de s'entendreCette visite est attendue de part et d'autre de l'Atlantique, tant les deux chefs d'État affichent en public une certaine proximité. Malgré une différence de style dans l'exercice du pouvoir. \"Ces deux animaux politiques, qui, a priori, ne devaient pas se trouver là où ils sont, ont une fascination respective, nourrie par un narcissisme puissant chez l'un comme chez l'autre\", analyse le géopolitologue Dominique Moïsi, pour le Parisien.Plus récemment, les deux hommes ont collaboré étroitement lors des frappes conjointes sur des sites liés au programme chimique de Damas, dans la nuit du 13 au 14 avril. Lors de la semaine qui a précédé, les deux ont condamné immédiatement l'attaque chimique, affichant entre eux \"un niveau de franchise assez déroutant\", selon un proche du chef de l'État. Un parler franc et sans fard, qui caractérise leurs échanges depuis le départ.Une poignée de main franche qui fera date lors du sommet de l'OTAN à la fin mai 2017 et puis la politique comme terrain d'entente : les deux hommes se sont toisés avant de s'entendre. Quitte à ce que le plus âgé ne tienne pas rigueur quand son plus jeune homologue décide de l'égratigner à l'annonce du retrait des États-Unis de l'accord de Paris sur le climat. Et pour cause, Emmanuel Macron avait prévenu Trump au téléphone, comme souligne Le Parisien. \"Je vais devoir taper fort, on n'a pas le choix, sinon d'autres vont te suivre\", explique Macron avant de détourner le slogan présidentiel de l'Américain en \"Make our planet great again\".",
    "date": "2018-04-22",
    "heading": "Reçu pour une visite d'État de trois jours, Emmanuel Macron se sait attendu lundi du côté de Washington, tant par Donald Trump que par les étudiants et officiels. Le JDD annonce que, aujourd'hui encore, les places pour le voir se font rares et sont très disputées.",
    "title": "Macron à Washington : les dessous de la visite d'État orchestrée par Trump"
}