{
    "article": "• Charles de Gaulle : \"Ni président, ni ministres\"\"Je ne veux pas d'obsèques nationales\": le général l'avait spécifié dans son testament près de 30 ans avant sa mort survenue le 9 novembre 1970 à Colombey-les-Deux-Eglises (Haute-Marne). \"Je veux que mes obsèques aient lieu à Colombey-les-Deux-Eglises (...) La cérémonie sera réglée par mon fils, ma fille, mon gendre, ma belle-fille, aidés par mon cabinet, de telle sorte qu'elle soit extrêmement simple. (...) Ni président, ni ministres, ni bureaux d'assemblées, ni corps constitués...\"George Pompidou, le président alors en exercice, décrète un jour de deuil national le 12 novembre. Une messe solennelle de requiem est célébrée à Notre-Dame de Paris. Ce matin-là, le monde entier se réunit dans la cathédrale, en l'absence du défunt. Quatre-vingt-six nations sont représentées, notamment par le président américain Nixon, le chah d'Iran, la Première ministre indienne Indira Ghandi ou encore le prince Charles. Derrière eux, quelque 6.000 quidams.Fidèle aux vœux du général, la famille de Gaulle se réunit à Colombey. Enveloppé dans un simple drap tricolore frangé d'or, son cercueil posé sur un engin blindé passe sous une haie de soldats. Cinquante mille personnes se pressent graves et silencieuses tout au long du parcours qui conduit à l'église. La messe est dite par le prêtre et résistant Maurice Cordier. Le soir, des Parisiens rendent un dernier hommage à Charles de Gaulle en se rassemblant sur les Champs-Elysées. • Georges Pompidou : \"Une simple dalle de pierre\"\"Je veux être enterré à Orvilliers. Je ne veux ni fleurs, ni couronnes, ni monument funéraire, bien sûr. Une simple dalle de pierre, avec mon nom et les dates de ma naissance et de ma mort. Une messe sera dite à Paris à St-Louis en l'île. Elle sera chantée en grégorien\". Signé: \"Georges Pompidou, août 1972\". La lettre, manuscrite, a été confiée au secrétaire général de la présidence, Édouard Balladur, qui la rendra publique au lendemain du décès, le 2 avril 1974, du président atteint d'une maladie de sang. Le jour des obsèques, le 6 avril, 80 chefs d'Etat et de gouvernement se rassemblent à Notre-Dame. L'archevêque de Paris célèbre une messe en l'absence de dépouille, sans mitre ni crosse, afin de respecter le désir de simplicité du défunt.Seules 17 personnes assistent à l'inhumation et se recueillent autour de la tombe toute simple, avec une dalle de ciment blanc, à Orvilliers, petit village des Yvelines où il avait acquis une résidence secondaire en 1954.• François Mitterrand : deux familles réuniesC'est dans sa terre natale de Jarnac (Charente), lors d'une cérémonie privée, que François Mitterrand est enterré le 11 janvier 1996, trois jours après sa mort à 79 ans d'un cancer longtemps tenu secret. Dans la petite église romane Saint-Pierre, son épouse Danielle est entourée de leurs deux fils, Jean-Christophe et Gilbert, tandis que Mazarine, sa fille de 21 ans née de sa liaison avec Anne Pingeot, se tient serrée contre sa mère. La proche famille de François Mitterrand avait beaucoup insisté sur cette \"harmonie\" voulue par tous.Au même moment, un hommage solennel est rendu à Notre-Dame de Paris en présence d'une soixantaine de chefs d'Etat et de gouvernement. Le 11 janvier est déclaré jour de deuil national.À Jarnac, famille et amis défilent devant la dépouille avant de laisser seuls ses plus proches pour l'inhumation : Danielle et ses fils, Mazarine et sa mère, ainsi que Roland Dumas, Robert Badinter, André Rousselet et Michel Charasse.Avant de quitter le cimetière, Danielle Mitterrand serre Mazarine dans ses bras.Paris Match publie le 25 janvier 1996 un numéro hommage avec une photographie volée de l'ancien président sur son lit de mort. L'hebdomadaire est condamné, mais refuse de dévoiler l'auteur du cliché.",
    "date": "2019-09-27",
    "heading": "Ils ont présidé au destin de l'une des grandes puissances mondiales, mais au moment de leurs obsèques, Charles de Gaulle, Georges Pompidou et François Mitterrand ont tous choisi la simplicité, loin des célébrations nationales. Ce qui n'a pas empêché des hommages solennels.",
    "title": "De Gaulle, Pompidou, Mitterrand : comment ont été enterrés les anciens présidents"
}