{
    "article": "\"C'est comme de l'huile noire qu'on aurait jetée sur les voitures\": à Rouen et dans les communes proches, habitants et touristes regardaient avec inquiétude les stigmates causés par le spectaculaire incendie qui a ravagé jeudi l'usine Lubrizol, classée Seveso.Après le passage du ministre de l'Intérieur Christophe Castaner annonçant que l'incendie \"est maîtrisé\" mais \"qu'il faudra plusieurs jours pour en venir totalement à bout\", la vie tourne encore au ralenti dans le centre-ville de Rouen. Deux cents pompiers ont été mobilisés pour maîtriser cet incendie hors norme qui s'était déclaré vers 2H30 du matin.La rue du Gros Horloge, habituellement très fréquentée, est aussi clairsemée qu'un jour férié. La plupart des commerçants ont baissé le rideau, certains pour la journée, d'autres jusqu'à nouvel ordre.Masques et écharpesParmi eux, quelques rares passants portent des masques ou marchent le nez protégé par leur écharpe, alors que le thermomètre affiche 19 degrés.Alors que le spectaculaire panache de fumée noire de 22 km de long et de 6 de large commence à se dissiper, l'inquiétude liée à la présence dans l'air de produits supposés dangereux pour la santé, est dans toutes les têtes, même si les autorités se veulent rassurantes.Sur les ponts et zones à la vue dégagée, des personnes rassemblées filment et prennent des photos.\"Quand nous sommes arrivés, nous avons vu le nuage de fumée, on ne savait pas de quoi il s'agissait, nous sommes donc allés en ville, mais tout était fermé. Et c'est pourquoi nous partons\", a déclaré Klaus-Peter Wolf 62 ans, venu avec son épouse passer une journée à Rouen.\"Je ne suis pas à l'aise. C'est un site Seveso. Il faut être très prudent avec ce que les autorités disent, est-ce que c'est la vérité ? Parfois on ne sait ce qui s'est vraiment passé qu'une semaine après\", estime le sexagénaire.Son épouse, Angela, 56 ans, regrette que \"l'office du tourisme n'ait donné aucune information\" sur l'accident : \"Il n'y avait personne non plus là-bas\".Rive gauche, de l'autre côté de la Seine, Driss Saidi, 25 ans, riverain de l'usine au Petit-Quévilly, raconte comment il a été réveillé par le bruit des explosions à 3H00 du matin.Il a entendu \"du boucan\". \"Ca a bien pét é! Des explosions. Après on a vu la fumée, mais dans le noir on ne voyait pas trop, en fait. Quand on est sortis, on a vu les flammes. C'est là qu'on s'est dit 'C'est chaud ! Ca craint'. La preuve : dix heures plus tard, (le feu) n'est pas encore éteint.\"Au moins trois écoles ont complètement fermées dans le quartier, selon une commerçante.\"Ca brûle derrière chez toi, maman\"Nathalie Marguerie, 58 ans, une autre riveraine de l'usine a été réveillée par son fils qui était au travail. \"Il nous a dit: 'ça brûle derrière chez toi, maman' (...) Au bout de la rue, il y avait le feu, le noir, c'était impressionnant\", raconte cette femme qui a reçu un appel de la mairie, après que la préfecture a invité des habitants de Rouen et de 12 autres communes à rester chez eux.Dans un véhicule de police croisé à la sortie de Rouen, des policiers ont revêtu des masques de protection.A Préaux (Seine-Maritime), à une dizaine de kilomètres au nord de Rouen, les habitants ne bougent pas de chez eux. La commune a pris le passage de la fumée, provoquée par la combustion des lubrifiants de Lubrizol. \"Je suis restée chez moi, j'ai fermé les portes et les fenêtres\", explique Brigitte, une quinquagénaire. \"J'ai senti des odeurs que je ne peux pas identifier. Les trottoirs sont plus noirs que d'habitude. Il y avait des nappes huileuses dans les flaques d'eau ce matin. C'est inquiétant, tout cela va s'infiltrer par le ruissellement\", pense-t-elle. Des coulures noires sont encore visibles sur le muret de sa maison, et sur la végétation, \"une eau noire\".Odile, incommodée par \"des odeurs dans la matinée\" dit avoir \"eu la gorge qui gratouillait\". \"C'était comme des odeurs de garage automobile, de graisse. Mes deux chats laissaient des traces de pas grises\", a-t-elle dit.",
    "date": "2019-09-26",
    "heading": "Passants très rares, commerces fermés... Dans les rues de Rouen, les habitants s'inquiètent des conséquences de l'incendie de l'usine Lubrizol, classée Seveso.",
    "title": "Incendie à Rouen : la ville dans l'inquiétude et sous les hydrocarbures"
}