{
    "article": "Dans une vidéo diffusée sur Twitter ce vendredi 20 dans la matinée, le groupuscule d'extrême droite, proche des milieux monarchistes et catholiques traditionalistes, a revendiqué l'entartage du député de Seine-Saint-Denis, présentant ce geste comme une réponse au soutien du parlementaire à l'occupation de la Basilique de Saint-Denis au mois de mars, comme le montre notre vidéo en tête d'article. Joint par Le HuffPost, le député de la France Insoumise a déclaré qu'il porterait plainte.\"Ce que je trouve symbolique, c'est que ces gens se sentent suffisamment en impunité pour revendiquer cette action\", déclare le député, qui précise avoir déjà déposé une main courante après des menaces reçues sur les réseaux sociaux et par email après l'occupation de la basilique. \"C'était une menace implicite, où l'on me disait de bien surveiller derrière moi\", décrit-il.Le dimanche 18 mars, un collectif de soutien aux migrants et sans-papiers avait en effet occupé la Basilique, nécropole des rois de France, pour manifester leur opposition au projet de loi Asile Immigration actuellement débattu à l'Assemblée Nationale. Les manifestants avaient notamment pu compter sur le soutien d'élus de la France Insoumise - farouchement opposée au projet de loi - dont Eric Coquerel.Dans l'hémicycle, la députée Clémentine Autain a fustigé le manque d'action \"de considération et de protection organisée par l'Etat pour protéger des représentants du peuple français\".Elle a ainsi rappelé \"les violences sans cesse répétées\" et \"les menaces de morts précises\" à l'encontre de Christophe Castaner et de Jean-Luc Mélenchon. Le 3 avril dernier, le leader de la France Insoumise a d'ailleurs demandé des comptes au ministre de l'Intérieur Gérard Collomb concernant l'enquête ouverte sur les menaces de mort proférées à son encontre pendant la présidentielle par un réseau d'activistes d'extrême droite.",
    "date": "2018-04-20",
    "heading": "\"Hier soir Eric Coquerel a été agressé\". La députée de la France Insoumise Clémentine Autain a dénoncé ce vendredi 20 avril à l'Assemblée Nationale \"un acte de violence\" à l'encontre de son collègue, entarté la veille par le mouvement Action Française.",
    "title": "Un député de la France insoumise entarté par l'Action française"
}