{
    "article": "Ce sera le troisième entretien télévisé du président en dix jours. Celui-ci sera réalisé le vendredi 20 avril à l'Élysée et sera diffusé dimanche outre-Atlantique. C'est le journaliste Chris Wallace qui a annoncé la nouvelle sur son compte Twitter. La chaîne conservatrice propose de suivre les coulisses de ce rendez-vous sur son compte Instagram.PREMIÈRE VISITE D'ÉTAT d'UN DIRIGEANT ÉTRANGER DEPUIS L'ÉLECTION DE TRUMPLe président français effectuera une visite d'État de trois jours aux États-Unis, accompagné par son épouse Brigitte. Le déplacement sera dominé par des enjeux tels que l'accord sur le nucléaire iranien et le conflit commercial UE-États-Unis, deux sujets de désaccord sur lesquels il espère convaincre Donald Trump. D'autres thèmes seront sur la table, comme la lutte contre le terrorisme, la Corée du Nord, le suivi des frappes conjointes en Syrie, les relations avec la Russie après l'affaire Skripal, le conflit israélo-palestinien et l'accord de Paris sur le climat.Lors de cette première visite d'État d'un dirigeant étranger sous la présidence Trump, le président Macron interviendra également - en anglais - devant le Congrès, et débattra avec des étudiants. Les résultats de sa visite pourront vite être jaugés car deux échéances cruciales sont prévues peu après. Le 12 mai, Donald Trump doit décider si les États-Unis se désengagent de l'accord sur le nucléaire iranien, comme il en a manifesté l'intention, alors que Paris plaide pour le préserver. Et, début mai, les États-Unis indiqueront s'ils appliquent à l'Union européenne leurs nouvelles taxes douanières sur l'acier et l'aluminium. Extrêmement prudent face à un président américain parfois imprévisible, Paris souligne que son objectif premier est de \"poursuivre et renforcer\" la relation \"intense\" entre les deux chefs d'État. La visite, décidée après celle de Donald Trump à Paris le 14 juillet dernier, débutera par un dîner privé des deux couples à Mount Vernon, demeure historique de George Washington.Le mardi matin, les deux présidents s'entretiendront à la Maison Blanche. Emmanuel Macron se rendra ensuite au Département d'État pour un déjeuner avec le vice-président Mike Pence et assistera à une cérémonie militaire au cimetière d'Arlington. Le soir aura lieu un dîner d'État à la Maison Blanche.",
    "date": "2018-04-19",
    "heading": "Emmanuel Macron va poursuivre son marathon médiatique à l'étranger. Après ses deux interviews à TF1, BFMTV et Mediapart, le chef de l'État s'exprimera sur la chaîne américaine Fox News avant sa visite d'État à Washington du 23 au 25 avril.",
    "title": "Emmanuel Macron sur Fox News avant sa visite d'État aux États-Unis"
}