{
    "article": "Dans une tribune publiée vendredi 20 avril sur le sur site de Franceinfo, le député LREM Jean-Michel Clément, ancien député PS, redit son opposition à la loi asile et immigration actuellement examinée à l'Assemblée nationale. \"Contrairement à une idée trop répandue, la France n'est pas 'submergée', écrit le Jean-Michel Clément. Le solde migratoire est le même depuis 1975. Ceux qui frappent à notre porte sont vingt fois moins nombreux qu'au Liban, dix fois moins qu'en Allemagne. Notre pays de 67 millions d'habitants pourrait parfaitement prendre sa part et l'assumer, si nous le décidions ; et si nous décidions d'allouer 'le budget du non-accueil' à un traitement digne des personnes arrivant sur notre sol\". \"Nous allons continuer de transformer de très nombreux exilés en des personnes instables, insécurisées sur le plan juridique, regrette-t-il. Cette clandestinité nourrira les simplismes et les amalgames inhumains\". Concernant les 90 jours de rétention administrative, le député dénonce \"des conditions de promiscuité comparables à celles des maisons d'arrêt surpeuplées\". \"Alors que ces hommes et ces femmes - pire, parfois avec enfants - n'ont commis aucune infraction ou délit pénal ! Quel est alors le sens de cet enfermement ? \", lâche-t-il. Bientôt exclu du parti de la majorité ?Le député de la Vienne a déjà fait savoir qu'il voterait contre la loi qui devrait être approuvée ce week-end en première lecture. Richard Ferrand, le chef de file LREM à l'Assemblée nationale a déjà prévenu que \"si s'abstenir était un pêché véniel, voter contre un texte était un pêché mortel qui méritait l'exclusion\". Selon les informations du Parisien, le patron du groupe présidentiel s'apprêterait à exclure Jean-Michel Clément. Selon le quotidien, celui-ci sera bientôt convoqué pour s'expliquer devant les députés LREM. \"Les règles statutaires sont claires : tout le monde peut faire valoir ses raisons, mais ensuite, c'est la position majoritaire du groupe qui prévaut. Sinon, c'est l'anarchie. On peut s'abstenir, mais pas voter contre\", fait-on savoir dans l'entourage de Richard Ferrand.Plusieurs autres voix dans les rangs LREM se sont fait entendre contre ce projet de loi porté par Gérard Collomb comme celle du député Matthieu Orphelin. Plusieurs membres de la majorité iront-ils jusqu'à voter contre le texte ? \"Il y en a qui ne se sont pas exprimés, mais qui n'en pensent pas moins. Iront-ils jusqu'à dire leur désaccord comme moi, je vais le faire en votant contre, ou vont-ils se contenter de s'abstenir ? Je crois que dans ce texte l'abstention sera aussi importante à observer\", a analysé sur Europe 1 vendredi matin le député frondeur.",
    "date": "2018-04-20",
    "heading": "Alors que la loi asile et immigration devrait être votée ce week-end à l'Assemblée, le député LREM Jean-Michel Clément, opposé à la loi, fait le tour des médias pour faire valoir son point de vue contre une loi qu'il juge trop \"policière\". Il répète qu'il votera contre son camp.",
    "title": "Loi asile et immigration : Jean-Michel Clément risque-t-il l'exclusion du groupe LREM ?"
}