{
    "article": "Le 13 février dernier, la Commission nationale des comptes de campagne et des financements politiques (CNCCFP) a validé ceux des onze candidats à l'élection présidentielle. Elle a notamment décidé que le candidat Les Républicains (LR) François Fillon ne percevrait que 2,07 millions d'euros de remboursement sur 13,79 millions de dépenses déclarés, estimant que les 10 millions d'euros versés grâce à la primaire de la droite n'avaient pas vocation à être remboursés.Après avoir eu accès aux comptes de campagne de l'ex-candidat Les Républicains, Le Monde révèle jeudi 19 avril que le \"PenelopeGate\" lui a coûté très cher. Après les révélations en janvier 2017 du Canard enchaîné sur les soupçons d'emplois fictifs de son épouse Penelope, François Fillon a multiplié les dépenses en sondages et en conseils de communication pour y faire face, souligne le quotidien. \"Le candidat, jusqu'alors peu gourmand en études, se met, à partir de la fin janvier, à en commander en nombre : il dépensera la moitié de son budget sondages - soit 103.200 euros sur 199.320 - sur des études concernant le scandale des emplois fictifs\", écrit le journal. Quatre enquêtes Ipsos auraient notamment été commandées entre le 4 février et le 7 mars pour tester l'image de l'ancien Premier ministre en réaction aux affaires. En tout, François Fillon aurait consacré 509.952 euros aux \"conseils de communication\", soit plus du double des dépenses de Jean-Luc Mélenchon (224.168) ou d'Emmanuel Macron (219.780). Près de la moitié (213.000 euros) serait revenue à l'entreprise Image 7, dirigée par Anne Méaux, spécialisée dans la communication de crise. L'essentiel de ces coûts s'est concentré sur les quatre premiers mois de 2017, alors que le \"PenelopeGate\" battait son plein, précise Le Monde",
    "date": "2018-04-19",
    "heading": "Selon Le Monde, qui a eu accès aux comptes de campagne de l'ancien Premier ministre, le candidat Les Républicains a dépensé plus de 100.000 euros, soit la moitié de son budget sondage, sur des études concernant le scandale des emplois fictifs.",
    "title": "Présidentielle 2017 : le \"PenelopeGate\" a coûté cher à François Fillon"
}