{
    "article": "Un impressionnant panache de fumée noire, des explosions, des flammes et des habitants confinés... Mais des autorités qui se veulent rassurantes : un spectaculaire incendie est en cours jeudi 26 septembre dans une usine Lubrizol classée Seveso à Rouen. Le sinistre n'a pas fait de victimes, mais la préfecture a pris d'importants mesures de protection des habitants.Il n'y a \"pas d'élément qui permette de penser qu'il y a un risque lié aux fumées\" provoquées par l'incendie, a assuré sur RTL le ministre de l'Intérieur Christophe Castaner, qui espère éviter toute \"panique\". Il a tout de même recommandé la plus \"grande prudence\".Le panache de fumée noire dégagé, lié à la présence \"d'hydrocarbures\", est \"forcément anxiogène\" mais les \"premières analyses n'ont pas fait apparaître de toxicité aiguë sur les principales molécules que nous suivons, ce qui est plutôt rassurant\", a déclaré le préfet de Normandie Pierre-André Durand. Incendie d'une usine Seveso: que craint-on ? - 26/09par BFMTVVers 2H30, un incendie s'est déclaré dans un entrepôt de l'usine, située à environ 3 km du centre-ville et de la cathédrale de Rouen. L'usine, classée Seveso seuil haut, fabrique et commercialise des additifs qui servent à enrichir les huiles, les carburants ou les peintures industriels. Des habitants ont entendu des bruits d'explosion dans la nuit mais il s'agissait de fûts d'huile qui ont éclaté, selon la préfecture.Une cellule de crise a été mise en place à la préfecture, qui a déclenché des sirènes d'alerte dans plusieurs communes de Seine-maritime pour prévenir les habitants. \"Il est essentiel dans ce cas-là d'informer en direct la population (...) pour éviter tout mouvement de panique\", a expliqué le ministre de l'Intérieur Christophe Castaner, selon qui il n'y a \"pas d'élément qui permette de penser qu'il y a un risque lié aux fumées\". Un périmètre de 500 mètres autour du site a été évacué, et les quelques habitants de cette zone industrielle sont invités à rester chez eux, selon le préfet.\"Le feu n'est pas circonscrit. Le dispositif monte en puissance. 200 hommes et plus de 60 véhicules sont mobilisés. J'attends des renforts nationaux\", a précisé vers 7h30 un responsable des pompiers. Le préfet a évoqué un feu \"complexe techniquement\". Les écoles ferméesPlusieurs établissements accueillant du public sont fermés, comme les établissements scolaires (écoles, collèges, lycées) et les crèches à Rouen et dans onze autres communes avoisinantes, a précisé la préfecture. Les maisons de retraites font l'objet d'une mesure de confinement, selon la même source. Selon un correspondant de l'AFP présent sur place, une odeur acre était perceptible.La préfecture a demandé de \"limiter les déplacements non indispensables\", ajoutant que les transports en commun fonctionnent.Créée en 1954 sur les bords de la Seine, rive gauche, cette usine a été classée Seveso en raison des risques qu'elle comporte. En janvier 2013, elle avait été à l'origine d'une fuite de gaz malodorant qui avait empuanti jusqu'à la région parisienne et au sud de l'Angleterre. En 2014, la société Lubrizol France avait été condamnée à une amende de 4.000 euros.Les émanations ressenties, ressemblant à une odeur de chou ou d'œuf pourri, étaient du mercaptan, un composé inoffensif à faible dose utilisé comme marqueur du gaz de ville. Un incident impliquant du mercaptan s'était produit déjà en 1990 mais les vents avaient poussé l'odeur vers les côtes. Plus récemment, en 2015, quelque 2.000 litres d'huile minérale se sont déversés dans le réseau d'évacuation des eaux pluviales après un \"incident d'exploitation\" à l'usine chimique.L'usine à Rouen appartient au groupe de chimie américain Lubrizol Corporation, lui-même propriété de Berkshire Hathaway, la holding du milliardaire et célèbre investisseur américain Warren Buffett.",
    "date": "2019-09-26",
    "heading": "En début de matinée jeudi, le feu n'était pas circonscrit, malgré la présence de 200 pompiers et 60 véhicules.",
    "title": "Seine-Maritime : violent incendie dans une usine Seveso à Rouen"
}