{
    "article": "Il prétendait détenir des informations compromettantes. Un Nancéien de 27 ans, qui s'apprêtait à passer le concours de gardien de la paix, a été interpellé le 17 septembre dernier. La raison ? Le jeune homme, visiblement obsédé par le couple présidentiel et sa famille, faisait chanter depuis plusieurs mois la fille de Brigitte Macron, Tiphaine Auzière, rapporte Le Parisien. Sans emploi et sans logement fixe, le jeune homme demandait 300 000 euros ainsi qu'un appartement à Paris sous peine de divulguer des documents très sensibles pouvant fragiliser le Président.Prétendant être un grand admirateur du couple présidentiel et militant de la République en marche, le Nancéien a contacté par mail et sur les réseaux sociaux Tiphaine Auzière en lui proposant de lui livrer ces informations sensibles en échange d'un coup de main. Mais la belle-fille d'Emmanuel Macron, habituée à ce type de menaces, ne lui a jamais répondu. Ce sont les officiers en charge de la protection des personnalités à risques (SDLP), qui ont décidé d'en avertir le parquet de Boulogne-sur-Mer, qui a ouvert une enquête. Tiphaine Auzière quant à elle n'a pas souhaité porter plainte.Une expertise psychiatrique demandée Le suspect a, lui, rapidement été identifié. Il s'agit d'un jeune homme originaire d'Azerbaïdjan, en France depuis l'âge de deux ans, détaille Le Parisien. Placé en garde à vue le 17 septembre dernier, il aurait rapidement reconnu les faits. L'expertise psychiatrique demandée n'a révélé aucun troubles mentaux. Le jeune homme sera donc jugé le 30 janvier prochain. Jusque là, il a l'interdiction de séjourner dans le Pas-de-Calais et de contacter Tiphaine Auzière. Pour son \"chantage\", il risque 5 ans de prison et 75 000 euros d'amende.Quant aux prétendus documents compromettants qu'il assurait détenir, il n'a pas souhaité en dévoiler le contenu aux gendarmes. \"Il a expliqué qu'il réservait ces informations à la famille du président ou à la presse\", a déclaré Pascal Marconville, procureur de la République de Boulogne-sur-Mer.",
    "date": "2019-09-25",
    "heading": "Un homme de 27 ans qui faisait chanter la fille de Brigitte Macron a été interpellé le 17 septembre dernier, révèle Le Parisien.",
    "title": "La fille de Brigitte Macron victime d'un maître chanteur"
}