{
    "article": "Sujet de tous les commentaires, Greta Thunberg n'a pas manqué de faire réagir Bernard Pivot, qui s'est attiré les foudres de nombreux internautes après un tweet jugés sexiste à l'encontre de la jeune figure de proue du mouvement des jeunes pour la protection du climat. La polémique avait émergé mercredi 25 septembre, lorsque le président de l'académie Goncourt avait évoqué la jeune Suédoise par une allusion au comportement des \"garçons\" de l'ancienne génération, qui \"recherchaient les petites Suédoises qui avaient la réputation d'être moins coincées que les petites Françaises\".Son commentaire a suscité de vives réactions sur le réseau social Twitter, auxquelles l'ancien animateur de télévision avait répondu par des précisions. \"Je suis baba devant la verve, l'audace, la colère, la violence des propos de Greta Thunberg\", a t-il ajouté, estimant que son attitude aurait provoqué \"l'étonnement\" de sa génération de gentils ados des années 50\".\"Un mot sème le doute, dix mots la confusion, un tweet le délire\", a t-il finalement estimé ce jeudi, déplorant l'emballement autour de ses commentaires. Les tendances GG : Greta Thunberg, le dérapage de Bernard Pivot ? - 25/09par RMCGreta Thunberg a participé, avec un demi-millier d'autres jeunes, à un sommet de représentants de la jeunesse au siège de l'ONU à New York. Lundi 23 septembre, elle a livré un discours remarqué devant un parterre de chefs d'Etat et de gouvernement, au cours duquel elle les a exhorté à réviser à la hausse leurs plans de réduction des émissions de gaz à effet de serre.\"Comment osez-vous\" leur a lancé l'égérie des jeunes générations inquiètes des effets du réchauffement, accusant les grands de ce monde d'avoir \"volé mes rêves et mon enfance avec vos paroles creuses\".",
    "date": "2019-09-26",
    "heading": "L'écrivain est sous le feu de critiques acerbes après des commentaires au sujet de l'adolescente, dont la prise de parole à l'ONU l'a laissé \"baba\".",
    "title": "Bernard Pivot précise sa pensée sur Greta Thunberg, la \"jeune Suédoise furibarde\", après un tweet jugé sexiste"
}