{
    "article": "Le PDG du géant du luxe LVMH, Bernard Arnault, a déploré mercredi 25 septembre le \"catastrophisme absolu\" de la jeune militante suédoise Greta Thunberg. Il s'inquiète d'un effet \"démoralisateur\" sur la jeunesse et s'interroge sur l'absence de propositions de l'adolescente.\"C'est une jeune fille très dynamique, d'une très grande sensibilité sur les questions environnementales\", a estimé M. Arnault, qui faisait le point mercredi sur la politique environnementale du groupe aux plus de 160.000 salariés.\"Mais elle se livre quand même à un catastrophisme absolu sur l'évolution du monde, et je trouve que cela a un côté démoralisateur pour les jeunes, elle ne propose rien, sinon de critiquer\", a-t-il jugé devant des journalistes. \"La conséquence qu'on en tire, c'est arrêter la croissance, qui a permis quand même d'améliorer le niveau vie mondial, de réduire la pauvreté, d'améliorer la santé dans des pays comme l'Afrique. Si on veut repartir en arrière, arrêtons la croissance\", a déploré la première fortune de France. Il a dit \"préférer les solutions positives qui permettent de conserver une vision optimiste de l'évolution du monde, plutôt que de tomber dans le catastrophisme\", dénonçant les \"propos extrêmement négatifs\" de Greta Thunberg.La Suédoise Greta Thunberg, symbole international de la conscience climatique de la jeunesse, a livré lundi un discours plein de colère à la tribune de l'ONU. \"Je ne devrais pas être là, je devrais être à l'école, de l'autre côté de l'océan\", a lancé la lycéenne, en ouverture d'un sommet organisé par le secrétaire général des Nations unies, Antonio Guterres, dans le but de relancer l'accord de Paris de 2015 chancelant. \"Comment osez-vous? Vous avez volé mes rêves et mon enfance avec vos paroles creuses\", a-t-elle accusé.",
    "date": "2019-09-26",
    "heading": "\"Elle ne propose rien, sinon de critiquer\", a estimé la première fortune de France.",
    "title": "Climat : Bernard Arnault déplore le \"catastrophisme absolu\" de Greta Thunberg"
}