{
    "article": "La facture d'électricité pourrait augmenter de 3,5 à 4% le 1er janvier 2020 si les calculs du Parisien sont bons. Cela représente une soixantaine d'euros pour un ménage se chauffant à l'électricité.La Commission européenne a dit oui à la scission d'EDF entre ses activités de distribution et de production et accepté que l'entreprise revende à ses concurrents (Engie, Butagaz, Cdiscount énergie ou Total Direct Energie) son électricité d'origine nucléaire à 45 euros le mégawattheure (MWh) au lieu des 42 euros actuellement.Comme ils vont acheter leur électricité plus cher, les rivaux d'EDF seront également obligés de hausser leurs tarifs pour leurs huit millions de clients Et les tarifs régulés d'EDF étant corrélés à ces prix, les 25 millions d'abonnés d'Enedis verront aussi leurs factures augmenter. Au départ, pour compenser la hausse du mégawattheure, le gouvernement devait permettre aux fournisseurs alternatifs d'acheter davantage d'énergie nucléaire en relevant le plafond. Mais il a changé d'avis, d'après Le Parisien. \"Il faut absolument sauver le soldat EDF. L'entreprise est plombée par une dette nette de 37 milliards d'euros. Et tant pis si ce sont les particuliers qui trinquent\", a confié une source proche du dossier au quotidien.\"Cette nouvelle augmentation surviendra après déjà deux augmentations successives en juin puis août 2019, rappelle dans le journal Naima Idir, présidente d'une association regroupant des fournisseurs alternatifs. Compte tenu du climat social actuel et des revendications autour du pouvoir d'achat, une telle décision serait vécue comme une injustice\".\"Les arbitrages sont encore en cours\", assure l'entourage d'Élisabeth Borne, la ministre de la Transition écologique.",
    "date": "2019-09-25",
    "heading": "L'électricité a augmenté de 7,13% en 2019 et pourrait bien encore augmenter de plus de 3,5%, selon Le Parisien, début 2020. L'UE a accordé à EDF le droit de vendre son électricité plus cher aux fournisseurs alternatifs.",
    "title": "Électricité : une nouvelle hausse au 1er janvier est à craindre"
}