{
    "article": "Au terme du procès en novembre, l'Etat avait réclamé au parti d'extrême droite, rebaptisé Rassemblement national, le versement de 11,6 millions d'euros au titre de cette escroquerie, correspondant selon lui aux dépenses électorales remboursées par l'argent public. Une épée de Damoclès pour le RN qui vient de trouver un accord avec son créancier russe pour rééchelonner un prêt d'environ 9,6 millions d'euros souscrit en 2014.Mais le tribunal correctionnel de Paris a estimé mardi ne pas avoir trouvé de \"manoeuvres frauduleuses\" ni de preuves de surfacturations derrière la fourniture obligatoire et uniforme de kits de campagne - tracts, affiches, sites internet... - aux candidats du parti et remboursés par l'argent public.Cette décision \"sonne comme une victoire pour le Rassemblement national\", a réagi le parti politique par un communiqué. Le tribunal \"a mis un terme aux accusations gravissimes largement relayées par les médias depuis de nombreuses années\", se félicite le parti de Marine Le Pen, par ailleurs mis en examen avec sa présidente dans l'affaire des assistants parlementaires européens.Les juges ont en revanche condamné le parti à une amende de 18.750 euros pour \"recel d'abus de biens sociaux\", montant maximal pour une telle infraction à l'époque des faits. Soit bien moins que les 500.000 euros souhaités par le parquet , qui avait requis la condamnation pour les faits de complicité d'escroquerie.Les magistrates n'ont donc retenu la culpabilité du parti que pour avoir profité d'avantages indus auprès de la société de communication Riwal, notamment l'emploi fictif de deux élus actuels, Nicolas Bay et David Rachline, de l'achat de matériel et surtout l'octroi au FN d'un crédit sans intérêt de plusieurs millions d'euros pendant trois ans.- \"Atteinte à la démocratie\" -Sans ce \"crédit-fournisseur\" sollicité par le parti, le \"mécanisme du prêt fictif n'aurait pas pu être mis en place\", ont estimé les juges.Le tribunal a par ailleurs souligné que \"les faits lui semblaient particulièrement graves\" car ils avaient \"porté atteinte à la confiance des citoyens dans le fonctionnement des partis politiques\" et de \"la démocratie\".La peine la plus lourde a été prononcée contre Frédéric Chatillon, proche conseiller de Marine Le Pen à la tête de Riwal, condamné à 2 ans et demi de prison dont dix mois ferme. Cet ancien président du Gud, le syndicat étudiant d'extrême droite, a aussi été condamné à 250.000 euros d'amende pour plusieurs escroqueries ainsi que pour une longue série d'abus de biens sociaux au préjudice de son entreprise, estimé à 500.000 euros par le tribunal.L'eurodéputé Jean-François Jalkh, juriste du parti, a pour sa part été condamné à deux ans de prison dont six mois ferme, ainsi qu'à une peine d'inéligibilité de cinq ans. Les magistrates ont considéré qu'il était \"l'auteur du montage financier\" et ne pouvait ignorer son \"caractère fictif\".Contre Jeanne, le micro-parti de Marine Le Pen qu'il présidait et qui a servi à ces manoeuvres, le tribunal a fixé une amende de 300.000 euros, dont la moitié avec sursis.Le trésorier du RN, Wallerand de Saint-Just a pour sa part été condamné à 6 mois de prison avec sursis pour les mêmes infractions reprochées au parti.Trois autres proches de Frédéric Chatillon ont été condamnés à des peines allant de un à deux ans de prison avec sursis et, pour deux d'entre eux - sa compagne Sighild Blanc et l'expert-comptable Nicolas Crochet - à des amendes respectives de 100.000 euros et 40.000 euros.Un dernier prévenu, Axel Loustau, autre ancien du Gud, a pour sa part été entièrement relaxé.Dans le volet des prêts fictifs, le tribunal a estimé le préjudice de l'Etat à quelque 860.000 euros, qui doivent être dédommagés solidairement par MM. Chatillon, Jalkh, le micro-parti Jeanne, et deux autres protagonistes.Les prévenus et le parquet ont désormais vingt jours pour faire appel.",
    "date": "2020-06-16",
    "heading": "La justice a relaxé l'ex-Front national des accusations d'escroquerie dans le financement des législatives de 2012 et l'a condamné uniquement dans un sous-volet de cette affaire, éloignant la menace de dommages et intérêts astronomiques qui auraient plombé ses finances déjà exsangues.",
    "title": "Accusé d'une vaste escroquerie, l'ex-FN finalement condamné a minima"
}