{
    "article": "La situation à Notre-Dame-des-Landes va-t-elle s'apaiser ? Trois mois après l'abandon du projet contesté d'aéroport et au dixième jour d'opérations de gendarmerie sur le site de 1.650 hectares, une réunion cruciale visant à permettre de trouver une issue au conflit s'est tenue mercredi 18 avril. Présidé par le ministre de la Transition écologique Nicolas Hulot, et réunissant la préfète des Pays-de-la-Loire, Nicole Klein, et une délégation les occupants de la ZAD de Notre-Dame-des-Landes, ce rendez-vous avait pour but de convaincre ces derniers de se régulariser d'ici lundi 23 avril. \"Aucune ligne n'a bougé. C'est clair que les lignes n'ont pas bougé du tout\", les \"exigences posées\" par le gouvernement restant les mêmes, a déclaré à la sortie de la préfecture Marcel Thébault, l'un des quatre agriculteurs historiques de NDDL et un des membres de la délégation. Selon lui, le gouvernement n'a pas proposé de \"recul du délai ni quoi que ce soit\".\"NE RENTRONS PAS DANS UNE SPIRALE DE VIOLENCES\"\"Nous avons un sentiment de tristesse, de gâchis, que j'espère temporaire, d'une situation qui ne devrait pas prendre cette tournure\", a de son côté déploré le ministre,appelant les opposants \"à saisir la main tendue du gouvernement\". \"Si je ne me trompe, la genèse de ce mouvement, c'était pour préserver les terres agricoles, les zones humides et la diversité. Sauf à me tromper, ce résultat a été atteint. À un moment ou à un autre, ne faut-il pas cesser un combat que l'on pense avoir gagné?\"Concernant le délai accordé au zadistes pour déposer leur projet, soit le 23 avril, le ministre a précisé que \"le gouvernement a fixé des règles très précises\" et que \"personne ne peut être surpris\".\"Ne rentrons pas dans une spirale de postures, de confrontations et de violences\", a-t-il martelé. \"Ne confondons pas écologie et anarchie, et sachons à un moment passer à une autre étape maintenant que l'essentiel a été acté. Il faut savoir reconnaître les gestes qui ont été faits\".",
    "date": "2018-04-18",
    "heading": "À l'issue de la rencontre entre la préfète des Pays de la Loire et une délégation d'occupants de la ZAD de Notre-Dame-des-Landes, le ministre de la Transition écologique a appelé les opposants à saisir \"la main du gouvernement\".",
    "title": "VIDÉO. Notre-Dame-des-Landes : \"Ne confondons pas écologie et anarchie\", lance Nicolas Hulot"
}