{
    "article": "C'était son tour. Après les discours tenus notamment par ses homologues brésilien Jair Bolsonaro et américain Donald Trump à la tribune de l'Assemblée des nations unies, à New York, Emmanuel Macron s'est exprimé en fin d'après-midi, heure new-yorkaise. Attendu sur les sujets du réchauffement climatique et de l'Iran, très sensibles vis-à-vis de ses deux prédécesseurs à la tribune, le président français a notamment lancé : \"Nous ne sommes pas au rendez-vous des objectifs qui sont les nôtres en matière de réchauffement climatique\".Hier lundi, les propos indignés de la jeune activiste Greta Thunberg, très critique vis-à-vis des dirigeants mondiaux, avaient fait le tour du monde. De même que la plainte déposée devant le Comité des droits de l'enfant de l'ONU par la Suédoise et quinze autres jeunes contre cinq pays, dont la France, pour dénoncer l'inaction contre le réchauffement climatique.\"Sur les océans, a poursuivi Emmanuel Macron, le rapport du Giec est d'une cruauté accablante. Les faits sont là, nus, têtus. Nous sommes en train de perdre la bataille.\"Sur le deuxième gros dossier, celui de l'Iran, le chef de l'État, se posant de nouveau en médiateur comme il l'avait fait fin août sur le sommet du G7, a averti que \"le risque est celui de l'embrasement\". Et ajouté que \"la paix est à la merci d'un instant qui dégénère\", alors que \"les conséquences seraient trop graves pour nous résoudre à vivre ainsi au bord du gouffre\".En conséquence, \"plus que jamais, le temps est à la reprise des négociations entre les États-Unis d'Amérique, l'Iran, les signataires du JCPOA [l'accord sur le nucléaire iranien] et les puissances de la région concernées au premier titre par la sécurité et la stabilité de celle-ci\", a exhorté le président français. \"Je n'ai aucune naïveté et je ne crois pas non plus aux miracles. Je crois au courage de bâtir la paix\", a-t-il conclu.Après avoir rencontré hier le président iranien Hassan Rohani à New York, Emmanuel Macron doit s'entretenir dans la soirée avec Donald Trump.",
    "date": "2019-09-24",
    "heading": "Devant l'Assemblée générale de l'ONU, le président Emmanuel Macron a voulu se positionner comme médiateur entre les États-Unis et l'Iran et rappelé l'urgence des enjeux climatiques.",
    "title": "Réchauffement, Iran : à l'ONU, Macron sur tous les fronts"
}