{
    "article": "Echappée du domicile d'un particulier avant d'être capturée puis placée dans un zoo à Maubeuge (Nord), la jeune panthère noire d'Armentières a été volée dans la nuit de lundi 23 à mardi 24 septembre. \"Vers 8h, les soigneurs ont fait leur tournée d'inspection et c'est là qu'ils ont vu une effraction sur l'emplacement où était hébergée la panthère\", a déclaré à l'AFP le maire de Maubeuge, Arnaud Decagny, confirmant une information de La Voix du Nord.\"C'est vraiment cet animal-là qui était ciblé. Un acte délictueux a été commis, des systèmes de sécurité, des cadenas ont été forcés\", a-t-il ajouté, évoquant des \"moyens conséquents\". Aucune effraction n'a été commise sur les infrastructures d'entrée, de sortie ou l'enceinte du zoo, mais six points de sécurité de l'enclos ont été forcés. Selon La Voix du Nord, un cadenas a été sectionné, \"vraisemblablement à l'aide d'un coupe-boulon\". Pour l'heure, les autorités et le personnel du zoo s'inquiètent de l'état de santé de la panthère, \"qui était assez fragile, en manque de force\". L'animal, âgé de quelques mois et pesant entre \"25 et 30 kilos\", avait été recueilli temporairement par le zoo de Maubeuge, en attendant son transfert vers la Loire, dans un \"organisme spécialisé qui reprend les animaux qui ont été domestiqués\".Le propriétaire de la panthère, un \"particulier\" qui gardait le fauve chez lui et avait laissé une fenêtre ouverte, est \"toujours recherché\" par les autorités. \"Au moment de l'intervention des secours, le logement était vide et aucun suspect n'a encore été interpellé à ce stade\", avait détaillé un porte-parole de la direction départementale de la sécurité publique (DDSP) du Nord.",
    "date": "2019-09-24",
    "heading": "Le fauve capturé mercredi 18 septembre à Armentières (Nord) s'est volatilisé du zoo où il était depuis placé en quarantaine. Les soupçons des enquêteurs s'orientent vers le propriétaire de l'animal qui reste introuvable.",
    "title": "Nord : la panthère trouvée sur les toits d'Armentières a été volée au zoo de Maubeuge"
}