{
    "article": "En 2016, la réforme territoriale a fait passer le nombre de régions métropolitaines de 22 à 13. Exit le Nord-Pas-de-Calais, l'Alsace, le Poitou-Charentes ou le Languedoc-Roussillon, qui ont laissé place à la Nouvelle-Aquitaine, l'Occitanie ou encore les Hauts-de-France. Des fusions censées faire économiser 12 milliards d'euros par an, rappelle RTL.Mais selon la Cour des comptes, il n'en est rien. \"La fusion des régions a occasionné dans un premier temps des surcoûts importants (...). De fait, trois ans après la mise en oeuvre de la réforme, les économies de gestion annoncées ne sont pas encore au rendez-vous\", pointe l'institution dans un rapport publié mardi 24 septembre. Dans le détail, seules trois régions ont réduit leurs dépenses de fonctionnement, à périmètre constant, par rapport à 2015 : Auvergne-Rhône Alpes (-12,9%), Île-de-France (-8,1%) et Hauts-de-France (-2,3%). Toutes les autres les ont augmentées, le Centre-Val de Loire (+16%) et l'Occitanie (+11,7%) étant les plus mauvais élèves. Des fonctionnaires mieux payésComment expliquer cette situation ? Quand les régions ont fusionné, elles ont harmonisé les régimes de leurs fonctionnaires par le haut et ont appliqué les conditions les plus avantageuses pour tout le monde. Cela coûte donc 50 millions d'euros de plus par an qu'avant la réforme. \"Hormis la région Hauts-de-France, qui s'est efforcée de ne pas aligner son régime indemnitaire sur le plus favorable et gère donc huit régimes indemnitaires différents et des indemnités différentielles, les nouveaux régimes indemnitaires régionaux ont été alignés sur le plus favorable des anciennes régions, voire au-delà. Nouvelle-Aquitaine a notamment introduit une prime pour les agents travaillant sur plusieurs sites et voté un effort financier particulier pour les agents techniques de catégorie C des lycées\", explique le rapport.La fusion des régions a également entraîné une hausse globale des montants consacrés aux indemnités des élus de l'ordre de 8% en moyenne sur l'ensemble des régions fusionnées, souligne également la Cour des comptes. Par ailleurs, pour des raisons politiques et pour faciliter la vie des agents, certaines régions ont dispatché leur administration entre plusieurs capitales régionales, ce qui n'a pas permis de réduire les coûts. La prochaine réforme territoriale permettra-t-elle de résoudre ces problèmes ? Début juin, le ministre de l'Action et des Comptes publics Gérald Darmanin a présenté une esquisse du projet de \"déconcentration de proximité\" prévoyant un nouveau maillage territorial sur la période 2019-2022.",
    "date": "2019-09-25",
    "heading": "Selon un rapport de la Cour des comptes publié mardi, seules trois régions ont réduit leurs dépenses de fonctionnement depuis la réforme territoriale de 2016 : l'Auvergne-Rhône Alpes, l'Île-de-France et les Hauts-de-France. Toutes les autres les ont augmentées.",
    "title": "La fusion des régions n'a pas permis de faire des économies, selon la Cour des comptes"
}