{
    "article": "Bernard Arnault, première fortune de France, a signé avec l'archevêque de Paris, Mgr Michel Aupetit, la convention concrétisant la promesse de 200 millions d'euros faite au nom de la famille Arnault et de son groupe de luxe LVMH.\"Nous finançons une partie de la reconstruction, nous allons suivre le programme établi par l'État. Nous sommes là pour aider et financer la rénovation de ce monument extraordinaire. Notre-Dame restera Notre-Dame\", a déclaré M. Arnault.De son côté, Mgr Aupetit a indiqué que \"tout avance en très bonne intelligence\" entre les parties impliquées, la mairie de Paris pour le parvis, l'État en ce qui concerne le bâtiment, \"et nous qui sommes affectataires\".\"Nous avons aussi le souci de tous les donateurs\" car l'incendie \"a touché des personnes de tous âges, de tous pays, c'est extraordinaire ce que (Notre-Dame) peut représenter de la France, de l'Histoire, de la spiritualité\", a ajouté l'archevêque de Paris. D'ici fin octobre, d'autres contributions seront \"officialisées\", comme celle de la région Ile-de-France, d'un montant de 10 millions.La famille Pinault, qui possède le groupe Kering, signera le 30 septembre la convention liée à sa promesse de 100 millions d'euros de dons.850 millions promisSelon la loi de restauration de Notre-Dame votée cet été, le produit des dons sera reversé à l'État ou à l'établissement public chargé de la conservation et de la restauration de la cathédrale.A la suite de l'incendie de la cathédrale le 15 avril, plus de 850 millions d'euros ont été promis par des grandes fortunes, des entreprises et des particuliers du monde entier.",
    "date": "2019-09-24",
    "heading": "Bernard Arnault, propriétaire de LVMH et première fortune de France, a concrétisé aujourd'hui sa promesse de don de 200 millions d'euros pour la restauration de Notre-Dame de Paris, endommagée par un incendie le 15 avril dernier.",
    "title": "Notre-Dame : Bernard Arnault concrétise sa promesse de don de 200 millions d'euros"
}