{
    "article": "Alors que le projet de loi de finances pour 2020 doit être présenté vendredi en conseil des ministres, les arbitrages sont désormais connus. Voici ce qui attend les principaux ministères en termes de budget et de postes. Les gagnants : l'Armée et l'Intérieur- Avec 1,53 milliard d'euros de crédits budgétaires supplémentaires (+4%), le ministère des Armées va connaître la plus forte hausse. La loi de programmation militaire avait acté l'engagement de l'Etat à augmenter de 1,7 milliard d'euros par an les crédits de la mission \"Défense\". Les postes supplémentaires seront limités à 450, soit une hausse de 0,2% des effectifs.- Le ministère de l'Intérieur voit son budget augmenter de 740 millions d'euros (+4%), notamment pour financer des hausses de salaires pour la police et la gendarmerie. Sur la durée du quinquennat, 2 milliards d'euros sont prévus pour créer 10.000 emplois. Avec 1.300 postes gagnés en 2020 (+0,4%), l'Intérieur sera le ministère qui verra la plus forte hausse du nombre de fonctionnaires.Les perdants : l'Economie et la Cohésion des territoires- Le ministère de la Cohésion des territoires voit son plafond de dépenses abaissé de 1,35 milliard d'euros. Des économies que l'Etat veut réaliser grâce à la réforme des aides personnalisées au logement (APL), dont l'application prévue en 2019 a été repoussée au 1er janvier 2020. Ces aides seront calculées non plus sur la base des revenus perçus deux ans avant l'année en cours, mais sur les 12 derniers mois glissants, révisables tous les trois mois.- Le ministère de l'Economie et des Finances se serre lui aussi la ceinture (-363 postes, soit 2,1% de postes en moins), malgré un budget en hausse de 300 millions d'euros (+7,2%).- L'audiovisuel public devra faire avec 70 millions d'euros de moins qu'en 2019, soit une enveloppe en baisse de 1,8%. Les situations contrastées : l'Education, la Justice, la Santé...- Le ministère de la Justice enregistre des crédits en augmentation de 200 millions d'euros, mais c'est moins que les près de 400 millions d'euros prévus dans la loi de programmation pluriannuelle de la justice. Le nombre de postes augmente de près de 1.200, également moins que les 1.600 prévus dans la loi de programmation. Le gouvernement justifie cette révision par des retards dans certains chantiers pénitentiaires.- Le ministère de l'Education nationale gagne 1,04 milliard d'euros de budget, soit une augmentation de 2%, mais perdra l'an prochain 1242 postes. Ses effectifs devraient ensuite rester stables jusqu'en 2022. - Le ministère des Solidarités et de la santé voit son plafond de dépenses augmenter de 820 millions d'euros (+6,3%) mais perd près de 400 postes, soit 2,2% de ses effectifs, avant 600 autres suppressions de postes prévues en 2021 et 2022.- La Transition écologique sera dotée de 640 millions d'euros supplémentaires (+2%), mais perd plus de 1.750 postes en 2020 (-1,8%), et près de 5.000 sur trois ans jusqu'en 2022.Les situations stables : l'Agriculture, l'Enseignement supérieur, le TravailLe ministère de l'Enseignement supérieur conserve exactement le même nombre d'agents, avec un budget en légère augmentation (+2%). Les ministères de l'Agriculture et du Travail, eux, auront un budget et des effectifs stables.",
    "date": "2019-09-25",
    "heading": "Le projet de loi de finances pour 2020 devrait avantager les ministères de l'Armée et de l'Intérieur, tandis que Bercy et la Cohésion des territoires perdent du budget.",
    "title": "Budget 2020 : les ministères de l'Armée et de l'Intérieur, grands gagnants"
}