{
    "article": "Quelque 360.000 personnes vivant dans le canton de Gütersloh, et 280.000 dans celui voisin de Warendorf, dans l'ouest du pays, vont à nouveau voir leurs déplacements et activités strictement limités dans un premier temps durant une semaine pour tenter de contenir la propagation du virus, qui touche déjà plus de 1.550 personnes dans un abattoir de la région. Elles ne seront en revanche pas obligées de rester à leur domicile.\"Pour la première fois en Rhénanie du Nord-Westphalie et en Allemagne, nous allons revenir dans tout un canton aux mesures qui s'appliquaient il y a quelques semaines\" avant que l'Allemagne n'entame début mai un déconfinement progressif, a indiqué Armin Laschet, le dirigeant de la région la plus peuplée et la plus industrialisée du pays, lors d'une conférence de presse à Düsseldorf.- Limitation stricte -La mesure doit dans un premier temps durer jusqu'au 30 juin et va se traduire par la limitation stricte des contacts entre personnes, la fermeture des bars, cinémas, musées, centres de fitness, piscines, et l'interdiction des activités de loisirs dans des espaces fermés. Les restaurants pourront rester ouverts mais n'accueilleront que des clients d'un même foyer, a précisé M. Laschet, potentiel successeur d'Angela Merkel et candidat à la direction de leur parti, l'Union chrétienne-démocrate (CDU) en décembre prochain.Ces mesures, qui interviennent à dix jours du début des vacances scolaires dans cette région, ont été accueillies avec soulagement par la population même si, pour certains, les autorités auraient dû agir plus tôt.\"C'est effectivement un peu tard sinon il n'y aurait pas eu cette propagation\", regrettait Brigitte Jäger, habitante de Rheda-Wiedenbrück, près de Gütersloh, où est installé l'abattoir.\"J'attendais ça bien plus tôt\", renchérit Ullrich Wegner tandis que Steffen Schlüter prédit des temps \"très durs\" pour l'activité commerciale.L'Allemagne, jusqu'ici relativement épargnée par le virus, est sous le choc depuis la découverte d'un foyer de contamination important dans l'abattoir Tönnies.Il emploie 6.700 personnes, pour beaucoup venues de Bulgarie et de Roumanie et qui logent dans des foyers d'hébergement où la promiscuité est grande.Lundi soir, les autorités locales ont annoncé que 1.553 personnes étaient contaminées par le Covid-19 dans le canton de Gütersloh. Quelque 7.000 personnes ont été placées en quarantaine, 21 hospitalisées et 6 sont en soin intensifs.L'ensemble des employés de ce groupe a été placé sous quarantaine. - Barrières -Les chaînes de télévision diffusaient des images de personnes attendant derrière des barrières de métal à l'entrée des foyers d'hébergement que des policiers, munis de masques et de gants, les ravitaillent en vivres et en boissons. L'apparition de plusieurs foyers de contamination dans des abattoirs en Allemagne, mais aussi en France, a relancé le débat autour des conditions de travail régulièrement dénoncées par des associations de défense de l'environnement. Le nombre particulièrement élevé de cas dans ces lieux pourrait s'expliquer par le froid et par les particules aérosols qui resteraient plus longtemps en suspension dans l'air, a avancé l'institut de veille sanitaire, le RKI.Le gouvernement d'Angela Merkel a quant à lui décidé de durcir les règles sanitaires dans ces abattoirs.Ce reconfinement partiel, même local, marque également un revers majeur pour le dirigeant conservateur de la région, Armin Laschet, candidat à la succession d'Angela Merkel en 2021.Il s'était en effet présenté comme le chantre du déconfinement accéléré, entrant en conflit avec la chancelière, plus prudente sur le sujet.Il s'est en outre déjà attiré une volée de critiques pour avoir accusé les travailleurs roumains et bulgares d'être à l'origine de ce foyer de contamination. Des propos jugés inacceptables par la cheffe de la diplomatie bulgare.Depuis l'apparition du nouveau coronavirus, l'Allemagne, pourtant peuplée de plus de 80 millions d'habitants, a enregistré un nombre relativement limité d'infections: quelque 191.000, dont 8.895 morts. Mais le taux d'infection est fortement remonté ces derniers jours.",
    "date": "2020-06-23",
    "heading": "L'Allemagne, présentée en modèle de gestion de la pandémie de coronavirus, a annoncé mardi pour la première fois un reconfinement à l'échelle locale qui concerne plus de 600.000 personnes face à l'éruption d'un important foyer de contamination parti du plus grand abattoir d'Europe.",
    "title": "Virus: l'Allemagne décrète ses premiers reconfinements locaux"
}