{
    "article": "La dengue est une maladie de moins en moins tropicale. En effet, un cas de dengue autochtone, contractée en France par une personne qui n'a pas voyagé récemment à l'étranger, a été signalé à Caluire-et-Cuire, près de Lyon, ont annoncé lundi l'Agence régionale de Santé (ARS) d'Auvergne-Rhône-Alpes et la préfecture.Il s'agit du \"premier cas connu dans la région Auvergne-Rhône-Alpes\", ont assuré l'ARS et la préfecture dans un communiqué commun, en précisant que la personne infectée par le virus était \"guérie\".Plusieurs cas de dengue autochtone ont été signalés en France ces dernières années. Les autorités sanitaires parlent de cas \"autochtone\" quand une personne a contracté la maladie sans avoir, dans les 15 jours précédents, voyagé dans une zone où circule le virus.La dengue ne se transmet pas directement de personne à personne mais par l'intermédiaire d'une piqûre de moustique tigre.Le moustique tigre, qui peut également transmettre le chikungunya et le zika, est implanté dans plus de la moitié des départements en France, dont Paris.La dengue se traduit par de fortes fièvres, des douleurs articulaires et de la fatigue. Dans un faible pourcentage de cas, elle peut être mortelle si elle prend une forme hémorragique ou se porte sur des organes vitaux. Une enquête épidémiologique, sur la base d'un questionnaire, sera menée mardi et mercredi auprès des habitants situés à proximité du lieu de vie de la personne qui a été infectée afin de mettre en place \"si nécessaire, des mesures de démoustication adaptées\", ajoutent l'ARS et la préfecture.Les autorités rappellent que pour lutter contre la prolifération des moustiques tigres, il faut supprimer les lieux de ponte et de repos de cet insecte en évitant les eaux stagnantes dans les espaces extérieurs.",
    "date": "2019-09-24",
    "heading": "Ces dernières années, plusieurs cas de dengue ont été constatés chez des personnes qui ne revenaient pas de l'étranger, avec notamment un cas récent en Rhône-Alpes.",
    "title": "Un cas découvert près de Lyon : la dengue, une maladie de moins en moins tropicale"
}