{
    "article": "La mobilisation contre la réforme des retraites se poursuit. Vent debout contre le projet du gouvernement d'uniformiser les régimes de retraite en un système universel par points, et ainsi de supprimer les régimes spéciaux, la CGT-Cheminots (1er syndicat de la SNCF) et SUD-Rail (3e) ont appelé à la grève mardi 24 septembre. L'Unsa ferroviaire, (2e syndicat) a pour sa part appelé à manifester mais pas à cesser le travail. Questions d'éco: Que va changer la réforme du système des retraites ? - 08/09par BFMTVLe mouvement débute ce lundi à partir de 20h et doit s'achever mercredi à 8h. Le trafic des trains internationaux sera \"normal\" pour les Eurostar, Thalys, Lyria et les liaisons France-Espagne, France-Allemagne et France-Italie. Le trafic TGV sera normal à l'exception des axes Atlantique et Nord (quatre trains sur cinq).Deux trains Intercités sur cinq et Trois TER sur cinq circuleront en moyenne mardi. Seul un Intercité de nuit sur quatre circulera. En région parisienne, le RER A connaîtra un service normal mais la partie nord du RER B (à partir de Gare du Nord), gérée par la SNCF, sera touchée avec deux trains sur cinq qui circuleront. En conséquence, un peu plus de deux trains sur trois circuleront sur la portion gérée par la RATP. La ligne C du RER sera également touchée par la grève (un train sur deux), tout comme la ligne D (deux trains sur cinq et aucune circulation entre Châtelet et Gare de Lyon) et la E (deux trains sur cinq).Si 50% des Transiliens circuleront en moyenne, la ligne R vers Montereau et Montargis sera particulièrement affectée avec un train sur quatre qui roulera.La RATP prévoit de son côté un trafic \"quasi-normal\" tant pour les métros, que les bus et les trams. Après une grève très suivie le 13 septembre, cinq syndicats de la Régie (Unsa, CFE-CGC, Sud, Solidaires et FO) appellent en revanche à une grève illimitée à partir du 5 décembre.",
    "date": "2019-09-23",
    "heading": "La direction de la SNCF prévoit deux Intercités sur cinq, trois TER sur cinq et un Transilien sur deux en moyenne mardi 24 septembre, jour d'appel à la grève contre le projet de réforme des retraites. Le trafic RATP sera quant à lui \"quasi normal\".",
    "title": "Grève SNCF mardi : à quoi faut-il s'attendre ?"
}