{
    "article": "La vidéo a fait le tour des réseaux sociaux. Dans une vidéo postée sur le site du journal Le Télégramme ce week-end, deux hommes, dont l'un en uniforme de policier, sont engagés dans un combat. La scène, filmée sur une pelouse au pied des immeubles du quartier de Kermoysan en présence d'une voiture de police, dure environ une minute et montre les deux adversaires gants de boxe aux poings échanger des coups, se repousser, maintenir la garde pour se protéger notamment la tête. Selon Le Télégramme, le combat avait été organisé à la loyale : le fonctionnaire de police était venu honorer un rendez-vous fixé par son adversaire, un jeune homme d'origine tchétchène ayant grandi dans le quartier et \"aujourd'hui considéré comme l'un des caïds les plus en vue de Kermoysan\", et les deux hommes se sont affrontés protégés, avec gants de boxe et protège-dents. Il s'agirait de boxeurs confirmés. Selon des médias locaux, le combat avait été organisé une semaine après des violences urbaines dans le quartier où des voitures avaient brûlé. Pompiers et policiers avaient été pris à parti et essuyé des jets de projectiles.La préfecture du Finistère a confirmé l'implication d'un policier dans un \"combat de boxe\" le jeudi 19 septembre. \"Le préfet du Finistère a immédiatement demandé l'ouverture d'une enquête administrative afin de préciser dans quelles conditions cet événement, dont les images ont été diffusées, s'est produit. En fonction du résultat de cette enquête, des sanctions pourraient être prises\", a ajouté la préfecture.\"Poussée de testostérone\"\"Ce n'était pas un vrai combat\", a assuré Nelly Jauneau-Poirier, la directrice de la sécurité publique du Finistère, sur France Bleu Breizh Izel dimanche 22 septembre. Elle s'appuie sur une autre vidéo, tournée par un policier, où l'on se rend compte que les deux hommes se connaissent déjà.\"Ce n'est pas un combat, c'est un assaut entre sportifs qui se connaissent très bien, puisqu'ils sont dans le même club. Ils se touchent les gants au début et à la fin. Il n'y a pas la moindre lèvre fendue, pas le moindre bleu. On voit bien que c'est très consensuel. Tandis que la vidéo qui circule est très partielle. On a l'impression de quelque chose de violent, alors que ce n'est pas du tout le cas\", explique-t-elle.Le policier a fait une grosse erreur dans \"cette poussée de testostérone\", reconnaît-elle néanmoins. \"Le risque majeur qu'il a pris, c'est de faire ce combat en uniforme. Et ce risque est intolérable parce qu'il a engagé l'institution. Il s'est excusé auprès de moi et auprès de ses collègues. La police n'est pas une bande qui s'affronte à une bande rivale\", a-t-elle insisté.Le maire réclame la \"mansuétude\" de la hiérarchieLe fonctionnaire de police bénéficie du soutien du maire de la ville. \"Je le soutiens, parce que cet agent-là est un agent très engagé, victime de harcèlement\", a expliqué Ludovic Jolivet sur Europe 1 lundi matin. \"Dans beaucoup de villes de France, la police a parfois tendance à ne pas aller là où il se passe des méfaits parce qu'elle n'a pas envie d'être caillassé. Ce policier-là, qui était brocardé, a dit 'non, je vais faire mon métier, je viendrais la tête haute'. C'est une façon de parler le langage de ces jeunes\", estime l'élu Agir. \"Les jeunes du quartier sont venus le saluer, pour dire 'respect'. Je demande une mansuétude de la part de la hiérarchie\", a-t-il réclamé.",
    "date": "2019-09-23",
    "heading": "Une enquête administrative a été ouverte pour connaître les circonstances qui ont amené un policier à enfiler des gants de boxe face à un homme, la semaine dernière dans un quartier de Quimper. \"Ce n'était pas un vrai combat\", a assuré Nelly Jauneau-Poirier, la directrice de la sécurité publique du Finistère.",
    "title": "Quimper : polémique après un \"combat de boxe\" de rue entre un policier et un jeune"
}