{
    "article": "Patrick Bruel, accusé de harcèlement sexuel par une masseuse d'Ajaccio (Corse-du-Sud), et entendu par la police en marge de son concert à Châlons-en-Champagne (Marne) le 8 septembre dernier, a vu deux nouvelles accusations émaner de la part de deux autres masseuses, pour des faits remontant à 2008 et 2011, révèle Le Parisien. Ses dernières ont expliqué avoir subi le même genre de harcèlement.La première, qui habite dans la Loire assure que Patrick Bruel, qui séjournait dans un hôtel de Cannes (Alpes-Maritimes) où elle était masseuse à l'époque des faits, en 2008, lui aurait suggéré un massage sexuel avec les mains. Au préalable, le chanteur aurait refusé de mettre des sous-vêtements et d'allumer la lumière. La praticienne assure avoir refusé la proposition de l'artiste.Des faits similaires que la justice va examinerL'autre témoignage émane d'une jeune femme, qui vit aux Baléares (Espagne), et elle dénonce des faits qu'elle situe en 2011, dans un hôtel de luxe de Saint-Bathélémy, dans les Caraïbes. Patrick Bruel lui aurait alors demandé, dans sa chambre, une fellation. Elle raconte également, selon Le Parisien, que Patrick Bruel aurait aussi plaqué son sexe en érection contre elle. L'accusatrice assure avoir refusé ces avances. Elle est revenue le lendemain pour une autre séance, qui s'est déroulée normalement.Concernant ces deux dernières affaires, les avocats de Patrick Bruel indiquent ne pas en avoir eu connaissance. \"En tout état de cause, ce qui est évoqué ne correspond absolument pas à la réalité, ni aux principes ni au comportement de notre client. L'enquête judiciaire permettra de le démontrer\", ont déclaré maîtres Karine Bourdié et Hervé Temime au Parisien. À noter que les deux affaires pourraient être frappées de prescription. Toujours est-il que la justice s'y intéresse afin d'évaluer la crédibilité des faits de la première affaire. Une masseuse de l'hôtel Radisson Blu d'Ajaccio a assuré que l'artiste l'avait harcelé sexuellement. Il aurait selon elle demandé des massages à caractères sexuels. Interrogé par les enquêteurs, Patrick Bruel a nié en bloc : \"Je ne suis attiré que par les femmes qui ont du désir pour moi\", a-t-il assuré.",
    "date": "2019-09-23",
    "heading": "Déjà sous le coup d'une accusation de harcèlement sexuel de la part d'une masseuse, Patrick Bruel a vu deux nouvelles femmes l'accuser des mêmes comportements, lorsqu'elles étaient masseuses.",
    "title": "Patrick Bruel ciblé par deux nouvelles accusations de harcèlements sexuels\n\n"
}