{
    "article": "En effet, un habitant de Nantes, en Loire-Atlantique, s'est offert un \"resto-basket\", c'est-à-dire qu'il est parti sans payer la note, après un repas peu frugal de 444 euros. Une note salée, dont ce client ne s'est pas acquitté samedi 21 septembre, au moment de quitter le restaurant La Cigale.En effet, Ouest-France indique que l'individu a prétexté un vol de portefeuille pour expliquer l'impossibilité de payer. Dans la foulée, il s'est enfui en courant, assure Presse Océan. Il a alors été discrètement suivi par le personnel du restaurant, en attendant l'arrivée de la police. Le jeune homme a été interpellé à 1h15. La question qui se pose alors est de savoir ce que l'individu a bien pu commander afin d'avoir une addition aussi épicée.Un repas bien arroséSelon la presse locale, l'affamé avait soigné son palet avec un Dom Pérignon choisi sur la carte des vins, et facturé à quelque 200 euros la bouteille. Qu'il n'a apparemment pas bu avec modération. Pour le reste, pas de précisions sur les mets commandés, mais la liste a sans doute été longue. En effet, à en croire la carte du restaurant disponible sur le site de La Cigale, le plat individuel le plus cher est le homard de Bretagne à 59 euros. De quoi considérer comme un exploit le fait de pouvoir partir en courant à la fin du repas.Une fois arrêté par les policiers, il s'est avéré que l'individu était connu de leurs services. Ouest-France indique qu'il est notamment entré par effraction dans le magasin L'Heure du Marché, à Orvault, à 10 km de Nantes, la nuit précédant son fameux repas. France 3 indique de son côté que le patron de la brasserie a décidé, dorénavant, de faire payer à l'avance les clients qui commanderaient des bouteilles prestigieuses, qui font la renommée de l'établissement nantais. Le mauvais payeur devra quant à lui s'expliquer devant la justice le 18 février 2020. Le souvenir de ce repas devrait en fin de compte s'avérer amer.",
    "date": "2019-09-23",
    "heading": "Il avait sans doute très faim. Mais n'avait vraisemblablement pas les moyens de son appétit d'ogre.",
    "title": "Nantes : un client mange pour 444 euros et se fait la malle"
}