{
    "article": "\"Une petite fille n'a peut-être pas envie d'être la princesse, mais d'être le chevalier ou la chevalière et d'aller au combat\". Partant du constat que les carrières scientifiques ou industrielles ne sont pas assez fémininisées, le gouvernement a décidé de s'attaquer au problème dès le plus jeune âge et veut en finir avec les jouets genrés qui font perdurer les stéréotypes. \"Lorsqu'on remonte à l'origine des causes du peu de femmes dans l'industrie, c'est parce que les petites filles ne se projettent pas dans la technique, la technologie, dans les figures d'ingénieurs... Et cela commence très tôt avec les jouets\", explique mardi 24 septembre la secrétaire d'État auprès du ministre de l'Économie et des Finances, Agnès Pannier-Runacher, sur RTL. \"Il existe un problème avec les jouets pour enfants, dénonce la ministre. Il y a les jouets pour les filles, qui sont en règle générale très roses et autour des tâches domestiques, et il y a les jouets pour garçons, qui sont en général autour de la construction, de la projection dans l'espace et autour de la science et dans la technique.\" Des stéréotypes qui ont une influence sur l'avenir des enfants, souligne Mme Pannier-Runacher, puisque si les jeunes filles ont en moyenne des meilleures notes dans les matières scientifiques que les garçons, elles sont peu nombreuses à prendre cette voie professionnelle. Un débat qui va plus loin que le rose et le bleuPour faire progresser les choses, la secrétaire d'État va signer ce mardi 24 septembre avec les professionnels du jouet, une \"charte pour une représentation mixte des jouets.\" Les industriels et distributeurs de jouets devront s'engager à préférer les formules comme \"faire comme les grands\" plutôt que \"faire comme maman\" ou \"comme papa\" et utiliser des visuels neutres. Ils devront également intégrer des jouets scientifiques et des déguisement liés à la technique et la technologie pour les filles et intégrer des jeux et déguisements liés aux travaux ménagers, activités domestiques et soins pour les garçons. \"Nous allons nous engager à privilégier les fonds neutres ou mixtes\", assure Christophe Salmon, secrétaire général de la Fédération française des industries du jouet-puériculture auprès de BFMTV. \"Ce qui est important au-delà du bleu et du rose, c'est l'accès à un univers qui vous rouvre le champ des possibles, détaille Agnès Pannier-Runacher sur RTL. Une petite fille peut avoir envie d'être docteur, et de ne pas avoir l'uniforme ou le déguisement de l'infirmière. Elle n'a peut-être pas envie d'être la princesse, mais d'être le chevalier ou la chevalière et d'aller au combat. Offrons-leur la possibilité d'avoir des univers beaucoup plus riches et pas stigmatisants.\"Les signataires de la charte ont prévu de se revoir en mars prochain pour faire un point d'étape sur leurs engagements, précise BFMTV.",
    "date": "2019-09-24",
    "heading": "La secrétaire d'État auprès du ministre de l'Économie et des Finances, Agnès Pannier-Runacher, va signer ce mardi 24 septembre avec les professionnels du jouet une \"charte pour une représentation mixte des jouets.\"",
    "title": "Pour lutter contre les stéréotypes, le gouvernement s'attaque aux jouets genrés"
}