{
    "article": "Deux femmes jihadistes et neuf enfants âgés de 3 à 13 ans ont atterri mardi matin 24 septembre à l'aéroport de Roissy, près de Paris, de retour de Turquie où ils avaient été arrêtés, indique l'AFP, confirmant une information de France Inter. L'une des deux mères de famille françaises soupçonnées d'appartenir au groupe État islamique pourrait être Jennifer Clain, la nièce des frères Fabien et Jean-Michel Clain, qui ont revendiqué au nom de l'EI les attentats du 13 novembre 2015 en France. Pour \"la filiation, il reste à effectuer des vérifications mais c'est l'orientation\", a déclaré une source proche du dossier à l'AFP. Fabien et Jean-Michel Clain, vétérans du jihadisme français qui furent au cœur de l'appareil de propagande du groupe État islamique, sont donnés pour morts depuis février, victimes selon plusieurs sources concordantes d'une frappe de la coalition. Jennifer Clain est mariée à Kévin Gonot, un Français condamné à mort en Irak le 26 mai pour appartenance à Daech, père de ses cinq enfants. L'autre femme serait l'épouse Thomas Collange, le demi-frère de Kévin Gonot, avec qui elle a eu quatre enfants. Dans l'attente des suites de la garde à vue de leurs mères, qui peut durer 96 heures, les enfants ont été confiés à l'aide sociale à l'enfance 900 cas de jihadistes confiés à la justice en FranceLes deux femmes ont été arrêtées en juillet dernier, à la frontière turco-syrienne, en train de fuir la Syrie. Elles avaient été placées en centre de rétention, en Turquie, qui expulse systématiquement les jihadistes français vers Paris. Cette opération est donc distincte des rapatriements au cas par cas d'enfants en en provenance du Kurdistan syrien. Selon les derniers chiffres officiels, plus de 900 cas de jihadistes ont été confiés à la justice en France pour avoir rejoint le groupe État islamique, rapporte France Inter. Dans le détail, un tiers d'entre eux serait présumé mort sur place et un autre tiers serait rentré. Plus de 130 enfants, dont la grande majorité ont moins de cinq ans, seraient rentrés.",
    "date": "2019-09-24",
    "heading": "L'une des deux mères de famille françaises soupçonnées d'appartenir au groupe État islamique pourrait être Jennifer Clain, la nièce des frères Fabien et Jean-Michel Clain, qui ont revendiqué au nom de Daesh les attentats du 13 novembre 2015 en France. Cette opération, distincte des rapatriements au cas par cas d'enfants en provenance du Kurdistan syrien, s'inscrit dans le cadre des expulsions régulières des jihadistes par la Turquie.",
    "title": "Retour en France de neuf enfants et deux femmes de jihadistes français"
}