{
    "article": "Ce n'est pas une flambée. Mais c'est tout de même une belle envolée. Les prix des carburants routiers vendus dans les stations-service françaises ont nettement augmenté la semaine dernière, dans la foulée des attaques contre des installations pétrolières en Arabie saoudite, selon des chiffres officiels publiés aujourd'hui. Le gazole, carburant le plus vendu avec près de 80% des volumes, s'affichait à 1,4556 euro le litre en moyenne, en hausse de 2,58 centimes, selon les données hebdomadaires publiées par le ministère de la Transition écologique et solidaire.Le prix du litre d'essence sans plomb 95 (super SP95) a quant à lui atteint 1,5105 euro, en progression de 2,11 centimes. Le SP95-E10, qui contient jusqu'à 10% d'éthanol, s'affichait à 1,4850 euro, soit 1,68 centime de plus. Enfin, le sans plomb 98 (SP98) a atteint 1,5695 euro, en hausse de 1,50 centime.Baisse de productionLes prix des carburants à la pompe varient en fonction de plusieurs paramètres comme le cours du baril de pétrole, le taux de change euro-dollar, le niveau des stocks de produits pétroliers et de la demande, ainsi que des taxes.Les cours du pétrole avaient flambé lundi dernier, deux jours après des attaques contre des infrastructures pétrolières en Arabie saoudite qui ont entraîné une réduction de moitié de sa production. Francis Duseux, président de l'Union française des industries pétrolières (UFIP) en France, avait alors prédit une augmentation assez rapide des prix à la pompe \"de l'ordre de 4 ou 5 centimes\". Toutefois, les cours du brut avaient reflué dès mardi dernier.Le ministre de l'Economie Bruno Le Maire avait assuré que le gouvernement veillerait à ce qu'il n'y ait pas d'augmentation \"injustifiée\" des prix des carburants et du fioul domestique : \"Nous vérifierons qu'effectivement il n'y ait pas de répercussion à la hausse qui serait injustifiée de la part des distributeurs ou des pétroliers\", avait-il indiqué jeudi à l'issue d'une réunion avec les responsables du secteur à Bercy.",
    "date": "2019-09-23",
    "heading": "Dans les stations-service françaises, les conséquences des attaques contre des installations pétrolières en Arabie saoudite se sont faites sentir la semaine dernière, le prix du litre de gazole ayant par exemple augmenté de 2,58 centimes.",
    "title": "Le prix des carburants s'envole après les attaques en Arabie saoudite"
}