{
    "article": "Dans la matinée, de nombreux agents en tenue anti-émeute étaient déployés dans les rues de la capitale des Etats-Unis, et les alentours de la Maison Blanche étaient totalement fermés par des cordons de police.\"Tant que je serai votre président, il n'y aura pas de +zone autonome+ à Washington DC. S'ils essaient, ils feront face à une force conséquente\", a tweeté le milliardaire républicain.La veille, quelques manifestants avaient tenté d'ériger un campement aux abords de la présidence sur le modèle de la zone sans police créée à Seattle dans le cadre de la mobilisation contre les violences policières et le racisme. Ils avaient notamment tagué \"BHAZ\" pour \"Black House Autonomous Zone\" (zone autonome de la Maison Noire) sur l'église St. John's Episcopal Church, mais la police avait rapidement dispersé le petit groupe.Dans une action distincte, des manifestants avaient tenté de mettre à terre une statue située devant la Maison Blanche de l'ancien président Andrew Jackson, qui soutenait l'esclavage.Là encore, la police est intervenue. \"Ils ont fait du bon boulot, pleins de gens sont en prison aujourd'hui\", a déclaré Donald Trump à la presse avant de s'envoler pour une visite de la frontière sud en Arizona.\"Nous envisageons de longues peines de prison pour ces vandales, ces voyous, ces anarchistes et ces agitateurs\", a-t-il poursuivi. \"Ce sont des gens mauvais qui n'aiment pas le pays\", a-t-il encore assené.De l'autre côté du pays, les autorités de Seattle souhaitent réinvestir la \"zone autonome\", après des tirs par armes à feu qui ont fait un mort et un blessé dans ce périmètre où la police n'est pas la bienvenue depuis deux semaines.\"Il est temps que les gens rentrent chez eux\", a déclaré la maire Jenny Durkan, afin de \"restaurer l'ordre et éliminer la violence dans le quartier de Capitol Hill\".Les autorités ont opté pour le dialogue avec les organisateurs et n'envisagent pas d'investir les lieux par la force, a-t-elle précisé.Donald Trump a violemment critiqué la maire de Seattle et le gouverneur de l'Etat de Washington Jay Inslee pour leur gestion de cette zone. \"Des terroristes de l'intérieur ont pris Seattle, dirigée par des démocrates de la gauche radicale\", avait-il notamment tweeté il y a douze jours.",
    "date": "2020-06-23",
    "heading": "Donald Trump a juré mardi qu'il ne tolérerait pas de \"zone autonome\" à Washington, au lendemain d'une tentative d'installation d'un campement de tentes près de la Maison Blanche.",
    "title": "Trump promet de répondre par \"la force\" aux manifestants"
}