{
    "article": "Alors qu'une grande partie de l'Europe a désormais levé l'essentiel des mesures instaurées face à la pandémie, le gouvernement britannique a agi jusqu'à présent à petits pas.Avec 42.927 morts testés positifs (+171 en 24 heures) et même plus de 52.000 en comptant les cas suspectés, le Royaume-Uni déplore le bilan le plus lourd en Europe de la maladie Covid-19. Mais le gouvernement estime avoir fait suffisamment de progrès contre le virus pour desserrer davantage l'étau. \"Notre longue hibernation nationale commence à toucher à sa fin\", a annoncé Boris Johnson aux députés, assurant qu'il existait un risque de foyers de contamination localement mais pas de \"deuxième vague d'infections\". Pourront rouvrir début juillet, outre le secteur de l'hôtellerie-restauration, les coiffeurs, les attractions touristiques comme les musées ou les parcs d'attractions, les cinémas, les bibliothèques et les installations sportives en extérieur.\"J'ai vraiment hâte de retourner au pub... Et je ne bois même pas\", a tweeté le ministre des Finances Rishi Sunak.Quant à Boris Johnson, connu pour sa tignasse blonde, il a dit attendre avec \"presque autant d'impatience\" sa prochaine coupe de cheveux que sa prochaine pinte.- Menace \"jusqu'au printemps\" -Pour permettre les réouvertures annoncées, le Premier ministre a précisé que la distance recommandée entre deux personnes serait réduite à un mètre contre deux actuellement. Cet assouplissement \"fera une différence importante pour la viabilité de milliers d'entreprises\", a souligné dans un communiqué Carolyn Fairbairn, directrice générale de la CBI, principale organisation patronale britannique. Boris Johnson a précisé qu'il restait conseillé de rester à deux mètres d'écart. En cas d'abaissement à un mètre, il faudra réduire les risques de transmission, en améliorant la ventilation, en se couvrant le visage ou en utilisant du gel hydroalcoolique. Il s'agit cependant de recommandations et les contrevenants ne risqueront pas d'amende.Ces mesures ne s'appliquent que pour l'Angleterre, les autres nations du Royaume-Uni ayant adopté des calendriers différents. Très touchée, l'Ecosse suit une approche plus prudente, et le gouvernement local a annoncé mardi maintenir la règle des deux mètres de distance.En Angleterre, des membres de deux foyers pourront désormais se retrouver à l'intérieur et les Anglais pourront passer la nuit en dehors de leur domicile. Les mariages vont pouvoir reprendre avec 30 participants maximum. Piscines, salles de gym, discothèques ou salons de beauté devront en revanche attendre.Début juin, le gouvernement avait déjà autorisé certains enfants à retourner à l'école, avant une rentrée pour tous prévue en septembre. Les magasins \"non essentiels\" ont commencé à rouvrir mi-juin.\"Je dois vous dire que si le virus échappe à notre contrôle, je n'hésiterai pas mettre le frein et à revenir sur ces changements, à un niveau local ou national\", a averti Boris Johnson devant la presse dans la soirée.A ses côtés, Chris Whitty, médecin en chef pour l'Angleterre, a souligné que les Britanniques auraient encore à vivre des mois avec le virus, sans doute \"jusqu'au printemps prochain\".Très critiqué pour avoir tardé à agir face à l'épidémie, le pouvoir conservateur a vu sa stratégie de déconfinement connaître plusieurs ratés.Les consignes ont parfois été jugées floues, les écoles n'ont pas pu rouvrir autant que prévu avant l'été et le gouvernement a dû abandonner son projet d'application de traçage des malades, au profit d'un autre modèle sans qu'aucun calendrier ne soit donné.Si les mesures annoncées doivent relancer le tourisme à l'intérieur du territoire britannique, la question des séjours à l'étranger reste en suspens.Pour éviter d'importer des cas de Covid-19 au moment du déconfinement, le gouvernement a instauré le 8 juin une quarantaine de 14 jours pour tout voyageur arrivant de l'étranger, provoquant la colère du secteur aérien.Selon le Times, il s'apprête à exempter une dizaine de pays de cette mesure, comme la France, l'Espagne, l'Italie ou la Turquie, pour permettre aux Britanniques de se rendre au soleil.",
    "date": "2020-06-23",
    "heading": "Les Anglais vont retrouver pubs, coiffeurs et musées: le Premier ministre britannique Boris Johnson a annoncé mardi une nouvelle étape du déconfinement le 4 juillet pour relancer l'économie et l'adapter à long terme à la menace du nouveau coronavirus.",
    "title": "Sortie d'\"hibernation\" pour les Anglais qui retrouveront les pubs en juillet"
}