{
    "article": "C'est un coup de gueule qui devrait faire du bruit. En compagnie de l'économiste Alain Grandjean, la présidente et de la Fondation pour la nature et l'homme ,Audrey Pulvar, publie une tribune au vitriol contre le gouvernement et sa réforme de la SNCF. Dans cette tribune intitulée \"SNCF, une réforme sur de mauvais rails\", l'ancienne compagne d'Arnaud Montebourg se montre très ferme. \"Le ferroviaire n'est pas l'ennemi de la finance publique, il est l'un de nos meilleurs alliés pour mener une transition écologique économiquement efficace, socialement juste et territorialement équitable. La réussite de l'enjeu du siècle, la transition écologique, ne peut faire l'économie du renouveau du rail\", dit-elle.Audrey Pulvar met en avant des arguments écologiques. \"Pour chaque voyageur, le niveau d'émission de CO2 du train est imbattable : 8,4 g de CO2 par kilomètre parcouru, contre 45 g pour l'autocar et 168 g pour l'avion !\" Et de tancer les prétendus efforts du gouvernement en la matière. \"Dans un monde soumis à l'urgence climatique, alors que la France s'enorgueillit de rendre la planète great again, le gouvernement renâcle encore à investir massivement dans le train, à moderniser les rames, développer les services à bord, relancer les trains de nuit ou favoriser la mobilité multimodale (train-tram-autopartage-vélo...).\"\"Cessons l'hypocrisie !\"La présidente de la Fondation pour la nature et l'homme balaye aussi d'un revers de main les prétextes économiques utilisés par le gouvernement, en justifiant l'utilisation du train dans les campagnes. \"Quant aux petites lignes, cessons l'hypocrisie ! Oui, il existe quelques rares cas pour lesquels le maintien d'une liaison ferroviaire ne se justifie plus. Mais pour la plupart de ces soi-disant petites lignes, on oublie de parler de leur potentiel, sous-exploité, ce qui assigne les citoyens à l'usage de la voiture.\"L'ancienne présentatrice suggère au passage une meilleure écoute des Français plutôt que de faire cavalier seul. \"Écoutons ce qu'en disent leurs usagers, et les territoires concernés. C'est à leur niveau que doit être rendu l'arbitrage. À la réforme ferroviaire de leur donner les moyens nécessaires et de garantir l'équité entre territoires.\"",
    "date": "2018-04-15",
    "heading": "Devenue présidente de la Fondation pour la nature et l'homme, l'ex-journaliste signe une tribune au vitriol dans le JDD contre le gouvernement. Elle vise la réforme engagée à la SNCF.",
    "title": "Le gros coup de gueule d'Audrey Pulvar contre le gouvernement"
}