{
    "article": "Trois jours après avoir donné un entretien exclusif à Jean-Pierre Pernaut lors du JT de 13h sur TF1, Emmanuel Macron récidivera dès dimanche 15 avril, cette fois-ci sur BFMTV et RMC. À partir de 20h35, il devra répondre aux questions du journaliste Jean-Jacques Bourdin et du président et directeur de la publication de Mediapart, Edwy Plenel. Il reviendra sur l'avancée de ses premiers grands chantiers et détaillera ses actions et ses grandes orientations pour les quatre prochaines années, comme l'explique BFMTV. C'est la direction de la chaîne d'informations en continu qui a fait la demande auprès de l'Élysée pour obtenir cet interview. \"On a fait des propositions à l'Élysée pour obtenir un entretien et ils sont revenus vers nous il y a un mois pour dire qu'ils étaient intéressés\", explique le directeur général de BFMTV, Hervé Béroud. Le président de la République devra rendre des comptesMais en acceptant sa proposition, l'Élysée a fait une demande : que l'émission soit animée par Jean-Jacques Bourdin et Edwy Plenel. \"A partir de ce moment-là, on a discuté avec cette rédaction, car, à l'origine, notre proposition n'était pas commune. On s'est rencontré, on s'est mis d'accord sur les bases de l'interview et on a rapidement donné notre accord à l'Élysée. À ce stade, tout va bien. Pour tout vous dire, c'est une surprise de travailler avec eux. On ne s'y attendait pas\", a déclaré le directeur général de BFMTV au Figaro. En voulant associer Mediapart à cet entretien, Emmanuel Macron vient inaugurer une de ses promesses de campagne.L'interview promet déjà d'être inhabituelle. Emmanuel Macron n'aura pas accès aux questions qui vont lui être posées avant le début de l'entretien. Les deux intervieweurs veulent également rester eux-mêmes. \"On connaît Jean-Jacques Bourdin accrocheur et Edwy Plenel est quelqu'un de très engagé, qui aura envie de demander des comptes au président de la République sur des sujets qui lui tiennent à cœur comme, par exemple, la laïcité. Mais il ne faut pas qu'il y ait de frontières trop hermétiques entre les journalistes, ils seront présents tous les deux en permanence\", complète encore Hervé Béroud sur BFMTV.En ce qui concerne le cadre de l'interview, elle se déroulera au Palais de Chaillot à Paris et devrait durer deux heures minimum. Huit caméras seront sur le plateau et deux à l'extérieur pour suivre le président dès son arrivée au Palais.",
    "date": "2018-04-14",
    "heading": "Un an après son arrivée au pouvoir, Emmanuel Macron répondra aux questions de Jean-Jacques Bourdin et d'Edwy Plenel sur BFMTV et RMC dimanche soir à 20h35. Retour sur les coulisses de cet entretien exceptionnel.",
    "title": "Les coulisses de l'interview d'Emmanuel Macron"
}