{
    "article": "C'est irrémédiable, une séparation laisse des séquelles. Depuis la mise en examen de Nicolas Sarkozy le 21 mars, conséquence de l'enquête sur les suspicions autour d'un financement libyen de la campagne présidentielle de 2007, les protagonistes cités dans cette affaire ont interdiction de voir l'ancien président de la République. Une situation que Brice Hortefeux, fidèle allié et ami de Nicolas Sarkozy, semble avoir du mal à vivre comme en témoigne Le Parisien.\"Bien sûr qu'il me manque\", s'exclame Brice Hortefeux. Avant de soupirer : \"Je le vis mal. Pour moi, c'est une mesure humiliante, c'est tout\". Depuis l'interdiction prononcée par les juges, les deux hommes politiques ont interrompu tout contact. Entre eux, plus un appel, ni un texto ou même un mail, explique Le Parisien qui a recueilli des témoignages dans l'entourage des deux hommes.Depuis 1976, l'ex-ministre de l'Intérieur voue une fidélité sans faille à son mentor, Nicolas Sarkozy. \"Il souffre en silence\", explique un ami de Brice Hortefeux. D'autant plus que, si les deux hommes ont eu des trajectoires différentes depuis le mandat de Nicolas Sarkozy, leurs contacts n'en restent pas moins fréquents : \"On se parlait moins que durant la primaire de droite où c'était tous les jours. En règle générale, on échangeait toujours une fois par semaine\", confie Brice Hortefeux.\"Brice fait partie de sa vie\"Même son de cloche dans l'entourage de Nicolas Sarkozy. \"Je ne peux pas imaginer que cette relation ne lui manque pas. Brice pour lui, c'est avant tout un ami. Il fait partie de sa vie.\"C'est à peu de choses près, ce que l'ancien champion de la droite avait défendu, en prime time sur le plateau de TF1, alors qu'il se défendait des accusations dans l'affaire libyenne. \"Brice Hortefeux est mon ami depuis tant d'années, je l'aime tendrement\", concédait-il, le 22 mars dernier. Tout en reprochant à son allié de s'être \"planté\", en fréquentant le \"sulfureux intermédiaire\" et \"sinistre\" Ziad Takieddine : \"Je ne peux pas être moi-même accusé au titre des liens que j'ai avec tel ou tel, et de ce qu'aurait pu, ou pas, faire tel ou tel\".Quoi qu'il en soit, les deux hommes n'ont pas digéré la décision des juges. Si l'entourage de Nicolas Sarkozy évoque une mesure visant à \"marquer l'opinion\", les amis de quarante ans se serrent les coudes... à distance. \"Avec Brice, on n'a pas besoin de se parler pour se comprendre\", tranche l'ancien chef d'État.",
    "date": "2018-04-15",
    "heading": "Nicolas Sarkozy a interdiction de rencontrer et de parler à ses proches concernés dans la tentaculaire \"affaire libyenne\". Une décision de justice qui attriste son fidèle allié, Brice Hortefeux, comme l'évoque Le Parisien.",
    "title": "\"Il me manque\" : Brice Hortefeux démuni sans Nicolas Sarkozy"
}