{
    "article": "VIDÉO - Edwy Plenel a dévoilé les coulisses de l'interview d'Emmanuel Macron dimanche 15 avril à 20h35. Face au fondateur de Mediapart et le journaliste de RMC et BFM Jean-Jacques Bourdin, Emmanuel Macron répondra aux questions des deux journalistes depuis le Palais de Chaillot. \"Par refus principiel de la déférence médiatique au privilège présidentiel, nous avons refusé, tant Jean-Jacques Bourdin que moi-même, que l'entretien ait lieu à l'Élysée\", détaille Edwy Plenel dans un billet publié samedi sur le site de Mediapart. \"Nous avons proposé plusieurs lieux, dont le Collège de France au cœur du Quartier Latin et le café 'Fluctuat nec mergitur' place de la République, jusqu'à ce que soit retenu, pour des raisons de symbole et de sécurité, le Théâtre national de Chaillot, place du Trocadéro à Paris\", poursuit le journaliste. Pas d'entretien préalable avec Emmanuel MacronEdwy Plenel affirme n'avoir eu que \"trois brefs rendez-vous au total en un mois\" avec l'Élysée pour préparer cet entretien. Il a ainsi rencontré \"Ismaël Emelien, accompagné de deux autres collaborateurs présidentiels, Sylvain Fort et Sibeth Ndiaye. Aucun contact direct avec Emmanuel Macron n'a été établi\", explique le journaliste. \"Il va sans dire qu'il ne connaît aucune des questions qui lui seront posées dimanche soir 15 avril, questions que nous sommes seuls à connaître, Jean-Jacques Bourdin et moi\", affirme-t-il. Edwy Plenel explique par ailleurs comment est née l'idée de cette interview. \"Le président de la République ne nous a pas 'choisis' pour l'interviewer. Il a répondu favorablement à la demande formulée par Mediapart il y a près d'un an, le 5 mai 2017\", se souvient le fondateur de Mediapart. \"Il avait répondu 'Chiche !', j'avais surenchéri par un 'Banco !'\".",
    "date": "2018-04-15",
    "heading": "Sur son blog, le fondateur de Mediapart dévoile les coulisses de l'interview présidentiel qui se tiendra dimanche soir au Palais de Chaillot.",
    "title": "Interview d'Emmanuel Macron : il \"ne connaît aucune des questions qui lui seront posées\", affirme Edwy Plenel"
}