{
    "article": "Jean-Luc Mélenchon est le premier opposant à Emmanuel Macron selon un sondage publié dimanche 15 avril dans le JDD, dans un contexte social particulièrement tendu. À la question \"pour chaque personnalité, diriez-vous qu'elle incarne bien ou pas bien l'opposition à Emmanuel Macron\", 51% des personnes interrogées ont répondu que le leader de la France insoumise incarnait bien l'opposition. Derrière lui arrive Marine Le Pen, présidente du Front national, avec 47% de réponses positives.C'est le patron de la CGT et non le président d'un parti qui arrive sur la troisième marche du podium. Philippe Martinez récolte 38% d'avis favorables. Les partis traditionnels en difficultéLoin derrière, arrive Laurent Wauquiez des Républicains (30%), Nicolas Dupont-Aignon de Debout la France le talonne avec 29% de réponses positives. On trouve ensuite Benoît Hamon, candidat socialiste malheureux à l'élection présidentielle et désormais à la tête de Génération.s (27%). Les socialistes et son Premier secrétaire Olivier Faure se placent en dernière position, jugés par 24% des personnes interrogées seulement comme incarnant bien l'opposition au président de la République. Interrogé par Europe 1, Frédéric Dabi, directeur général adjoint de l'Ifop, voit dans ce sondage un encouragement pour Marine Le Pen, \"dont on a l'habitude de parler du déclin de son influence\". \"Autre motif de satisfaction pour l'ancienne candidate à la présidentielle, elle obtient un bon score (47%), chez les sympathisants LR\", note la radio. Les scores des chefs de file des partis traditionnels, Laurent Wauquiez et Olivier Faure, \"montre surtout la difficulté des anciens partis de gouvernement, PS, LR (...) qui peinent à incarner une opposition crédible\", ajoute, Frédéric Dabi.",
    "date": "2018-04-15",
    "heading": "Selon un sondage publié dimanche 15 avril par Le Journal du Dimanche, le leader de la France insoumise est la personnalité qui incarne le mieux l'opposition à Emmanuel Macron.",
    "title": "Sondage : Jean-Luc Mélenchon, premier opposant à Emmanuel Macron"
}