{
    "article": "Ils ont été arrêtés dans la région lyonnaise à la suite \"de plusieurs journées d'action\" lancées mardi par les gendarmes de l'office central de lutte contre le travail illégal (OCLTI), avec le soutien notamment du groupe interministériel de recherches (GIR) de Lyon et de personnels de gendarmerie Auvergne-Rhône-Alpes et Bourgogne-Franche-Comté, a précisé pour sa part l'OCLTI. \"Parallèlement et simultanément\", des perquisitions et des auditions ont été menées en Bulgarie en présence d'enquêteurs français \"dépêchés sur place\", selon la même source. Âgés d'une \"trentaine à une soixantaine d'années\" et déjà connus de la justice pour des \"faits mineurs\", les quatre interpellés sont poursuivis notamment pour \"travail illégal en bande organisée\", \"traite des êtres humains aux fins d'exploitation par le travail en bande organisée\" et \"association de malfaiteurs\", a déclaré à l'AFP une source proche de l'enquête. A la direction d'une société de travail temporaire, basée dans la région rhônalpine, les quatre hommes recrutaient chaque année des travailleurs saisonniers bulgares pour les vendanges \"dans le Beaujolais et le Mâconnais\".Selon le parquet à Sofia, 167 victimes présumées de ce trafic de personnes ont été dénombrées dans le cadre d'une double enquête ouverte en France, en février dernier par la Juridiction Inter Régionale Spécialisée (JIRS) de Lyon et en juin en Bulgarie, grâce à l'unité européenne de coopération judiciaire Eurojust. Travaillant pour \"quatre employeurs français de la région de Lyon\", ces vendangeurs étaient installés dans des tentes, dans le département du Rhône, selon la même source. \"Pauvres et illettrés, ils signaient des contrats en français qu'ils ne comprenaient pas avec la promesse d'être payées soixante euros par jour (...) Les organisateurs du réseau retenaient ensuite la plus grande partie de leurs salaires qu'ils investissaient en immobilier et dans le commerce\", a-t-on encore ajouté. L'argent qui leur restait suffisait à peine pour leur retour en Bulgarie. Sur le plan de la coopération policière, l'agence Europol a assisté les autorités bulgares et françaises dans leur action, selon l'OCLTI, ajoutant que \"plus de 80 enquêteurs de différents services\" ont été mobilisés pour l'opération. Cette dernière a permis aussi le contrôle chez les exploitants agricoles concernés des conditions de travail et d'hébergement de \"plusieurs dizaines de saisonniers\", entendus \"en qualité de témoins\".",
    "date": "2019-09-22",
    "heading": "Trois Bulgares et un Français ont été placés en examen et sous contrôle judiciaire. Cela fait suite au démantèlement d'un réseau qui exploitait une centaine de vendangeurs bulgares sur le territoire français.",
    "title": "A Lyon, quatre mises en examen pour trafic de personnes et travail illégal"
}