{
    "article": "Cent cinquante-huit personnes au total ont été placées en garde à vue samedi 21 septembre, en marge des violences qui ont émaillé l'acte 45 des \"gilets jaunes\" et la Marche pour le climat dans Paris, dont une vingtaine ont été déférées dimanche en vue d'éventuelles poursuites. C'est le bilan le plus élevé depuis le week-end du 1er-Mai à Paris, où 315 personnes avaient été placées en garde à vue.Le record, avec plus de 900 gardes à vue, avait toutefois été atteint lors des manifestations des \"gilets jaunes\" le 8 décembre 2018 dans la capitale, marquées par de très violents heurts sur les Champs-Elysées, trois semaines après le début de ce mouvement inédit de contestation sociale. Selon son bilan dimanche soir, le parquet de Paris a décidé de faire notifier un rappel à la loi à 90 personnes, assorti pour un certain nombre d'entre eux d'une interdiction de paraître à Paris pendant une durée de six mois, une disposition introduite dans la loi en mars pour faire face notamment aux violences récurrentes en marge des manifestations dans la capitale.Un policier interpellé Quelques personnes ont été remises en liberté le temps de la poursuite des investigations, tandis que 35 procédures étaient classées sans suite. Enfin, six gardes à vue se poursuivaient dans la soirée tandis que dix-neuf personnes étaient déférées au tribunal afin d'être présentées lundi matin au parquet en vue d'éventuelles poursuites judiciaires.Parmi les personnes déférées dimanche soir se trouve un capitaine de police en poste au ministère de l'Intérieur, a précisé une source judiciaire. Hors service samedi, il manifestait dans la matinée lorsqu'il a été placé en garde à vue pour outrage et rébellion. Selon le décompte de la préfecture de Paris, 186 personnes au total ont été interpellées au cours de la journée, marquée par des violences et des dégradations de quelque 1 000 manifestants radicaux présents l'après-midi à la Marche pour le climat.Une grande partie des suspects a été arrêté dès samedi matin pour \"groupement en vue de commettre des violences\", notamment après la découverte de matériel tels que marteaux, mortiers ou jerricanes. Malgré des interdictions de manifester aux alentours des Champs-Elysées et de La Madeleine ordonnées par la préfecture, quelques petits groupes de \"gilets jaunes\", qui n'arboraient plus leur chasuble distinctive, ont organisé plusieurs rassemblements dans la capitale.Attac et Solidaire avaient aussi maintenu leur appel à manifester \"pour la justice sociale et climatique\". Quelque 7 500 membres des forces de l'ordre avaient été mobilisés par les autorités qui craignaient un regain de violence.",
    "date": "2019-09-22",
    "heading": "Une vingtaine de personnes ont été déférées, tandis que 35 procédures ont été classées sans suite.",
    "title": "Manifestations à Paris samedi: prolongations de garde à vue et défèrements"
}