{
    "article": "Sortir de la \"société du tout jetable\": c'est l'objectif du projet de loi antigaspillage et pour une économie circulaire, porté par Brune Poirson, qui arrive mardi au Sénat, opposé à sa mesure phare sur la consigne des bouteilles en plastique. Le texte, qui attise les offensives des lobbies, sera examiné en première lecture jusqu'à la fin de la semaine par la \"chambre des territoires\", à majorité de droite, qui compte en son sein nombre d'élus ou ex-élus locaux, sensibilisés aux questions de gestion des déchets et de recyclage. Il ira ensuite à l'Assemblée nationale, où le gouvernement dispose d'une large majorité.Le projet de loi se veut un premier pas vers l'\"accélération écologique\" annoncée par le Premier ministre Edouard Philippe pour la seconde moitié du quinquennat, mais a été jugé sévèrement par les sénateurs en commission. \"Nous sommes très déçus\", a déclaré la rapporteure Marta de Cidrac (LR). \"Bien sûr il y a des mesures positives\", a reconnu le président de la commission de l'Aménagement du territoire et du développement durable Hervé Maurey (centriste), \"mais rien sur l'amont, pour éviter la production de déchets, rien non plus sur le suremballage\".La France produit cinq tonnes de déchets par an et par personne, selon la secrétaire d'Etat à l'Ecologie. Attendu par les industriels, les collectivités comme les associations de consommateurs et de défense de l'environnement, mais aussi par une opinion publique de plus en plus attentive à l'impact environnemental, le projet de loi présenté en juillet en conseil des ministres a cristallisé les critiques sur le recours à la consigne. Il pose le principe d'un retour de la consigne, avec en ligne de mire les bouteilles en plastique: l'UE a fixé un objectif de 90% de collecte, quand la France plafonne à 57%.Les modalités du dispositif restent encore à préciser. \"Les concertations vont se poursuivre dans les prochains mois et c'est à dessein\", a indiqué Mme Poirson devant les sénateurs. Parallèlement aux travaux du Parlement, la secrétaire d'Etat a lancé un comité de pilotage sur la question et un pré-rapport vient d'être publié.Trier, recycler, réparer\"Le gouvernement volontairement introduit un flou\", a accusé Hervé Maurey, estimant qu'il joue sur l'\"image d'Epinal\" de la consigne \"de la bouteille de lait\" qui subsiste dans l'opinion. Pour le sénateur, une consigne sur les bouteilles en plastique dans l'objectif de leur destruction est \"ni plus ni moins qu'une régression écologique, parce qu'elle légitimerait le recours au plastique\". En commission, les sénateurs ont donc, à une large majorité, recentré le dispositif sur le réemploi. Ce qui de fait concernerait essentiellement le verre. Ils ont en revanche interdit la distribution gratuite de bouteilles d'eau plate en plastique dans les établissements recevant du public. Business anti-gaspillage : et si vous y gagniez ?par William à MidiDans une tribune publiée par le Journal du dimanche, la Fondation Tara Océan, ainsi qu'une quarantaine de scientifiques, \"s'inquiète(nt) de la tournure des débats au Sénat\", prenant la défense de la consigne, \"seule alternative crédible pour rattraper le retard de la France\". Outre la question de la consigne, le texte comporte plusieurs mesures pour répondre aux préoccupations des Français \"dans leur quotidien\", souligne Mme Poirson. Ainsi, il renforce l'information du consommateur, avec une obligation d'afficher, dès le 1er janvier 2021, une information sur la réparabilité des équipements électriques et électroniques, sur le modèle de l'étiquette énergie. Information obligatoire également sur la disponibilité des pièces détachées, et développement de l'utilisation de pièces détachées d'occasion.Le texte interdit la destruction des produits non alimentaires neufs (650 millions d'euros chaque année en France) et renforce le principe du pollueur-payeur, avec un \"bonus-malus\" incitant à l'incorporation de matières recyclées dans les produits. Il contraint aussi de nouveaux secteurs à prendre en charge le traitement de leurs déchets, jusqu'ici supporté par les collectivités: jouets, articles de sport, de bricolage, cigarettes, lingettes (près de 47.000 tonnes consommées chaque année en France), mais aussi matériaux de construction.",
    "date": "2019-09-22",
    "heading": "La \"consigne\" sur les bouteilles en plastique cristallise notamment les critiques jusqu'ici.",
    "title": "La loi antigaspillage promet des débats houleux au Sénat"
}