{
    "article": "Une configuration inédite imaginée et souhaitée par l'Élysée, qui s'attend néanmoins à \"un match de boxe\".Jusqu'à présent avare d'apparitions à la télévision, Emmanuel Macron mène cette semaine une offensive médiatique pour marquer le premier anniversaire de son arrivée au pouvoir. La séquence intervient aussi dans un contexte social perturbé (grève à la SNCF, mobilisation des fonctionnaires, colère des retraités...) qui a entraîné un décrochage de l'exécutif dans les sondages.\"Deux émissions à trois jours d'intervalle, contre deux en un an de mandat, c'est qu'il y a urgence\", a estimé dans L'Opinion Franck Louvrier, ancien conseiller communication de Nicolas Sarkozy et président de Publicis Events. Jeudi, le chef de l'État s'est voulu rassurant en affirmant qu'il entendait \"les inquiétudes\" des Français, notamment des retraités mécontents de la hausse de la CSG et des ruraux préoccupés par la désertification de leur territoire ou mécontents de la limitation de la vitesse à 80 km/h prévue à partir du 1er juillet sur certaines nationales. \"Il bachote comme un étudiant\"Le président n'a cependant rien cédé sur le fond et le rythme des réformes engagées, notamment de la SNCF, répétant qu'il avait bien l'intention d'aller \"jusqu'au bout\". La deuxième interview, dimanche, \"pourrait permettre d'aborder d'autres sujets\" comme \"la conception de la République, la politique économique ou l'international\", croit savoir Hugues Renson, vice-président (LREM) de l'Assemblée. Ou encore le projet de loi sur l'asile et l'immigration, qui doit être débattu à partir de lundi à l'Assemblée et fait grincer des dents au sein de LREM.Pour cet entretien de deux heures, l'attelage des journalistes est inattendu. Edwy Plenel, engagé à gauche, fondateur d'un site qui a révélé l'affaire Cahuzac et les soupçons de financement libyen de la campagne Sarkozy, a hésité. Il a accepté pour \"ne pas se dérober\" et promet de relayer les \"questionnements sans concessions de la société\".De son côté, Jean-Jacques Bourdin se présente souvent comme le porte-parole des colères populaires et exige des réponses sans langue de bois de ses invités politiques. Face à ces deux professionnels aguerris, \"il s'agit pour Emmanuel Macron de travailler son image de 'cohérence', voire de 'vérité' ou de 'transparence'. Il veut être le premier président dont les Français disent : 'lui au moins dit ce qu'il fait'. Même s'ils ne sont pas d'accord avec lui\", souligne Philippe Moreau-Chevrolet, expert en communication politique. Comment le président se prépare-t-il ? \"Il s'enferme dans son bureau avec ses fiches et il bachote comme un étudiant\", a expliqué son entourage à RMC. Le chef de l'État a aussi \"beacoup consulté\" selon la radio et \"a déjeuné avec François Bayrou et Marielle de Sarnez mercredi à l'Élysée pour avoir leur remontée de terrain\".Emmanuel Macron s'est également \"renseigné sur les sujets phare des deux présentateurs, leur marotte, histoire d'avoir quelques repères d'ici dimanche soir\", poursuit RMC. \"L'entourage du président s'attend à un match de boxe avec les deux présentateurs\".",
    "date": "2018-04-13",
    "heading": "Après son interview au journal télévisé de 13h jeudi sur TF1, Emmanuel Macron poursuit son offensive médiatique ce week-end. Le chef de l'État sera interrogé dimanche 15 avril à 20h35 par Jean-Jacques Bourdin (BFMTV, RMC) et Edwy Plenel (Mediapart).",
    "title": "Interview de Bourdin et Plenel : l'entourage de Macron s'attend à \"un match de boxe\""
}