{
    "article": "À la fin de son livre bilan, François Hollande avait adressé \"une pensée reconnaissante à Laurent Joffrin pour son questionnement initial\". Un hommage énigmatique à son ancien camarade de promotion à Sciences Po Paris, dont France Inter a dévoilé jeudi une anecdote : le directeur de la rédaction de Libération a en effet corrigé une partie du livre de l'ex-président. Une erreur l'a d'ailleurs trahi durant \"l'été dernier\" : Laurent Joffrin s'est trompé de destinataire dans un mail contenant des corrections.\"Ce devait être un livre d'entretiens\"Au lieu de les transmettre à François Hollande, le mail est arrivé dans la boîte aux lettres du secrétariat d'Emmanuel Macron. Laurent Joffrin a reconnu sur le site de Libération avoir \"un peu repatouillé\" l'introduction du livre de l'ex-président, intitulé \"Les Leçons du pouvoir\". \"Ce n'était pas un chapitre, mais l'introduction du livre\", a-t-il par ailleurs expliqué. \"À l'époque, ce devait être un livre d'entretiens, entre lui et moi. On a même fait quelques entretiens en août. Et puis son éditeur et lui ont estimé que ce serait plus efficace écrit à la première personne\", a précisé le journaliste, qui explique avoir reçu en réponse de l'Élysée un simple : \"Ce n'est pas pour nous\".En 2015, Laurent Joffrin avait déjà été \"accusé\" d'avoir participé à l'écriture d'un discours de François Hollande - alors président - prononcé lors de la panthéonisation de quatre figure de la Résistance. Je ne participe ni de près ni de loin à la préparation du discours de Hollande pour le Panthéon. Idem pour (le) Bourget (en 2012)...\", avait-il répondu sur Twitter.",
    "date": "2018-04-13",
    "heading": "Selon France Inter, le directeur de la rédaction de Libération, Laurent Joffrin, a envoyé par erreur \"un long chapitre réécrit\" du livre de François Hollande au secrétaire d'Emmanuel Macron, avertissant au passage l'actuel président des écrits à venir de son prédécesseur.",
    "title": "Livre de Hollande : Laurent Joffrin a envoyé par erreur ses corrections à... Macron"
}