{
    "article": "L'épidémie, qui a fait plus de 460.000 morts chez les humains, est apparue fin 2019 dans un marché de Wuhan (centre de la Chine), où étaient vendus des animaux vivants. Depuis lors, le pays a renforcé sa législation sur le commerce des animaux. Toujours ça de pris pour Jeffrey Beri, un Américain dont le refuge accueille près de Pékin quelque 200 chiens arrachés au sort funeste qui les attendait à des milliers de kilomètres au sud.La fête de Yulin est \"inhumaine et barbare\", affirme cet ami des animaux, qui s'efforce de trouver des familles d'accueil pour ses pensionnaires.Les militants de la cause animale sauvent chaque année des centaines de chiens lors de raids dans des abattoirs ou d'interceptions de camions qui se dirigent vers le sud du pays, là où survit la consommation des canidés.Ils accusent les trafiquants de non seulement capturer des chiens perdus mais aussi de voler des animaux domestiques, afin de les vendre pour leur viande.\"On a un sentiment de réussite lorsque l'on est arrivé à changer le sort d'un chien\", se félicite Mlle Ling, une volontaire qui travaille dans le refuge baptisé \"No Dog Left Behind\" (Aucun chien abandonné).- Consommation en baisse -Avant même l'apparition du Covid-19, la consommation était en net repli en Chine, voire anecdotique, alors que de plus en plus de citadins élèvent un chien comme compagnon, pas comme plat de résistance.Mais dans certaines régions, la viande de chien reste considérée comme bonne pour la santé. Avec le choc de l'épidémie, le pouvoir chinois a fait voter une loi interdisant le commerce et la consommation d'animaux sauvages.La loi ne s'applique pas spécifiquement aux canidés, mais le ministère de l'Agriculture a parallèlement reclassifié au printemps les chiens comme animaux de compagnie, les retirant de la liste des animaux comestibles.Si la consommation du chien n'est toujours pas explicitement interdite, deux métropoles du sud, Shenzhen et Zhuhai, ont pris en avril des arrêtés en ce sens. Elles sont les premières villes de Chine à le faire.- \"Honte mondiale\" -A Yulin, où la fête annuelle a démarré dimanche avec le solstice d'été pour une semaine de gastronomie canine, des dizaines de chiens s'entassent dans d'étroites cages, selon des vidéos consultées par l'AFP. Des carcasses s'entassent comme chaque année sur les étals des bouchers.Mais des restaurateurs contactés par téléphone depuis Pékin confient que les affaires battent de l'aile.\"Les clients sont beaucoup moins nombreux\", déclare à l'AFP un employé du nom de Chen, évoquant l'obsession de la sécurité alimentaire qui s'est emparée du pays dans la foulée du Covid-19.Sur les réseaux sociaux, beaucoup réclament l'interdiction des festivités, dont le nouveau nom de \"Fête du solstice d'été\" ne trompe personne.\"Il ne suffit pas que (cette fête) soit une honte de portée mondiale? Quand va-t-on enfin respecter la sécurité alimentaire? Fermez cette fête tout de suite\", plaide un utilisateur du réseau Weibo.Dans son restaurant, M. Chen explique que les autorités ne lui ont pas demandé de cesser de vendre de la viande de chien malgré les récentes mesures administratives.Pour Deborah Cao, spécialiste du droit de l'animal à l'Université Griffith en Australie, la fête de Yulin est tolérée par les pouvoirs publics.\"La plupart des activités liées au commerce de la viande de chien sont en contravention avec les réglementations existantes en matière de sécurité alimentaire\", relève-t-elle.De toute façon, en Chine, ces règles \"ne sont généralement pas appliquées\" et \"personne n'a à rendre des comptes\", résume-t-elle.",
    "date": "2020-06-23",
    "heading": "D'ordinaire, des milliers de quadrupèdes sont sacrifiés fin juin à Yulin, bourgade du sud de la Chine célèbre pour sa \"Fête de la viande de chien\". Mais cette année, le coronavirus pourrait en avoir sauvé quelques-uns.",
    "title": "En Chine, la fête de la viande de chien bat de l'aile "
}