{
    "article": "\"Je suis de retour pour prendre ma place aux côtés du président (Alassane Ouattara), pour continuer l'oeuvre de développement et de construction de notre pays la Côte d'Ivoire\", a affirmé le Premier ministre lors d'un discours à son arrivée à l'aéroport.Officiellement, le Premier ministre, 61 ans, était parti le 2 mai pour un \"contrôle\" en France malgré la fermeture des frontières en raison de la pandémie de coronavirus. - \"Je t'aime\" -Greffé du cœur depuis 2012, AGC a finalement dû se faire poser un stent mais assure être \"de retour en forme\" alors que son absence prolongée avait mis le feu aux réseaux sociaux. L'accueil, qui lui a été fait, montre bien que son absence n'avait rien de la routine. Et ses déclarations ont tourné aux effusions: \"Tous les moyens ont été utilisés pour m'exprimer sympathie, soutien et amour. Pour conclure, Monsieur le Président, je dirai en retour, je vous aime!\".C'était pour le côté sentimental. Pour le côté pragmatique, AGC s'est surtout attaché à montrer l'apparence d'un homme qui n'a pas quitté le pouvoir. Il a souligné qu'il avait été tenu au courant de tous les dossiers -- \"Covid-19, terrorisme, inondations et économie\" -- par le président Ouattara qui l'appelait \"matin et soir\". \"Ce n'est pas une maladie extraordinaire dont il était victime. C'est une maladie ordinaire due à son âge, donc il n'y a rien d'extraordinaire. La seule chose exceptionnelle c'est qu'il est candidat à la présidence. Donc une maladie ordinaire pour un contexte exceptionnel\", a dit à l'AFP Sidi Tiemoko Toure, le porte-parole du gouvernement et ministre de la Communication.\"C'est véritablement une famille qui se remet en marche définitivement pour gagner cette élection de 2020 en octobre\", a conclu le porte-parole. - Débat va ressurgir -Le camp Ouattara est soulagé. Car, comme le souligne un observateur: \"Il n'y avait pas de plan B, en cas de forfait de Gon. Ou plutôt la seule solution envisagée était une nouvelle candidature de Ouattara\". Selon des sources proches du Palais présidentiel, AGC pourrait prochainement passer le poste de Premier ministre à Patrick Achi, le secrétaire général de la présidence, officiellement pour se consacrer à sa campagne, officieusement pour se reposer encore quelques semaines avant le marathon électoral. Curieusement, si les réseaux sociaux n'ont cessé de s'enflammer sur l'absence de Gon Coulibaly, la classe politique ivoirienne, pourtant prompte à envoyer piques et accusations, a fait preuve de retenue, n'évoquant que rarement l'absence de pilote aux commandes. \"Les problèmes cardiaques de Gon fragilisent la candidature du RHDP (Rassemblement des Houphouetistes pour la démocratie et la paix, coalition au pouvoir). Gentlemen ou pas, cela va ressurgir. Parce qu'on va parler de l'âge des candidats à cause de Henri Konan Bédié qui a 86 ans et peut être de celle de Laurent Gbagbo qui en a 75\", analyse l'observateur, soulignant la difficulté de la Côte d'Ivoire à \"renouveler son personnel politique\". Pendant l'absence de Gon Coulibaly, le Parti démocratique de Côte d'Ivoire (PDCI), principale formation de l'opposition, a investi l'ancien président Henri Konan Bédié, 86 ans. L'autre grande formation d'opposition, le Front populaire ivoirien (FPI), n'a pas encore fait connaître sa position. Son fondateur, l'ex-président Laurent Gbagbo, (au pouvoir de 2000 à 2010) est en liberté conditionnelle depuis son acquittement par la Cour pénale internationale (CPI), et son retour en Côte d'Ivoire est incertain. Et aucun jeune n'a émergé dans l'ombre des \"dinosaures\" pendant l'absence du Gbagbo. Un autre candidat s'est déjà déclaré, l'ancien chef rebelle Guillaume Soro, 47 ans, ex-allié du président Ouattara devenu opposant. Mais il fait face à plusieurs procédures judiciaires, dont une condamnation à 20 ans de prison avec déchéance des droits civiques et vit en exil en France. Dix ans après la crise post-électorale de 2010-2011 qui avait fait quelque 3.000 morts, la présidentielle d'octobre 2020 s'annonce tendue.",
    "date": "2020-07-02",
    "heading": "Applaudissements et accueil en grande pompe: après deux mois d'absence en raison de problèmes cardiaques, le Premier ministre ivoirien Amadou Gon Coulibaly dit \"AGC\" est rentré jeudi en Côte d'Ivoire pour reprendre son costume de chef du gouvernement mais aussi de candidat à la présidentielle.",
    "title": "Le Premier ministre ivoirien de retour aux affaires du pays et de sa campagne électorale"
}