{
    "article": "\"Nous travaillons à une messagerie publique chiffrée, qui ne sera pas dépendante de l'offre privée\", a annoncé vendredi 13 avril sur France Inter Mounir Mahjoubi, secrétaire d'État chargé du numérique. L'exécutif veut ainsi remplacer Telegram, l'application de messagerie cryptée très populaire auprès des politiques et au sein du gouvernement. Si Mounir Mahjoubi n'a pas explicité les raisons de cette décision, plusieurs raisons peuvent l'expliquer. Les messages chiffrés de bout en bout, lisibles uniquement par les expéditeurs et destinataires, ne sont disponibles que via une option, les res te des échanges pouvant être piratés ou même consultés et transmis par l'entreprise si l'option n'a pas été choisie. Par ailleurs, le niveau de sécurité de Telegram est remis en cause par des spécialistes en cyber-sécurité. \"Beaucoup de chercheurs reprochent à Telegram d'avoir un chiffrement plus que douteux. (...) Difficile de savoir qui peut véritablement accéder aux données, les serveurs étant en Russie\", commente pour BFMTV le chercheur en sécurité français x0rz. Contactée par Le Figaro, l'équipe de Mounir Mahjoubi confirme que l'application élaborée par le gouvernement est déjà testée par une quinzaine de personnes et devrait être lancée plus largement cet été, auprès des ministres, puis des membres de l'administration et des collectivités territoriales. À long terme, les députés et sénateurs y auront également accès ajoute Le Figaro. L'application ne serait disponible que sur les téléphones sécurisés des membres du gouvernement. Objectif selon le quotidien national : empêcher les ministres d'utiliser leur smartphone pour échanger des contenus sensibles via des applications que l'État n'aurait pas validé.",
    "date": "2018-04-13",
    "heading": "Le projet a été annoncé par Mounir Mahjoubi, secrétaire d'État chargé du numérique, sur France Inter, vendredi matin. La messagerie devrait être mise en service dès l'été.",
    "title": "Le gouvernement veut sa propre messagerie chiffrée"
}