{
    "article": "En compagnie des États-Unis et de la Grande-Bretagne, la France a mené des frappes contre le régime syrien dans la nuit de vendredi à samedi. Les Occidentaux accusent Bachar el-Assad d'avoir utilisé des armes chimiques notamment contre la ville de Douma samedi dernier. Ce samedi matin, une bonne partie de la classe politique française a réagi, et ils sont nombreux à condamner cette intervention.À commencer par le Front national et Marine Le Pen qui fustige cette stratégie sur son compte Twitter. \"Ces frappes contre la Syrie nous engagent dans une voie aux conséquences imprévisibles et potentiellement dramatiques. La France perd à nouveau une occasion d'apparaître sur la scène internationale comme une puissance indépendante et d'équilibre dans le monde.\" Même son de cloche du côté de son père, Jean-Marie Le Pen, lui aussi sur les réseaux sociaux : \"À partir d'une évidente provocation, qui rappelle la désastreuse politique en Irak, la coalition, sans l'accord de l'ONU, s'est livrée à une agression militaire criminelle.\" Le vice-président du parti, Nicolas Bay, dénonce, lui sur Twitter, des \"frappes irresponsables en violation totale du droit international\"/ alors que Florian Philippot voit lui la France \"réduite au rôle de supplétif contre la paix du monde et ses propres intérêts\".Macron \"irresponsable\"À gauche, Jean-Luc Mélenchon n'est guère plus tendre. Sur Twitter, il stigmatise une \"escalade irresponsable\". \"Les frappes contre la Syrie se font sans preuve, sans mandat de l'ONU et contre elle, sans accord européen et sans vote du Parlement français. Et cela sans aucune perspective politique en Syrie.\" Même terminologie employée par le député La France Insoumise de Seine-Saint-Denis, Éric Coquerel : \"Emmanuel Macron est irresponsable\", déclare-t-il sur BFMTV.Pas plus de soutien à droite, à l'image des déclarations de Thierry Mariani sur son compte Twitter. \"Alors qu'aucune preuve sur la responsabilité d'une attaque chimique en Syrie n'a été publiquement présentée et qu'aucun mandat international n'a été donné par l'ONU, en suivant aveuglément les USA, la France renonce hélas à avoir sa propre politique indépendante sur la Syrie.\" Christine Boutin, elle a tweeté, en disant s'être réveillée \"avec froid dans le dos\", pointant du doigt un manque de preuves. Le député Debout la France de l'Essonne, Nicolas Dupont-Aignan, s'est exprimé dans une vidéo sur son site internet ce samedi matin, en blâmant cette intervention. Il s'est dit \"méfiant et sceptique\", tout en \"condamnant la précipitation du gouvernement\".Quelques soutiensPour trouver des soutiens à ces frappes, il faut se tourner vers Manuel Valls, l'ancien Premier ministre. \"Cette décision s'imposait. Je l'approuve. La production et l'utilisation d'armes chimiques par le régime syrien contre son propre peuple ne pouvaient rester sans une réponse forte et proportionnée\", dit-il sur les réseaux sociaux.Le président de l'UDI, Jean-Christophe Lagarde, va lui aussi dans ce sens. \"Nous soutenons Emmanuel Macron dans sa décision de frappes militaires contre le régime syrien pour détruire ses capacités à produire ou employer des armes chimiques.\" Enfin, Hervé Morin a apporté un appui au chef de l'État : \"Si les preuves d'attaques chimiques sont avérées, il fallait mener ces frappes\", a -t-il déclaré au micro de BFM TV.",
    "date": "2018-04-14",
    "heading": "Dans la nuit de vendredi à samedi, Washington, Londres et Paris ont décidé de frapper la Syrie militairement. De Jean-Luc Mélenchon à Marine Le Pen, en passant par Manuel Valls, beaucoup ont réagi : de la condamnation au soutien.",
    "title": "Frappes en Syrie : la classe politique française réagit"
}