{
    "article": "La possible faillite de Thomas Cook gâche les vacances de milliers de touristes qui craignent de se retrouver coincés loin de chez eux si le groupe cesse ses activités, même s'ils devraient alors être pris en charge par les autorités. 150 000 Britanniques sont actuellement en vacances dans des voyages organisés par Thomas Cook. Le pionnier des tour-opérateurs est essentiellement présent en Europe et autour de la Méditerranée, avec Antalya et Majorque pour destinations phare. Jackie et Amy Ward, une mère et sa fille en vacances à Majorque, ont raconté à la chaîne de télévision britannique Sky News que leurs vacances au soleil avaient été \"ruinées\" par l'incertitude entourant leur retour. Jackie Ward a expliqué souffrir d'une maladie cardiaque et ne pas avoir emmené suffisamment de médicaments si elle ne peut pas rentrer lundi comme prévu. Sky News a affirmé qu'un inconnu aurait offert de payer un billet à cette touriste, originaire de Newcastle, pour s'assurer qu'elle puisse rentrer en sécurité quoiqu'il arrive. L'angoisse touche aussi les centaines de prestataires de Thomas Cook qui voient leurs revenus menacés, certains risquant également de devoir mettre la clé sous la porte si le voyagiste fait faillite. A Hammamet en Tunisie, les responsables de l'hôtel Les Orangers ont ainsi brièvement retardé le départ d'un groupe de touristes, \"le temps de vérifier que le paiement\" de leur séjour avait été effectué, a indiqué un porte-parole du ministère de l'Intérieur tunisien.D'après une touriste, les responsables de l'hôtel ont demandé des versements supplémentaires alors que ce groupe avait déjà versé les frais de leur séjour, au regard de la situation du voyagiste. \"Après une heure ils ont quitté l'hôtel et sont actuellement à l'aéroport. Il y a d'autres groupes Thomas Cook à Hammamet, à Sousse, à Mahdia et à Djerba, toutes les procédures de paiement ont été réglées\", a voulu rassurer le porte-parole du ministère tunisien.Plans de voyage à l'eauOutre les voyageurs qui s'inquiètent de leur retour, d'autres se désolent que leurs plans de voyages, parfois organisés de longue date, tombent à l'eau. La Britannique Chloe Hardy a confié à la BBC qu'elle devait s'envoler jeudi pour se marier en Grèce, un voyage nuptial Thomas Cook qu'elle avait réservé il y a plus d'un an. \"Notre mariage coûte près de 12 000 livres\" entre le voyage organisé et tout ce qui a été planifié avec le coordinateur de la cérémonie, a-t-elle ajouté. Sur le réseau social Twitter, beaucoup déversent leurs frustrations. \"Je suis censé voyager mardi et j'apprécierais quelques infos\", se plaint @JoshSmith1990. \"Je vole sur leur compagnie vendredi. J'aimerais qu'ils ne nous laissent pas autant dans le brouillard. C'est un week-end stressant pour nous tous\", renchérit @Leah05733909. Les autorités britanniques comme Thomas Cook répètent toutefois que tous les voyages organisés achetés dans l'Union européenne sont protégés dans le cadre d'une directive de l'UE. En Grande-Bretagne, c'est la garantie ATOL qui va entrer en jeu si Thomas Cook fait faillite, et le rapatriement des vacanciers sera alors organisé par l'Autorité britannique de l'aviation civile (CAA). Il y a deux ans, la CAA avait déjà orchestré le rapatriement de quelque 85 000 personnes à la suite de la faillite de la compagnie aérienne britannique Monarch. Mais un dépôt de bilan de Thomas Cook serait d'une toute autre ampleur. Récemment, des milliers de passagers de la compagnie islandaise Wow se sont retrouvés coincés en Europe ou en Amérique du Nord lorsque le transporteur à bas coûts a brusquement annoncé en mars qu'il cessait ses activités.",
    "date": "2019-09-22",
    "heading": "D'après une information du Syndicat national des agences de voyages (SNAV) relayée par France info, sur les 600 000 touristes qui séjournent actuellement dans 16 pays différents sans vol retour, plusieurs milliers de Français pourraient rester bloqués à l'étranger.",
    "title": "10 000 touristes français bloqués à l'étranger si Thomas Cook fait faillite"
}