{
    "article": "\"Je m'engage à ce que tout soit mis en œuvre pour votre sécurité physique lors des interventions\", a déclaré M. Castaner dans son discours devant le 126e congrès national des sapeurs-pompiers, organisé cette année à Vannes (Morbihan). Si elles restent limitées (cinq par jour sur 10 000 interventions), les incivilités voire les agressions, contre les pompiers n'en ont pas moins triplé depuis dix ans, selon le ministère.M. Castaner a confirmé le lancement \"dans les semaines qui viennent\" d'une grande campagne de communication contre les agressions de pompiers, et s'est félicité des premiers résultats \"positifs\" de l'expérimentation des caméras-piétons sur les pompiers pour dissuader les agresseurs potentiels. Il s'est également engagé à accroître la coopération avec les forces de l'ordre pour accompagner les pompiers en intervention en cas de risques, en rendant hommage au \"courage\" et au \"désintéressement\" des pompiers, des \"modèles pour la société\".Tout en saluant l'implication des autorités sur la sécurité, le président de la Fédération nationale des Sapeurs-pompiers de France (FNSPF), Grégory Allione, a de son côté appelé le ministre à transformer enfin en actes les engagements pris ces dernières années par le gouvernement en faveur des pompiers, sollicités sur tous les fronts: incendies, inondations, secours divers. \"Notre modèle de secours fonctionne et est efficace. Mais il est en surchauffe et menacé de rupture. Les services d'incendie et de secours, sont au bord de l'implosion !\", a-t-il déclaré. \"L'attente de réponses des sapeurs-pompiers de France n'a fait que grandir: elles ne peuvent, plus longtemps, être différées, et doivent déboucher sur une véritable et ambitieuse politique de sécurité civile\", a souligné M. Allione. Il notamment invité M. Castaner à pousser le gouvernement à mettre enfin en place dans chaque département un centre d'appel unique avec le numéro d'urgence unique 112, regroupant les numéros d'urgence 15 (samu), 17 (police) et pompiers (18).Et à prendre davantage de mesures pour préserver le volontariat, socle essentiel des pompiers en France car 80% d'entre eux (sur un total de 247.000 environ) le sont, et exercent leur activité souvent en plus de leur activité professionnelle.",
    "date": "2019-09-21",
    "heading": "Le ministre de l'Intérieur a promis samedi de \"tout faire\" pour assurer la sécurité des pompiers, en clôture du congrès d'une profession qui l'a appelé à en faire plus pour éviter \"l'implosion\" de ses services surchargés.",
    "title": "Interpellé par les pompiers sur leur sécurité, Castaner promet de mieux les protéger"
}