{
    "article": "Le Défenseur des droits les a renvoyé à \"la défense des droits fondamentaux\".L'audition de Jacques Toubon, ce mercredi 11 avril en commission des Lois, a très vite tourné à la confrontation avec certains députés de la majorité. Depuis deux mois, celui qui est chargé de défendre les droits des citoyens critique méthodiquement et assez régulièrement \"le projet de réforme du droit d'asile et de l'accueil des migrants\" soutenu par le ministre de l'Intérieur, Gérard Collomb.\"Une loi répressive\"Dans une interview publiée en février par le journal Le Monde, Jacques Toubon avait dans un premier temps expliqué que le demandeur d'asile y était \"mal traité\". Puis dans un avis au Parlement publié le 15 mars, il avait cette fois dénoncé une loi \"répressive\" : \"Le Défenseur des droits constate que l'ensemble du présent projet de loi est sous-tendu par une logique de suspicion tendant à faire primer des considérations répressives au détriment des droits les plus fondamentaux des étrangers\", écrivait-il alors noir sur blanc. Un avis qui a interpellé certains députés de la majorité présidentielle. Parmi eux, le député LREM de la Saône-et-Loire, Rémy Rebeyrotte : \"Je peux comprendre cette avalanche de visions négatives, mais à ce point-là... Il n'y aurait pas quand même à rééquilibrer un peu la vision ?\", a-t-il questionné lors de sa prise de parole, regrettant une \"vision caricaturale\" du Défenseur des droits. \"Il n'y a pas de caricature à proclamer les droits fondamentaux !\", l'a immédiatement interrompu le Défenseur des droits, visiblement énervé. \"Si les droits fondamentaux sont caricaturaux, à ce moment-là il y a un problème\".\"Les droits fondamentaux, c'est sur les trottoirs du boulevard de la Villette\"Un peu plus tard, c'est la député LREM de l'Hérault, Coralie Dubost, qui est revenue à la charge se disant surprise que soient \"mis en opposition le principe de réalité et les droits fondamentaux\". Réponse de Jacques Toubon ? \"Les droits fondamentaux ne peuvent pas être relatifs. En termes de droit inconditionnel à l'hébergement, ce n'est pas une bonne approche de dire : 'non, ce droit n''est pas inconditionnel, nous allons l''adapter au nombre de places qui existent dans le département'\", a une nouvelle fois répliqué l'ancien ministre de la Justice sous la présidence de Jacques Chirac.\"Les droits fondamentaux, c'est savoir si je passe la nuit dans la rue ou si je les passe au chaud. Ça, c'est le contraire de l'abstraction\", a poursuivi Jacques Toubon. \"Les droits fondamentaux (...) c'est sur les trottoirs du boulevard de la Villette\". D'autres députés de la majorité semblent plus ou moins partager le point de vue de Jacques Toubon sur le projet de loi en question. Pas moins de 300 amendements ont été déposés pour \"humaniser\" le projet de loi. Des députés qui ont été rappelés à l'ordre par leur chef de file dans l'hémicycle, Richard Ferrand.Avec plus de 140.000 demandes d'intervention, près de 94.000 dossiers de réclamations et quelque 51.000 appels aux plateformes de conseil, les réclamations auprès du Défenseur des droits Jacques Toubon ont connu une hausse de 7,8% en un an, et de 17,3% depuis 2015, selon le rapport dont l'AFP a obtenu copie ce mercredi.",
    "date": "2018-04-11",
    "heading": "VIDÉOS. Jacques Toubon a vertement répondu, ce mercredi en commission des Lois, à certains députés LREM qui dénonçaient sa \"vision caricaturale\" sur le projet de loi asile et immigration.",
    "title": "Loi asile : vifs échanges entre Jacques Toubon et des députés LREM"
}