{
    "article": "Saëb Erakat, secrétaire général de l'Organisation de libération de la Palestine (OLP), a indiqué à l'AFP que son neveu Ahmad Erakat avait été \"exécuté\" par la police israélienne, tenant le Premier ministre israélien Benjamin Netanyahu pour \"responsable de ce crime\".Selon M. Erakat, son neveu se rendait à Bethléem pour aller chercher sa soeur, dont c'était le jour de mariage, à un rendez-vous chez le coiffeur lorsqu'il a été tué à un point de contrôle de la police des frontières israéliennes, à la sortie de Jérusalem en Cisjordanie occupée. Le jeune homme devait lui-même se marier plus tard dans la semaine, a précisé à l'AFP Saëb Erakat, jugeant \"impossible\" que son neveu veuille commettre une telle attaque à quelques jours de ses noces.Le porte-parole de la police israélienne Micky Rosenfeld a auparavant affirmé qu'un \"terroriste a conduit rapidement son véhicule en direction d'une policière qui a été légèrement blessée\".\"Les officiers sur place ont riposté et le terroriste a été tué\", a précisé Micky Rosenfeld, sans communiquer l'identité de l'assaillant et indiquant seulement qu'il était âgé de 27 ans.En soirée, des heurts ont éclaté à Abou Dis, près du lieu où le Palestinien a été tué. L'armée israélienne a tiré des grenades de gaz lacrymogène et des balles en caoutchouc, ont indiqué des témoins à l'AFP.Dans un communiqué, une autre responsable palestiniennne, Hanane Achraoui, a appelé la communauté internationale à prendre des \"mesures concrètes\" contre Israël après la mort du Palestinien. \"Il est temps pour le monde de demander des comptes à Israël et de s'assurer que justice soit faite pour les victimes palestiniennes\", a-t-elle dit.La mort d'Ahmad Erakat intervient une semaine avant une échéance clé pour le projet israélien controversé d'annexion de pans de la Cisjordanie, un territoire palestinien occupé depuis 1967 par l'Etat hébreu.Le gouvernement israélien doit en effet présenter à partir du 1er juillet sa stratégie pour traduire dans les faits le plan de l'administration Trump pour le Proche-Orient, qui prévoit l'annexion des colonies israéliennes et de la vallée du Jourdain en Cisjordanie.Si l'Etat hébreu va de l'avant avec son projet, qui constitue une \"violation du droit international\", cela mènera à de grandes tensions régionales et Israël en \"subira les conséquences\", avait affirmé lundi Saëb Erakat à l'AFP.",
    "date": "2020-06-23",
    "heading": "La police israélienne a affirmé mardi avoir abattu un Palestinien qui a mené selon elle une attaque contre ses forces près de Jérusalem, une version démentie par son oncle, le haut responsable palestinien Saëb Erakat.",
    "title": "Versions divergentes sur la mort d'un Palestinien, neveu de Saëb Erakat"
}