{
    "article": "\"Tout ce qu'écrit\" l'ancien chef de l'État dans son livre est \"ridicule est contradictoire\", assène l'ancienne patronne du PS mercredi dans La Voix du Nord. François Hollande s'est une nouvelle fois invité dans le débat politique, en publiant ce mercredi 11 avril le livre \"Les leçons du pouvoir\". Dans cet ouvrage de plus de 400 pages publié chez Stock, l'ancien chef de l'État revient longuement sur son bilan. Il accuse également son successeur, Emmanuel Macron, de \"creuser les inégalités\" en France depuis son arrivée à l'Élysée. \"Quand on est président, on se représente et on défend son bilan\"Il règle aussi ses comptes avec d'anciens ténors du Parti socialiste (PS), comme l'ancien ministre de l'Économie Arnaud Montebourg, l'ancien ministre de l'Éducation Benoît Hamon ou encore Martine Aubry. L'ex-président assure que la maire de Lille - qu'il avait battue à la primaire socialiste de 2011 - l'avait \"assuré de son soutien\" à la présidentielle de 2017 lors d'une rencontre en juin 2016. \"Elle m'a assuré de son soutien, si je me déclare, considérant que dans ma position je suis le candidat légitime\", écrit François Hollande dans son livre. \"Je lui conseille d'en convaincre ses propres amis et de le déclarer le moment venu. J'attends toujours\".Martine Aubry n'a pas la même version des faits : \"Ce jour-là, nous ne nous sommes pas entretenus sur le fait de savoir s'il devait se représenter\", explique l'ancienne ministre du Travail à la Voix du Nord. \"Entre septembre et novembre 2016, je lui ai dit : 'quand on est président pendant cinq ans, on se représente et on défend son bilan\", lui aurait-elle ajouté, sans lui assure pour autant un quelconque soutien.\"Il ne m'a jamais écoutée. Mon influence a été nulle !\"\"J'ai toujours considéré que mon rôle, ma façon d'être utile, était de lui dire ce que je pensais, très discrètement et très amicalement\", poursuit Martine Aubry dans La Voix du Nord. \"Après, il en faisait ce qu'il voulait et il en a fait ce qu'il en a voulu : il ne m'a jamais écoutée. Mon influence a été nulle !\" Selon elle, ses soutiens n'ont rien à voir avec la chute de popularité de l'ex-président en cours de mandat. La maire de Lille estime être d'ailleurs restée en dehors du mouvement des \"frondeurs\". \"Je rappelle qu'au Congrès (en avril 2015, ndlr), j'avais appelé à voter la motion A (celle de Jean-Christophe Cambadélis)... Enfin, je ne me suis exprimée qu'une seule fois publiquement pour dire mon désaccord, sur la déchéance de nationalité, parce que cela allait à l'encontre de nos valeurs et de nos convictions (...) C'est attristant\", a-t-elle conclu.",
    "date": "2018-04-11",
    "heading": "Martine Aubry a répliqué mercredi aux piques lancées à son encontre par François Hollande dans son livre \"Les leçons du pouvoir\". La maire PS de Lille estime qu'elle n'a pas participé à la fronde anti-Hollande durant son quinquennat, mais plutôt que l'ancien chef de l'État ne \"l'a jamais écoutée\".",
    "title": "Martine Aubry juge le livre de François Hollande \"attristant\""
}