{
    "article": "Un drame a peut-être été évité en plein mandat de Nicolas Sarkozy. C'est en tout cas ce que raconte Didier Barbelivien, le chanteur et très proche ami de l'ancien président. Le Journal du Dimanche a relevé une anecdote dans le livre que le chanteur publie le 2 octobre prochain, Pleure pas nostalgie. L'affaire remonte à mars 2009. Les deux hommes sont dans le même avion, l'A320 présidentiel, pour un voyage au Congo. Mais avant le décollage, les passagers sont alertés par un bruit étrange, provoquant une certaine stupeur dans l'appareil. Didier Barbelivien raconte la véritable cause. \"Nicolas Sarkozy nous est alors apparu, venant de son espace réservé, pour nous annoncer, très calme et sûr de lui, comme l'aurait fait un chef de cabine, que le réacteur droit de l'appareil venait d'exploser.\" Par chance, l'avion n'avait pas encore décollé et tous les passagers ont pu changer d'avion. Pour la petite histoire, ils emprunteront celui réservé à l'origine pour la presse. Nicolas Sarkozy \"tout pâle\" Sauf qu'avant de sortir, Didier Barbelivien veut en savoir plus. Il se met à interroger le commandant de bord et apprend que tout le monde a évité le pire. \"Si le réacteur nous avait lâchés en plein décollage\", questionne l'artiste. \"Si nous avions pris de l'altitude, pas de problème. (...) Mais si ça avait eu lieu au moment de la poussée, là, je n'ose pas l'imaginer, Monsieur Barbelivien, on a eu très chaud\", lui rétorque le pilote. Didier Barbelivien, raconte comment Nicolas Sarkozy, sans doute présent à côté de lui au moment des explications, est devenu \"un peu plus pâle qu'à l'ordinaire\". Dans l'histoire de la République, le président Paul Deschanel était lui aussi passé tout près de la mort lorsqu'il était tombé d'un train en avril 1920. Récupéré par un cheminot, il sera soigné, mais décèdera finalement deux ans plus tard. Dans un autre registre, le général de Gaulle avait échappé à l'attentat du Petit-Clamart en août 1962, alors qu'il était président de la République depuis trois ans.",
    "date": "2019-09-22",
    "heading": "Dans un livre que publie Didier Barbelivien, le chanteur revient sur un épisode qui aurait pu lui coûter à la vie ainsi qu'à l'ex-chef de l'Etat, raconte le Journal du Dimanche.",
    "title": "Ce jour où Nicolas Sarkozy a échappé au pire"
}