{
    "article": "Cela représente un moins de 10% du bénéfice net du groupe en 2018 : le groupe L'Oréal a annoncé vendredi 20 septembre qu'il allait verser 320 millions d'euros au fisc français pour \"régler un différend\" lié au paiement de l'impôt sur les sociétés entre 2014 et 2018. Le géant français des cosmétiques assure dans un communiqué que la transaction n'aura aucun \"impact récurrent significatif sur le futur\". Contactée par l'AFP, la Direction générale des finances publiques à Bercy s'est refusée à tout commentaire, invoquant le secret fiscal. Une porte-parole de l'Oréal n'était pas disponible vendredi soir pour donner davantage de détails sur cet accord.Les charges seront comptabilisées dans les éléments exceptionnels de l'exercice 2019, ajoute la société qui précise que l'accord n'est pas assorti de pénalités. Dans le détail, la charge s'élève à 47 millions d'euros pour Lancôme Parfums et Beauté, 115 millions d'euros pour Cosmétique Active International et 158 millions d'euros pour Prestige et Collections International. Un total qui revient donc à 65 millions d'euros par an durant la période concernée. Lancôme fait notamment partie de la division luxe de l'Oréal qui se porte particulièrement bien au premier semestre 2019, avec un chiffre d'affaires en hausse de 15,5% en un an à 2,47 milliards d'euros. Lors de la même période, le groupe dans son ensemble a par ailleurs réalisé sa plus forte croissance depuis plus de dix ans, avec un bond de 10,6% du chiffre d'affaires à 14,81 milliards d'euros. Le groupe a récemment été qualifié de marque française la plus \"puissante\" par une étude du cabinet Brand Finance, basé à Londres. Dans le top 10 de ce classement on retrouve d'ailleurs Lancôme (5e) et Elsève (9e), deux marques du portefeuille de l'Oréal.",
    "date": "2019-09-21",
    "heading": "Le groupe a récemment été qualifié de marque française la plus \"puissante\" par une étude d'un cabinet londonien.",
    "title": "L'Oréal va solder un \"différend\" à 320 millions d'euros avec le fisc"
}