{
    "article": "\"A partir du mois d'octobre, le Dr Jean Rottner réintégrera à temps partiel le service d'accueil des urgences du GHRMSA comme médecin urgentiste\", indique le groupement hospitalier.\"Je viens donner un coup de main à une équipe qui en a besoin\", a confirmé l'intéressé, qui compte \"aménager (ses) horaires personnels (...) pour aller travailler de manière partielle\" à l'hôpital.A la tête de la région Grand-Est depuis octobre 2017, Jean Rottner était auparavant chef de service et directeur de pôle à l'hôpital Emile Muller jusqu'en 2010, année où il devient maire de Mulhouse. Il est toujours président du conseil de surveillance du GHRMSA, en tant que représentant de la mairie de Mulhouse, indique le site de l'établissement. Les urgences de l'hôpital de Mulhouse, en grève depuis des mois comme des centaines de services d'urgence en France, font face à de nombreux départs de médecins épuisés par les conditions de travail. A partir d'octobre, à peine huit médecins devront faire fonctionner un service qui comptait encore 24 urgentistes en début d'année.\"Quand on est médecin - et je suis resté médecin -, on se pose la question de savoir ce qu'on peut faire de plus et il y a la solution d'aller sur le terrain donner un coup de main à une équipe qui est forte et essaie de s'en sortir\", a expliqué M. Rottner. Pour le président de la région Grand-Est, \"la première urgence est de redonner confiance\" à l'équipe restante, en \"assurant une transition nécessaire\" en attendant l'arrivée d'un chef de service permanent.\"L'activité du Dr Rottner n'a pas vocation à se pérenniser mais à préparer l'arrivée d'un nouveau chef de service\", précise le groupement hospitalier, qui rassemble entre autres les hôpitaux de Mulhouse, Altkirch et Saint-Louis. Jean Rottner a précisé envisager de reprendre son activité de médecin urgentiste \"au maximum jusqu'à la fin de l'année\".Selon le journal L'Alsace, l'éventualité d'une \"fermeture temporaire\" des urgences de Mulhouse, faute d'effectifs, serait \"désormais évoquée comme possible en interne\". Par manque de médecins, les urgences d'Altkirch avaient été fermées le dimanche 8 septembre.",
    "date": "2019-09-21",
    "heading": "Le Dr Jean Rottner, actuel président de la région Grand-Est, va réintégrer le service des urgences de Mulhouse (Haut-Rhin) en grave manque d'effectifs, a indiqué samedi le Groupement hospitalier régional Mulhouse Sud-Alsace (GHRMSA).",
    "title": "Manque d'effectifs: dans le Grand-Est, le président de région renfile sa blouse de médecin urgentiste"
}