{
    "article": "Il a agi en état de légitime défense. Sans réfléchir. Le 10 septembre dernier, un enfant a peut-être sauvé la vie de sa mère en portant atteinte au compagnon de cette dernière qu'elle hébergeait. Le jeune garçon âgé de huit ans, semble-t-il, a entendu des cris dans sa maison, rapporte Ouest France. Seul dans sa chambre alors que sa sœur est partie assister à un feu d'artifice, il entend sa mère crier : \"Il va me tuer, il va me tuer\", relate le vice-procureur des Sables-d'Olonne (Vendée). Voyant sa mère bousculée, \"se faire frapper\", il tente de les séparer, ajoute le procureur, mais n'y parvient pas. D'un geste incontrôlé, il décide de se saisir d'un couteau et atteint deux fois l'homme qui tient toujours sa mère : une fois au bras et une fois au torse. Selon le vice-procureur des Sables-d'Olonne, l'homme est un récidiviste. \"Lorsqu'elle a été entendue, elle a relaté au moins trois autres faits de violence assez importants, sans qu'elle n'ait jamais déposé plainte\", détaille-t-il. Jugé et incarcéréAprès l'incident, l'enfant va immédiatement chez ses voisins pour les en informer et appelle les secours. Touché, l'homme n'est plus en danger et est resté une semaine environ au CHU de Nantes pour soigner ses blessures. À sa sortie, il a été placé en garde à vue et \"déféré pour violences\". La mère, qui a reçu plusieurs coups de poing, a subi une interruption totale de travail de dix jours, indique Ouest France. Son fils, qui l'a défendue, est rentré à la maison avec elle et sa sœur et ne devrait pas être poursuivi pour ces coups de couteau. Jugé en comparution immédiate, l'homme sans travail a été condamné à cinq ans de prison dont trois ferme et deux avec sursis, avec incarcération immédiate. Cet acte de bravoure a sauvé la vie de sa mère, dans une période où le nombre de féminicides depuis le début de l'année est passé à 109 ce vendredi 20 septembre. À Montauban, dans le Tarn-et-Garonne, et dans les Yvelines, deux femmes ont succombé sous les coups de leur compagnon ces derniers jours. Les deux fois à l'arme blanche.",
    "date": "2019-09-21",
    "heading": "Voyant sa mère se faire frapper par son compagnon, un enfant de huit ans s'est saisi d'un couteau avant de le poignarder.",
    "title": "Vendée : un enfant poignarde le compagnon de sa mère pour la défendre"
}