{
    "article": "Cette décision ferme la porte du hajj aux fidèles venant de l'étranger, une première dans l'histoire moderne de l'Arabie saoudite. Et elle a fait de nombreux déçus parmi les musulmans tant à l'intérieur qu'à l'extérieur du royaume.La veille, les autorités d'Arabie saoudite, pays arabe du Golfe le plus touché par le nouveau coronavirus, ont donné le ton en indiquant qu'un nombre \"très limité\" de pèlerins serait autorisé à participer au pèlerinage annuel qui d'habitude rassemble quelque 2 millions de fidèles.\"Le nombre de pèlerins sera d'environ un millier, un peu moins, un peu plus\", a déclaré le ministre du Hajj, Mohammad Benten, lors d'une conférence de presse à Ryad. \"Le nombre n'atteindra pas les 10.000 ou les 100.000.\" Le pèlerinage, prévu fin juillet cette année, sera limité aussi aux fidèles de moins de 65 ans et ne souffrant pas de maladies chroniques, a indiqué le ministre de la Santé Tawfik al-Rabiah, à la même conférence de presse.Les candidats au pèlerinage seront testés avant leur arrivée à La Mecque, premier lieu saint de l'islam, et devront subir une quarantaine domestique après la fin du rituel, a-t-il ajouté.- Vecteur de contagion -Les règles d'hygiène et de distanciation physique seront observées pendant le hajj, un pilier de l'islam.M. Benten n'a pas précisé les critères de sélection des personnes autorisées à effectuer le pèlerinage, l'un des plus importants rassemblements religieux au monde qui a attiré 2,5 millions de musulmans en 2019 selon les chiffres officiels.Mais il a indiqué que les autorités allaient travailler étroitement avec les missions diplomatiques à Ryad pour la sélection.L'annonce saoudienne a été faite alors que la pandémie \"continue de s'accélérer\" dans le monde selon l'Organisation mondiale de la santé (OMS).En cas de forte affluence, le pèlerinage peut devenir un énorme vecteur de contagion, avec des fidèles venus du monde entier.Les autorités saoudiennes ont recensé plus de 164.000 personnes infectées, dont près de 1.350 sont décédées.Pour contenir la pandémie, elles ont dès mars suspendu le petit pèlerinage, la Omra, qui s'effectue toute l'année à La Mecque et Médine, les deux lieux les plus saints de l'islam situés dans l'ouest du pays.Chez les fidèles, beaucoup disent comprendre la décision saoudienne, mais expriment leur déception.Shahid Rafique, chef d'une agence pakistanaise spécialisée dans le hajj, a évoqué \"un moment de tristesse pour les musulmans à travers le monde\".- \"Sauver la face\" -Une ménagère iranienne, Javadgaran, s'est dite \"déçue et attristée par la décision\" saoudienne, relevant toutefois qu'\"elle n'est pas si mauvaise\" lorsqu'il s'agit de lutter contre le virus.La Ligue islamique mondiale, le chef de l'Organisation de la coopération islamique ainsi qu'Al-Azhar, institution de l'islam sunnite basée au Caire, ont salué la décision saoudienne. Mohamad Azmi Abdul Hamid, membre du Conseil consultatif des organisations islamiques en Malaisie, estime néanmoins que les pays musulmans auraient dû être consultés pour une \"décision collective\", au lieu de devoir se soumettre à la décision de Ryad.\"Il est temps que (La Mecque et Médine) soient gérées par une instance internationale représentant les pays musulmans\", a-t-il dit.Pour Umar Karim, chercheur invité au Royal United Services Institute de Londres, \"l'Arabie saoudite a choisi l'option la plus sûre\". \"Elle lui permet de sauver la face au sein du monde musulman\" et de se montrer intransigeante sur la santé des pèlerins.",
    "date": "2020-06-23",
    "heading": "Seul un millier de fidèles résidant en Arabie saoudite seront autorisés à accomplir cette année le grand pèlerinage musulman à la Mecque, une mesure exceptionnelle annoncée mardi par le royaume afin d'éviter une propagation du nouveau coronavirus.",
    "title": "Grand pèleringe: un millier de fidèles autorisés, pas de pèlerins de l'étranger"
}