{
    "article": "Énorme inquiétude vendredi soir à Disneyland. Quand les enfants cherchaient encore à rencontrer Minnie ou Mickey, les secours, eux, étaient à la recherche d'un homme disparu. Comme le rapporte Le Parisien, un homme de nationalité suisse était tombé dans un plan d'eau au moment où le parc fermait ses portes. Selon les premiers éléments de l'enquête, sa compagne lui aurait donné juste avant des comprimés de LSD, une drogue connue pour ses effets hallucinogènes ou euphoriques. Les pompiers - au moins une trentaine - appelés par la jeune femme, ont tenté pendant des heures de retrouver l'homme âgé de 32 ans, accompagnés de policiers, de chiens et de 80 salariés du parc. Un hélicoptère équipé d'une caméra thermique a même été déployé pour essayer de le retrouver.Ce n'est que vers 00h30 que l'homme a été localisé, finalement sain et sauf errant sur une berge, précise Le Parisien. Le couple, qui avait donc consommé des produits stupéfiants a été placé en garde à vue. Le parc qui venait de fermer, n'a subi aucun désagrément et a pu rouvrir ses portes ce samedi matin.Peu d'incidents Il faut dire que les incidents sont rares à Disneyland Paris, un des parcs les plus sécurisés de France. En janvier 2016, un vent de panique avait soufflé, alors que des policiers avaient interpellé un homme dans un des hôtels du parc. Il avait sur lui des armes de poing, des cartouches et un Coran. Il avait alors dit vouloir se protéger. Au mois de mars, une autre rumeur d'attentat avait circulé dans le parc au niveau de la station RER. Des gens avaient dit avoir entendu des détonations, provoquant des mouvements de foule, rappelle l'Indépendant. Il s'agissait en fait d'un escalator qui était tombé en panne. Les accidents, chutes et noyades sont en revanche un peu plus fréquents dans les parcs d'attractions. En avril 2011, cinq personnes avaient été blessées sur l'attraction \"Le train de la mine\", une des plus prisées. Quatre étaient ressorties avec des blessures légères et une avec un traumatisme crânien. Un rocher en résine s'était détaché dans un tunnel avant de tomber sur une des locomotives du train. L'exploitant du parc d'attractions avait été relaxé en mai dernier.",
    "date": "2019-09-21",
    "heading": "Un visiteur sous l'emprise de la drogue a sauté dans un plan d'eau du parc, rapporte Le Parisien. À la suite d'une forte mobilisation, il a été retrouvé.",
    "title": "Grosse frayeur à Disneyland"
}