{
    "article": "Deux millions de personnes ont participé aux festivités organisées pour célébrer l'anniversaire des 500 ans du Havre (Seine-Maritime), qui se sont déroulées du 27 mai au 8 octobre 2017, s'est félicité en novembre dernier le maire Luc Lemonnier. \"Le signe d'une réussite absolue\", selon l'élu Les Républicains (LR) qui a néanmoins un coût, révèlent mardi 10 avril Le Canard enchaîné et Mediapart. Plusieurs prestataires du Havre n'auraient toujours pas été rémunérés pour leur participation aux \"500 ans du Havre\". L'ardoise serait de 1,05 million d'euros, selon les deux médias. \"La faute aux difficultés financières rencontrées par le producteur de l'événement, sélectionné dans des conditions suspectes\", écrit Mediapart, qui s'interroge sur la responsabilité d'Édouard Philippe, ancien maire de la ville et président de l'agglomération qui a géré l'organisation des festivités jusqu'à son entrée à Matignon en mai dernier. 5 MILLIONS D'EUROS DE DETTEPrésidé par le futur Premier ministre, le groupement d'intérêt public (GIP) Le Havre 2017, financé par l'argent public et qui disposait d'un budget de 20 millions d'euros, a externalisé la quasi-totalité de sa production et choisi la société Artevia. Mais ce producteur délégué a été placé en redressement judiciaire en janvier 2018 et accuserait une dette de 5 millions d'euros, selon les estimations du site d'information.Mediapart souligne que l'entreprise a été sélectionnée alors qu'elle ne répondait pas à l'une des conditions de l'appel d'offres, à savoir l'obligation d'avoir un chiffre d'affaires de 5 millions d'euros par an en moyenne, sur les trois dernières années. Alain Thuleau, qui a connu Édouard Philippe par l'intermédiaire de Jacques Attali, souligne le site d'investigation, se justifie dans Le Canard enchaîné en évoquant \"les attentats de novembre 2015, qui ont fait plonger la fréquentation de l'exposition Osiris, inaugurée en septembre 2015 à l'Institut du monde arabe de Paris. 2,25 MILLIONS D'EUROS D'IMPRÉVUSNéanmoins, les difficultés financières d'Artevia ne datent pas d'hier, souligne Mediapart. Le commissaire aux comptes de la société aurait émis une alerte dès 2012 et la mairie du Havre aurait été prévenue dès 2015, soit l'année où la société a été choisie pour gérer les festivités. \"Il ne faut pas mélanger les difficultés de gestion d'une entreprise et la gestion de l'argent public, qui a été exemplaire dans cette opération\", réplique la mairie du Havre dans un communiqué. \"Le contrat avec le groupement qui a organisé l'événement a été passé conformément au droit des marchés publics et en toute transparence\", insiste-t-elle. \"Le choix d'Artevia a été fait au terme d'un appel d'offres transparent\", a aussi affirmé au Canard enchaîné le porte-parole d'Édouard Philippe à Matignon. \"Le groupement représenté par Artevia fournissait les garanties nécessaires, il était le moins cher et le mieux noté techniquement\". Selon l'hebdomadaire satirique, le Havre aurait également une facture de 1,2 million d'euros liée aux surcoûts de sécurité. Le maire a confirmé un \"dépassement du budget de 6%, lié à l'instauration de l'état d'urgence\". Ce qui porterait le total des factures imprévues à 2,25 millions d'euros. Contacté par Mediapart, le chef du gouvernement n'a pas souhaité commenter ce dossier.",
    "date": "2018-04-11",
    "heading": "Selon Le Canard enchaîné et Mediapart, de nombreux prestataires des \"500 ans du Havre\", organisé en 2017 par l'ancien maire et actuel Premier ministre, n'ont pas encore été payés, sans oublier une facture de 1,2 million d'euros liée aux surcoûts dû à l'instauration de l'état d'urgence.",
    "title": "Au Havre, Édouard Philippe a-t-il oublié de payer certaines factures ?"
}