{
    "article": "Alors que Paris s'apprête à vivre une journée chaude samedi 21 septembre, avec des manifestations prévues par les \"gilets jaunes\" et par des militants écologistes, la capitale a été placée sous haute surveillance. Plusieurs centaines de personnes se revendiquant des \"gilets jaunes\" étaient rassemblées à Paris dans différents points de la capitale. À 11H35, il y avait eu 65 interpellations, et plusieurs personnes verbalisées aux abords des Champs-Élysées, zone où il est interdit de manifester, a indiqué la préfecture de police de Paris.Les forces de l'ordre, au dispositif musclé, ont dispersé environ 300 personnes qui tentaient de se rassembler place de la Madeleine à l'appel d'Attac et Solidaires, malgré l'interdiction formulée vendredi par la PP. Selon une source au sein de la PP, les forces de l'ordre ont pour mission d'intervenir rapidement dès que des attroupements se forment.Vers 11h30, des premiers heurts ont été signalés sur les Champs-Élysées, selon BFMTV. Mais l'intervention rapide de policiers à moto a permis de disperser les manifestants rapidement. Un peu plus tôt, des tensions avaient eut lieu aux abords du parc Monceau, quand des manifestants avaient tenté de s'y introduire. Les manifestants, la plupart sans gilets jaunes mais se revendiquant de ce mouvement social né le 17 novembre 2018, ont été bloqués par les forces de l'ordre dans le quartier de la gare Saint-Lazare. Elles ont tiré une fois du gaz lacrymogène pour disperser la foule. \"Nous sommes traités comme des criminels\", s'est énervée Brigitte, militante écologiste. Parmi les slogans entendus: \"la rue, elle est à nous\". \"Cette journée est symbolique pour nous, pour la convergence des luttes entre le climat, les retraites\", a expliqué Eric, \"gilet jaune\" venu de Toulouse avec sa compagne, tous deux cadres. Ils ont prévu d'aller à la marche pour le climat organisée dans l'après-midi. \"Nous nous sommes rassemblés ce matin car c'était non déclaré et nous voulions montrer que c'est impossible de nous interdire de manifester\", a pour sa part déclaré Martine, 62 ans, militante d'Action Non-violente COP21, qui ira également marcher pour le climat.Les quartiers de l'Étoile et des Champs-Élysées étaient quadrillés de patrouilles de policiers en uniforme et en civil contrôlant et fouillant massivement les personnes présentes. \"J'ai été contrôlé cinq fois depuis le bas des Champs. C'est normal, ils font leur taf, on commence à avoir l'habitude mais c'est quand même dingue. Du coup, on va voir où on peut se réunir\", a déclaré à l'AFP Steve, 37 ans, \"gilet jaune\" venu de Compiègne. Sur l'avenue, qui a été le théâtre de violences et saccages lors de précédentes manifestations des \"gilets jaunes\", les \"cassez-vous\" répondaient aux \"dispersez-vous\", de la police. Un lanceur d'eau était stationné sur le haut des Champs-Élysées en face du drugstore Publicis tandis que le restaurant Fouquet's, saccagé le 16 mars, était barricadé et gardé par deux policiers.Pour cette journée de manifestations multiples à Paris, les autorités disent craindre un retour des violences, comme au plus fort du mouvement des \"gilets jaunes\". Une source sécuritaire évoque ainsi des risques de \"convergence\" entre \"gilets jaunes\" et \"black blocs qui veulent tout casser\" mais aussi d'\"infiltration\" de la marche pour le climat. Le préfet de police Didier Lallement a annoncé un dispositif de sécurité important, avec notamment 7.500 membres des forces de l'ordre",
    "date": "2019-09-21",
    "heading": "Les forces de l'ordre sont présentes en masse dans le secteur des Champs-Élysées et interdisent l'accès de l'avenue aux manifestants.",
    "title": "\"Gilets jaunes\" : premiers heurts à Paris, 65 interpellations"
}