{
    "article": "La préfecture de police de Paris a dénoncé samedi des \"exactions\" commises par des \"individus violents\" de la mouvance black bloc au début de la marche pour le climat à Paris.Selon les autorités, un cortège de militants radicaux \"black bloc\" s'est constitué au sein de la marche dont le départ était prévu à 14 h 30. \"Exactions en cours par des individus violents. Les #FDO interviennent et répliquent avec des moyens lacrymogènes. Désolidarisez-vous des groupes à risques\", a tweeté la préfecture. Une banque a notamment été dégradée. =1emQuelque 1 =1em000 manifestants appartenant à la frange radicale de l'ultragauche et des \"gilets jaunes\" sont présents au sein du cortège de la marche pour le climat samedi à Paris.Les policiers étaient vers 15 h en train d'intervenir pour disperser ces militants radicaux de l'ordre d'environ 150 personnes. Les forces de l'ordre auraient fait usage sur le boulevard Saint-Michel de nombreux gaz lacrymogènes et ont également tiré avec des lanceurs de balle de défense (LBD), arme controversée responsable de nombreuses blessures lors de précédentes manifestations. Du matériel urbain était également dégradé, des poubelles incendiées avant que n'interviennent les pompiers. Les ONG Greenpeace et Youth For Climate, qui font partie des organisateurs de la marche pour le climat samedi à Paris, ont appelé les manifestants à quitter le cortège en raison des violences qui ont éclaté. \"Ne prenez aucun risque et quittez la Marche pour le climat. Les conditions d'une marche non-violente ne sont pas réunies\", a tweeté Greenpeace, en dénonçant \"l'envoi de lacrymogènes sur des manifestants non-violents et des familles\".A 14 h 00, 123 personnes avaient été interpellées et 174 verbalisées dans les zones où il était interdit de manifester, selon la Préfecture de police. Les forces de l'ordre ont pour mission d'intervenir rapidement dès que des attroupements se forment, a expliqué une source préfectorale. Quelque 7 500 membres des forces de l'ordre ont été mobilisés pour cette journée sous haute tension pour les autorités.La journée de mobilisation a démarré place de la Madeleine, où les forces de l'ordre, au dispositif musclé, ont dispersé environ 300 personnes qui tentaient de se rassembler à l'appel d'Attac et Solidaires, malgré l'interdiction formulée vendredi par la PP. Des manifestants ont également été bloqués dans le quartier de la gare Saint-Lazare. Pour la première fois, pour cet acte 45 des \"gilets jaunes\", la plupart des manifestants se revendiquant de ce mouvement social né le 17 novembre 2018 ne portaient pas ce vêtement, jusque-là incontournable dans leurs cortèges. C'est ensuite autour des Champs-Elysées que la situation s'est tendue, avec des charges des forces de l'ordre et des manifestants qui ont renversé poubelles et barrières. Des slogans antipolice et anticapitalistes ont été entendus. Là encore, chaque attroupement était encerclé et dispersé. Aux \"dispersez-vous\" de la police, certains répondaient \"Cassez-vous\" ou \"Tout le monde déteste la police\". \"Nous sommes traités comme des criminels\", s'est énervée Brigitte, militante écologiste. \"On se rassemble juste pour dire qu'on n'arrive pas à vivre. C'est pas seulement contre un président mais contre un système\" qu'on manifeste, dit pour sa part une femme en sweat à capuche sous couvert de l'anonymat. Touristes interloquésLes autorités craignent un retour des violences, comme au plus fort du mouvement des \"gilets jaunes\". Une source sécuritaire a ainsi évoqué des risques de \"convergence\" entre ces derniers et \"black blocs qui veulent tout casser\" mais aussi d'\"infiltration\" de la marche pour le climat prévue à 14H30.Dans le quartier des Champs-Elysées quadrillé par les forces de l'ordre, des touristes interloqués se sont régulièrement retrouvés pris dans le flot des personnes dirigées par la police hors du périmètre.Mais cette tension n'a pas empêché Parisiens et touristes de profiter des Journées du patrimoine, faisant la queue devant quelques-unes des institutions de la capitale. Certains, qui avaient réservé leur place, ont pu visiter le Palais de l'Elysées et profiter de ses jardins sous un soleil encore estival. Par mesure de précaution, plusieurs monuments sont toutefois fermés, comme l'Arc de triomphe, sérieusement dégradé en décembre par des manifestants. Le ministère de l'Éducation nationale garde également portes closes. Les appels de groupes \"gilets jaunes\" à monter sur la capitale s'étaient multipliés, certains faisant des ouvertures aux écolos qui entendent de leur côté maintenir la pression sur le gouvernement, au lendemain d'une \"grève mondiale pour le climat\" historique, même si la mobilisation n'a pas été énorme en France.Convergence ?\"Cette journée est symbolique pour nous, pour la convergence des luttes entre le climat, les retraites\", explique Eric, \"gilet jaune\" venu de Toulouse avec sa compagne, tous deux cadres. Ils iront dans l' après-midi à la marche pour le climat qui partira du jardin du Luxembourg en direction du parc de Bercy. D'autres activistes écolos semblent en revanche plus circonspects, alors que le mouvement des \"GJ\" est morcelé et né d'un refus de l'augmentation des prix du carburant.",
    "date": "2019-09-21",
    "heading": "La préfecture de police de Paris invite les manifestants à se \"désolidariser\" rapidement de ces \"individus violents\".",
    "title": "Marche pour le climat à Paris : des tensions avec des black blocs"
}