{
    "article": "Jérôme Cahuzac est prêt à retrouver son ancienne vie. Selon les informations du journal Corse Matin, l'ancien ministre du Budget est entré en contact avec le CHU de Bonifacio. Il postule pour remplacer le docteur Isabelle Grimaldi, membre du conseil de surveillance et présidente du comité médical d'établissement de l'hôpital. Cela signifierait un retour aux sources pour le controversé homme politique. Il a exercé pendant près de 20 ans, occupant plusieurs fonctions allant de médecin généraliste à chirurgien. Cette opportunité est rendue possible depuis juin 2019 par l'Ordre national des médecins qui l'a autorisé à exercer de nouveau, après une longue période de négociations. Le centre hospitalier se situe à quelques kilomètres de son logement principal à Pianottoli-Caldarello. Un atout non négligeable pour celui qui avait été placé sous bracelet électronique en avril 2019 après sa condamnation pour fraude fiscale. Désormais retiré de la vie politique française, il chercherait à redonner un élan à sa carrière de médecin.Des discussions déjà engagéesContacté par Corse Matin, la direction du CHU de Bonifacio a confirmé que des contacts existent avec Jérôme Cahuzac. « Nous nous sommes déjà rencontrés. Nous faisons face à une pénurie de médecins dans la région et nous avons du temps médical disponible, des bras supplémentaires ne seraient pas en trop pour faire tourner la boutique », déclare le directeur du centre hospitalier Dominique Russo.Pour l'instant, les discussions porteraient surtout sur les moyens d'exercer cet emploi malgré sa surveillance électronique. « Les pourparlers sont toujours en cours. C'est un gestionnaire, ce qui rend sa candidature intéressante », confie Claude Degott-Serafino, présidente du conseil de surveillance de l'hôpital. Cette dernière confie en revanche qu'à la suite de cette annonce, « les avis sont partagés » chez le personnel de l'établissement. Par contre, cela « ne pose pas de problème » aux patients interrogés par Dominique Russo.",
    "date": "2019-09-20",
    "heading": "Selon Corse Matin, l'ancien ministre Jérôme Cahuzac a postulé pour un emploi au CHU de Bonifacio en Corse.",
    "title": "Jérôme Cahuzac prêt à intégrer un CHU ?"
}