{
    "article": "S'il s'est fait relativement discret ces derniers mois, François Hollande va de nouveau faire la une de l'actualité avec la sortie mercredi 11 avril de son livre Les leçons du pouvoir (Stock). Un ouvrage dans lequel celui qui fut le chef de l'État le plus impopulaire de la Ve République entend livrer \"ses vérités\" sur son quinquennat et qui revient notamment sur la trahison d'Emmanuel Macron, relève Le Figaro qui s'est procuré le livre. Dans son édition du 10 avril, Le Monde décrypte la \"guerre froide\" que se livrent les deux hommes depuis l'accession au pouvoir d'Emmanuel Macron en mai 2017. Leur relation s'est \"beaucoup détériorée\", confie un proche de François Hollande au quotidien. \"Au départ, il y a eu des beaux gestes. Il y a eu une période où François Hollande, et beaucoup d'entre nous, se demandaient quelle serait la part de continuité et de rupture. Cela restait une question ouverte. Puis, très vite, ça a dérapé\", déplore l'ex-ministre de l'Économie Michel Sapin. \"EMMANUEL EST UN ENFANT\"Depuis la passation de pouvoirs, le 14 mai 2017, François Hollande n'a pas eu de contact direct avec son ancien ministre de l'Économie, contrairement à ses prédécesseurs Nicolas Sarkozy, Valéry Giscard d'Estaing et Jacques Chirac. Outre ce manque d'attention, l'ancien chef de l'État n'a notamment pas apprécié que le Premier ministre Édouard Philippe se serve du rapport de la Cour des comptes pour dénoncer le budget \"insincère\" de son son gouvernement l'été dernier. \"Là, c'est injuste et ça commence à faire mal, explique Michel Sapin au Monde. La deuxième injustice, c'est de dire à tout bout de champ que rien n'a été fait pendant dix ans, alors que Macron a été au cœur du quinquennat pendant quatre ans.\"En privé, François Hollande ne manque pas de se moquer d'Emmanuel Macron. \"Emmanuel est un enfant\", aurait-il déclaré, après la prestation du président dans le conte musical Pierre et Le Loup, à l'Élysée. \"Emmanuel vit à l'Élysée alors il se dit, dans un palais, c'est normal qu'il y ait des fêtes. On va faire toutes les semaines un petit spectacle !\", aurait-il encore dit. MACRON \"JOUE AU PRÉSIDENT\"Alors que beaucoup affirment qu'Emmanuel Macron \"incarne\" la fonction présidentielle, l'ancien chef de l'État estime au contraire qu\"'il surjoue la fonction\". \"Quand vous avez 20 ans et que vous vous dites, je veux être président, vous êtes pénétré du rôle mais lui, n'a pas pu se préparer, sauf les deux dernières années. Comment passer du statut de citoyen au statut de président en si peu de temps ? Du coup, il surjoue la fonction. Je dirais même qu'il joue au président\".Du côté d'Emmanuel Macron, on joue l'indifférence. \"C'est son prédécesseur, point barre. Il n'y a rien à dire\", assure au Monde un \"haut gradé\" de l'Élysée. \"Il faut se faire à l'idée que Hollande n'est pas un sujet pour Macron, qui l'a toujours considéré comme un commentateur de l'actualité, pas un acteur\", insiste un autre conseiller.HOLLANDE CRITIQUE SUR LA POLITIQUE DE \"RUPTURES\" DE MACRONDans un entretien à L'Obs, François Hollande se montre critique vis-à-vis de la politique de \"ruptures\" menée par son successeur. Selon lui, \"l'idée la plus contestable\" du début de quinquennat d'Emmanuel Macron \"c'est de penser qu'il faut faire différemment du passé\". Passé \"dont il a d'ailleurs été acteur\", souligne-t-il. \"Toute présidence est faite de continuités et de ruptures. Aujourd'hui, il préfère les secondes aux premières\", tance-t-il, jugeant que \"la rupture la plus évidente concerne la justice fiscale\" et que le gouvernement d'Édouard Philippe \"creuse\" les inégalités. Macron élu par effraction? \"C’est vrai\" pour Hollande: ce qu’il dit dans son livrepar BFMTV\"Aujourd'hui ce sont les très riches qui bénéficient de la croissance et des faveurs fiscales. La question des inégalités va devenir criante, ici comme partout dans le monde\", affirme-t-il. L'ancien président tacle aussi la méthode de son successeur sur les réformes sociales en cours : \"Mon expérience m'a prouvé que chaque fois que j'ai pu engager une concertation et négocier, j'ai réussi à réformer. Chaque fois que j'ai voulu aller trop vite ou trop brutalement, je n'ai pas été compris. La négociation prend plus de temps, mais elle produit des résultats plus solides\".Se référant encore à sa propre expérience, François Hollande met en garde Emmanuel Macron contre un excès d'assurance, en particulier à l'international. \"Tout président pense qu'il peut, par son intelligence, se jouer des forces qui sont à l'oeuvre. C'est une qualité dont il ne faut pas surestimer l'importance. Discuter avec Vladimir Poutine est nécessaire. Mais la diplomatie la plus subtile trouve vite sa limite, quand elle ne s'appuie pas sur un rapport de force\". Pour l'ancien chef de l'État, Emmanuel Macron \"ne s'est jamais inscrit dans l'histoire ni dans la culture de la social-démocratie. Il ne mène donc pas une politique qui s'en inspire\". François Hollande revendique également le bilan de son quinquennat, avec \"une économie assainie et revigorée\". \"Un président travaille toujours pour son successeur et il hérite de son prédécesseur\", lance-t-il, assurant avoir \"laissé la France à Emmanuel Macron dans une situation meilleure que celle (qu'il) avai(t) trouvée\".",
    "date": "2018-04-10",
    "heading": "À la veille de la sortie du livre Les leçons du pouvoir de François Hollande, Le Monde revient sur les rapports qu'il entretient avec son successeur à l'Élysée. L'ancien chef de l'État estime notamment que son ex-ministre de l'Économie \"surjoue la fonction\".",
    "title": "Hollande/Macron, une relation qui s'est \"beaucoup détériorée\""
}