{
    "article": "Ce seront les premières depuis le sinistre de la cathédrale de Notre-Dame de Paris, qui a confirmé le patrimoine comme cause nationale. Autour du thème léger des \"Arts et divertissements\", la 36e édition des Journées européennes du patrimoine, samedi et dimanche 22 septembre, devrait encore réunir beaucoup de monde.17.000 lieux publics et privés seront ouverts et 26.000 animations auront lieu en France mais aussi dans 49 autres pays européens. L'an dernier, près de 16.000 sites et monuments étaient ouverts. Jeux, cirque, fêtes, théâtre, cinéma, sports... Le spectre des lieux visités s'élargit. L'ouverture chaque année au public durant un weekend d'automne de ces monuments publics et privés est à l'origine une initiative lancée par le ministre socialiste de la Culture Jack Lang en 1984. Elle a été suivie par quelque 12 millions de visiteurs ces cinq dernières années en France. Mais aussi en Europe depuis 1985, les Journées prennent de l'ampleur, de la Suisse à l'Islande, en passant par la Géorgie et la Russie. En tête de peloton, l'Allemagne avec 8.000 événements, suivie des Pays-bas (6.000) et de l'Angleterre (5.500).Tous milieux confondusEn France, un loto du patrimoine plébiscité depuis deux ans, une vulgarisation efficace de l'histoire des monuments historiques par le populaire animateur Stéphane Bern, et le choc provoqué par l'incendie de Notre-Dame ont confirmé l'intérêt des Français pour leur patrimoine, tous milieux confondus. \"Les Français se sont mobilisés comme jamais, a noté l'animateur au micro de BFMTV. On a récolté plus de 35 millions d'euros l'année dernière qui ont permis de sauvegarder et sauver environ 150 monuments.\"Dans certains sites comme l'Élysée, lieu de très forte affluence l'an dernier, l'Assemblée nationale, les ministères de l'Intérieur, de la Culture ou des Armées, la réservation sera obligatoire. A la fois pour limiter les files d'attente et pour raisons de sécurité. Une crainte en effet pour la journée de samedi à Paris : la manifestation coïncide avec une nouvelle journée de mobilisation des \"Gilets jaunes\" et une marche pour le climat. Certains sites seront par conséquent fermés près des lieux de rassemblement, comme le Petit Palais et le Grand Palais. L'Arc de triomphe, endommagé en décembre dernier, sera inaccessible. Ce sera aussi le cas de la mairie du VIe arrondissement, de l'Hôtel Rothalin-Charolais, siège du ministère chargé des Relations avec le Parlement, dont la porte avait été défoncée en janvier par des manifestants, et de l'Hôtel de Noirmoutier, résidence du préfet de région. A Paris, les visiteurs pourront découvrir les coulisses de la Comédie-Française ou du Théâtre du Châtelet récemment rénové, le Cirque d'Hiver, l'Eden Cinéma, plus vieux cinéma du monde encore en activité, la Piscine Molitor ou l'Hippodrome de Longchamp. Ils pourront visiter le chantier du musée Carnavalet, avant sa réouverture en 2020. Dans le Palais du Luxembourg (Sénat), qui restera ouvert les deux jours, sera proposée une promenade sonore intitulée \"Les Murmures du Palais\".Des trésors historiquesDimanche une nouvelle Journée sans voiture de 11h à 18h s'imposera dans Paris. Aucun véhicule motorisé ne pourra circuler intra-muros, deux-roues et véhicules électriques compris. Des tarifs avantageux seront proposés dans de nombreux parkings. Les contrevenants s'exposeront à une contravention de 135€.En cette année de l'incendie de Notre-Dame, des objets, dont le coq de la flèche, seront montrés au ministère de la Culture, et l'immense tapis de laine de l'époque de Louis-Philippe exposé au Mobilier national.La SNCF transportera des trésors historiques à bord de cinq wagons d'une rame de la ligne D de Transilien. Quant à la RATP, elle proposera de visiter le chantier de la station Rosny-Bois-Perrier, construite à ciel ouvert.En province aussi, les sites proposés sont des plus divers: du Centre national du costume de scène de Moulins au Théâtre à l'italienne de Saint-Omer, du Palais Lumière à Évian au Centre national des arts du cirque à Châlons-en-Champagne.",
    "date": "2019-09-20",
    "heading": "Devenues un rendez-vous très populaire auprès des Français, les Journées européennes du patrimoine se tiendront samedi 21 et dimanche 22 septembre.",
    "title": "Journées du patrimoine : 17.000 lieux ouverts au public samedi et dimanche en France"
}