{
    "article": "Confronté à des contestations sociales notamment à la SNCF, Emmanuel Macron lance cette semaine une grande offensive médiatique. Après le JT de 13H de Jean-Pierre Pernaut sur TF1 prévu jeudi 12 avril, il sera interviewé dimanche soir sur BFMTV, la radio RMC et le site Mediapart, dans le cadre d'une émission spéciale diffusée en direct à partir de 20h35 par ces trois médias. Face à lui se trouveront Jean-Jacques Bourdin et Edwy Plenel. Emmanuel Macron est peu rompu à ce genre d'exercice : jusqu'ici, il n'a donné que deux interviews à des chaînes françaises. \"Officiellement, il ne prépare rien\", rapporte mercredi 11 avril RTL, qui précise que le président n'est pas un adepte des jeux de rôle, où un conseiller remplace le journaliste. \"AVOIR DEUX BAGARREURS EN FACE DE MOI, ÇA ME PLAÎT\"Cela ne veut pas pour autant dire qu'il compte y aller les \"mains dans les poches\", indique la station. Ses équipes cherchent notamment \"à savoir quelles sont les marottes des intervieweurs\", confie un proche. Ils ont notamment regardé l'émission de Nicolas Sarkozy \"face aux Français\" en 2010, présentée par Jean-Pierre Pernaut, analysent les JT de ce dernier et lisent attentivement les articles de Mediapart. Emmanuel Macron ne craint pas de se retrouver face à Edwy Plenel et Jean-Jacques Bourdin, réputés pour leur ténacité. \"Il aime les interviews avec du punch, pas les pâtes molles\", explique l'un de ses proches à RTL. \"Je sais que Plenel est gaucho, mais avoir deux bagarreurs en face de moi, ça me plaît\", aurait-il par ailleurs déclaré, rapporte Le Canard enchaîné.COMMENT SE DÉROULERONT LES INTERVIEWS ? L'interview sur TF1 se déroulera dans l'école d'un petit village normand, à Berd'huis (Orne), et devrait être l'occasion pour le chef de l'État de s'adresser plus particulièrement aux retraités et aux ruraux, publics fétiches de ce JT. Celle accordée à BFMTV/RMC et Mediapart lui permettra de parler à une audience plus urbaine, à un horaire plus favorable aux actifs. De plus, le créneau du dimanche soir, de très grande écoute, devrait lui assurer une audience bien plus importante que jeudi.D'après RTL, cette émission se découpera en quatre grands thèmes, connus d'Emmanuel Macron. Le premier devrait aborder les sujets sociaux, comme les grèves à la SNCF, puis il devrait être interrogé sur l'exercice du pouvoir. La troisième partie portera sur la sécurité, le terrorisme, l'immigration et la laïcité, avant une dernière partie sur le thème \"La France est de retour\". L'écologie y sera notamment traitée.",
    "date": "2018-04-11",
    "heading": "Si le chef de l'État n'est pas un adepte des jeux de rôles pour se préparer à affronter ses intervieweurs, il se renseigne en revanche sur leurs \"marottes\" pour bien se préparer, selon RTL.",
    "title": "Interviews télévisées : comment Emmanuel Macron se prépare"
}