{
    "article": "Il est l'une des figures du mouvement des \"gilets jaunes\". Et un personnage controversé, notamment accusé de verser dans le complotisme. Cette semaine, Maxime Nicolle a créé la surprise sur les réseaux sociaux, en annonçant qu'il allait bientôt obtenir la carte de presse, un document réservé aux journaliste professionnels. Celui qui est également connu sous le pseudo \"Fly Rider\" a en effet été recruté par \"Quartier général\", une web-télé créée par Aude Lancelin, l'ancienne directrice de la web-télé proche de la France insoumise, \"Le Média\". Franceinfo a décrypté cette semaine les déclarations du militant. Annoncée au début du mois de septembre lors d'une conférence, l'arrivée de Maxime Nicolle à \"QG\" a été confirmée à franceinfo par l'équipe de la web-télé. Il a signé un CDI et devait commencer à travailler en tant que chroniqueur vendredi 20 septembre, dans l'émission \"Quartier jaune\".Normalement, Maxime Nicolle devrait donc avoir le droit de faire une demande de carte de presse. \"Il faut travailler trois mois pour une agence de presse ou pour un média, explique-t-il dans une vidéo postée sur les réseaux sociaux. (...) Oui, je vais avoir le droit d'avoir une carte de presse trois mois après la date de mon entrée chez 'Quartier général'\".Il y a toutefois plusieurs critères à remplir pour obtenir la carte d'identité des journalistes professionnels, que \"Fly Rider\" énumère d'ailleurs partiellement. Il faut d'abord que le journalisme soit son \"occupation principale et régulière\". Il faut également avoir travaillé au moins trois mois consécutifs en tant que journaliste, et que cette activité représente \"l'essentiel de ses ressources\", soit plus de 50% de ses revenus. Enfin -et c'est là que Maxime Nicolle pourrait être déçu-, il doit exercer \"dans le cadre de la profession\", c'est-à-dire dans une entreprise reconnue comme étant un organe de presse par la Commission paritaire des publications et agences de presse (CPPAP). Cette instance est composée à parité de représentants de l'administration et de professionnels de la presse, rappelle franceinfo.Or, cette commission ne se réunit que six ou sept fois par an. Et \"Quartier général\" ayant été lancé en juin 2019, la CPPAP n'a pas encore statué à son sujet. Contactée par franceinfo, la Commission confirme que \"Quartier général\" ne fait pas partie des médias en ligne reconnus à l'heure actuelle. \"QG\" doit adresser sa demande avant le 25 octobre pour que son dossier soit examiné au cours de la prochaine réunion de la Commission.Dernier point soulevé par franceinfo : le passé judiciaire de Maxime Nicolle. En effet, dans sa demande de carte de presse, le \"gilet jaune\" devra joindre une extrait de son casier judiciaire. Or, il a été condamné en 2012 pour des menaces de mort, séquestration et violences. Et un le fait que son casier ne soit pas vierge pourrait ralentir l'obtention de la carte.",
    "date": "2019-09-21",
    "heading": "Maxime Nicolle, qui intègre l'équipe de la web-télé \"QG\", pourrait effectivement faire une demande de carte de presse. Dans les faits, les choses sont un peu plus compliquées.",
    "title": "\"Gilets jaunes\" : Maxime Nicolle va-t-il réellement avoir la carte de presse ?"
}