{
    "article": "Adepte des phrases qui font mouche, Valérie Pécresse a récidivé ce mercredi matin. Alors qu'elle présidait le conseil d'administration d'IDF-Mobilités -le syndicat des transports d'Île-de-France - des élus de Seine-Saint-Denis ont fait irruption en pleine séance afin de réclamer des garanties pour le T Zen 3, un projet de tramway à travers plusieurs départements.\"Cela n'est pas acceptable ! [...] On n'est pas dans une fac ici\", a asséné l'ancienne ministre du Budget. Une intrusion qui n'a décidément pas plus à la Présidente de la Région qui est sortie de ses gonds, avant de décider de reporter la séance... 40 minutes après son commencement.Dans un communiqué publié peu après la suspension de la séance, IDF-Mobilités (anciennement Stif) déplore \"le comportement d'un certain nombre d'élus et le non-respect le plus élémentaire des principes républicains.\" La publication, qui regrette une \"interruption injustifiée\", assure que \"la pratique par certains groupes politiques de l'envahissement et de l'occupation de sites n'aura pas cours à Île-de-France Mobilités\".\"Nous demandions simplement que Valérie Pécresse reçoive les neuf maires pendant dix minutes. Elle a refusé. On est donc allé la voir directement dans la salle de conseil\", se défend Gérard Cosme, maire PS du Pré-Saint-Gervais et président d'Est Ensemble.Est Ensemble est un établissement public territorial regroupant neuf villes de Seine-Saint-Denis afin de favoriser leur intégration au territoire. Les élus s'agacent du retard du projet T Zen 3, un projet de tram-bus devant traverser 8 communes entre le nord-est de Paris et Livry-Gargan, dans l'Est de la Seine-Saint-Denis.\"Nous, nous tenons nos engagements en construisant 8000 nouveaux logements le long du tracé, en créant cinq Zones d'aménagement concerté\", explique Laurent Rivoire, maire de Noisy-le-Sec. Avant d'ajouter : \"Et on va dire aux gens qui s'installent là qu'ils n'auront pas les transports promis ? L'État et la Région doivent tenir leur engagement.\" Une nouvelle séance du conseil d'administration est prévue le 24 avril.",
    "date": "2018-04-11",
    "heading": "Le conseil d'administration d'Île-de-France Mobilités a été interrompu par plusieurs maires de Seine-Saint-Denis, comme l'explique BFMTV. De quoi mettre Valérie Pécresse hors de ses gonds.",
    "title": "\"On n'est pas dans une fac ici\", le coup de sang de Valérie Pécresse"
}