{
    "article": "Le malaise est palpable à Vannes, à la veille d'une vente aux enchères un peu particulière qui se tiendra samedi 21 septembre. Une quarantaine d'objets du IIIème Reich vont être mis à la disposition d'acheteurs au cours de la séance. De quoi soulever l'indignation de la Ligue des droits de l'homme (LDH), qui dénonce notamment une \"banalisation de ces objets comme simples souvenirs de guerre.\"La vente, prévue samedi à 14h à l'Hôtel des ventes de Vannes, regroupe 331 lots de \"souvenirs historiques et armes anciennes\" dont une quarantaine d'objets du IIIe Reich, ouvrages et films de propagande, banderoles de pavoisement, brassards, insignes d'honneur du parti nazi, couteaux des Jeunesses hitlériennes, ou bannières à croix gammée. Dans un communiqué publié sur Facebook, la LDH de Vannes a fait part de sa \"profonde indignation\" devant un événement qui \"met en lumière, sans filtre ni avertissement à visée pédagogique, ces symboles d'une idéologie nauséabonde et liés à des personnes reconnues coupables de crimes contre l'humanité \". L'association a saisi la Délégation interministérielle à la lutte contre le racisme, l'antisémitisme et la haine anti-LGBT (Dilcrah). Interrogé par l'AFP, l'organisateur de la vente, Me Jack-Philippe Ruellan, s'est dit profondément embarrassé par la polémique, assurant être à \"300% avec les associations\". Il explique que ce type de vente est autorisé \"sous réserve qu'on ne fasse pas l'apologie du régime nazi\", et dit avoir suivi à la lettre \"les consignes du conseil national des ventes en présentant ces objets dans une pièce à part sur demande et en floutant les signes ostensibles du régime nazi dans le catalogue\". \"Je ne suis pas très à l'aise\"\"Ces objets figuraient dans une succession dans laquelle se trouvaient aussi des meubles, des livres, des timbres et des armes. Même si je respecte le droit, je ne suis pas très à l'aise étant moi-même un fervent combattant du fascisme\", a-t-il souligné, ajoutant qu'il envisageait de les retirer de la vente.Francis Loisel, l'expert mandaté par l'étude, a indiqué de son côté qu'il se tenait chaque année en France \"des centaines de ventes de la sorte, sans que cela ne pose problème\". \"La vente n'est absolument pas interdite, ce qui est interdit c'est de faire l'apologie de cette idéologie et d'exposer en public les symboles nazis\", a-t-il déclaré, estimant qu'empêcher ce type d'événements reviendrait à \"faire du négationnisme et de la censure\".\"Nous n'avons pas de nostalgiques ou de fanatiques du IIIe Reich en salle des ventes, mais des collectionneurs amateurs d'histoire. Les fanatiques, eux, vont sur internet où ils achètent des faux\", a-t-il encore commenté.",
    "date": "2019-09-20",
    "heading": "Une quarantaine d'objets de l'époque nazie vont être exposés lors d'une vente aux enchères à Vannes. La Ligue des droits de l'homme dénonce une \"banalisation\" de ces reliques du IIIe Reich.",
    "title": "Vannes : une vente aux enchères d'objets nazis provoque l'indignation"
}