{
    "article": "Peu après l'ouverture des débats sur le texte porté par la ministre des Transports Elisabeth Borne, le groupe Nouvelle Gauche a défendu une motion de rejet, espérant ainsi couper court aux discussions. Outre \"la méthode\" du gouvernement et notamment \"le choix qui a été fait des ordonnances\", le député socialiste Christophe Bouillon a mis en avant \"des divergences\" sur la dette ou le statut des cheminots dont \"rien de rien\" n'exige l'\"extinction\".\"Nous vous ferons reculer\"Répétant à l'envi \"nous ne sommes pas d'accord\", il a aussi exprimé des \"inquiétudes\" sur le changement de statut de la SNCF en société anonyme car \"ça a été souvent l'amorce de privatisations\". Pour son collègue Boris Vallaud, \"aucun des deux vrais sujets\" n'est abordé : la dette et les investissements.\"Un train de mensonge peut en cacher un autre\" et \"rien ne sera réglé par ce que vous êtes en train de faire\", a lancé dans la foulée l'Insoumis Alexis Corbière. \"Nous vous ferons reculer\", a-t-il ajouté à l'attention du gouvernement qu'il a accusé de \"vouloir porter à la ceinture le scalp\" des cheminots en touchant à leur statut.\"Vous bâtissez une réforme sur des contre-vérités\", sur le statut de l'entreprise et des salariés qui seraient responsables de la situation de la SNCF et \"en passant sous silence\" la dette, a renchéri le communiste Hubert Wulfranc. Il a reproché au gouvernement et à la majorité une volonté de passer \"en force\" dans la continuité des \"libéraux autoritaires de la trempe de M. (Alain) Juppé qui sont d'ailleurs nombreux sur vos bancs\".En défense, Vincent Thiébaut (LREM) a notamment vanté le \"courage\" de la réforme, tandis que Bruno Millienne (MoDem) a lancé à l'adresse de la gauche sur le statut des cheminots : \"si ce n'est pas un privilège, pourquoi vous accrocher comme cela ?\". La motion a été rejetée par 50 voix contre 13.Dans la foulée, LR a défendu une motion de renvoi en commission (rejetée elle aussi par 55 voix contre 26). Sans s'opposer frontalement au fond de la réforme, la députée Valérie Beauvais a notamment jugé que le gouvernement faisait preuve de \"légèreté\" en recourant aux ordonnances. Son collègue Jean-Marie Sermier a dénoncé \"un texte bâclé\".",
    "date": "2018-04-09",
    "heading": "\"Nous ne sommes pas d'accord !\": Les députés de gauche sont montés au créneau d'emblée lundi contre la réforme ferroviaire, les Insoumis accusant notamment le gouvernement de vouloir \"porter à la ceinture le scalp\" des cheminots. De leur côté, Les Républicains (LR) ont dénoncé un texte \"bâclé\".",
    "title": "Réforme de la SNCF : premiers débats houleux à l'Assemblée"
}