{
    "article": "\"Une grève illimitée à partir du 5 décembre.\" Cinq syndicats de la RATP, dont deux organisations représentatives, l'Unsa et la CFE-CGC, mais sans la troisième, la CGT, sont d'ores et déjà en train de planifier l'acte deux de la contestation de la réforme des retraites, ont-ils annoncé vendredi 20 septembre.\"Devant la gravité de la situation, le gouvernement doit utiliser (le) temps\" d'ici à décembre \"pour prendre les dispositions nécessaires afin de respecter le contrat social, avec le maintien de nos garanties statutaires, qui lie les salariés à l'entreprise et l'État\", expliquent dans un communiqué les syndicats Unsa, CFE-CGC, SUD, FO et Solidaires de la RATP.\"Il faut partir dans un conflit plus dur\"\"Nous ne braderons ni n'abandonnerons ces exigences\", préviennent-ils, une semaine après une grève très suivie contre la réforme des retraites, qui prévoit la disparition du régime spécial des agents de la RATP.Ce mouvement d'une journée, lancé par ces cinq syndicats avec la CGT et RS, avait très fortement perturbé en Ile-de-France le trafic des métros, RER, bus et tramways. Dix lignes de métro avaient été totalement fermées, d'autres n'étaient que partiellement ouvertes.Dans leur communiqué, les cinq syndicats estiment que \"la très forte mobilisation du 13 septembre confirme l'attachement de tous les salariés de l'exploitation, de la maintenance, du tertiaire, à leur régime de retraite et au contrat social passé avec l'État lors de leur embauche\". Ils réclament des \"garanties\" pour tous les personnels, les agents \"sous statut\" RATP et les \"contractuels\" (embauchés sous contrat).Le 13 septembre, \"on a fait une grève de 24 heures avec un joli résultat. On l'avait annoncé, c'était une grève de mise en garde\", a déclaré à l'AFP Thierry Babec, secrétaire général de l'Unsa-RATP, premier syndicat de la régie.\"Mais pour obtenir des résultats, il faut vraiment partir dans un conflit plus dur, poser le sac une fois pour toutes\", car \"on voit bien que les grèves saute-mouton de 24 heures, ça ne marche pas\", a-t-il ajouté.",
    "date": "2019-09-20",
    "heading": "Un groupe de cinq syndicats de la RATP, dont est absente la CGT, a annoncé préparer une grève illimitée à partir du 5 décembre. Le 13 septembre dernier, une grève d'avertissement avait provoqué la fermeture de 10 lignes de métro.",
    "title": "RATP : cinq syndicats annoncent une \"grève illimitée\" à partir du 5 décembre "
}