{
    "article": "Le crédit d'impôt emploi à la personne menacé pour les foyers les mieux lotis ? C'est en tout cas l'idée de deux députés de La République en marche Émilie Cariou et Benjamin Dirx, proposée à l'Assemblée nationale réunie en commission des finances, a rapporté Le Figaro jeudi 19 septembre. \"L'argent public n'a pas vocation à financer des services à domicile de confort des personnes aisées, comme un jardinier, un coach sportif ou un secrétaire particulier\", a ainsi déclaré Émilie Cariou, ex-vice présidente de la commission et nouvelle responsable du groupe majoritaire au sein de la commission. 400 à 500 millions d'euros pour l'État ? Ces deux marcheurs veulent voir sortir du crédit d'impôt ces métiers et souhaitent abaisser le taux du crédit d'impôt pour les foyers les plus plus favorisés. Selon eux, \"30 % de l'enveloppe du crédit d'impôt emploi à la personne, soit 1,3 milliard d'euros sur 4,5 milliards, bénéficient aux 10 % des ménages les plus aisés\", précise Le Figaro. Un chiffre beaucoup trop élevé selon eux. Pour rappel, le crédit d'impôt pour l'emploi à domicile permet de financer 50 % du salaire dans la limite de 12.000 ou 20.000 euros selon la situation financière des ménages. Benjamin Dirx estime qu'il serait ainsi \"possible de récupérer entre 400 et 500 millions d'euros en rognant\" sur cette niche fiscale. La proposition ne fait toutefois pas l'unanimité au sein de la majorité : \"il faut être très précautionneux sur ce crédit d'impôt, car l'objectif de ce dispositif est aussi de combattre le travail au noir\", note pour Le Figaro Bénédicte Peyrol, vice-présidente du groupe LREM à l'Assemblée et pilier de la commission des finances.",
    "date": "2019-09-20",
    "heading": "Deux députés LREM espèrent voir ce coup de pouce fiscal supprimé pour les foyers employant à domicile jardinier, coach sportif, ou encore secrétaire particulier.",
    "title": "Crédit d'impôt : bientôt la fin du crédit d'impôt pour les ménages les plus aisés ? \n"
}