{
    "article": "54 départements en crise. Jour après jour, la sécheresse continue de gagner du terrain en France alors que l'été prendra fin lundi 23 septembre. Ainsi 88 départements sont touchés par la sécheresse sur 101 départements, selon le site du ministère de l'Écologie Propluvia vendredi 20 septembre. Jamais ce chiffre n'a été aussi élevé depuis le début de l'été. Ainsi, dans l'Indre, les poissons sont pêchés afin de les sauver du manque d'eau, rapportait franceinfo le 18 septembre. À Paris, il n'est pas tombé une goutte de pluie depuis 32 jours. Et des éleveurs sont en grande difficulté dans de nombreuses régions de France. Dans le pays, 231 arrêtés préfectoraux sur les restrictions d'eau sont en cours. En tout, 54 départements sont en crise. Ce qui implique \"un arrêt des prélèvements non prioritaires y compris des prélèvements à des fins agricoles. Seuls les prélèvements permettant d'assurer l'exercice des usages prioritaires sont autorisés (santé, sécurité civile, eau potable, salubrité)\", lit-on sur le site de Propluvia. 22 autres départements sont en alerte renforcée, ce qui signifie une réduction \"des prélèvements à des fins agricoles supérieure ou égale à 50% (ou interdiction supérieure ou égale à 3,5 jours par semaine), une limitation des prélèvements pour l'arrosage des jardins, espaces verts, golfs, lavage des voitures\". Douze départements sont en alerte simple, ce qui signifie des restrictions moins drastiques. Enfin, six départements sont en vigilance. On y informe et y incite les particuliers et les professionnels à faire des économies d'eau.La pluie devrait être de retour dans le sud du pays samedi. \"Localement, 2 mois de pluie sont attendues en l'espace de 36 heures\", indique La Chaîne Météo. \"Des risques d'inondations et de ruissellements sont à prévoir en raison de la sécheresse et de la dureté des sols secs\", poursuit la chaîne. La pluie est également attendue à Paris dimanche. Et un temps de saison est attendu pour le premier jour de l'automne, indique MétéoFrance.",
    "date": "2019-09-20",
    "heading": "La sécheresse gagne du terrain tous les jours en France après plusieurs épisodes de canicule et un été très sec. En tout, pas moins de 231 arrêtés préfectoraux sur des restrictions d'eau sont en cours.",
    "title": "Sécheresse : 88 départements français en crise ou en alerte"
}