{
    "article": "Diffusé jeudi à 22h30 sur LCI, \"Le Dynamiteur\" revient sur la nomination particulière d'Edouard Philippe. Lors de ce dîner en présence de l'équipe rapprochée du futur président au QG du mouvement En Marche, dans le XVe arrondissement de Paris, Edouard Philippe avait passé une sorte d'examen oral. L'objectif ? Voir si le maire du Havre \"cochait les cases\" pour occuper l'hôtel de Matignon, raconte Le Parisien.Une fois Edouard Philippe reparti, les participants à la réunion, parmi lesquels Gérard Collomb, Richard Ferrand, Alexis Kohler, et Philippe Grangeon, ont dû remplir une fiche d'évaluation. Sauf que le Premier ministre avait oublié sa sacoche l'obligeant à revenir dans la salle alors que tous étaient en train de le noter. Une interruption sans conséquences puisque le maire du Havre n'avait que de bonnes notes, confie l'actuel ministre de l'Intérieur Gérard Collomb.Peu connu jusque-là au niveau national, Edouard Philippe correspondait au portrait-robot du Premier ministre qu'avait esquissé Emmanuel Macron avant de rentrer à l'Élysée. Le chef de l'État souhaitait un responsable de droite, de la ligne Juppé, modérée et jeune, rappelle Le Parisien. Pourtant, le maire du Havre a apporté son soutien très tardivement au président. Au lendemain du premier tour, Edouard Philippe tweete \"Il faut l'aider\". Un message reçu cinq sur cinq puisque le 24 avril, une première rencontre officieuse était organisée. L'actuel Premier ministre aura cependant attendu jusqu'au dernier moment pour être fixé sur son sort. \"Édouard l'a appris le jour de sa nomination, le 15 mai\", assure ainsi un ami. Une version confirmée par les propos d'un ancien membre de l'équipe de campagne du président. \"Emmanuel ne voulait rien dire jusqu'au bout. C'est son truc. Il ne s'enferme jamais, raconte-t-il. Il ne promet rien, il ne se lie pas\".",
    "date": "2018-04-09",
    "heading": "L'actuel Premier ministre avait été convié par Emmanuel Macron à un dîner lors de l'entre-deux tours pour lui faire passer un entretien d'embauche, selon un extrait d'un documentaire de LCI repéré par Le Parisien.",
    "title": "Quand Emmanuel Macron notait Édouard Philippe"
}