{
    "article": "En s'appuyant sur la manifestation pour le climat samedi 21 septembre à Paris, les \"gilets jaunes\" espèrent un nouveau souffle et une mobilisation à la hausse. Au risque de se dissoudre dans la vague verte au nom de la \"convergence des luttes\". Depuis près d'un an, les \"gilets jaunes\" ont occupé des ronds-points et défilé tous les samedis contre la politique gouvernementale lors de manifestations parfois émaillées de violences, au cours desquelles des centaines de personnes ont été blessées. Mais depuis le printemps, les cortèges se sont dépeuplés et beaucoup espèrent que la journée de samedi marquera un rebond.Sur les réseaux sociaux, les appels, unanimes, à rallier la marche climat et à \"marcher contre le système\" à Paris attirent d'ailleurs un nombre de personnes largement supérieur à ce qui a été observé les dernières semaines.\"100 % des effectifs\" mobilisés Du côté de la police, on s'attend effectivement à un retour en nombre des \"gilets jaunes\" dans la rue. Stanislas Gaudon, porte-parole du syndicat policier Alliance, interrogé sur franceinfo jeudi 19 septembre, craint en parallèle l'arrivée massive de \"black blocs\" à Paris samedi. \"Il y a un appel à constituer un black bloc avec des individus ultra-radicaux qui ne viennent pas pour revendiquer mais pour casser, troubler l'ordre public et s'attaquer aux forces de sécurité. On est donc inquiet parce qu'on va mobiliser 100 % des effectifs au sein de la préfecture de police. On est quasiment sur les mêmes mobilisations que début décembre, donc ce sont des effectifs d'exception\". Il ajoute : \"On craint que nos collègues servent de chair à canon à ces black blocs qui se sont entraînés pendant plus de neuf mois de mobilisation\". \"On joue avec le feu\"Samedi s'annonce à haut risque en raison d'une convergence des événements dans la capitale : marche pour le climat, manifestation contre la réforme des retraites, rassemblement des \"gilets jaunes\", mais aussi Journées européennes du patrimoine. Ainsi, plusieurs monuments et bâtiments officiels n'ouvriront pas leurs portes au public, contrairement aux années précédentes. Et ceux qui seront ouverts nécessiteront une surveillance des forces de l'ordre. \"On joue avec le feu quand on demande aux collègues d'assurer la sécurité pour un tas d'événements dans la même journée\", a commenté Stanislas Gaudon sur franceinfo. \"On peut craindre en effet des intrusions dans des bâtiments avec peut-être des actions médiatiques. Ensuite, il faudra surveiller des infiltrations de 'gilets jaunes' ou de black blocs au sein des manifestations déclarées. On peut craindre enfin des rassemblements non déclarés, des attroupements en plein cœur de Paris et qui mobiliseraient encore des forces\", prévient le syndicaliste, qui craint d'\"avoir des blessés\" et \"que l'on ait des dégradations qui occultent complètement ces Journées du patrimoine et ces deux manifestations déclarées en préfecture\".",
    "date": "2019-09-19",
    "heading": "Stanislas Gaudon, porte-parole du syndicat de police Alliance, prédit un samedi noir à Paris lors des Journées européennes du patrimoine, et craint \"l'affluence d'individus ultra-radicaux\" vers la capitale.",
    "title": "Des black blocs à Paris samedi ? \"On craint que nos collègues servent de chair à canon\""
}