{
    "article": ".L'ensemble des syndicats d'EDF appellent à la grève jeudi 19 septembre pour protester contre le projet \"Hercule\" de scission des activités commerciales et de production. Un rassemblement était prévu à Paris à 14h30 devant le ministère de la Transition écologique. CGT, CFDT, FO et CGC-CFE appellent à une grève \"massive\" et à des \"baisses de production\". Elles ne devraient toutefois pas se traduire par des coupures de courant. Les syndicats devaient être reçus par la ministre Élisabeth Borne à 17h00. Ils lui demandent de renoncer \"à toute désintégration-privatisation\". Le projet, présenté en juin dans ses grandes lignes et qui doit être finalisé d'ici la fin de l'année, prévoit d'un côté un \"EDF bleu\" comprenant le nucléaire, les barrages hydroélectriques et le transport de l'électricité et de l'autre un \"EDF vert\" avec Enedis, EDF Renouvelables, Dalkia, la direction du commerce, les activités d'outre-mer et de la Corse.Outil \"formidable\" pour la transitionL'entité bleue serait détenue à 100% par l'État, tandis que la verte, \"qui regroupe toutes les activités qui ont des revenus garantis, soit les plus juteuses\" selon les syndicats, serait introduite en bourse à hauteur de 35%.Pour certains cela revient à \"privatis(er) les gains et nationalis(er) les pertes\", comme l'estimait Hervé Desbrosses (CFE-CGC) le 11 septembre. \"L'État français se prive d'un outil formidable pour mener la transition énergétique\", souligne pour la CFDT Vincent Rodet, dénonçant \"l'obstination têtue du président de la République qui avait déjà ce projet lorsqu'il était au ministère de l'Économie en 2016\". Le ministre de l'Économie Bruno Le Maire a assuré mardi qu'\"aucune décision\" n'avait été prise, tout en assurant que \"l'intégrité\" du groupe serait garantie. De son côté, la direction d'EDF met en avant les besoins d'investissement dans le nucléaire et les renouvelables et le poids d'une dette de 33 milliards.",
    "date": "2019-09-19",
    "heading": "Des baisses de production dans les centrales hydroélectriques et dans certains sites nucléaires pourraient avoir lieu, jeudi, pour protester contre le projet de réorganisation",
    "title": "Appel à une grève \"massive\" contre le projet de scission d'EDF"
}