{
    "article": "Le tribunal correctionnel de Bobigny a pu profiter d'un affrontement entre deux spécialistes des joutes verbales selon BFMTV. Jean-Luc Mélenchon ainsi que cinq de ses proches se présentaient devant la justice jeudi 19 septembre pour faire la lumière sur les altercations qui ont eu lieu avec les forces de police lors de la perquisition des locaux de La France Insoumise en 2018. Face à eux, le célèbre Éric Dupont-Moretti a défendu les policiers et n'a pas hésité à chahuter l'homme politique. L'avocat a demandé à plusieurs reprises à l'élu s'il savait pour quelles raisons la police avait perquisitionné ses locaux. Après plusieurs « je ne sais pas », agacé par l'insistance subtile d'Éric Dupont-Moretti, Jean-Luc Mélenchon a opté pour la carte de la provocation. « Bon, monsieur Moretti, allez droit au but plutôt que de me faire cracher mot par mot avec des petites questions. Soyez offensif au lieu de me chatouiller, allez là, du nerf », s'est-il exclamé. Une réplique qui a suscité les rires dans l'assemblée mais que le président a apprécié avec plus de retenue. « Quand c'est le prévenu qui pose des questions à l'avocat, c'est mauvais signe monsieur Mélenchon », a-t-il prévenu.« Tout ça est politique »Cette saillie de Jean-Luc Mélenchon n'est pas tombée dans l'oreille d'un sourd. L'avocat des policiers n'a pas hésité à rappeler que son interlocuteur avait dit à ses clients de ne pas suivre les ordres qu'ils avaient reçus. « Vous, en tant que parlementaire, vous appelez à la désobéissance ? », lui a-t-il questionné. « Les policiers ont un code de déontologie. Vous aussi d'ailleurs. Quand un ordre n'est pas conforme au code de déontologie, on a le droit de désobéir », a estimé le leader de La France Insoumise dans des propos relayés par BFMTV.Depuis plusieurs jours, Jean-Luc Mélenchon s'oppose via médias interposés avec l'avocat, lui reprochant notamment un cliché avec Brigitte Macron. Lors de l'audience, il a également dénoncé une décision de justice visant à détériorer son image. « J'ai été grossièrement humilié, mon siège a été envahi, tout ça est politique », a-t-il assuré selon la journaliste de 20 Minutes Hélène Sergent. Face à la tension qui montait à ce sujet, le président a été forcé d'élever le ton pour leur demander « régler vos comptes dehors » selon BFMTV.Des attaques que Dupont-Moretti considère comme « un machin de parano ». Ce dernier s'est d'ailleurs écharpé avec Alexis Corbière, député LFI de Seine-Saint-Denis, qui lui reprochait de les insulter en commentant les images de la perquisition. Nul doute que les confrontations du jour au tribunal ne seront pas les dernières en date. Le procès doit durer plusieurs jours.",
    "date": "2019-09-19",
    "heading": "Actuellement au tribunal en raison de la perquisition des locaux de La France Insoumise en 2018, Jean-Luc Mélenchon s'est confronté verbalement avec l'avocat Éric Dupont-Moretti.",
    "title": "Jean-Luc Mélenchon et Éric Dupont-Moretti s'écharpent au tribunal"
}