{
    "article": "Armés d'un masque et d'un culot inédit, ils se sont fait passer pour le ministre Jean-Yves Le Drian auprès de riches personnalités. Avec ce stratagème, ils leur ont extorqué plus de 50 million d'euros. Sept suspects impliqués dans cette escroquerie viennent d'être renvoyés en correctionnelle à Paris. Ces hommes, issus principalement du milieu franco-israélien, devront répondre à des degrés divers d'\"association de malfaiteurs\", \"escroquerie en bande organisée\" ou \"prise du nom d'un tiers\", selon une ordonnance des juges Clément Herbo et Aude Buresi datée du 30 août, dont l'AFP a eu connaissance.Le cerveau condamné en 2015Au centre de la bande : deux hommes bien connus de la justice française, Gilbert Chikli, 54 ans, et Anthony Lasarevitsch, 35 ans. Le premier est considéré comme l'inventeur des arnaques au \"faux ordres de virement\" (Fovi) ou \"faux président\", un procédé devenu classique où des malfaiteurs se font passer pour des chefs d'entreprises afin de se faire transférer de grosses sommes d'argents par des collaborateurs. Ce Franco-israélien, dont l'histoire a inspiré le film \"Je compte sur vous\" (2015), a été condamné en 2015 à sept ans de prison par contumace et un million d'euros d'amende pour avoir escroqué plusieurs grandes entreprises, comme HSBC ou Alstom. Le prince Albert II de Monaco pour prochaine cibleEn fuite, il a arrêté en 2017 en Ukraine en compagnie d'Anthony Lasarevitsch. Après leur extradition, les enquêteurs français ont vite été convaincus de tenir les cerveaux de la bande, au vu des expertises vocales, de l'exploitation de leur correspondance et de la sonorisation de leurs parloirs. Dans les téléphones des deux suspects, qui nient toute responsabilité dans cette affaire, ils découvriront même les prémisses de leur prochain coup, l'usurpation de l'identité du prince Albert II de Monaco, et la photo d'un premier essai - peu concluant - de masque en silicone le représentant.Une vente ratée d'hélicoptères à la TunisieL'affaire dite du \"faux Le Drian\" avait démarré à l'été 2015, lorsque le ministère de la Défense, alors dirigé par l'actuel ministre des Affaires étrangères Jean-Yves Le Drian, avait signalé à la justice le fait que des escrocs usurpaient l'identité du ministre et de ses collaborateurs auprès de plusieurs ambassades et de dirigeants d'entreprises. Paiement de rançons pour libérer des otages, financement d'opération secrète ou de lutte contre le terrorisme : les aigrefins avancent différentes raisons pour convaincre leurs interlocuteurs de verser sans délai plusieurs millions d'euros, contre la promesse d'un remboursement ultérieur par la France. À l'époque, la bande de malfrats tente même une fausse vente de quatre hélicoptères Tigre à la Tunisie pour 19 millions d'euros, sans succès.Ali Bongo et le cardinal Barbarin et Sidaction parmi les victimesSelon les enquêteurs, plus de 150 cibles seront approchées, parmi lesquelles des chefs d'États africains, comme Ali Bongo, des associations humanitaires telles que le Sidaction, ou des dignitaires religieux comme le cardinal Barbarin. Au bout du compte, quatre victimes identifiées tomberont dans le piège en 2016, en premier lieu le chef spirituel des musulmans chiites ismaéliens, le prince Karim al-Hussaini dit Karim Aga Khan IV, à la fortune colossale.Persuadé de s'être entretenu au téléphone avec le ministre français, le philanthrope, alors âgé de 79 ans, ordonne pour 20 millions d'euros de virement de sa fondation AKDN, en mars 2016, sur des comptes en Pologne, en Chine et en France. Trois versements sur cinq seront in fine bloqués, mais 8 millions d'euros disparaissent dans la nature.L'enquête sur le blanchiment toujours en cours Un mois plus tard, l'enquête était confiée à des juges d'instructions parisiens tandis que les escrocs multipliaient les tentatives tous azimuts, jusqu'à piéger l'une des toutes premières fortunes turques, Inan Kirac. Ce dernier, croyant avoir été sollicité par le ministre pour réunir une rançon pour deux journalistes otages en Syrie, versera plus de 47 millions de dollars sur des comptes en Chine et aux Emirats en décembre 2016. \"Mes clients sont satisfaits que cette affaire, qui a donné lieu à de vastes investigations internationales, aboutisse à un procès et, j'espère, à des condamnations\", a réagi auprès de l'AFP Me Delphine Meillet, avocate du ministre français et de quatre anciens collaborateurs. En parallèle du procès à venir, l'information judiciaire se poursuit pour finir de mettre au jour le circuit de blanchiment.",
    "date": "2019-09-20",
    "heading": "L'affaire avait débuté à l'été 2015 alors que Jean-Yves Le Drian était ministre de la Défense, sous François Hollande. Le ministère avait saisi la justice alors que des individus avaient usurpé l'identité du ministre et de plusieurs de ses collaborateurs auprès de plusieurs ambassades et dirigeants.",
    "title": "Affaire du \"faux Le Drian\" : sept hommes renvoyés en correctionnelle"
}