{
    "article": "Plus d'une personne sur deux affirme être défavorisée au cours de sa carrière professionnelle, en raison de son engagement dans un syndicat, selon le dernier baromètre sur les discriminations au travail du Défenseur des droits publié jeudi 19 septembre. Deux études, l'une menée auprès de la population active, l'autre auprès de personnes syndiquées (délégués ou autres mandats et sans mandat), montrent que parmi les personnes syndiquées, 46% estiment avoir été discriminées au cours de leur vie professionnelle (54% des hommes, 38% des femmes, 69% des délégués syndicaux). Pour plus de la moitié des personnes syndiquée (51%), leur engagement aurait été un frein à leur évolution professionnelle. Très concrètement, le rapport du Défenseur des droits montre que le fait d'avoir participé à une grève, distribué des tracts, ou avoir été inscrit sur une liste aux élections professionnelles, mais aussi avoir effectué un stage de formation syndicale, participé à une négociation, ou encore détenu un mandat, accroît significativement la probabilité de déclarer une discrimination.Peur des représaillesLe Défenseur des droits souligne que \"les plus investis dans une activité syndicale visible ont un risque trois fois plus élevé de rapporter une discrimination\". Il ajoute que \"le fait d'exercer une activité syndicale est parfois assimilé par certains employeurs à de l'absentéisme et non à une forme de travail nécessaire au bon fonctionnement de l'organisation, ajoutant à la stigmatisation de l'engagement syndical\".Et ces discriminations ont des répercussions sur l'engagement des salariés. Pour la population active ou syndiquée, la peur des représailles est la première cause explicative du non-investissement des salariés dans l'activité syndicale.Dégradation avec la hiérarchieL'engagement peut être vu comme bénéfique dans les relations avec les collègues (pour 25% des sondés), ou pas : 13% des adhérents interrogés estiment que cela a été un facteur de dégradation. Mais l'engagement syndical rend souvent les relations plus difficiles avec la hiérarchie. Pour 43%, il a été un facteur de dégradation des relations avec leurs supérieurs, pour 10% un facteur d'amélioration.Cette année, le Défenseur des droits a reçu 125 réclamations pour discriminations syndicales dans l'emploi au premier semestre, contre 220 sur toute l'année 2018, portant principalement sur l'avancement des carrières. Première étude réalisée par téléphone par Ipsos auprès d'un échantillon de 1.000 individus, représentatif de la population active entre le 3 et le 27 avril.Seconde étude réalisée par le Défenseur des droits auprès d'adhérents des huit organisations: CFDT, CGT, FO, CFE-CGC, CFTC, Unsa, Solidaires, FSU. Au total 33.483 personnes ont répondu à un questionnaire auto-administré accessible en ligne entre le 1er et le 30 avril.",
    "date": "2019-09-19",
    "heading": "Selon une étude du Défenseur des droits révélée jeudi, 46% des personnes syndiquées estiment avoir été discriminées au cours de leur vie professionnelle. Cela passe notamment par une dégradation des relations avec la hiérarchie.",
    "title": "Une personne syndiquée sur deux s'estime discriminée au travail"
}