{
    "article": "Dès juin 2020, il sera proposé aux parents séparés de confier aux CAF un rôle d'intermédiaire dans le versement de leurs pensions alimentaires. En tout, près de 100.000 familles monoparentales pourraient être concernées en France d'ici la mi-2021. Ce dispositif gouvernemental est destiné à prévenir les incidents de paiement. \"C'est le rôle de l'Etat de garantir à ces familles le juste versement de ce qui leur est dû\", a déclaré mercredi 18 septembre à l'AFP la secrétaire d'État Christelle Dubos, chargée des politiques familiales et de la lutte contre la pauvreté. \"Il y a un lien direct entre pension alimentaire mal ou pas payée et précarité\", a ajouté la secrétaire d'État. Christelle Dubos doit présenter le \"service public des pensions alimentaires\" jeudi à Versailles (Yvelines) avec ses collègues Marlène Schiappa, secrétaire d'État chargée de l'Égalité entre les femmes et les hommes et la ministre de la Justice Nicole Belloubet. \"Demander une pension alimentaire, ce n'est pas faire l'aumône, c'est faire valoir son droits et celui de l'enfant\", a déclaré la secrétaire d'État au micro d'Europe 1 jeudi.Un dispositif en deux étapes À partir de juin prochain, ce dispositif pourra d'abord être proposé à tous les parents, ainsi qu'à tous les couples officialisant leur séparation à partir de cette date. Puis, en janvier 2021, le dispositif sera élargi à toutes les familles, y compris celles séparées depuis longtemps. Les CAF pourront alors prélever chaque mois la pension alimentaire due par un parent, puis la verser à l'autre parent - la mère dans la grande majorité des cas. La mesure pourra être mise en place à titre préventif, même dans les cas où aucun incident de paiement n'aurait été à déplorer au préalable. En cas de non-paiement, le parent lésé n'aura pas à lancer des \"procédures administratives complexes\", comme c'est le cas actuellement, a souligné Marlène Schiappa. La secrétaire d'État rappelle par ailleurs que \"ne pas payer la pension alimentaire, ce n'est pas un choix, mais un délit, puni par la loi\".L'allocation de soutien familial, une prestation peu connueLorsqu'un parent est mauvais payeur, la CAF prend actuellement le relais en versant une \"allocation de soutien familial\" de 115,64 euros par mois et par enfant. Mais cette prestation est actuellement peu connue - seuls 10 à 20 % des bénéficiaires potentiels la demandent. Avec l'entrée en vigueur du nouveau dispositif, ce taux de recours devrait augmenter \"significativement\", affirme le gouvernement, qui va par ailleurs plus que doubler - de 360 à 810 agents - les effectifs de l'Aripa, l'organisme qui, au sein des CAF, recouvre depuis 2017 les pensions impayées. \"Cette agence, depuis 2017, n'allait recouvrer que la dette et ne garantissait pas le versement régulier\", a rappelé Christelle Dubos jeudi au micro d'Europe 1. Un dispositif applaudi par les associations Pour ce faire, plus de 40 millions d'euros ont été prévus dans le prochain budget de la \"Sécu\", une somme qui pourrait atteindre 120 millions par an à partir de 2022. Selon le gouvernement, on comptait 2,4 millions de familles monoparentales en 2018, soit une sur cinq, une proportion qui a plus que doublé en 40 ans. Face à ces difficultés, \"on ne peut qu'applaudir\" le dispositif annoncé cette semaine par le gouvernement, a commenté auprès de l'AFP Christine Kelly, de l'association de soutien aux familles monoparentales \"K d'urgences\". Pour les femmes victimes d'impayés, \"c'est un vrai soulagement que l'Etat prenne en charge ce combat. Elles n'auront plus à affronter le regard de leur enfant qui parfois ne comprend pas pourquoi Maman traîne Papa devant les tribunaux\", a-t-elle ajouté.",
    "date": "2019-09-19",
    "heading": "Près d'une pension alimentaire sur trois reste aujourd'hui impayée. La Caisse d'allocations familiales (CAF), via ce \"service public des pensions alimentaires\" pourra prélever chaque mois la pension alimentaire due par un parent et la verser à l'autre parent, le plus souvent la mère.",
    "title": "La CAF pourra bientôt verser les pensions alimentaires"
}