{
    "article": "Alors que les cheminots entament ce dimanche 8 avril leur troisième jour d'une grève perlée, qui pourrait aller \"au-delà\" du mois de juin, le gouvernement monte au créneau. Alors que le Premier ministre Édouard Philippe réaffirme au Parisien que l'exécutif irait \"jusqu'au bout\" dans ses projets de réforme de la SNCF, Nicolas Hulot explique à travers une tribune publiée dans le Journal du Dimanche pourquoi la modernisation de l'entreprise ferroviaire sera bénéfique aux usagers et à l'environnement. Le ministre de la Transition écologique, ministre de tutelle des Transports, ne s'était pas encore publiquement exprimé sur cette réforme contestée. \"Le train c'est écologique. C'est l'un des piliers de la mobilité du XXIe siècle, et c'est parce qu'on aime le train qu'il faut réformer la SNCF\", assure-t-il. Selon lui, le le gouvernement a \"le devoir\" de remettre la SNCF \"sur des rails soutenables\". \"On ne peut pas rester indifférents face à la dégradation de ce service public, de ce bien commun\", écrit le ministre. \"Malgré les investissements, malgré les travaux, notre réseau est en mauvais état, la qualité du service se dégrade, les usagers en subissent les conséquences, alors qu'ils contribuent chaque année pour la SNCF, en dehors du prix des billets, à un effort de 14 milliards d'euros, bien plus que pour d'autres services publics\", poursuit-il. \"FAIRE MIEUX AVEC L'ARGENT QUE NOUS CONSACRONS AU TRAIN\"Cette situation \"donne le droit de poser des questions et nous donne le devoir de remettre l'entreprise sur des rails soutenables\", plaide l'écologiste, soulignant que \"l'objectif de cette réforme, c'est de faire mieux avec l'argent que nous consacrons au train\".\"C'est bien parce qu'on aime le train qu'il faut que ces évolutions aient lieu. Ne pas agir, ce serait trahir une histoire vieille de 100 ans. (...) On ne peut pas préparer l'avenir, réussir la transition écologique et répondre aux défis de la mobilité du quotidien avec 46 milliards de dette\", estime Nicolas Hulot.\"Il faut maintenant retrouver le chemin du dialogue. C'est ce que fait (la ministre des Transports, ndlr) Élisabeth Borne, à mes côtés, parce que c'est avec le train que nous construirons ensemble, une mobilité durable, sans pollution, pour tous\", affirme le ministre.",
    "date": "2018-04-08",
    "heading": "TRIBUNE. Dans une tribune publiée dans Le Journal du Dimanche, le ministre de la Transition écologique assure que le gouvernement a \"le devoir\" de remettre la SNCF \"sur des rails soutenables\".",
    "title": "SNCF : Nicolas Hulot sort du silence pour défendre la réforme"
}