{
    "article": "Venu présenter son dernier livre L'empire et les cinq rois (Grasset), Bernard-Henri Lévy était samedi soir 7 avril l'invité politique d'On n'est pas couché sur France 2. Lors de son passage dans le fauteuil, le philosophe, très impliqué dans la décision française d'intervenir contre Mouammar Kadhafi en Libye en 2011, a été interrogé sur les réelles motivations de Nicolas Sarkozy (à partir de 29'10''). Soupçonné d'avoir reçu de l'argent libyen pour financer sa campagne présidentiel en 207, l'ancien chef de l'État a été mis en examen en mars dernier pour \"corruption passive, financement illégal de campagne électorale et recel de détournement de fonds publics\".\"Ce qui comptait, c'était d'abord de protéger des corps, de faire tomber une dictature et de montrer pour la première fois dans l'histoire à un peuple arabe en révolte que nous n'étions pas systématiquement du côté de ceux qui le tabassaient\", a rétorqué BHL \"Sarkozy, vous pouvez dire ce que vous voulez, mais c'est la première fois que notre pays a fait l'inverse. Il a dit : 'Je suis du côté de ceux qui aspirent à la démocratie'\", a-t-il insisté.\"LES MOTIVATIONS D'UN HOMME D'ÉTAT SONT TOUJOURS COMPLEXES\"Ne s'est-il néanmoins pas senti manipulé ? \"Pas un instant\", a-t-il assuré. \"Les motivations d'un homme d'État sont toujours complexes. Il pensait peut-être acquérir de la popularité, il voulait se rattraper parce qu'il avait l'impression de s'être mal conduit en recevant Kadhafi...\", a-t-il argué, assurant ne pas croire en la thèse du financement libyen de sa campagne. \"Cette histoire de déclarer la guerre à un type qui vous tient par les c... avec un chèque de 50 millions de dollars, ça ne tient pas une seule seconde\", a affirmé le philosophe, estimant qu'il y avait d'autre moyen qu'une guerre pour éliminer Mouammar Kadhafi.Bernard-Henri Lévy a par ailleurs balayé d'un revers de la main les documents dévoilés par Mediapart et mentionnant des accords de financement, estimant que de nombreux faux circulaient en Libye. Le 30 mars dernier, le philosophe avait tenu des propos similaires sur Europe 1. \"Je ne suis pas le plus mauvais témoin de ces mois-là et je ne pense pas que Nicolas Sarkozy ait pu être coupable de ce dont on l'accuse aujourd'hui\", avait-il lancé. \"La Libye de Kadhafi, comme la Syrie de Bachar El-Assad, sont des petites Loubiankas (ex QG du KGB) du désert où l'on fabrique des faux à tire-larigot d'où l'on peut lancer les rumeurs les plus folles\", estimait-il.",
    "date": "2018-04-08",
    "heading": "Invité d'On n'est pas couché samedi soir, le philosophe a estimé que \"cette histoire de déclarer la guerre pour un chèque de 50 millions de dollars (ne tenait) pas une seule seconde\".",
    "title": "VIDÉO. Soupçons de financement libyen : Bernard-Henri Lévy défend une nouvelle fois Nicolas Sarkozy"
}