{
    "article": "François Hollande est bel et bien de retour et il compte le faire savoir. Ce mercredi, l'ex-chef de l'État sort \"Les leçons du pouvoir\", un livre-bilan de ses cinq années à la tête du pays. Et selon Le Parisien qui cite ses vieux amis, François Hollande \"n'a renoncé à rien\". Une opération \"réhabilitation\" écrit le quotidien, qui passe donc par la sortie en librairie de ce livre, alors qu'il égratigne à demi-mot depuis quelques semaines le début de quinquennat d'Emmanuel Macron. Il ne supporterait pas d'ailleurs de voir \"les Macronistes tirer la couverture à eux sur le rebond de l'économie\". Car avec son ancien poulain, ce n'est plus vraiment l'amour fou. Le Parisien explique, qu'en privé, l'ancien ministre de l'Économie aurait lancé \"Hollande est le vrai chef du PS, donc c'est un opposant\". Une vraie guerre froide déclarée, accentuée par les \"perfidies\" de l'entourage du président. \"François Hollande, ce n'est plus un sujet\", aurait-on entendu. Pour corroborer ces faits, Le Parisien remarque qu'Emmanuel Macron a invité les Sarkozy à diner à l'Élysée puis a rendu visite à Valery Giscard d'Estaing et Jacques Chirac, mais n'a rien fait de tel avec François Hollande. Mais selon son entourage, l'ex-président ferait fi de tout cela pour le moment. Il préfère orchestrer son retour petit à petit. Il n'exclut plus désormais de se présenter une nouvelle fois à la présidence et a décidé de briser le silence contrairement à ce qu'il disait il y a six mois.Hollande recommence à y croireIl faut dire que François Hollande est revigoré par les sondages. Selon son entourage, il reste lucide sur ses chances de retour, mais croit d'abord en un effondrement d'Emmanuel Macron, et surtout il croit aux derniers chiffres. En un mois, il aurait gagné 6 points passant à 39 % selon l'IFOP, certes derrière Nicolas Sarkozy à 47 %, mais qui est englué dans les affaires.De l'autre côté, ses proches ironisent et constatent un \"péché d'orgueil\" ainsi que de \"l'arrogance\" sur le dossier SNCF. Ils l'écorchent aussi quant à son week-end pascal au Touquet, raconte Le Parisien. \"François pense que l'illusion macronienne va se lever et que le réveil sera très, très violent. C'est un animal politique, il sent l'humus\", aurait déclaré un autre proche de Hollande. Les deux hommes se marquent à la culotte, même si François Hollande préfère rester loin des manœuvres politiques. Pour le moment.",
    "date": "2018-04-08",
    "heading": "Mercredi, François Hollande sort un livre qui dresse le bilan de ses cinq ans à l'Élysée. Une étape pour l'ex-président afin de marquer durablement son retour et montrer à Emmanuel Macron qu'il lui en veut encore, selon le Parisien.",
    "title": "Hollande-Macron : la guerre froide est déclarée"
}