{
    "article": "La SNCF change de conducteur. Selon les informations du Figaro, la décision aurait été prise concernant le futur directeur de la SNCF. Après avoir évalué de très nombreuses candidatures, le choix de la présidence de la République se serait finalement tourné vers Jean-Pierre Farandou. Âgé de 62 ans, il devrait officiellement être annoncé jeudi 20 septembre en tant que successeur de Guillaume Pepy, à la tête de l'organisation depuis février 2008 et sa nomination par Nicolas Sarkozy, avant d'être confirmé à son poste par François Hollande en 2013. L'arrivée de Jean-Pierre Farandou devra dans un second temps être validée par les commissions durables de l'Assemblée nationale et du Sénat.Parmi les autres profils étudiés, celui de Patrick Jeantet, PDG actuel du réseau SNCF, semblait pourtant être considéré. Le Figaro révèle que Farandou s'est notamment fait remarquer en participant à un débat sur la sécurité ferroviaire en compagnie de représentants de la CGT Cheminots et l'UNSA Ferroviaire lors de la Fête de l'Humanité.Un profil bien connu à la SNCFL'arrivée de Jean-Pierre Farandou à la tête de la SNCF apparait comme une évidence au vu de son parcours. Ingénieur des mines, il a intégré l'entreprise en 1981 et n'a cessé de gravir les échelons depuis. Il a pris part à l'élaboration de grands projets comme le TGV Paris-Lille en 1993 et son intégration à Thalys international en 1998. Depuis 2012, il est le PDG de Keolis, une filiale détenue à 70% par la SNCF. Sa future nomination ne surprend pas dans l'entreprise. « Il a une parfaite connaissance de tous les métiers et de tous les rouages de la SNCF », assure à L'Express un cadre l'ayant souvent côtoyé. Décrit comme « un fin négociateur » par un autre cadre de la compagnie, Jean-Pierre Farandou va vite devoir justifier cette réputation. Il devrait être en charge de chantiers qui devraient susciter de nombreuses contestations. Il doit notamment mettre en place le nouveau visage de la SNCF qui doit à la fois accueillir des sociétés anonymes à capitaux publics et ne plus recruter de cheminot au statut à partir de janvier 2020.",
    "date": "2019-09-18",
    "heading": "Le Figaro révèle que le président de la République a opté pour Jean-Pierre Farandou pour prendre la succession de Guillaume Pepy.",
    "title": "Jean-Pierre Farandou bientôt nommé à la tête de la SNCF"
}