{
    "article": "Élu le 29 mars, Olivier Faure est officiellement devenu samedi 7 avril le 13e premier secrétaire du Parti socialiste, après la proclamation des résultats définitifs des scrutins militants lors du 78e Congrès du parti, à Aubervilliers (Seine-Saint-Denis). Alors que le parti est fragilisé après ses défaites à la présidentielle et aux législatives, son nouveau numéro 1 est convaincu qu'il existe toujours un espace politique pour le PS. \"Comme vos prédécesseurs l'ont écrit après Épinay (le congrès fondateur du PS, en 1971, NDLR) décrivant ce congrès comme un théâtre d'ombres, vous écrirez sans doute que nous sommes à nouveau un théâtre d'ombres; mais vous verrez que ces ombres vont continuer à avancer, et dans l'ombre de ceux qui nous ont précédés, nous allons demain trouver à nouveau des raisons de vous faire espérer\", a-t-il lancé, à la presse la semaine dernière.À cette époque, \"le PS était assis sur une génération, un mouvement social, une transformation de la société. Il était en phase avec cela\", lui a répondu samedi matin 7 avril l'ancien secrétaire d'État de François Hollande, Jean-Marie Le Guen. \"Là on a plutôt un parti qui est dans la nostalgie et le vintage, et qui n'a pas mesuré l'ébranlement de 2017\", a-t-il estimé. Une déroute qui aurait par ailleurs pu avoir lieu plus tôt, a analysé le conseiller de Paris, déplorant que le PS \"a vécu pendant très longtemps sur l'aura des années 1970\". \"FRACTURE\"Il estime que les sifflets qu'a dû essuyer le PS lors de la manifestation des cheminots le 22 mars dernier sont le signe que le parti est déconnecté de ce printemps social. \"Quand vous avez Olivier Faure et ses amis qui vont à une manif et se font siffler, quand une certaine gauche prétend se réunifier mais exclut a priori Olivier Faure et le PS... Ce sont eux qui ont raison (dans leur analyse, NDLR). Il y a un mur entre la gauche de monsieur Besancenot et de Hamon, qui de manière un peu naïve et pathétique court derrière Besancenot, et ce qu'est l'histoire du PS, qui n'a rien à voir avec ces gens-là\", explique-t-il, parlant de \"fracture\". \"Mes amis du PS continuent de croire qu'il est possible d'oublier que la France a décidé de vivre autrement son débat politique\", a-t-il conclu.",
    "date": "2018-04-07",
    "heading": "L'ex-secrétaire d'État de François Hollande estime que le PS a oublié \"que la France a décidé de vivre autrement son débat politique\".",
    "title": "VIDÉO. Le PS \"est dans la nostalgie et le vintage\", déplore Jean-Marie le Guen"
}