{
    "article": "Paris va vivre un week-end sous tension les 21 et 22 septembre. Selon les informations obtenues par Franceinfo, les Journées européennes du Patrimoine vont devoir adapter leur système de sécurité à Paris à l'occasion de l'édition 2019. Les autorités craignent des débordements liés aux manifestations des gilets jaunes et ont par conséquent décidé de fermer certains sites. La principale menace aurait lieu samedi 21 septembre avec un rassemblement national organisé par le syndicat Force Ouvrière (FO) pour protester contre la future réforme des retraites proposée par le gouvernement.Si les Français comptaient faire le tour de tous les monuments de la capitale, ils vont faire face à des refus catégoriques sur certains lieux parisiens. Deux ministères n'ouvriront pas du week-end : celui de l'Éducation nationale et celui de l'Agriculture, les deux établissements étant situés dans le 7e arrondissement de Paris. Les loges maçonniques ont également prévu de ne pas ouvrir leurs portes à cette occasion. Sur l'île de la Cité, la préfecture de police restera fermée durant tout le week-end.Des accès restreints à certains sites Afin de ne pas restreindre totalement les possibilités des touristes, les autorités mettront en place une organisation inédite. Par exemple, Franceinfo révèle que l'accès au ministère de l'Intérieur ne sera possible le samedi que de 10 heures à midi. Malheureusement, il ne reste déjà plus aucune réservation disponible. Il est en revanche toujours possible de réserver pour certaines visites, une première dans l'histoire de cet évènement. Cela concerne l'Assemblée nationale, le Palais de l'Élysée et le ministère de la Culture. La démarche reste la même pour l'hôtel de Beauvau qui n'ouvrira, lui, qu'à l'occasion du dimanche. Tout ne devrait pas non plus être annulé. La journée du samedi 21 inquiétant principalement le dispositif de sécurité, plusieurs sites n'ouvriront pas de la journée mais accueilleront le public le lendemain. Cela sera le cas pour la résidence du préfet d'Ile-de-France (7e arrondissement) et la Chambre de commerce et d'industrie (8e arrondissement).",
    "date": "2019-09-18",
    "heading": "Selon les informations de Franceinfo, certains sites risquent de rester fermés à cause d'une manifestation des gilets jaunes.",
    "title": "Les gilets jaunes menacent les Journées du Patrimoine"
}