{
    "article": "Les salariés français se disent de plus en plus épuisés par leur travail, mais ils sont également plus satisfaits de leur qualité de vie au sein des entreprises. C'est ce qu'indique la onzième édition du baromètre santé et qualité de vie au travail de l'Ifop pour Malakoff-Médéric Humanis, publiée mercredi 18 septembre. Ainsi, 46 % des salariés du privé interrogées estiment que leur rythme de travail s'est intensifié par rapport à l'année précédente. 30 % des salariés estiment ne pas avoir le temps de bien faire leur travail et 35 % pensent qu'on leur demande de travailler trop. Conséquence : une majorité des salariés se disent fatigués, tant physiquement (53%) que psychologiquement (70%). Parmi les explications : le travail qui empiète de plus en plus sur la vie personnelle. Un tiers des salariés interrogés reconnaît ainsi regarder ses e-mails en dehors des heures de travail. Facteurs aggravants : 38% des salariés ont au moins une heure de transport pour se rendre sur leurs lieux de travail et un salarié sur cinq qui doit aider un proche malade ou dépendant après sa journée de travail. Pour autant, malgré la fatigue, les Français ne se disent pas malheureux au travail. 73% des personnes interrogées déclarent être satisfaites de leur qualité de vie au travail et elles sont même 37 % à se dire très satisfaites. 81% estiment qu'ils y trouvent une bonne entente avec leurs collègues. 56 % des sondés trouvent que leur entreprise se soucie plus de leur bien-être au travail, un chiffre en augmentation de trois points en un an. Seul le sentiment de reconnaissance par la hiérarchie reste stable à un niveau assez faible (42 %).Pour remédier à leur fatigue, les sondés estiment qu'il faudrait assouplir les horaires pour 47% d'entre eux, favoriser le télétravail (25%) ou même réduire le temps de travail (31%). Ils sont également 26% à estimer qu'il faudrait fixer des objectifs en adéquation avec les moyens en personnel. Enquête réalisée du 17 mai au 20 juin, par Internet, auprès d'un échantillon représentatif de 4 552 salariés du secteur privé.",
    "date": "2019-09-18",
    "heading": "Les Français sont par ailleurs nombreux à se dire satisfaits de leur qualité de vie au travail, malgré des rythmes qui s'intensifient.",
    "title": "Un salarié français sur deux se dit \"épuisé\" par son travail"
}