{
    "article": "Avant d'être porté sur le fauteuil présidentiel, le Président de la République s'est confronté à l'appétit impitoyable d'animaux politiques bien plus âgés que lui. C'est ce que raconte Anne-Sophie Beauvais, camarade de promotion d'Emmanuel Macron, dans son récent ouvrage intitulé \"On s'était dit rendez-vous dans vingt ans\" (Plon). L'occasion de livrer des anecdotes sur un jeune homme brillant \"déjà hors-sol\", à l'image du jour où il s'est fait reprendre par Philippe Séguin comme le raconte Atlantico, qui a eu accès aux bonnes feuilles.\"Emmanuel Macron était rapporteur sur un texte qui portait sur la fraude fiscale [...] Il venait présenter son rapport, et il s'est fait allumer par Séguin\", écrit Anne-Sophie Beauvais. Celle qui officie désormais à la tête de l'association des anciens élèves de SciencesPo reprend alors les propos de son \"ami Alexandre\", qui lui raconte alors \"un face-à-face (idéologique) douloureux à vivre pour celui qui était alors son collègue à Bercy\".\"Une scène étrange\"Le recadrage était tel, qu'il avait visiblement poussé Alexandre à s'interroger sur la nature de la colère du politicien aguerri. \"Je me suis demandé pourquoi il y avait une telle antipathie. Est-ce que c'était politique, idéologique ? Est-ce que c'était sur la personne ?\" Avant de concéder : \"Séguin lui reprochait la mauvaise qualité du rapport et lui disait qu'il allait falloir le retravailler... Il n'est pas faux qu'Emmanuel Macron n'avait manifestement pas suffisamment travaillé son sujet, mais cela ne justifiait pas non plus une telle colère\", peut-on lire dans l'ouvrage.Des étincelles dues à une confrontation d'idées et qui n'auraient pas laissé le président de marbre. Ce dernier tentant de se défendre : \"Macron se défendant comme il le pouvait, en gardant bien sa dignité [...] J'ai vraiment ressenti cet échange entre eux comme un antagonisme politique, parce que cette scène était étrange\", conclut la source.Dans son ouvrage sous-titré \"Coulisse d'une génération qui a pris le pouvoir\" , cette ancienne conseillère de Valérie Pécresse dresse le portrait de cette génération de quadras désormais en vue à l'image de Gaspard Gantzer, Matthias Fekl, ou encore Natacha Polony. Elle y décortique comment les murs de SciencesPo ont pu forger les prémices de sa façon d'exercer le pouvoir.",
    "date": "2018-04-07",
    "heading": "Dans un livre-enquête, , Anne-Sophie Beauvais, explique comment le Président de la République et ses camarades de promotion à SciencesPo ont forgé leurs réussites politiques et médiatiques. De quoi découvrir les premières difficultés politiques d'Emmanuel Macron, comme le relaye Atlantico.",
    "title": "Le jour où Emmanuel Macron s'est fait \"allumer\" par Philippe Séguin"
}