{
    "article": "Le magistrat Eric Alt, vice-président de l'association Anticor, va être entendu jeudi 19 septembre par l'Inspection générale de la Justice, qui devra déterminer si son comportement est \"conforme aux règles déontologiques correspondant à sa fonction\". L'annonce a été faite par la Chancellerie, ce mercredi 18 novembre.Le magistrat sera entendu pour ses déclarations ou son activité militante dans le cadre de deux dossiers judiciaires. Le premier implique le président LREM de l'Assemblée nationale Richard Ferrand, mis en examen dans l'affaire immobilière des \"Mutuelles de Bretagne\". Le deuxième est une enquête sur des fraudes aux aides européennes en Corse, a-t-on appris auprès de l'association anticorruption, confirmant une information du Monde.\"Apparence d'impartialité\"Dans le cadre de l'enquête corse, où Anticor avait saisi le parquet national financier, demandant des investigations sur une fraude aux aides agricoles européennes et sur des \"complicités éventuelles commises par des services de l'Etat\", il est reproché à Eric Alt ses déclarations visant le parquet local. Lors d'une interview le 16 février sur France 3 Corse, il avait déclaré que l'\"apparence d'impartialité\" du procureur était \"quelque peu gaspillée\" après qu'il se fut \"affiché au côté de la préfète\" de l'île qui exprimait sa \"consternation\" quant à l'implication d'Anticor dans l'enquête. Dans la seconde affaire, Eric Alt, premier vice-président adjoint au Tribunal de grande instance de Paris chargé de la départition des prud'hommes (un juge qui intervient quand salariés et employeurs ne parviennent pas à se départager), est mis en cause pour avoir représenté l'association Anticor dans l'affaire Ferrand et des Mutuelles de Bretagne. Déçue par le classement sans suite de l'enquête préliminaire par le parquet de Brest en 2017, l'association avait déposé à Paris une plainte avec constitution de partie civile, procédure qui permet de passer outre le refus du parquet d'entamer des poursuites pénales. Le juge du pôle financier de Paris, Renaud Van Ruymbeke, avait ouvert le 12 janvier 2018 une information judiciaire pour \"prise illégale d'intérêts\".Les avocats de Richard Ferrand, qui avaient mis en avant un possible conflit d'intérêt lié à un magistrat parisien membre d'Anticor à l'origine de la procédure judiciaire, avaient obtenu en août 2018 le dépaysement de l'information judiciaire à Lille. Pour Katia Dubreuil, présidente du Syndicat de la magistrature (SM, gauche), qui accompagnera Eric Alt à sa convocation à l'IGJ, \"cette affaire pose la question de la liberté d'expression d'un magistrat, qui est aussi un citoyen\". \"Un magistrat peut-il être membre d'une association luttant contre la corruption? Pour nous, la réponse est évidente: un magistrat est tenu de signaler ses engagements quand il y a risque d'interférence avec ses fonctions. Dans le cas d'Eric Alt, juge départiteur aux prud'hommes, ce n'est évidemment pas le cas\".",
    "date": "2019-09-18",
    "heading": "L'inspection générale de la Justice doit déterminer si l'activité d'Eric Alt auprès de l'association anticorruption est compatible avec ses fonctions au sein de l'appareil judiciaire.",
    "title": "Militant ou magistrat ? Le vice-président d'Anticor sous le coup d'une enquête"
}