{
    "article": "Alors que les prix à la pompe risquent de s'envoler en France après l'attaque d'infrastructures pétrolières en Arabie saoudite, le rapport du CPO, intitulé \"la fiscalité environnementale au défi de l'urgence climatique\", pourrait bien s'avérer explosif. Cet organisme rattaché à la Cour des comptes relance en effet l'idée d'élargir la taxe carbone à l'ensemble des \"consommations fossiles\" par \"la suppression ou la réduction des dépenses fiscales (exonérations, remboursements, taux réduits)\".La hausse de cette taxe environnementale sur les énergies fossiles a été l'un des détonateurs de la crise des \"gilets jaunes\". Face à la fronde, le gouvernement avait suspendu puis annulé la hausse prévue pour 2019. Aucune augmentation n'est par ailleurs inscrite dans le budget 2020, ainsi que l'a rappelé mercredi Emmanuelle Wargon, secrétaire d'État auprès de la ministre de la Transition écologique et solidaire, dans L'Opinion. \"Nous n'envisageons pas de hausse de la taxe carbone en 2020\", a aussi insisté la porte-parole du gouvernement Sibeth Ndiaye. Mais le CPO estime que la \"reprise d'une trajectoire de fiscalité carbone\" est la seule alternative si la France veut respecter ses engagements de baisse des émissions de gaz à effet de serre. \"La fiscalité carbone fait partie des instruments parmi les plus efficaces pour réduire l'émission de gaz à effet de serre\", a expliqué à Franceinfo Didier Migaud, premier président de la Cour des comptes.Le CPO souhaite faire payer les secteurs les plus polluants et plaide pour une révision des \"exemptions du transport aérien et maritime, les mécanismes de remboursement du secteur routier et les taux réduits applicables au gazole non routier dans la perspective d'un alignement progressif sur le droit commun\". Reconnaissant que ce sont les ménages les plus modestes qui sont impactés par la taxe carbone, le CPO préconise de mettre en place des compensations financières, comme des aides directes et la baisse d'autres impôts.",
    "date": "2019-09-18",
    "heading": "Dans un rapport publié mercredi 18 septembre, le Conseil des prélèvements obligatoires (CPO), organisme rattaché à la Cour des comptes, relance l'idée d'élargir la taxe carbone, dont la hausse avait été suspendue puis annulée face à la colère des \"gilets jaunes\". Le gouvernement \"n'envisage pas de hausse de la taxe carbone en 2020\", assure néanmoins sa porte-parole Sibeth Ndiaye.",
    "title": "Carburant : vers un retour de la taxe carbone ?"
}