{
    "article": "L'attaque déjouée du Thalys Amsterdam-Paris, en août 2015, fait l'objet d'une reconstitution judiciaire mercredi 18 septembre, a-t-on appris de sources proches du dossier. C'est le suspect, Ayoub El-Khazzani, qui en a fait la demande.La reconstitution doit débuter mercredi en début d'après-midi, ont expliqué ces sources. Son lieu exact n'a pas été précisé. Une première demande de reconstitution, déposée par l'avocate d'Ayoub El-Khazzani, Me Sarah Mauger-Poliak, avait été refusée début 2018 par les juges d'instruction, qui avaient estimé qu'un tel acte ne pourrait \"activement et réellement participer à la manifestation de la vérité\". Dix-huit mois plus tard, les juges ont finalement accédé à la demande d'Ayoub El-Khazzani, qui a reconnu en décembre 2016 devant un magistrat son implication dans l'attaque.Le 21 août 2015, ce Marocain alors âgé de 26 ans avait ouvert le feu dans un Thalys Amsterdam-Paris peu après son entrée en France, armé d'une kalachnikov et de neuf chargeurs pleins. Il avait blessé deux passagers avant d'être maîtrisé par des militaires américains en vacances, évitant un potentiel carnage, trois mois avant l'équipée meurtrière des commandos du 13 novembre à Paris. Les trois Américains, Anthony Sadler, Alek Skarlatos et Spencer Stone, ont reçu la citoyenneté française lors d'une cérémonie organisée à Sacramento, en Californie.Blessé par un tir du terroriste présumé, Mark Moogalian, a confié à franceinfo être \"un peu nerveux\" à l'approche de la reconstitution. \"Ayoub El-Khazzani sera présent et c'est cela qui change, a expliqué ce professeur franco-américain. Je m'inquiète surtout pour mon épouse et les séquelles qu'elle pourrait avoir parce qu'elle est très sensible. Moi, j'en ai aussi sûrement, mais j'essaie de voir les choses de la façon la plus positive et de me focaliser sur le fait qu'on a tous survécu.\"\"Nous avons tenté à plusieurs reprises de tout reconstituer mais ça a toujours été difficile parce qu'on a tous un trou de mémoire à l'instant critique, a-t-il encore dit. Donc peut-être qu'aujourd'hui, cela va se débloquer un peu.\"\"Je me souviens de tout ce qui s'est passé avant de m'emparer de l'AK-47, de toute ce qu'il s'est passé après puis j'ai un trou de mémoire pendant plusieurs secondes, c'est flou dans ma tête\", a raconté M. Moogalian.",
    "date": "2019-09-18",
    "heading": "Une quinzaine de témoins présents à bord du train le jour de l'attaque participeront à la reconstitution, aux côtés d'Ayoub El-Khazzani lui-même.",
    "title": "Attentat déjoué du Thalys : une reconstitution organisée à la demande du suspect"
}