{
    "article": "\"Les migrations humanitaires reculent, contrairement aux migrations familiales et de travail qui s'inscrivent en hausse\". Tel est l'enseignement principal dressé par l'Organisation de coopération et de développement économiques (OCDE), dans son rapport sur les migrations internationales publié mercredi 18 septembre 2019.Dans les pays de l'OCDE, la demande d'asile ne cesse de baisser. La France va toutefois à l'encontre de cette tendance de fond. \"Le recul du nombre global de demandes dans les pays de l'OCDE (-175.000) est en grande partie lié à trois pays de destination: les États-Unis, l'Italie (-73.000) et l'Allemagne (-36.000)\", est-il indiqué dans le document. Le reflux est \"partiellement contrebalancé par une augmentation en Espagne (+22.300) et en France (+19.000)\", souligne le rapport, publié à une dizaine de jours d'un débat parlementaire en France sur l'immigration, dont la demande d'asile devrait être au cœur. La question a d'ores et déjà causé des distensions au sein de la majorité.Avec près de 110.000 demandes, la France se situait en 2018 au 4e rang selon l'OCDE, juste derrière la Turquie (116.000) et l'Allemagne (162.000), sur une pente fortement décroissante. La France à la traîne en matière d'emploi des migrantsLe rapport indique par ailleurs que le taux d'emploi des immigrés a encore augmenté, pour atteindre 68,3% en 2018. Cette observation va à l'encontre de la \"perception\" selon laquelle les migrants \"prennent les emplois de travailleurs\" locaux. \"Les perspectives professionnelles des immigrés ont continué de s'améliorer en 2018, dans le prolongement de l'évolution positive observée ces cinq dernières années\", écrit l'Organisation pour la coopération et le développement économiques. En moyenne, leur taux d'emploi de 68,3% n'est plus qu'à 2,4 points de celui des \"personnes nées dans le pays\", tandis que le taux de chômage est passé de 9,4% à 8,7% entre 2017 et 2018. Une tendance qui masque de fortes disparités. La France, par exemple, fait partie des mauvais élèves de l'OCDE en la matière, avec un taux de chômage de 14,6% chez les migrants. Quant au taux d'emploi, 58,5%, seuls le Mexique, la Turquie et la Belgique font moins bien. Une situation encore plus délicate lorsqu'il s'agit des \"immigrés récents\", pour lesquels \"aucune évolution de l'emploi n'est observée\" en France, où leur taux d'emploi est de 40%.",
    "date": "2019-09-18",
    "heading": "Avec près de 110.000 demandes, la France se situait en 2018 au 4e rang des pays de l'OCDE accueillant le plus de demandeurs d'asile.",
    "title": "Emploi, nombre de demandeurs d'asile : ce que l'OCDE nous dit de l'immigration en France"
}