{
    "article": "Elles entendent dénoncer la \"scolarisation au rabais de leurs enfants\" handicapés et \"le manque d'auxiliaire de vie scolaire\". Deux mères se sont installées sur un échafaudage, mercredi 18 septembre à Strasbourg, a constaté un journaliste de l'AFP.Les deux femmes ont escaladé \"à 4h du matin la structure\" de l'échafaudage installé sur la façade d'une église du centre de la capitale alsacienne, a expliqué par téléphone à l'AFP Marie Letter, membre du Collectif Citoyen Handicap (CCF). Au sommet de l'échafaudage, haut d'une quinzaine de mètres, elles ont déployé une banderole marquée du pictogramme symbolisant le handicap et proclamant : \"École au rabais Avenir sacrifié\".\"Nous avons à manger, de l'eau et un mégaphone\" pour alerter les Strasbourgeois sur l'accueil des enfants handicapés \"dans le Bas-Rhin mais aussi dans toute la France\", a expliqué Mme Letter, qui avait déjà mené une action similaire en novembre. \"Le manque d'auxiliaires de vie scolaire\" (AVS) dans les établissements empêche de scolariser dans de bonnes conditions les élèves handicapés, a encore pointé cette mère d'un enfant autiste de 11 ans.Plusieurs mères d'enfants en situation de handicap ont rendez-vous mercredi matin au rectorat à Strasbourg, a expliqué par ailleurs Marie Laemmel, membre du CCH et présente au pied l'échafaudage. \"Tant que le dossier ne sera pas solutionné, elles ne redescendront pas\", a-t-elle prévenu. Selon elle, \"il manque 250 AVS (auxiliaires de vies scolaire, ndr) dans le Bas-Rhin\", a-t-elle poursuivi, estimant que, \"par rapport à l'an dernier, rien n'a changé\" pour cette rentrée. Selon un communiqué du CCH, \"plus de 8.000\" enfants en situation de handicap \"n'ont pu faire leur rentrée scolaire par manque d'auxiliaire de vie scolaire pour les accompagner, un nombre qui a doublé cette année\". \"Les parents se réuniront devant (les) rectorat(s) dans toute la France pour les soutenir et tous ensemble réclamer plus de moyens pour ces enfants privés d'école, de classes spécialisés ou encore en attente de place en structure\", poursuit le communiqué.Lors de la rentrée scolaire, le Premier ministre Édouard Philippe a mis en avant les efforts du gouvernement pour accueillir les enfants en situation de handicap à l'école, reconnaissant qu'il y a \"encore du travail\". Selon lui, 360.000 enfants en situation de handicap sont actuellement accueillis en France dans les écoles.",
    "date": "2019-09-18",
    "heading": "À l'occasion de la rentrée scolaire, Édouard Philippe avait mis en avant les efforts du gouvernnement pour accueillir les enfants en situation de handicap dans les écoles. Ils sont 360.000, selon lui.",
    "title": "Strasbourg : deux mères d'enfants handicapés installées sur un échafaudage pour dénoncer une \"école au rabais\""
}