{
    "article": "EDF a reconnu mercredi 18 septembre des problèmes de fabrication de certains composants sur six réacteurs nucléaires en exploitation en France. L'entreprise assure cependant qu'ils restent aptes au service. D'autres réacteurs, qui ne sont pas encore en service, sont également concernés, notamment le futur réacteur EPR de Flamanville, dans la Manche.\"À ce stade de l'instruction technique portant sur ces composants, EDF estime que les écarts constatés ne remettent pas en cause l'aptitude au service des matériels et ne nécessitent pas de traitement immédiat\", indique le groupe dans un communiqué.EDF avait annoncé la semaine dernière que les procédures prévues n'avaient pas été respectées par sa filiale Framatome lors d'opérations réalisées \"sur certaines soudures de générateurs de vapeur\" lors de leur fabrication. Les générateurs de vapeur sont d'énormes pièces qui servent d'échangeur thermique entre l'eau du circuit primaire et l'eau du circuit secondaire, qui se transforme en vapeur et alimente la turbine qui produit l'électricité dans une centrale nucléaire\"Le travail de recensement poursuivi depuis par EDF et Framatome a permis d'identifier 16 générateurs de vapeur (GV) installés sur six réacteurs en exploitation: les réacteurs n°3 et 4 de Blayais, le réacteur n°3 de Bugey, le réacteur n°2 de Fessenheim, le réacteur n°4 de Dampierre-en-Burly, ainsi que le réacteur n°2 de Paluel\", détaille le groupe. \"Concernant les équipements non encore en service, sont concernés les 4 générateurs de vapeur et le pressuriseur du réacteur EPR de Flamanville 3, ainsi que 3 générateurs de vapeur neufs non encore installés destinés à la réalisation des chantiers de remplacement des générateurs de vapeur des réacteurs n°5 et 6 de Gravelines\", poursuit EDF. L'Autorité de sûreté nucléaire (ASN), qui a été prévenue du problème la semaine dernière, doit encore se prononcer sur ce dossier.En France, EDF exploite 58 réacteurs nucléaires localisés dans 19 centrales.",
    "date": "2019-09-18",
    "heading": "Les anomalies ne nécessitent pas de \"traitement immédiat\", assure l'entreprise.",
    "title": "Nucléaire : EDF reconnaît des problèmes de fabrication sur six réacteurs en activité"
}