{
    "article": "La présidente du FN et Thierry Mariani se sont rencontrés lors d'un repas organisé avant le congrès du FN des 10 et 11 mars à Lille, selon une source interrogée par l'AFP. Ils ont discuté de \"la possibilité que Thierry Mariani participe à une liste de rassemblement aux européennes\", a indiqué une autre source, confirmant une information du Parisien. \"Pas de conclusion hâtive\", a écrit dimanche sur Twitter Thierry Mariani, qui trouve \"étonnant de voir l'emballement médiatique autour de rumeurs\".En mars dernier, l'ancien ministre de Nicolas Sarkozy avait plaidé pour un \"rapprochement\" avec le FN, estimant que LR ne pouvait pas gagner seul. Menacé d'exclusion\"Il n'y aura aucune alliance avec le Front national\", avaient répondu les responsables des Républicains. Le cas Mariani avait été ensuite évoqué le 13 mars lors d'un bureau politique de LR, au cours duquel le président Laurent Wauquiez avait menacé d'exclure l'ex-député à la moindre concrétisation de sa proposition d'alliance politique.Marine Le Pen, finaliste de la présidentielle face à Emmanuel Macron, entend nouer des alliances pour faire gagner son parti. Elle s'était déjà alliée au second tour de la présidentielle à Nicolas Dupont-Aignan, président de Debout la France (DLF), à qui elle avait promis Matignon en cas de victoire. Elle a ensuite proposé lors du congrès du FN de rebaptiser son parti \"Rassemblement national\" et a appelé à soutenir le candidat LR à l'élection législative partielle de Mayotte, une démarche inédite pour celle qui renvoie dos à dos LR et PS depuis des années, considérant le clivage droite-gauche dépassé.",
    "date": "2018-04-03",
    "heading": "La présidente du Front national (FN), Marine Le Pen, a proposé à l'ancien ministre Les Républicains (LR), Thierry Mariani, de figurer en position éligible sur la liste de son parti lors des élections européennes de mai 2019.",
    "title": "Élections européennes : Le FN a proposé à Mariani de figurer sur sa liste"
}