{
    "article": "Aux élections législatives en juin 2017, il avait été le tombeur de l'ancienne ministre de l'Éducation, Najat Vallaud-Belkacem, dans la 6e circonscription du Rhône. Bruno Bonnell, 59 ans, multi-entrepreneur lyonnais, est un député en marge. Comme le précise Le Monde, l'élu rhodanien préfère les plateaux tv à l'hémicycle ou même à sa circonscription. Depuis son élection, il n'aurait jamais pris la parole ni même rédigé un amendement. \"On m'a expliqué, quand je suis arrivé, que nos prises de parole ouvraient un temps d'expression équivalent à l'opposition alors j'ai préféré me taire\", se justifie-t-il dans les colonnes du Monde. En décembre dernier, le magazine Capital l'avait d'ailleurs classé parmi les trois députés les moins prolifiques de l'Hémicycle.Quant à sa présence dans sa circonscription, là encore, Bruno Bonnell est plutôt clair. \"Je ne suis pas là pour faire l'assistante sociale. Pour les places en crèche ou les logements, allez voir ailleurs. Il faut sevrer la population des vieilles pratiques. Je suis un élu de la nation\". Le député LREM n'aurait d'ailleurs assisté à aucune commémoration, mis à part celles du 11-Novembre. De quoi agacer l'opposition. \"On ne le voit jamais, c'est simple\", déplore Didier Vullierme, l'adjoint au maire socialiste de Villeurbanne. Mais de ce qui se dit sur lui, Bruno Bonnell n'en a que faire. \"Ce qui se dit en circo, j'en ai rien à foutre\".Un côté provocateur que le député de la 6e circonscription du Rhône assume totalement. \"J'ai mon style. Ma personnalité, c'est d'être mal compris. Je m'en fous, le principal, c'est que je sois convaincu. (...) C'est le prix à payer à la notoriété. J'ai une vie passionnante, je suis un bon client pour les médias et je suis régulièrement cité dans Le Canard enchaîné, ça énerve\".",
    "date": "2018-04-02",
    "heading": "Pour son magazine du 30 mars, Le Monde est allé à la rencontre du député LREM, Bruno Bonnell. Et le moins que l'on puisse dire, c'est que l'élu du Rhône a une vision bien à lui de la politique.",
    "title": "\"Pas là pour faire l'assistante sociale\" : un député LREM se lâche"
}