{
    "article": "Une mauvaise expérience qu'a vécue la maire de Beauvais, Caroline Cayeux, après avoir annoncé sur Facebook l'installation prochaine d'un magasin Ikea dans sa commune.Dimanche 1er avril, la maire LR de Beauvais, Caroline Cayeux, a annoncé sur les réseaux sociaux l'installation de la grande enseigne suédoise Ikea, dans la zone d'activité \"Novaparc\". Une annonce qui n'était en fait qu'un poisson d'avril, que les habitants de la ville ainsi que l'opposition ont moyennement apprécié, rapporte RTL. \"C'est une attitude qui illustre une fois de plus un mépris du maire vis-à-vis des Beauvaisiens. Sortir un poisson d'avril faisant espérer 4 000 emplois, c'est une sacrée maladresse de la part de Caroline Cayeux. On est dans une ville dans laquelle il y a quand même un taux de chômage qui est toujours trop élevé. Le travail de Caroline Cayeux ce serait plutôt de se concentrer sur le développement de l'emploi\", a fustigé au micro RTL Mehdi Rahoui, conseiller municipal PS de Beauvais.Si l'élue Les Républicains n'a jamais avancé le chiffre de 4 000 emplois évoqué par Mehdi Rahoui, qui représente en réalité le nombre d'emplois qui seront créés à terme dans la zone d'activité \"Novaparc\", Caroline Cayeux reconnait néanmoins un poisson d'avril maladroit. \"Je dois avouer que cette année, ce n'est sans doute pas un des plus heureux que nous ayons fait. Je m'en excuse auprès de ceux auprès de qui j'ai créé une fausse attente et qui sont aujourd'hui déçus. Je reconnais que c'est une erreur\", a-t-elle confié à RTL.Face à l'ampleur de la polémique, la maire de Beauvais avait d'ailleurs rapidement coupé court à sa boutade sur son compte Facebook. Tout en révélant être tout de même entré en contact avec la direction d'Ikea. \"À vrai dire, je vous indique que mes équipes avaient bien contacté l'enseigne, mais elle nous a fait savoir qu'elle ne s'implante que dans les métropoles. Le développement de Novaparc va permettre de relancer le dossier et nous prévoyons de les recontacter en leur présentant les nouveaux atouts de cette future zone d'activités de 120 hectares qui permettra à terme l'éclosion de 4 000 emplois\".",
    "date": "2018-04-02",
    "heading": "Comme chaque année le 1er avril, les petites blagues sont de sortie. Et certaines passent mieux que d'autres.",
    "title": "Beauvais : le poisson d'avril de la maire tourne au fiasco"
}