{
    "article": "Obésité, manque d'activité physique, vieillissement de la population... Alors que les chiffres ont progressé pendant deux décennies, le nombre de nouveaux cas de diabète diagnostiqués chaque année en France a reculé entre 2010 et 2017, selon une étude présentée mercredi 18 septembre. Un inversion de tendance encourageante si elle se confirme dans les années à venir.Alors qu'en 2010, 11 hommes de de plus de 45 ans sur 1.000 sont devenus diabétiques, ce taux d'incidence a diminué à 9,7/1.000 en 2017, selon ces données de chercheurs à Santé publique France présentées lors du congrès annuel de l'Association européenne pour l'étude du diabète, à Barcelone. Chez les Françaises de plus de 45 ans, ce même taux est passé de 7,6 à 6,2, ajoutent les chercheurs.Ces deux dernières décennies, l'incidence du diabète de type 2, la forme la plus courante de la maladie, était en croissance, favorisée notamment par l'augmentation du surpoids et de l'obésité et le manque d'activité physique, mais aussi par le vieillissement de la population. \"Cette tendance à la baisse observé de l'incidence du diabète de type 2 pourrait représenter une étincelle d'espoir pour le contrôle de l'épidémie de diabète en France\", notent les auteurs de l'étude. \"Toutefois, cette tendance devra être évaluée sur une plus longue période dans de futures études\", poursuivent-ils, ajoutant que \"davantage d'efforts de prévention sont nécessaires\" pour la confirmer et l'amplifier.Les chiffres de la prévalence, c'est-à-dire le nombre total de personnes vivant avec le diabète en France, sont eux toujours en augmentation, notamment parce que les personnes diabétiques sont mieux traitées et ont donc une plus longue espérance de vie. En 2017, 3,1 millions de Français âgés de plus de 45 ans souffraient d'un diabète de type 2, soit 12,1% des hommes et 8,4% des femmes, contre 11,5% et 7,9% respectivement en 2010.Cette étude s'appuie sur les données de remboursements de médicaments anti-diabétiques recueillies par le Système national des données de santé (SNDS), plateforme centralisée créée en 2017 qui recense les actes médicaux et les médicaments remboursés par la Sécurité sociale.Mêmes conclusions au niveau internationalSelon ses auteurs, les personnes atteintes de diabète de type 2 de plus de 45 ans représentent 94% du nombre total de cas.Une autre étude présentée lundi au congrès aboutit aux mêmes conclusions au niveau mondial. Des chercheurs australiens ont passé au crible 275 études portant sur l'incidence du diabète de type 2, principalement dans des pays à haut revenu. \"Il apparaît qu'après une hausse de l'incidence depuis les années 1990, il y a eu une stagnation ou même peut-être un déclin du taux de nouveaux cas de diabète de type 2 ces dernières années\", depuis 2010, concluent-ils.Selon la Fédération internationale du diabète, environ 425 millions d'adultes vivaient avec le diabète en 2017, et la maladie devrait toucher 600 millions d'adultes d'ici 2045.",
    "date": "2019-09-18",
    "heading": "En 2017, 3,1 millions de Français âgés de plus de 45 ans souffraient d'un diabète de type 2.",
    "title": "Diabète : après deux décennies de hausse, le nombre de nouveaux cas recule"
}