{
    "article": "D'après Le Parisien, le mardi 17 septembre, Isabelle Balkany a pu rendre visite à Patrick Balkany, son époux, emprisonné depuis le vendredi 13 septembre au sein de la prison de la Santé (à Paris). Pour rappel, l'édile de Levallois-Perret a été condamné à quatre ans de prison ferme par le tribunal correctionnel de Paris pour fraude fiscale. \"J'ai tout lâché pour y aller\", précise Isabelle Balkany, contactée une heure avant la visite, elle aussi condamnée à trois ans de prison ferme mais sans mandat de dépôt. \"Il est très fatigué et souffre énormément de son dos mais il est médicalement très suivi et je l'ai trouvé égal à lui-même : serein et déterminé\", poursuit Ia maire par intérim de Levallois-Perret (Hauts-de-Seine), qui a fait appel de sa condamnation, comme son mari. \"Au bout de 43 ans de vie commune, on n'a plus besoin de beaucoup de mots\" Comme le précise le quotidien francilien, Patrick Balkany, incarcéré dans le quartier VIP de la prison, dispose d'une cellule individuelle, équipée d'une télévision et d'un téléphone fixe fonctionnant avec une carte prépayée. Ainsi, l'homme politique peut appeler quatre numéros dont ceux de ses deux avocats. Et justement, cette télévision lui a permis de suivre la couverture médiatique intense consécutive à son incarcération. \"Il a vu les images et m'a dit qu'il était content de m'avoir vue, que cela lui donnait l'impression qu'on était ensemble. Quarante-cinq minutes, cela peut paraître court. Mais au bout de 43 ans de vie commune, on n'a plus besoin de beaucoup de mots\", témoigne encore Isabelle Balkany. Une autre visite d'ici dimanche ? Assurant \"ne tenir que grâce aux nerfs\", la maire par intérim de Levallois-Perret affirme que son mari \"reçoit déjà du courrier de toute la France\" et que \"le plus difficile\", pour lui, \"c'est le bruit, jour et nuit\", même si \"l'administration pénitentiaire est bienveillante et adorable\". Toutefois, la cuisine de La Santé ne serait pas à son goût, ce qui l'a amené à demander \"à cantiner une casserole et des pâtes\". Pour améliorer l'ordinaire, le rabbin de la prison lui aurait même amené quelques spécialités dont des cornichons, l'aumônier ayant le droit, contrairement aux proches, d'apporter à manger aux détenus. D'ici dimanche, Patrick Balkany devrait revoir son épouse puisque le règlement pénitentiaire l'autorise à recevoir jusqu'à trois visites par semaine. Cette fois encore, dans le cadre d'un entretien de quarante-cinq minutes en tête à tête, dans la fameuse salle des parloirs.",
    "date": "2019-09-17",
    "heading": "Incarcéré depuis vendredi 13 septembre après sa condamnation à quatre ans de prison ferme pour fraude fiscale, le maire de Levallois-Perret a eu droit à une première visite de sa femme le mardi 17 septembre, selon Le Parisien.",
    "title": "Patrick Balkany en prison : Isabelle Balkany raconte sa première visite"
}