{
    "article": "Le cancer du col de l'utérus a causé 1.117 décès en France en 2018. 2.920 nouveaux cas ont été diagnostiqués, selon les derniers chiffres officiels publiés mardi 17 septembre par les autorités sanitaires. Celles-ci plaident pour une meilleure vaccination et davantage de dépistage.La mortalité et le nombre de nouveaux cas \"n'ont cessé de diminuer depuis 1990\", selon les résultats parus dans le Bulletin épidémiologique hebdomadaire (BEH) de l'agence sanitaire Santé publique France. En 1990, le nombre de nouveaux cas par an était en effet proche de 4.000 et le taux de mortalité se montait à 3,1 pour 100.000, contre 1,7 pour 100.000 l'an dernier. Toutefois, dans les deux cas, cette baisse s'est ralentie depuis 2005.Par rapport à la moyenne nationale, le nombre de nouveaux cas est particulièrement élevé \"sur le pourtour méditerranéen (Bouches-du-Rhône, Var, Gard, Hérault) et en Côte-d'Or\", selon une étude publiée dans le BEH. À l'inverse, il est plutôt inférieur \"dans les Pays de la Loire (Loire-Atlantique, Maine-et-Loire, Mayenne) et en Auvergne-Rhône-Alpes (Haute-Savoie, Savoie, Ain, Isère)\".La couverture vaccinale \"très insuffisante\" En outre-mer, le nombre de nouveaux cas annuel moyen est de 28 en Guadeloupe, 25 en Guyane et 26 en Martinique. Si on rapporte ce nombre de cas à la population, cela donne un taux supérieur à la métropole pour la Guadeloupe et la Guyane, et équivalent pour la Martinique.Le cancer du col de l'utérus peut être causé par l'infection aux papillomavirus humain (HPV), une infection sexuellement transmissible très fréquente. \"Une meilleure couverture de la vaccination contre le HPV, jusqu'ici très insuffisante (moins de 25 %), combinée à un programme de dépistage organisé fondé sur le test HPV est indispensable à l'élimination du cancer du col de l'utérus\", souligne le BEH.311.000 décès dans le mondeCes derniers mois, les autorités sanitaires françaises et mondiales ont insisté à de multiples reprises sur l'importance du vaccin et du dépistage. Dans le monde, le cancer du col de l'utérus a causé 311.000 décès en 2018, essentiellement dans les pays à bas ou moyens revenus, et 570.000 nouveaux cas ont été découverts, ce qui en fait le quatrième cancer le plus fréquent chez la femme, selon l'OMS. En France, le vaccin contre les HPV est recommandé pour toutes les filles entre 11 et 14 ans (avec rattrapage éventuel entre 15 et 19 ans), ainsi que pour les hommes de moins de 26 ans ayant des relations sexuelles avec d'autres hommes. \"La mise en place d'un programme organisé de vaccination en milieu scolaire, comme il en existe dans de nombreux pays comme l'Australie, le Canada ou la Suède, permettrait d'augmenter la couverture vaccinale\", écrivent dans le BEH Catherine Sauvaget et Elisabete Weiderpass, chercheuse et directrice du Circ, l'agence spécialisée de l'OMS pour la recherche sur le cancer.Programme de dépistage pour les 25 - 65 ans La ministre de la Santé, Agnès Buzyn, a saisi l'an dernier la Haute autorité de santé (HAS) pour déterminer si la vaccination devait également être recommandée aux garçons. Outre le cancer du col de l'utérus, les HPV peuvent également être à l'origine du cancer de l'anus et de cancers ORL.Par ailleurs, les autorités sanitaires ont lancé l'an passé un programme de dépistage organisé pour les femmes de 25 à 65 ans, en cours de déploiement. Ce programme \"a pour objectif d'augmenter la couverture du dépistage pour atteindre 80%\", contre moins de 60% actuellement, selon le BEH. En juillet, la HAS a recommandé d'utiliser un test viral pour le dépistage chez les femmes de plus de 30 ans, \"plus efficace\" que l'examen cellulaire actuellement pratiqué.",
    "date": "2019-09-17",
    "heading": "Selon des résultats parus dans le Bulletin épidémiologique hebdomadaire, si la mortalité liée au cancer du col de l'utérus est toujours en baisse, celle-ci ralentit depuis 2005.",
    "title": "Cancer du col de l'utérus : 1.000 décès en France en 2018"
}