{
    "article": "Cinq femmes ont été placées en garde à vue mardi 17 septembre dans l'enquête sur l'attaque au couteau de la prison de Condé-sur-Sarthe (Orne). \"Il s'agit des compagnes de codétenus de Michaël Chiolo\", auteur présumé de l'attaque au couteau survenue le 5 mars, a précisé à l'AFP une source proche du dossier. Âgées de 18 à 39 ans, ces femmes ont été interpellées dans les Alpes-Maritimes, les Bouches-du-Rhône, les Hauts-de-Seine, la Seine-Saint-Denis et le Loiret. Elles ont été placées en garde à vue par les enquêteurs de la Sous-direction antiterroriste (Sdat).Deux surveillants avaient été gravement blessés dans cette attaque, menée à l'aide de deux couteaux en céramique par Michaël Chiolo, un détenu de 27 ans qui s'était radicalisé en prison. L'intervention du Raid avait abouti à l'interpellation de M. Chiolo, qui purgeait une peine de 30 ans de réclusion pour un crime de droit commun, et à la mort de sa compagne, retranchée avec lui pendant près de dix heures dans l'unité de vie familiale de la prison. Une vengeanceSelon le procureur de la République de Paris Rémy Heitz, Michaël Chiolo a affirmé au moment de blesser grièvement les deux surveillants vouloir \"venger\" Chérif Chekatt, l'auteur de l'attaque jihadiste du marché de Noël de Strasbourg, abattu le 13 décembre par les forces de l'ordre après avoir tué cinq personnes. M. Chiolo a été mis en examen après cette attaque pour \"tentative d'assassinats sur personne dépositaire de l'autorité publique en relation avec une entreprise terroriste\" et \"association de malfaiteurs terroriste criminelle en récidive légale\". Quatre détenus de la prison de Condé-sur-Sarthe (Orne) ont également été mis en examen dans ce dossier pour \"association de malfaiteurs terroristes criminelle\" et, concernant l'un d'entre eux, pour \"complicité de tentative d'assassinats\". Parmi eux figure Jérémy Bailly, membre de la filière jihadiste de Cannes-Torcy, condamné en juin 2017 à 28 ans de réclusion criminelle pour un attentat à la grenade à Sarcelles en 2012, des projets d'attaque et des séjours en Syrie.L'attaque à la prison de Condé-sur-Sarthe, qui accueille des détenus particulièrement dangereux, radicalisés ou posant des problèmes de discipline, avait entraîné le blocage de plusieurs établissements pénitentiaires en France.",
    "date": "2019-09-17",
    "heading": "Âgées de 18 à 39 ans, cinq femmes ont été interpellées ce mardi dans les Alpes-Maritimes, les Bouches-du-Rhône, les Hauts-de-Seine, la Seine-Saint-Denis et le Loiret dans le cadre de l'enquête sur l'attaque au couteau de la prison de Condé-sur-Sarthe en mars dernier.",
    "title": "Attaque à la prison de Condé-sur-Sarthe : cinq compagnes de détenus en garde à vue"
}