{
    "article": "Avec le retour du beau temps et de la chaleur, ce sont les pollens qui s'invitent également sur une bonne partie de la France, indique le Réseau national de surveillance aérobiologique (RNSA). La saison a véritablement commencé cette semaine, avec la diffusion massive de pollens de bouleau, de cyprès et de platane.Paris, la Seine-et-Marne, le Bas-Rhin, les Vosges ou encore l'Eure-et-Loir ont par exemple atteint le niveau d'alerte de 5/5 pour les pollens de bouleau et de 4/5 pour le frêne. Dans le Tarn, l'Aveyron, l'Hérault et la Lozère, ce sont les cyprès qui font provoquer des gênes chez les personnes sensibles. Une large partie du territoire est ainsi touchée à différents niveaux. Le nord-est et une partie du sud-ouest sont relativement épargnés pour l'instant. \"Les pollens de bouleau ont tardé à arriver, mais sont bien présents avec un risque d'allergie de niveau faible dans le sud à localement élevé selon les endroits, comme en régions lyonnaise et parisienne\", indique le RNSA. Le sud du pays, et notamment le pourtour méditerranéen, va être particulièrement touché par les pollens de cyprès cette semaine. Par ailleurs, \"les pollens de platane domineront au sud du territoire avec un risque d'allergie associé pouvant atteindre un niveau moyen, comme à Marseille. Ces pollens seront en progression sur le reste de la France dans les jours qui viennent\", prévient l'organisme.Outre le facteur climatique, l'expansion des pollens est aussi liée à celle des espèces, comme le cyprès dans le Sud. Parmi les recommandations pour réduire les émissions d'allergisants, diversifier les végétaux d'ornement plutôt que planter les mêmes espèces qui polliniseront en même temps, et adopter certains protocoles de taille des végétaux, souligne le rapport. La publication d'un texte sur l'étiquetage des arbres d'ornement, lors de leur mise en vente, est également attendue prochainement.\"Il faut que la surveillance des pollens s'intensifie, et que l'observation aille vers la prévision\", ajoute l'allergologue Béatrice Benabes. Car pouvoir commencer son traitement par avance signifie \"moins de consultations en urgence, d'hospitalisations pour asthme, de traitements conséquents et moindre coût pour la collectivité\".",
    "date": "2018-04-11",
    "heading": "Environ 20% des Français sont allergiques aux pollens.",
    "title": "Avec le printemps, les pollens sont de retour"
}