{
    "article": "\"C'est une machine qui fonctionne mal et qui est en passe de se gripper\". Le système des amendes de circulation et \"forfaits post-stationnement\" en France est trop opaque, dénonce mardi 17 septembre un rapporte sénatorial. Il critique notamment les mécanismes de notification et de contestation très fragmentés et un manque à gagner évalué à \"plus d'un milliard d'euros\" par an.\"La plupart des citoyens (...) ne savent pas à qui s'adresser en cas de réclamation, de demande d'information ou tout simplement pour payer\", observent les sénateurs Thierry Carcenac (PS) et Claude Nougein (LR), dénonçant \"une source de confusion\" et une \"fragmentation nuit à la bonne efficacité du recouvrement\". En 2018, 26 millions d'avis de paiement de contraventions liées à la circulation et 8 millions de forfaits de post-stationnement (FPS) -qui remplacent depuis janvier 2018 l'amende pour stationnement impayé- ont été envoyés par l'Agence nationale de traitement automatisé des infractions. \"Cela représente potentiellement plus de 2,3 milliards d'euros\" pour l'État et les collectivités territoriales, mais \"à peine plus de la moitié des montants dus est recouvrée\", indiquent les sénateurs, soulignant que \"les taux de recouvrement stagnent, voire diminuent\".Pour l'année 2017, le taux de recouvrement des amendes forfaitaires majorées -qui viennent sanctionner le non-paiement d'une amende forfaitaire de circulation- s'établissait à 28,6%, contre environ 38% en 2010, note le rapport, citant la Direction générale des finances publiques (DGFiP). Ce taux était de 26,4% en 2018 pour les forfaits de post-stationnement majorés.La \"fragmentation\" des procédures -entre collectivités locales, agences nationales et ministères- complique l'évaluation du coût des procédures de recouvrement, insiste le rapport, qui recommande la nomination d'\"un préfet coordinateur\" et d'un \"portail unique\" pour les usagers. La réforme entrée en vigueur en 2018, qui dépénalise le stationnement payant et introduit les FPS en laissant les collectivités en fixer le montant, a encore compliqué la situation, ajoute Claude Nougein, évoquant des administrations dépassées par le nombre d'appels d'usagers \"perdus\".Les conventions internationales de recouvrement sont par ailleurs devenues \"caduques\" pour le stationnement payant, désormais dépénalisé, empêchant de recouvrer les impayés pour les véhicules immatriculés à l'étranger.Enfin, le rapport critique \"l'obsolescence technologique du logiciel\" dédié au recouvrement, et appelle à mieux contrer la \"recrudescence\" de \"fausses cartes\" de personnes handicapées permettant le stationnement gratuit. À l'inverse, les sénateurs recommandent de dispenser les personnes à mobilité réduite (bénéficiant du stationnement gratuit) de l'obligation à payer préalablement un FPS avant de pouvoir le contester.",
    "date": "2019-09-18",
    "heading": "En 2018, les contraventions liées à la circulation et les frais de post-stationnement ont représenté plus de 2,3 milliards d'euros de recettes. À peine la moitié a été recouvrée.",
    "title": "Amendes routières : le Sénat dénonce un système opaque et 1 milliard de manque à gagner"
}