{
    "article": "C'est une décision surprise qui pourrait susciter de nombreux commentaires. Au tribunal correctionnel de Lyon, le juge a invoqué, lundi 16 septembre, \"l'état de nécessité\" et le \"motif légitime\" pour relaxer deux \"décrocheurs\" d'un portrait d'Emmanuel Macron, des militants écologistes, en février dernier, poursuivis pour vol en réunion. L'association écologiste ANV-COP21 a aussitôt salué dans un communiqué cette \"décision historique qui acte le non-respect des objectifs climatiques de la France et la légitimité des actions de désobéissance civile face à l'urgence climatique\". Dans un extrait du jugement, rendu public par l'association, il est mentionné le fait que ce décrochage \"doit être interprété comme le substitut nécessaire du dialogue impraticable entre le président de la République et le peuple\". \"C'est une première et un très, très bon signal pour nous\", a déclaré à l'AFP une porte-parole du mouvement ANV-COP21, qui salue cette \"décision historique\", actant \"le non-respect des objectifs climatiques de la France et la légitimité des actions de désobéissance civile face à l'urgence climatique\".Le 2 septembre, le parquet avait requis une amende de 500 euros contre les deux militants, un homme et une femme âgés de 32 et 33 ans, qui avaient décroché le portrait du président de la République dans la mairie du 2e arrondissement de Lyon. \"Le vol est constitué et il ne règle en rien le dérèglement climatique\", avait alors estimé la procureur Rozenn Huon. Dans sa décision, le juge a reconnu que le vol de \"l'objet d'une valeur fortement symbolique\" était bien matérialisé. Mais, selon lui, la réalité du dérèglement climatique \"affecte gravement l'avenir de l'humanité\", ce qui légitime \"d'autres formes de participation\" des citoyens, \"dans le cadre d'un devoir de vigilance critique\". Pour lui, l'intrusion d'une vingtaine de militants dans la mairie d'arrondissement a troublé l'ordre public de manière \"très modérée\". Le magistrat a estimé que l'action des militants a finalement constitué une interpellation légitime du président de la République. \"Un acte citoyen\"\"C'est la reconnaissance de plusieurs années de militantisme\", a salué la militante à la sortie de la salle d'audience, très émue par cette décision.L'ancienne secrétaire d'État à l'Environnement, Cécile Duflot, avait défendu lors de l'audience début septembre \"un acte citoyen au sens le plus noble du terme\" et un scientifique du CNRS avait exposé \"l'indiscutable urgence climatique\".Douze autres procès de \"décrocheurs\" sont prévus jusqu'à septembre 2020.",
    "date": "2019-09-16",
    "heading": "Les deux personnes poursuivies pour vol en réunion après le décrochage d'un portrait d'Emmanuel Macron ont été relaxées par le tribunal de Lyon.",
    "title": "Décrochage du portrait de Macron dans une mairie de Lyon : les deux accusés innocentés"
}