{
    "article": "47 d'entre eux présentaient des \"anomalies critiques\". La fraude associée à des \"faux numéros de Sécurité sociale\" attribués à des personnes nées à l'étranger représenterait entre 117 et 138,6 millions d'euros, soit un chiffre largement inférieur aux \"milliards\" qui ont pu être avancés dans le débat public. Pour rappel, la fraude à l'immatriculation repose sur une usurpation d'identité et la présentation de faux documents. Le rapporteur général de la commission des Affaires sociales, Jean-Marie Vanlerenberghe (centriste), qui a publié en juin un rapport sur le sujet, \"a obtenu de nouvelles données permettant de mieux en mesurer l'ampleur\", a indiqué la commission des Affaires sociales du Sénat, lundi 16 septembre dans un communiqué. De nouveaux travaux ont ainsi été réalisés conjointement par la direction centrale de la police aux frontières (DCPAF) et le service administratif national d'immatriculation des assurés (Sandia), en charge de l'immatriculation des personnes nées hors de France. Loin \"des estimations les plus alarmistes\"Un échantillon de 2.000 dossiers \"représentatif des quelque 17,2 millions de personnes vivantes nées à l'étranger disposant d'un numéro de Sécurité sociale\" a ainsi été constitué. Sur cet échantillon, 47 dossiers ont été classés comme \"comportant une 'anomalie critique', susceptible de remettre en cause la validité de l'inscription voire de nature à laisser suspecter une fraude\". \"Au bout du compte, 14 dossiers n'ont pas pu être régularisés à ce jour\", indique le communiqué. \"Les intéressés ont perçu un total de prestations de 13.546 euros en 2018\". Cette somme rapportée à l'ensemble des dossiers de personnes vivantes immatriculées nées à l'étranger, permet d'aboutir à un préjudice financier estimé de 117 millions d'euros. Si on applique le même taux d'anomalie aux dossiers dits \"indéterminés\", \"sur lesquels il est impossible de se prononcer\", le montant estimé de la fraude passe à 138,6 millions d'euros. Bien que \"significatif\", \"ce montant est très éloigné des estimations les plus alarmistes\", souligne le rapporteur, rappelant qu'un \"préjudice annuel de l'ordre de 14 milliards d'euros par an\" avait pu être évoqué dans le débat public.",
    "date": "2019-09-17",
    "heading": "Selon un rapport du Sénat, la fraude aux faux numéros de Sécurité sociale attribués à des personnes nées à l'étranger représenterait entre 117 et 139 millions d'euros. En tout, 2.000 dossiers représentatifs ont été passés au crible par la commission des affaires sociales du Sénat.",
    "title": "Faux numéros de Sécu : une fraude évaluée entre 117 et 139 millions d'euros"
}