{
    "article": "En tout, 31 % des retraités oublient de \"liquider\" leur retraite ou ne la réclament pas du tout. Ces négligences impliquent un manque à gagner de plusieurs dizaines d'euros par mois, selon une étude publiée mardi 17 septembre par la Drees. Quelque 24 % des retraités nés en 1942 bénéficiaient, à 70 ans, de \"seulement une partie des pensions\" auxquelles ils avaient droit, précise le service statistique des ministères sociaux.Ce non-recours correspond le plus souvent à des régimes qu'ils ont \"quittés depuis de nombreuses années, et dans lesquels ils ont acquis peu de trimestres ou de points retraite\", mais cela entraîne pour ces personnes un manque à gagner d'environ 40 euros brut par mois en moyenne.7 % ne réclament aucune pensionEn outre, 7 % des assurés de cette génération n'ont réclamé aucune pension de retraite : il s'agit pour l'essentiel de personnes nées à l'étranger, qui elles aussi ont validé le plus souvent peu de trimestres en France, et généralement en début de carrière. Pourtant, pour ces personnes n'ayant rien réclamé du tout, le manque à gagner \"pourrait approcher les 180 euros brut mensuels\", selon la Drees.Depuis mi-2017, les procédures de liquidation des retraites ont cependant évolué, ce qui devrait réduire ce phénomène de non-recours, observent les auteurs de l'étude : les salariés du privé, les salariés agricoles et les indépendants nés à partir de 1953 et ayant cotisé à plusieurs régimes (Cnav, MSA, RSI) bénéficient désormais d'un interlocuteur et d'une pension uniques lors de leur départ à la retraite. Une demande unique de retraite en ligne Si un tel système simplifié avait existé pour les retraités nés en 1942, on peut estimer qu'ils auraient perçu en moyenne 28 euros brut supplémentaires par mois, selon la Drees. Les auteurs de l'étude observent que, depuis le 1er janvier dernier, les assurés \"peuvent effectuer une demande unique de retraite en ligne pour l'ensemble des régimes dans lesquels ils ont acquis des droits\", ce qui devrait également réduire le non-recours.",
    "date": "2019-09-17",
    "heading": "Le manque à gagner s'élèverait à 40 euros brut par mois en moyenne pour les retraités concernés.",
    "title": "Près d'un tiers des retraités ne touchent pas la totalité de leur pension"
}