{
    "article": "Le gouvernement français demande aux acteurs du secteur pétrolier une certaine \"modération\" quant à la possible hausse des prix du carburant après la flambée des cours du brut consécutive aux attaques en Arabie Saoudite. \"On appelle les pétroliers à la modération sur l'augmentation des prix (...) Je rappelle qu'on est au niveau du pétrole de mai dernier et en l'état nous ne sommes pas dans une crise telle que nous l'avons connue en 2008 avec des prix qui avoisinaient les 150 dollars\", a indiqué le secrétaire d'Etat aux Transports, Jean-Baptiste Djebbari, interrogé sur franceinfo.Bercy a pour sa part indiqué que des contrôles vont être effectués sur les marges pratiquées par les distributeurs à la pompe, afin d'éviter tout effet d'aubaine. La secrétaire d'Etat auprès du ministre de l'Economie Agnès Pannier-Runacher a abondé en ce sens sur le plateau de BFM Business, mardi 17 septembre. Bercy va \"regarder comment cette augmentation, ponctuelle à ce stade, du prix du pétrole impacte l'augmentation du prix du carburant\".\"Car il y a parfois un moment où il peut (y) avoir un peu l'envie de cranter cette augmentation, même si elle n'est pas réellement dans les coûts. Et donc la DGCCRF (Direction générale de la concurrence, de la consommation et de la répression des fraudes, ndlr) sera très attentive aux marges (...) à la pompe. On fait des contrôles pour s'assurer qu'il n'y (ait) pas un effet (...) d'aubaine\", a t-elle affirmé. Ces vérifications seront faites pour \"s'assurer que les marges correspondent bien à la réalité du prix de la matière première\", a t-elle précisé. Les professionnels du secteur avaient tiré dès lundi la sonnette d'alarme sur une augmentation de 4 à 5 centimes du litre d'essence. Lundi, le cours du Brent de la mer du Nord, référence sur le marché mondial, avait bondi de plus de 14,6%, à 69,02 dollars, la plus forte progression depuis la création de ce contrat en 1988. Quant au baril de WTI, référence du brut à New York, il avait grimpé de 14,7% lundi, à 62,90 dollars, soit sa plus forte hausse depuis décembre 2008.",
    "date": "2019-09-17",
    "heading": "Les attaques menées sur des sites pétroliers saoudiens ont fait bondir les cours du brut sur les principales places financières. Le ministère de l'Economie assure qu'il \"sera vigilant\" aux conséquences de cette hausse brutale sur les prix de l'essence à la pompe.",
    "title": "Carburants : les prix à la pompe vont-ils flamber après les attaques en Arabie Saoudite ?"
}