{
    "article": "Intoxiqué en 2011 par la bactérie E.Coli alors qu'il était âgé de 23 mois, suite à l'ingestion d'un steak haché Lidl contaminé, le petit Nolan est mort samedi 14 septembre, à 10 ans. D'après l'avocate de la famille, Me Florence Rault, interviewée par Le Parisien, les parents du petit garçon défunt rencontrent d'intenses difficultés financières en raison des frais engagés depuis que sa maladie s'est déclarée. En effet, suite à l'intoxication, Nolan était devenu lourdement handicapé et sa mère avait été contrainte à arrêter de travailler pour s'occuper de son fils, dont l'état nécessitait de nombreux soins. \"Le couple a engagé beaucoup de frais, pour subvenir aux besoins de Nolan\", explique l'avocate. Ainsi, ses parents ont dû procéder à des travaux d'aménagement de leur maison, afin qu'elle soit accessible en fauteuil roulant et acheter une voiture spécifique. Une aide extérieure insuffisanteEn outre, ces trois dernières années, Nolan se trouvait quotidiennement dans un institut spécialisé. Certes, une partie des frais engagés par la famille a été prise en charge par la sécurité sociale et par l'enseigne Lidl, qui leur a versé une indemnité après l'accident. Mais ces soutiens ne suffisaient pas à couvrir l'intégralité des frais, la famille connaissant par conséquent des difficultés financières. D'autant que le distributeur des steaks contaminés, Guy Lamorlette -qui n'avait pas mené de contrôles sur les steaks hachés produits par son entreprise-, condamné en 2017 à 3 ans de prison, n'a pas indemnisé les parents de Nolan, ni ceux des quinze autres enfants touchés par cette grave intoxication. Pour information, si Guy Lamorlette a fait appel, le jugement a été confirmé en février et l'industriel se pourvoit désormais en cassation. Une cagnotte ouverteD'après l'avocate des parents, ces procédures judiciaires successives ont aggravé les difficultés financières de la famille, ce qui les empêcherait désormais de régler l'enterrement de leur fils. \"Ils se sont beaucoup endettés, explique leur avocate. Aujourd'hui, ils n'ont même pas les moyens de payer les obsèques de leur fils\". Face à ce drame et à cette situation sociale complexe, la maman d'une des autres enfants contaminés par ces steaks hachés en 2011 a ouvert en ligne une cagnotte.",
    "date": "2019-09-16",
    "heading": "A 10 ans, le petit Nolan est mort le samedi 14 septembre, 8 ans après avoir été intoxiqué par un steak haché Lidl. Selon Le Parisien, Ses parents n'ont pas les moyens de payer ses obsèques.",
    "title": "Mort après un steak haché contaminé : les parents du petit Nolan ne peuvent payer l'enterrement"
}