{
    "article": "Ces propos auraient été tenus le lundi 26 mars lors d'une rencontre à Ajaccio entre Yann Poujol de Molliens et le secrétaire d'État auprès du ministre des Comptes publics, Olivier Dussopt. Le directeur régional des finances publiques (DRFIP) lui aurait assuré \"que dans le cadre du contrôle fiscal, nous ne ciblons que les Corses, pas les étrangers, ni les continentaux\".Le président indépendantiste de l'Assemblée de Corse, Jean-Guy Talamoni, a dénoncé ces propos rapportés et écrit au Premier Ministre Édouard Philippe. Pour accréditer ses propos, il s'appuie sur un tract interne du syndicat FO. Il affirme également que, selon la CGT et le syndicat Solidaires, le DRFIP aurait \"distingué les agents corses de ceux qui ne l'étaient pas\" en les présentant au secrétaire d'Etat auprès du ministre des Comptes publics Olivier Dussopt.\"Il doit quitter la Corse sans délai\"Selon France 3, le haut fonctionnaire aurait également fait part à Olivier Dussopt \"d'un sentiment d'insécurité\" des agents des Finances publiques \"lorsqu'ils sont appelés à venir exercer les missions de contrôle en Corse\".\"Les propos dont font état les syndicats présentent manifestement un caractère discriminatoire et ouvertement raciste\", dénonce Jean-Guy Talamoni qui affirme que si ces propos \"sont avérés\", ils seraient \"de nature à justifier des excuses publiques ainsi que la fin de la mission du Directeur régional des Finances publiques dans l'île\".Contacté par l'AFP, Yann Poujol de Molliens n'avait pas réagi vendredi soir. La direction générale des Finances publiques (DGFIP) a de son côté indiqué à l'AFP que \"les propos rapportés\" la \"surpren(aient)\" et qu'elle allait \"en vérifier l'exactitude avant tout commentaire et réagira(it) en conséquence\".\"Si les propos du directeur sont confirmés, il doit quitter la Corse sans délai\", a indiqué dans un communiqué Jean-Pierre Battestini, secrétaire général de la CGT des Finances publiques de Corse. Contacté par l'AFP, il a précisé qu'aucun syndicaliste n'était présent à la rencontre entre le secrétaire d'État, le DRFIP et les agents.\"Sur le fait qu'on ne vérifie en Corse que les entreprises corses, je pense que c'est une interprétation. D'après ce qui m'a été rapporté, il a dit qu'il n'allait vérifier que les entreprises dont le siège social est en Corse, ce qui est normal\", a-t-il expliqué. Néanmoins, \"qu'il ait présenté au ministre les fonctionnaires comme corse d'origine ou non-corse, c'est scandaleux, discriminatoire et vexatoire\", a-t-il ajouté, affirmant avoir eu confirmation de ces propos. Il a également dénoncé \"la récupération politicienne de Jean-Guy Talamoni\".",
    "date": "2018-03-31",
    "heading": "Sur la foi de témoignages recueillis par deux syndicats, le directeur régional des Finances publiques de Corse, Yann Poujol de Molliens, est accusé d'avoir tenu des propos stigmatisants sur les Corses.",
    "title": "Contrôle fiscal : un haut-fonctionnaire accusé de propos \"anti-Corses\""
}