{
    "article": "Ancienne professeure de français, Brigitte Macron reprend du service. La première dame a participé à la création d'une école destinée à la formation de \"grands décrocheurs\", des adultes sans formation et sans emploi. Baptisée \"Live\", pour L'Institut des vocations pour l'emploi, cette école financée par LVMH ouvre ses portes ce lundi 16 septembre à Clichy-sous-Bois (Hauts-de-Seine) avec un séminaire de rentrée entre professeurs, rapporte Le Parisien. Brigitte Macron devait lancer cette école le 16 avril mais cet événement a été annulé à cause de l'incendie de Notre-Dame de Paris la veille. Elle préside le comité pédagogique du Live, qui comprend des personnalités comme le chef Thierry Marx et le maire de Clichy-sous-Bois Olivier Klein (PS), mais aussi le rappeur Ben-J du groupe Neg'Marrons. 35h de cours, mais \"pas de manière scolaire\"Cinquante-trois élèves de 25 à 48 ans ont été sélectionnés pour suivre la formation gratuite de neuf mois durant laquelle ils seront rémunérés au Smic, s'ils assistent aux 35h de cours dispensés par semaine. Brigitte Macron fera partie des intervenants extérieurs et \"devrait échanger avec les stagiaires au moins une fois par mois\", selon son entourage. Comment se dérouleront les cours ? \"Pas de manière scolaire, sinon on en perdra les trois quarts\", explique un conseiller de Brigitte Macron au Parisien.Selon le quotidien, la première dame doit se rendre dans cette école dès lundi. Mais selon les informations de RTL, elle ne sera pas présente car elle préfère venir discrètement une ou deux fois cette semaine sans caméra pour rencontrer cette première promotion. Si la première dame veut rester discrète, son implication donne un vrai plus à cette initiative. \"Évidemment, le coup de projecteur qu'apporte Brigitte Macron sur ce projet est important et peut-être aussi une garantie de pérennité\", s'est réjouit auprès de RTL le maire de Clichy-sous-Bois.",
    "date": "2019-09-16",
    "heading": "La première dame donnera des cours environ une fois par mois aux quelque 53 \"grands décrocheurs\" de l'Institut des vocations pour l'emploi qui ouvre ses portes ce lundi à Clichy-sous-Bois (Hauts-de-Seine).",
    "title": "L'école pour les \"grands décrocheurs\", fondée par Brigitte Macron, ouvre ce lundi"
}