{
    "article": "La France a rendu mercredi 28 mars aux Invalides un hommage solennel au lieutenant-colonel Arnaud Beltrame. \"Sa grandeur a sidéré la France\", a déclaré Emmanuel Macron devant le cercueil du gendarme qui a donné sa vie pour sauver une otage de Radouane Lakdim, auteur des attaques terroristes du 23 mars dans l'Aude, en présence de plus de 1.200 invités et du gouvernement au complet.De nombreuses autres personnalités politiques étaient également présentes, comme les anciens présidents François Hollande et Nicolas Sarkozy, mais également des députés de l'opposition de LFI comme Jean-Luc Mélenchon et Clémentine Autain. Cette dernière a par ailleurs dû faire face à une polémique concernant son attitude durant la cérémonie.Une capture d'écran la montrant en train de rire avec sa voisine pendant l'hommage a choqué de nombreux internautes, à commencer par le trésorier du Front national, Wallerand de Saint Just. D'autres personnes ont également pointé les rires du délégué général de La République en marche (LREM) et secrétaire d'État chargé des Relations avec le Parlement, Christophe Castaner, et du porte-parole du gouvernement, Benjamin Griveaux. Néanmoins, la vidéo dévoile des scènes bien différentes. Clémentine Autain ou Christophe Castaner ne rient pas, ils échangent des sourires, bien avant le début de la cérémonie et le discours d'Emmanuel Macron, ainsi que le montrent les images relayées par Franceinfo et d'autres médias. \"Consternée par cette tentative sur les réseaux sociaux d'instrumentalisation politique à l'occasion d'un hommage qui rassemble\", a déploré sur Twitter jeudi 29 mars Clémentine, dénonçant ceux \"qui cherchent à me, nous nuire sur le dos d'un hommage qui mérite respect et dignité.\"",
    "date": "2018-03-30",
    "heading": "Face à la polémique née sur les réseaux sociaux, la députée de La France insoumise (LFI) a dénoncé \"une tentative d'instrumentalisation\".",
    "title": "VIDÉO. Hommage à Arnaud Beltrame : Clémentine Autain accusée à tort par les internautes d'avoir ri"
}