{
    "article": "Mis en cause, le ministère français des Affaires étrangères s'est défendu, lundi 16 septembre, de toute inaction dans le dossier des femmes et enfants de jihadistes français retenus dans les camps kurdes en Syrie. Le ministère a également assuré que sa \"priorité\" était le retour des mineurs orphelins ou isolés.Cette réaction du Quai d'Orsay intervient alors qu'une dizaine de familles de ces femmes et enfants ont porté plainte auprès de la Cour de justice de la République contre le chef de la diplomatie française Jean-Yves Le Drian pour \"omission de porter secours\".Les plaignants reprochent à M. Le Drian de refuser, de manière \"pesée, volontaire et intentionnelle\", de rapatrier de Syrie ces femmes et enfants de jihadistes français alors qu'ils sont \"en situation de péril\".\"Pas sous contrôle effectif de la France\"\"Nous sommes pleinement mobilisés pour que chaque situation soit traitée dans l'intérêt supérieur des enfants\", s'est défendue la porte-parole du ministère des Affaires étrangères lors d'un point presse électronique.\"Les mineurs retenus dans le nord-est syrien se trouvent dans des camps placés sous le contrôle des Forces démocratiques syriennes. Ils ne sont donc pas sous le contrôle effectif de la France\", fait-elle valoir. \"Pour autant, notre priorité est d'assurer le retour des mineurs orphelins ou isolés qui sont les plus vulnérables\", poursuit-elle, en rappelant que 17 d'entre eux avaient été pris en charge par la France depuis mars 2019.De l'avis des plaignants, \"cette politique dite du 'cas par cas' vise avant tout à laisser plus de deux cents enfants et leurs mères exposés à des traitements inhumains et dégradants et à un risque de mort imminent\".",
    "date": "2019-09-16",
    "heading": "Attaqué en justice par des familles de femmes et enfants de jihadistes, le ministère des Affaires étrangères dément avoir refusé leur rapatriement.",
    "title": "Rapatriement de familles de jihadistes : le Quai d'Orsay réplique"
}