{
    "article": "Pour protester contre la réforme de la SNCF du gouvernement, les syndicats de cheminots s'apprêtent à lancer un mouvement dur : une grève perlée de trois mois sur le rythme de \"deux jours sur cinq\", à partir du 3 avril. Dans une \"lettre ouverte aux syndicalistes français\" publiée sur Twitter le 27 mars, le député La République en Marche (LREM) Jean-Pierre Pont leur demande de renoncer.Si l'élu du Pas-de-Calais reconnaît le droit de grève des syndicats, il leur rappelle néanmoins \"que la France est actuellement en guerre\", citant notamment les récentes attaques de l'Aude, qui ont fait quatre mort vendredi 23 mars. \"Dans ce contexte dramatique, je vous invite les syndicalistes à faire preuve de sens national en suspendant immédiatement vos projets de grève à répétition, en particulier à la SNCF et dans les transports en commun, cibles les plus vulnérables et les plus difficiles à protéger par les forces de l'ordre.\"\"Les jours de grève, dans les rares trains bondés qui circulent, les salariés se rendant à leur travail et les voyageurs risquent malheureusement de constituer des cibles idéales pour les terroristes islamistes\", estime encore le parlementaire. En cas d'attentat, les syndicats et \"particulièrement la CGT\" prendraient une \"responsabilité dangereuse - voire criminelle\", insiste-t-il. Cette lettre a fait réagir les principaux intéressés.\"C'est mettre de l'huile sur le feu\", a déploré Dominique Sens, secrétaire régional de la CGT Cheminots - SNCF, auprès de France 3. \"On a été très choqués, et ça a augmenté la colère des collègues. D'ailleurs M. Pont se répand dans les médias mais ne nous a jamais contacté directement\", ajoute le responsable syndical.",
    "date": "2018-03-29",
    "heading": "L'élu du Pas-de-Calais Jean-Pierre Pont estime que les citoyens seront des \"cibles idéales pour les terroristes islamistes\" dans les \"rares trains bondés\" en circulation les jours de grève.",
    "title": "SNCF : un député LREM demande aux cheminots d'annuler la grève en raison du risque d'attentats"
}