{
    "article": "Nicolas Hulot, nouveau mouton noir de Brigitte Bardot ? Dans un courrier adressé au ministre de la Transition écologique et solidaire, ce vendredi, l'ancienne actrice dénonce le projet de Grand Contournement Ouest de Strasbourg (GCO). \"Il serait invraisemblable que votre nom soit associé à ce projet destructeur\", écrit-elle, au nom de sa Fondation, dans une lettre relayée par France info. Brigitte Bardot revient sur ce grand projet routier très critiqué par de nombreux militants locaux. \"Ce tronçon d'autoroute est une menace pour la biodiversité\", dénonce la lettre. Rappelant que le Conseil National de la Protection de la Nature et l'Autorité environnementale ont \"cette année encore, émis des avis défavorables envers ce projet qui prévoit la destruction de 400 hectares de terres\", l'actrice dénonce une \"politique suicidaire\". Selon elle, le GCO pourrait signer \"l'arrêt de mort\" de nombreuses espèces, dont le grand hamster d'Alsace.\"Comment peut-on mutiler la nature ?\"En janvier, le gouvernement avait donné son feu vert pour la construction de cette rocade de 24 kilomètres, essentiellement payante, afin de réguler le trafic autour de Strasbourg et du nord au sud de l'Alsace. De quoi étonner la présidente de la Fondation Brigitte Bardot sur les conditions de l'enquête publique prévue du 4 avril au 11 mai : \"Le ministère annonce déjà par communiqué qu'il délivrera l'autorisation unique environnementale pour permettre la réalisation de l'autoroute\", écrit-elle. Avant de s'interroger : \"Dans ces conditions, à quoi bon faire une enquête publique si l'État a déjà cédé au lobby Vinci Autoroute\".\"Après les grands discours de la Cop21, comment peut-on continuer à goudronner et mutiler la nature\", assène-t-elle, après avoir malgré tout félicité le ministre de son action contre la captivité des cétacés.Depuis plusieurs mois, Nicolas Hulot est devenu la cible des critiques répétées par l'ancienne gloire du cinéma français. Dans une autre lettre ouverte publiée le 16 février, la militante écologique s'était exprimée contre \"la mollesse\" du ministre sur la protection des animaux. \"Vous nous décevez grave. Qu'avez-vous fait de vos attributs qui pourtant défrayent la chronique, Monsieur le Ministre\", avait-elle déclaré au moment de l'affaire Ebdo. En août, l'ancien présentateur d'Ushuaïa avait également été qualifié de \"vendu\" et de \"lâche\" par Brigitte Bardot dans les colonnes de Var Matin.",
    "date": "2018-03-30",
    "heading": "Catégorique, la présidente de la Fondation Bardot ne veut pas d'un projet routier en Alsace. Dans une lettre à Nicolas Hulot, relayée par France info, l'ancienne actrice dénonce \"une politique suicidaire\" menaçante pour la biodiversité.",
    "title": "La nouvelle lettre assassine de Brigitte Bardot à Nicolas Hulot"
}