{
    "article": "Dans une tribune publiée dimanche 15 septembre dans Le Parisien, des élus locaux et un médecin appellent à développer la télémédecine \"pour garantir une offre de soin de qualité pour les 22 millions de ruraux\".Un an après l'entrée en vigueur de leur remboursement par l'Assurance maladie, les téléconsultations restent encore rares. \"Plus de 60.000\" téléconsultations ont été prises en charge en un an, selon les estimations dévoilées le 12 septembre par l'Assurance maladie, un chiffre très éloigné des 350 millions de consultations physiques réalisées chaque année. \"Les téléconsultations à distance permettent de faciliter l'accès aux soins, de recréer du temps médical et de proposer une réponse coordonnée à la problématique des déserts médicaux\", soulignent les signataires de l'appel parmi lesquels se trouvent de nombreux présidents d'associations départementales de maires ruraux.\"Actuellement, des millions de Français résident dans une commune insuffisamment dotée en médecins généralistes et dans laquelle les citoyens bénéficient de moins de 2,5 consultations par an et par habitant\", rappellent ces élus. \"La téléconsultation se présente comme une solution à même de désengorger les urgences des hôpitaux et de renforcer l'accès à un médecin traitant, notamment dans les zones sous dotées, qu'elles soient rurales, péri-urbaines ou urbaines\", écrivent-ils. Développer la médecine connectée et les téléconsultations, \"c'est l'ambition de la mesure 61 de l'Agenda rural, dont les maires ruraux attendent qu'elle soit mise en œuvre, et c'est ce que nous dirons le 20 septembre au Premier ministre, Édouard Philippe, à l'occasion du Congrès national\", concluent-ils.",
    "date": "2019-09-15",
    "heading": "Depuis un an, les téléconsultations médicales sont remboursées par l'Assurance maladie. Patients et médecins sont encore peu nombreux à utiliser cette nouvelle forme de consultation.",
    "title": "Téléconsultations médicales : un appel pour \"faire de la télémédecine une priorité\" et lutter contre les déserts médicaux"
}