{
    "article": "Une attaque de drones, attribuée à l'Iran, a endommagé samedi 14 septembre deux installations majeures du géant pétrolier qu'est l'Arabie saoudite : Abqaiq, la plus grande usine de traitement du pétrole au monde, et le champ pétrolier de Khurais (est). Conséquence : Riyad a été forcé de réduire de moitié sa production de pétrole, soit environ 5% de la production mondiale, provoquant des ondes de choc sur les marchés pétroliers. Les prix du pétrole ont en effet grimpé de plus de 10% ce lundi 16 septembre. Pourquoi les prix du pétrole s'envolent ?par BFMTVUne hausse qui va se répercuter sur les prix à la pompe. En France, \"on peut s'attendre assez rapidement à une augmentation de l'ordre de 4 ou 5 centimes\" parce que \"les grandes sociétés répercutent au jour le jour l'évolution des prix sur le marché de Rotterdam sur l'essence et le gazole\", a déclaré à l'AFP Francis Duseux, président de l'Union française des industries pétrolières (UFIP).\"Quand vous payez 1,50 euro sur un litre d'essence, vous avez à peu près 50 centimes de matières premières, de raffinage et de distribution\", le reste étant constitué de taxes diverses, a-t-il rappelé. \"Cinq centimes, à supposer que ça reste à ce niveau, c'est tout à fait considérable. C'est peut-être ce qu'il y a de plus inquiétant pour les Français\", a souligné Francis Duseux.Pas de risque de rupture d'approvisionnementToutefois, la France est à l'abri d'une rupture d'approvisionnement, selon lui. \"On a en France trois mois de stocks de réserve, c'est la loi qui nous oblige à posséder dans des stockages trois mois de la consommation de l'année précédente\". \"Au cas où l'approvisionnement en brut deviendrait un peu plus tendu, je pense qu'il n'y aurait pas de problème pour continuer à approvisionner les Français dans les stations-service ou pour remplir leur cuve de fioul domestique\", a-t-il indiqué.L'évolution de la situation va désormais dépendre de plusieurs facteurs comme le temps pour réparer les installations endommagées, la mobilisation des stocks saoudiens et l'augmentation de la production d'autres pays mais surtout la réaction diplomatique et éventuellement militaire. \"Le danger c'est, est-ce qu'on pourrait voir un embrasement de cette région, avec toutes les conséquences que ça pourrait avoir? Franchement je pense que ce n'est pas souhaitable\", a conclu M. Duseux.",
    "date": "2019-09-16",
    "heading": "Les cours du pétrole ont grimpé de 10% lundi, deux jours après des attaques contre des infrastructures pétrolières en Arabie saoudite, qui ont entraîné une réduction de moitié de sa production. Une hausse qui va se répercuter sur les prix à la pompe.",
    "title": "Pourquoi il faut s'attendre à une forte hausse du prix de l'essence en France"
}