{
    "article": "C'est la fin tragique d'une longue agonie pour le petit Nolan, 10 ans. Le Parisien annonce que sa mort fait suite à la grave intoxication dont il a été victime. En juin 2011, il avait consommé un steak haché produit par l'entreprise Seb et distribué par l'enseigne Lidl. Malheureusement, cette viande était contaminée à la bactérie E.Coli. Près d'une quinzaine d'enfants avaient été victime de cette erreur. Si la plupart ont développé un syndrome qui pourrait à terme dégrader le fonctionnement de leurs reins, les conséquences sur l'organisme de Nolan étaient plus graves.Peu de temps après l'intoxication, la santé de l'enfant s'est rapidement détériorée. « J'ai eu le neurologue, elle m'a dit 'voilà, votre fils aujourd'hui il ne mangera plus, il ne parlera plus, il ne marchera plus », confiait en juin 2017 à France 3 sa mère, Priscilla Moittié. Obligé de se déplacer en fauteuil roulant, il est devenu dépendant de ses parents. « Ce garçon est malheureusement mort plusieurs fois, c'est un vrai drame pour la famille de Nolan qui vit un véritable calvaire depuis l'accident », confie Me Florence Rault, avocate de la famille.La famille endettéeAprès avoir pris connaissance de cette alerte d'intoxication, la justice a fini par s'emparer de l'affaire. Le tribunal correctionnel de Douai (Nord) a condamné en 2017 Guy Lamorlette, le PDG de l'entreprise Seb, à trois ans de prison de ferme. Le jugement a été confirmé en février 2019, sauf que l'homme de 78 ans continue le combat. Il s'est depuis pourvu en cassation. Une position que ne comprend pas l'entourage de l'enfant décédé. « J'espère que le responsable de ce drame aura la décence de retirer son pouvoir en cassation. Lors du premier procès, il n'a même pas voulu regarder Nolan, désormais, il doit purger sa peine et les parents de Nolan doivent pouvoir être indemnisés et faire leur deuil », réclame Me Florence Rault. Désormais endettée, la famille se retrouve dans une situation très précaire. Leur avocat annonce à France 3 que ses clients n'ont même pas de quoi payer les obsèques de leur fils.",
    "date": "2019-09-15",
    "heading": "Le jeune Nolan avait consommé un steak haché contaminé par la bactérie E.Coli en 2011. Il est mort samedi 14 septembre.",
    "title": "Intoxiqué par un steak haché, un enfant de 10 ans décède"
}