{
    "article": "L'engouement de la majorité pour la messagerie instantanée Telegram daterait du début de la campagne présidentielle. \"C'est devenu très vite le seul canal naturel\", déclare même un proche de l'exécutif au magazine. Fini les SMS ou autres mails, toutes les discussions et décisions politiques transiteraient par la messagerie cryptée. Mais selon L'Obs, certains ministres seraient quant à eux récalcitrants, comme la ministre du Travail Muriel Pénicaud, et la ministre de la Santé, Agnès Buzyn, qui trouve l'application \"trop moderne pour elle\". Le président du groupe LREM à l'Assemblée et ancien ministre, Richard Ferrand, tire quant à lui la sonnette d'alarme et s'inquiète de possibles fuites dans la presse. \"Vous pouvez être sûrs qu'un jour, le contenu de nos boucles sera dans les médias\".Pourtant, certains ministres ne pourraient plus s'en passer, comme Gérald Darmanin. \"Sa boucle [son groupe de discussion, ndlr] est spectaculaire. On peut y poser des questions en direct, à n'importe quelle heure du jour et de la nuit. Le ministre y cajole les députés\", révèle à L'Obs un parlementaire. Emmanuel Macron serait également un adepte. L'Opinion révélait d'ailleurs en septembre dernier que le chef de l'État échangerait via la messagerie cryptée avec un groupe d'une dizaine de ses plus proches collaborateurs. Plutôt réticent au départ, le ministre de l'Éducation, Jean-Michel Blanquer, aurait lui aussi sauté le pas le 21 mars dernier. La porte-parole du groupe LREM à l'Assemblée, Aurore Bergé, serait elle aussi une adepte et l'utiliserait \"une centaine de fois par jour\", tout comme la chef de file de la majorité à la commission des Finances, Amélie de Montchalin, qui passerait même ses consignes de vote, via Telegram.",
    "date": "2018-03-29",
    "heading": "La messagerie cryptée Telegram ne serait pas seulement la préférée des jihadistes, elle serait également celle des membres du gouvernement, rapporte ce jeudi L'Obs.",
    "title": "Ces messages cryptés du président qui pourraient poser problème"
}