{
    "article": "L'incendie, qui s'est déclaré aux alentours de 21 heures dans un Ehpad situé 11 rue de la Source, dans le XVIe arrondissement de Paris, a été circonscrit à 23 heures. Le feu serait parti d'une chambre.D'après le site Actu17, qui cite la maire du XVIe arrondissement, Danièle Giazzi, une cigarette pourrait être à l'origine de l'incendie.Un homme âgé d'une centaine d'années est mort. Deux autres pensionnaires, âgées de 88 et 96 ans, ont été hospitalisées. La première dans un état grave, la seconde en urgence absolue selon le bilan des pompiers de Paris fourni à franceinfo vers 23h30.Trois autres personnes, dont un pompier, ont été plus légèrement blessées. Elles ont été évacuées en état d'urgence relative, d'après Actu17Éric Moulin, porte-parole des pompiers de Paris, a expliqué à franceinfo que la fumée s'était rapidement répandue dans le couloir, intoxiquant plusieurs personnes. \"Nous avons procédé à sept sauvetages. Sept vies ont été sauvées\", a-t-il précisé. Par ailleurs, une trentaine de patients de l'établissement d'hébergement pour personnes âgées dépendantes (Ehpad), qui en compte 86, a dû être évacuée. Plusieurs d'entre eux ont été pris en charge par les secours sur la terrasse d'un restaurant voisin, d'après une équipe de France Télévisions qui s'est rendue sur les lieux.Les chambres ont été inspectées\"pour voir s'il n'y a pas de monoxyde de carbone qui pourrait gêner les résidents\", a précisé le commandant de la brigade de sapeurs-pompiers de Paris.Peu avant minuit, selon Le Parisien, tous les pensionnaires avaient regagné l'établissement, à l'exception des 14 personnes qui vivaient au deuxième étage, d'où le sinistre aurait démarré.156 pompiers venant de 20 casernes différentes ont été mobilisés dimanche soir.",
    "date": "2019-09-16",
    "heading": "Un incendie s'est déclaré dans une maison de retraite du XVIe arrondissement de Paris dimanche soir, a appris franceinfo et Actu17. Le sinistre a fait un mort et deux blessés graves.",
    "title": "Incendie meurtrier dans un Ehpad de Paris"
}