{
    "article": "Le photographe Mark Riccioni a pris possession du Rolls-Royce Cullinan Black Badge pour créer une série intitulée « King of the Night », mettant en scène le luxueux SUV britannique au cœur de la cité des anges, en Californie.Ce n'est pas la première fois que Rolls-Royce fait appel à Mark Riccioni, un spécialiste de la culture automobile, pour mettre en avant l'un de ses modèles. Le photographe anglais a déjà présenté en mars dernier une série intitulée « Phantom off Duty », réalisée autour de la Rolls-Royce Phantom alors immortalisée dans les rues de Londres.Cette fois c'est à Los Angeles et avec le SUV Cullinan Black Badge que Riccioni a travaillé, en faisant poser le SUV britannique aux côtés de modèles uniques tout droit sortis de la sous-culture californienne, incluant des modèles « rat-rod » et Lowrider.« Les choses qui nous rapprochent sont toujours plus puissantes que celles qui nous séparent, et cette série en est la démonstration », explique Riccioni. « J'ai choisi chaque véhicule pour sa philosophie propre, qu'il partage avec le Cullinan Black Badge. L'obsession du détail que l'on retrouve sur un Lowrider, la puissance développée par un hot-rod, ou encore l'audacieuse transformation et le haut degré de personnalisation des motos de style Brat ».Les équipes de designers de Rolls-Royce se sont également jointes au projet en créant un compartiment spécial à l'intérieur du SUV Cullinan Black Badge (le « Recreation Module » réalisé dans un cuir « Forge Yellow »), pour accueillir tout le matériel nécessaire à un photographe, depuis le drone DJI Mavic Mini jusqu'aux tablettes et écrans Apple, et à la demande de l'artiste un casque Sennheiser PXC550 MkII et des lunettes de soleil Persol PO3225-S.L'exposition « King of the Night » sera visible à la concession Rolls-Royce Motor Cars de Beverly Hills durant tout le mois de mars.",
    "date": "2020-02-06",
    "heading": "6 février",
    "title": "Le Rolls-Royce Cullinan, King of the Night : actualité automobile, infos, scoop"
}