{
    "article": "La sécheresse, qui a frappé la France ces trois derniers étés, a des conséquences jusque dans les maisons lilloises. En effet, les nappes phréatiques habituelles sont vides et la Métropole européenne de Lille (MEL) se voit obligée d'utiliser d'autres forages riches en perchlorates, rapporte lundi 16 septembre La Voix du Nord.Il s'agit de particules qui proviennent des munitions utilisées dans les armes durant la Première Guerre mondiale, qui se sont infiltrées dans le sol et qui stagnent encore dans les nappes phréatiques. Lors des dernières analyses, la MEL a relevé une teneur de 4mg de perchlorates par litre d'eau, soit la limite fixée par un arrêté préfectoral pour les biberons des nourrissons de moins de six mois. À partir de ce mardi, la consommation d'eau du robinet est ainsi déconseillée pour les bébés dans 74 des 90 communes que compte la MEL. L'eau reste potable, assurent néanmoins les autorités.\"Pour garantir la santé et la sécurité des métropolitains, la MEL applique le principe de précaution. Il n'y a pas lieu de s'inquiéter plus que de mesure, mais il est nécessaire de protéger les nourrissons dans cette période particulière\", tempère Alain Detournay, vice-président en charge de l'eau à la Métropole européenne de Lille dans les colonnes du Parisien. Martine Aubry demande la gratuité des transports : est-ce une bonne idée ? - 06/09par RMC\"On espère que c'est exceptionnel parce que cela arrive à la suite de trois ans de sécheresse continue, a-t-il par ailleurs expliqué à La Voix du Nord. On ne peut pas dire que ça ne va jamais se reproduire, mais on commence à réfléchir à une solution pour traiter les perchlorates, comme la technique de l'osmose inverse.(...) Mais ça coûte cher.\"",
    "date": "2019-09-16",
    "heading": "Face à une teneur en perchlorates supérieure à 4 mg/l, la Métropole européenne de Lille déconseille aux familles d'utiliser l'eau du robinet pour les biberons des enfants de moins de six mois à partir de mardi.",
    "title": "Lille : l'eau potable polluée par des munitions de la Première Guerre mondiale\n"
}