{
    "article": "Plusieurs milliers de personnes ont participé mercredi soir 28 mars à la marche blanche en mémoire de Mireille Knoll, octogénaire juive dont le meurtre a ravivé les inquiétudes sur l'antisémitisme en France. Au milieu des anonymes se trouvaient des représentants de la société civile, de nombreux ministres et autres personnalités politiques, parmi lesquelles Jean-Luc Mélenchon et Marine Le Pen.La présidente du Front national et le leader de la France Insoumise ont tous les deux été hués lors de leur passage, ce qui a créé des bousculades et une certaine confusion. La veille, le président du Crif Francis Kalifat avait exprimé son refus de voir La France insoumise et Front national participer au nom du rejet des \"extrêmes\".LE PEN \"EXACTEMENT À SA PLACE\"Le député des Bouches-du-Rhône et les députés de La France insoumise (LFI) qui l'accompagnaient, notamment Alexis Corbière, Éric Coquerel, Clémentine Autain, Adrien Quatennens, ont dû gagner une rue adjacente du parcours emprunté par les manifestants après avoir été invectivés, notamment aux cris de \"Insoumis, dehors\", par des personnes présentes dans le cortège.\"Le sujet de la manifestation, c'est pas moi. C'est cette femme assassinée par des violents et des barbares et la nécessité de montrer que toute la communauté nationale serre des rangs. Le reste, c'est vraiment un épiphénomène\", a déclaré l'ancien candidat à la présidentielle. \"Que chaque juif sache qu'il est sous la protection de la communauté nationale, voilà ce qui est important\", a-t-il insisté, avant de quitter les lieux.Arrivée peu après, Marine Le Pen a également été contrainte de quitter le cortège sous les invectives. La présidente et les élus du Front national ont toutefois ensuite rejoint la manifestation, mais à bonne distance du cortège, entourés par des forces de l'ordre et par leurs propres services. Mme Le Pen est allée, dans une ambiance électrique, jusqu'au bout du parcours, devant le domicile de la victime. \"Moi, je suis là pour nos compatriotes juifs qui sont les premières cibles du fondamentalisme islamiste. Je suis exactement à ma place\", a-t-elle déclaré à l'AFP après les incidents émanant, selon elle, de \"quelques militants d'extrême gauche\". \"TOUT CE QUI RASSEMBLE GRANDIT\"\"Tous les responsables politiques ont leur place dans ce rassemblement républicain\", avait pourtant plaidé quelques instants plus tôt le président La République en Marche de l'Assemblée nationale François de Rugy. \"Lorsqu'il s'agit de lutter contre l'obscurantisme ou contre l'antisémitisme ou contre le fanatisme, tout ce qui rassemble grandit\", avait également déclaré dans l'après-midi, devant l'Assemblée nationale, le Premier ministre Édouard Philippe. Statistiquement en baisse, le nombre d'actes antisémites reste élevé en France où la minorité juive, qui représente moins de 1% de la population, est la cible d'un tiers des faits de haine recensés. Les actions les plus violentes sont même orientées à la hausse.",
    "date": "2018-03-28",
    "heading": "La patronne du Front national et le leader de la France Insoumise se sont rendus mercredi soir à la marche blanche en hommage à l'octogénaire juive tuée alors que le Crif (Conseil représentatif des institutions juives de France) avait exprimé la veille son refus de les voir participer.",
    "title": "VIDÉO. Marche blanche pour Mireille Knoll : chahutés, Jean-Luc Mélenchon et Marine Le Pen ont dû quitter le cortège"
}