{
    "article": "Quatre jours après le drame, l'Assemblée nationale a rendu hommage mardi 27 mars, avant le Sénat, aux victimes des attaques jihadistes de l'Aude et à \"un héros français\", le lieutenant-colonel Arnaud Beltrame, par une minute de silence. La séance de questions au gouvernement a par ailleurs été exceptionnellement modifiée. Chaque président de groupe a posé au gouvernement une question en lien avec l'attaque terroriste de Carcassonne et de Trèbes, qui ont fait ensuite l'objet d'une réponse groupée du Premier ministre.L'intervention de Jean-Luc Mélenchon a été particulièrement remarquée. \"À Trèbes et à Carcassonne, comme ailleurs auparavant, l'acte terroriste a déployé une abject violence, mais qui était calculée. Son but : subjuguer la raison, imposer la soumission à la peur qui pousse au chacun pour soi, et pour finir abolir la norme humaine\", a commencé le leader de la France Insoumise. \"Cependant, le mal a été vaincu, parce que la scène a été inversée. Le lieutenant-colonel Arnaud Beltrame a remis le monde humain en ordre. Il a réaffirmé la primauté de la compassion. Il a assumé la primauté d'un altruisme absolu, celui qui prend pour soi la mort possible de l'autre, illustrant ainsi les valeurs de foi et de philosophie auxquelles il était attaché personnellement\". Une déclaration qui lui a valu une salve d'applaudissements de la part des députés de La République en Marche (LREM) et des Républicains (LR), ce qui est \"assez rare pour être souligné\", a relevé sur Twitter une journaliste de Franceinfo.Mélenchon dénonce la polémique\"En ce sens, le lieutenant-colonel Beltrame est un héros de la condition humaine. (...) À notre tour de refuser à l'ennemi quelque victoire que ce soit et d'abord celle de la division, de la confusion, et de la polémique qui viendrait à nous déchirer\", a poursuivi le député des Bouches-du-Rhône. La présidente du Front national Marine Le Pen a notamment pointé une \"défaillance profonde\" des autorités tandis que Laurent Wauquiez a dénoncé une \"coupable naïveté\" d'Emmanuel Macron. \"Monsieur le Premier ministre, opposition nous vous disons, nous sommes certains que vous, vos ministres et tous les services de l'État avez dans cette circonstance fait tout ce qui était en votre pouvoir du mieux que vous pouvez\", a-t-il lancé à Édouard Philippe. \"Nous sommes disponibles pour l'union autour de la mémoire de ceux qui sont morts et de l'exemple qu'ils nous donnent\", a-t-il assuré ajoutant \"appelez-nous à un deuil national et nous répondrons favorablement\".",
    "date": "2018-03-27",
    "heading": "Lors de la séance de questions au gouvernement mardi 27 mars, le leader de La France insoumise (LFI) a rendu un émouvant hommage au lieutenant-colonel Arnaud Beltrame, dont l'héroïsme a \"remis le monde humain en ordre\". Alors que Marine Le Pen et Laurent Wauquiez ont pointé la \"défaillance\" des autorités, le député des Bouches-du-Rhône a assuré au contraire qu'il était certain que le gouvernement avait \"fait tout ce qui était en (son) pouvoir.\"",
    "title": "VIDÉO. Attentat dans l'Aude : face à la polémique, Mélenchon soutient l'action du gouvernement"
}