{
    "article": "Depuis lundi, droite et extrême droite se déchaînent contre le chef de l'État après les attaques jihadistes de l'Aude. Le président des Républicains (LR) Laurent Wauquiez a notamment dénoncé la \"coupable naïveté\" d'Emmanuel Macron et la présidente du Front national Marine Le Pen accuse la majorité de cacher sa \"lâcheté\" derrière \"le corps d'un héros\", le gendarme Arnaud Beltrame. Ils remettent sur la table leurs propositions radicales, de la rétention des individus \"les plus dangereux\" aux expulsions.\"Ceux qui affirment, sans savoir, que cet attentat aurait pu être évité, ceux qui croient pouvoir promettre aux Français un risque zéro, je le dis : ceux-là prennent, dans leur légèreté, une bien lourde responsabilité\" leur a répondu mardi 27 mars le Premier ministre lors des questions au gouvernement après un hommage de l'Assemblée nationale aux victimes de l'attentat. \"On ne peut être privé de liberté sur la base d'un soupçon\"Après une prise de parole de tous les présidents de groupe autour de l'attentat de Trèbes, le Premier ministre a voulu \"répondre\" à leurs interrogations qui sont \"légitimes\", tout en soulignant qu'il fallait combattre \"la menace terroriste qui va durer de longues années\" avec \"des armes de droit commun\".\"Je ne fais pas partie de ceux qui considèrent que la loi doit intervenir immédiatement après la survenance d'un attentat parce qu'elle réglerait par elle-même l'ensemble des questions qui se posent\", a-t-il dit. Répondant au président du groupe LR Christian Jacob, il a écarté le rétablissement de l'état d'urgence, en rappelant le récent \"renforcement du droit commun\" par la loi antiterroriste adoptée en 2017 par l'exécutif. Quant à l'idée de placer les fichés S en rétention, \"dire cela, c'est méconnaître profondément nos outils de renseignement : la fiche S est un outil de police (...) pas, en elle-même, un élément de preuve et elle n'a d'intérêt que si les personnes concernées ne savent pas qu'elles le sont\", a-t-il plaidé. La proposition consisterait à \"méconnaître l'État de droit : on ne peut pas en France être privé de liberté sur la base d'un soupçon\", a insisté le chef du gouvernement. \"Oui, il faut enfermer les terroristes, mais c'est à la justice qu'il appartient de décider\". \"Caricature!\", a-t-on entendu fuser alors à droite, tandis que le patron des LR et la présidente du FN Marine Le Pen manifestaient leur désapprobation.Le Premier ministre a également rendu hommage au \"héros\" qu'est le lieutenant-colonel Beltrame, tué dans le Super U de Trèbes après s'être substitué à une femme prise en otage. L'officier de gendarmerie, dont l'image \"efface\" celle de l'auteur des meurtres, \"incarne la République. Il est son image, son corps et il s'inscrit dans une longue histoire de Francaises et de Français, civils ou militaires, qui se sont tenus droit au moment où le pire survenait\", a-t-il salué.",
    "date": "2018-03-27",
    "heading": "Quatre jours après les attaques de l'Aude, le Premier ministre a fustigé mardi à l'Assemblée nationale la \"légèreté\" de ceux qui promettent un \"risque zéro\".",
    "title": "VIDÉO. Attentat dans l'Aude : Philippe répond aux critiques de Wauquiez et Le Pen"
}