{
    "article": "\"J'arrête aujourd'hui ma chronique quotidienne sur Sud Radio à la demande du directeur général de cette antenne\", mais la radio ayant, \"avec mon consentement, abondamment utilisé mon nom, mon image et ma réputation dans sa communication, je ne saurais rester muet sur la nature du désaccord\", a expliqué Henri Guaino ce mercredi dans un communiqué envoyé à l'AFP.\"HENRI GUAINO S'ÉTAIT ENGAGÉ À NE PLUS FAIRE DE POLITIQUE PARTISANE\"\"Il paraît que je n'aurais pas dû prendre la défense de Nicolas Sarkozy\" dimanche sur BFMTV. \"Aucun engagement d'exclusivité ne me liait à Sud Radio (...) Que dire d'une radio qui considère qu'un éditorialiste, présenté par ailleurs comme totalement libre, au point d'intituler - ironie de l'histoire - sa chronique matinale 'libre comme Guaino', n'a pas le droit de prendre la défense de Nicolas Sarkozy, même sur un autre média ?\", demande-t-il, en dénonçant \"une police de la pensée\". \"En France, à l'heure actuelle, il est bien difficile de demeurer un esprit libre\", insiste-t-il.Interrogé par l'AFP, le propriétaire de Sud Radio, Didier Maïsto, a assuré s'être \"mis d'accord, en septembre 2017, avec Henri Guaino, pour qu'il intervienne tous les jours dans le cadre d'une chronique sur Sud Radio, dans la matinale. Nous l'avons laissé entièrement libre\" de ses sujets, mais \"la règle du jeu était élémentaire, connue, et je m'en suis fait le garant auprès du CSA : Henri Guaino s'était engagé à ne plus faire de politique partisane\".\"Or, il est allé sur un média, de sa propre initiative et sans nous avertir, s'exprimer dans une émission politique, seul invité, sans contradicteur, se présentant néanmoins comme 'éditorialiste Sud Radio'. Je ne peux évidemment cautionner cette ambivalence\", ajoute Didier Maïsto.",
    "date": "2018-03-28",
    "heading": "Henri Guaino et Sud Radio mettent fin à leur collaboration. La radio reproche à l'ancien député des Yvelines d'avoir pris \"la défense\" de Nicolas Sarkozy le dimanche 25 mars sur BFMTV après la mise en examen de l'ancien chef de l'État.",
    "title": "Henri Guaino défend Nicolas Sarkozy et se fait virer de Sud Radio"
}