{
    "article": ".Tiphaine Auzière est-elle en marche sur les plates-bandes du député sortant Danielle Fasquelle ? À en croire le député les Républicains, la belle-fille d'Emmanuel Macron multiplie depuis quelque temps les interventions dans sa 4e circonscription du Pas-de-Calais. En octobre dernier, l'avocate et animatrice locale de La République en marche (LREM) avait rencontré le préfet du département \"pour échanger sur plusieurs projets concernant le Montreuillois\", rappelle Le Figaro. Cette épisode avait alors suscité la colère de Daniel Fasquelle, qui n'avait pas hésité à parlé de \"népotisme\" lors d'une séance de questions au gouvernement, s'interrogeant même : \"Sommes-nous revenus à l'Ancien régime, ce temps où la naissance et la richesse faisaient tous les droits ?\"Jeudi 22 mars, Tiphaine Auzière a cette fois rencontré le président du tribunal de grande instance de Boulogne, une rencontre dont elle a fait la publicité sur son compte Facebook le jour même. \"Nous avons pu échanger sur la potentielle attribution d'un pôle social au TGI de Boulogne\", a-t-elle expliqué mardi 27 mars au quotidien La Voix du Nord. Une visite qui n'a, là aussi, pas été du goût du député sortant Daniel Fasquelle : \"On avance sur les dossiers et elle vient court-circuiter en mettant la pagaille\", explique-t-il au Figaro. Et de poursuivre : \"Elle fait même venir des députés de la majorité concernant les sujets sur lesquels nous travaillons comme la pêche électrique ou l'agriculture. Ils ne peuvent pas refuser, c'est la belle-fille du président !\"Le député LR regrette par ailleurs que la belle-fille d'Emmanuel Macron \"profite de son statut familial\". Et d'enfoncer le clou : \"J'ai l'impression d'être revenu à l'époque de la royauté où toutes les portes s'ouvraient pour la famille du roi. Ce n'est plus La République en marche, mais la royauté en marche\". Lors des élections législatives dans la 4e circonscription du Pas-de-Calais, Daniel Fasquelle avait remporté le second tour face à Thibaut Guilluy (LREM) qui avait pour suppléante Tiphaine Auzière.",
    "date": "2018-03-28",
    "heading": "Les dernières interventions de Tiphaine Auzière, animatrice locale de La République en Marche, dans la 4e circonscription du Pas-de-Calais ne sont pas du goût du député Les Républicains Daniel Fasquelle, qui dénonce auprès du Figaro une \"royauté en marche\"",
    "title": "Un député LR s'en prend à la belle-fille d'Emmanuel Macron"
}