{
    "article": "Au lendemain de sa mise en examen dans le cadre de l'enquête sur des soupçons de financement par des fonds libyens de sa campagne électorale de 2007, Nicolas Sarkozy a assuré jeudi soir 22 mars sur le plateau du JT de 20h de TF1 qu'il n'avait \"jamais trahi la confiance des Français\" et qu'il ferait \"triompher son honneur\". L'ancien président a par ailleurs affirmé qu'\"aucun élément nouveau n'a été produit\" contre lui lors de sa garde à vue.Une intervention télévisée suivie par plus de 7 millions de téléspectateurs et appréciée par ses camarades de droite, mais qui a choqué Benoît Hamon. Dimanche 25 mars, il a notamment dénoncé lors de son passage dans l'émission Dimanche en politique sur France 3 le \"rapport corrompu d'une partie de la classe politique à l'argent, dans le sens ou cela les attire et fait tourner les têtes\", tout en ayant pris soin de rappeler avant que Nicolas Sarkozy était présumé innocent dans cette affaire. \"Vous avez des gens qui se font mettre en prison pour avoir volé un saucisson dans un supermarché : ils n'ont pas droit au 20 heures de TF1 pour pouvoir défendre leur cause\", s'est également insurgé l'ancien candidat PS à l'élection présidentielle. Pour le fondateur du mouvement Générations, l'ancien chef de l'État a profité de cette occasion pour contredire \"la plupart des éléments de l'enquête avec un talent que tout le monde lui reconnaît, car c'est un excellent communicant\". \"Manifestement, il y a toujours deux poids, deux mesures\", a-t-il déploré.",
    "date": "2018-03-26",
    "heading": "Invité dimanche 25 mars de France 3, l'ancien candidat PS à l'élection présidentielle a dénoncé un \"deux poids, deux mesures\" après le passage de Nicolas Sarkozy au journal de 20 heures de TF1 au lendemain de sa mise en examen dans le cadre de l'enquête sur le financement de sa campagne présidentielle.",
    "title": "VIDÉO. Nicolas Sarkozy mis en examen : \"Ceux qui volent un saucisson n'ont pas droit au 20 Heures de TF1 pour se défendre\", dénonce Benoît Hamon"
}