{
    "article": "Le simple SMS de confirmation pour sécuriser un achat effectué en ligne ne sera bientôt plus suffisant. De nouvelles mesures commencent à entrer en vigueur ce 14 septembre, en application de la directive européenne \"DSP2\" =1emvisant à renforcer le niveau de sécurité des opérations de paiement sur internet en Europe, pour limiter les risques de fraude. Le texte prévoit un dispositif \"d'authentification forte\" que les différents acteurs commerciaux (émetteurs de cartes bancaires et banques, opérateurs de paiement, commerçants en ligne, etc...) sont tenus de déployer pour les paiements électroniques ou d'opérations bancaires sensibles. Fraude à la carte bancaire : comment se prémunir des escroqueries ?par franceinfoL'usage d'un seul code reçu par SMS pour sécuriser une transaction est jugé insuffisant et devra être progressivement renforcé au moyen de nouvelles solutions, telles que la reconnaissance biométrique, combinées à d'autres dispositifs de contrôle. L'Observatoire français de la sécurité des moyens de paiements compte s'appuyer sur les applications-mobile de banques en ligne, par l'intermédiaire desquelles devront être saisis un code confidentiel ou une empreinte biométrique.Les banques à la traîne?Tous les acteurs ne sont toutefois pas prêts. Dans une étude rendue publique jeudi 12 septembre, l'UFC-Que Choisir dénonce \"l'impréparation des banques et du e-commerce\" face à l'évolution des pratiques. L'association de consommateurs pointe également le \"peu de zèle\" pratiqué par les acteurs du secteur bancaire pour endiguer la fraude. Selon l'UFC-Que-Choisir, qui cite un rapport d'enquête du Ministère de l'Intérieur, \"20% des escroqueries ne sont jamais indemnisées\".Dans une note publiée le 21 juin, l'Autorité bancaire européenne (ABE), chargée d'élaborer les normes techniques de cette directive, avait décidé d'accorder \"un délai supplémentaire limité\" aux États membres concernés pour se mettre en conformité avec ces exigences techniques et en échange d'un plan de migration aux échéances précises.",
    "date": "2019-09-14",
    "heading": "Les nouvelles règles européennes en matière d'authentification des paiements sur internet entrent en vigueur ce samedi 14 septembre. Pour le consommateur, les procédures vont évoluer de manière progressive, avec une mise en application effective prévue d'ici fin 2020.",
    "title": "Paiements en ligne : ce qui doit changer dans les procédures de sécurité"
}