{
    "article": "Luc Besson se retrouve en difficulté à cause de ses animaux. RTL annonce que la fédération des chasseurs a décidé de porter plainte contre lui. Ils reprochent au cinéaste de ne pas bien encadrer les cerfs qui vivent dans sa propriété à la Trinité-des-Laitiers, aux alentours de Gacé dans l'Orne. Depuis plus d'un an, les animaux posent problème. « Les cerfs viennent pâturer dès le printemps quand nos animaux sont encore en stabulation. Les dégâts ont dû être couverts par les chasseurs du département responsables devant la loi de la surpopulation d'animaux », expliquait la fédération au site actu.fr le 4 septembre 2019.Le réalisateur de la saga « Taxi » ou du film « Le Grand Bleu » était parvenu à trouver un arrangement avec les agriculteurs locaux. Un plan de chasse avait été établi en accord avec la préfecture de l'Orne en 2017 selon RTL. Mais visiblement, il n'a pas été respecté. « Ils sont là pratiquement en permanence. C'est des hardes parfois de quinze à vingt et tout est dévasté », confie un agriculteur local. Céréales, maïs : ils ne résistent pas au passage des animaux de Luc Besson.Des dégâts considérables pour les chasseursLors de chaque passage, les animaux du cinéaste ne cessent de dégrader les cultures voisines. Leur trop grand nombre fait qu'il est difficile de les cadrer. « On a recompté minimum 70 bêtes sur 80 hectares de bois. C'est un minimum, moi je partirais plus sur une centaine. [...] Il faut que ça s'arrête. De toute façon, la balle est dans le camp de l'administration. Nous on attend des résultats, c'est tout », réclame Stéphane Lecaché de la fédération des chasseurs au micro de RTL. Le réalisateur Luc Besson au plus mal ?par Le Point AbonnésEn assignant en justice Luc Besson, la fédération espère se débarrasser les cerfs. Elle souhaite être indemnisée en conséquence car cela lui coûte jusqu'à 100 000 euros par an. Une première audience devait avoir lieu lundi 16 septembre au Palais de justice d'Argentan mais elle a été reportée à cause de la grève des avocats qui protestent contre la future réforme des retraites.",
    "date": "2019-09-14",
    "heading": "Selon RTL, la fédération des chasseurs a porté plainte contre Luc Besson dont les cerfs saccagent leurs cultures.",
    "title": "Luc Besson assigné en justice par des chasseurs"
}