{
    "article": "\"Inadmissible\", \"incompréhensible\", une \"humiliation\". Samedi 14 septembre après-midi, une cinquantaine de personnes se sont rassemblées devant la mairie de Levallois-Perret (Hauts-de-Seine) pour dénoncer l'incarcération du maire de la ville, Patrick Balkany, condamné vendredi à quatre ans de prison pour fraude fiscale.\"Cette condamnation est inadmissible, incompréhensible, c'est tout simplement scandaleux\", s'est emportée Anne. Cette ancienne habitante de Levallois a fait le déplacement pour signer un livre d'or de soutien au couple, disposé devant l'hôtel de ville. Nathalie, qui vit dans cette ville cossue des Hauts-de-Seine depuis 12 ans, a la même réaction. \"Aller en prison pour fraude fiscale, c'est complètement disproportionné ! Il paye pour tous les autres\", s'est-elle insurgée.Isabelle Balkany acclamée\"Cette histoire de mandat de dépôt, ça n'a pas de précédent. Personne, aucun politique condamné n'a dormi en prison. On fait ça pour l'humilier\", abonde Thierry Khayat, tee-shirt blanc floqué de l'inscription \"soutien total à Balkany\". \"Le fait qu'il aille en prison, ça le renforce dans le cœur des Levalloisiens\", poursuit-il.Une heure après le début du rassemblement, Isabelle Balkany, qui assure l'intérim de son époux en tant que première adjointe, est sortie saluer les habitants sous les acclamations. \"Je suis profondément touchée\", a-t-elle déclaré à la presse. 10 ans d'inéligibilitéVendredi, le tribunal a jugé le couple Balkany coupable de n'avoir pas payé l'ISF entre 2010 et 2015, malgré des actifs estimés pour chaque année à 16 millions d'euros minimum, et d'avoir déclaré des revenus amplement sous-évalués entre 2009 et 2014. Au total, les sommes éludées sont estimées par le fisc à plus de 4 millions d'euros d'impôts sur le revenu et sur la fortune, un montant contesté par la défense.Figure de la droite française et maire de Levallois quasiment sans interruption depuis 1983, Patrick Balkany a été condamné à quatre ans de prison. Il a été incarcéré à la prison de la Santé à Paris dans la foulée de sa condamnation. Son épouse a été condamnée à trois ans de prison ferme, mais sans mandat de dépôt. Le couple a en outre été condamné à dix années d'inéligibilité et dix ans d'interdiction de gérer une société. Il a fait appel. La condamnation du couple Balkany signifie-t-elle la fin d'une ère à Levallois-Perret ?par BFMTVIl s'agit du premier des deux jugements attendus après le procès ultra-médiatique du printemps. Pour le second volet, consacré aux délits de blanchiment et de corruption, le délibéré est attendu le 18 octobre.",
    "date": "2019-09-14",
    "heading": "Le maire de la ville a été condamné à quatre ans de prison pour fraude fiscale. Il a été incarcéré dans la foulée de sa condamnation.",
    "title": "Condamnation de Patrick Balkany : un rassemblement à Levallois pour dénoncer une peine \"inadmissible\""
}