{
    "article": "Ce dispositif va coûter 600.000 euros par nuit d'ouverture, a précisé cette semaine , Valérie Pécresse, la présidente de la région Île-de-France. L'ouverture des métros et tramways s'ajoute au réseau des Noctiliens, les bus de nuit pour la grande couronne, déjà existant et qui va être renforcé. Après ce samedi 14 septembre, les transports seront ouverts les samedis 19 octobre, 9 novembre, 18 janvier, 15 février et 14 mars. \"Cette expérimentation est mise en place en collaboration avec les acteurs du monde de la nuit\" et a pour \"objectif de redonner envie aux Franciliens de sortir et de renforcer l'attractivité de Paris et de la région\", a expliqué la présidente du conseil régional et d'Île-de-France Mobilités lors d'une conférence de presse à Paris. Ces \"six nuits festives\", qui s'ajoutent à celle de la Saint-Sylvestre et de la traditionnelle Nuit blanche organisée par la mairie de Paris chaque premier samedi d'octobre. Le dispositif pourrait être étendu à tous les samedis de l'annéeLes lignes de métro qui resteront ouvertes sont les 1, 2, 5, 6, 9 et 14. Il y aura une rame toutes les 10 minutes. La ligne 4 (qui traverse Paris du nord au sud) n'a pas été retenue en raison des lourds travaux de modernisation en cours.Les lignes de tramway T2, T3a et T3b resteront également en fonction toute la nuit, avec une fréquence de 20 minutes. 700 agents vont être mobilisés pour assurer le service à cette occasion, sur la base du volontariat.Les bus noctiliens seront également renforcés sur les rocades parisiennes N01-N02, avec un intervalle de 5 minutes, tout comme les lignes au départ de la gare de l'Est (N43-N44-N45), avec un intervalle de 15 minutes, ainsi que toutes les lignes de grande couronne (intervalle de 30 minutes, au lieu de 60 actuellement). Un \"retour d'expérience\" est prévu en avril 2020, pour savoir si le dispositif est maintenu, voire étendu à tous les samedis de l'année, a indiqué Valérie Pécresse. Cela nécessitera \"d'engager un très large moment de dialogue social avec la RATP\" (avec modification des contrats, notamment pour étendre la nombre de nuits pouvant être travaillées - pas plus de cinq jusqu'à maintenant). Les négociations pourraient durer \"18 mois\".",
    "date": "2019-09-14",
    "heading": "Bonne nouvelle pour les couche-tard. Six lignes de métro et trois lignes de tramways resteront ouvertes toute la nuit à Paris et en proche banlieue un samedi par mois du 14 septembre au 14 mars.",
    "title": "Transports en Île-de-France : quelles lignes de métro vont fonctionner toute la nuit ce samedi ?"
}