{
    "article": "Mais où est donc passé Gérald Thomassin ? L'acteur français qui avait obtenu un César en 1991 est introuvable depuis le 28 août dernier, rapporte RTL. Le comédien âgé de 45 ans devait se rendre à un rendez-vous judiciaire dans une affaire de meurtre. Mais il ne s'y est jamais rendu. Et depuis, c'est toute sa famille qui s'inquiète. Interrogé par RTL, le frère de l'acteur, Jérôme Thomassin, a montré toute son inquiétude avant d'apporter des détails sur la journée du 28 août.Selon lui, Gérald Thomassin a bien \"pris le train Rochefort-Lyon pour se rendre à la confrontation avec deux autres mis en examen\". Parmi ces hommes, précise RTL, le principal suspect dans cette affaire de meurtre dans un bureau de poste. Les avocats du comédien qui appartiennent au cabinet d'Éric Dupond-Moretti ont signalé \"une disparition inquiétante\" au commissariat de Rochefort (Charente-Maritime) où l'acteur vivait. En tout état de cause, son frère était \"très heureux de pouvoir se rendre à ce rendez-vous judiciaire.\" \"L'affaire Burgod\" L'affaire remonte à 2013, lorsque Gérald Thomassin est interpellé et mis en examen pour \"vol avec arme et homicide sur une personne chargée d'une mission de service public\". Une employée de La Poste, Catherine Burgod, enceinte, avait été tuée de 28 coups de couteau. Tenu responsable, l'acteur avait été incarcéré en 2013 avant d'être remis en liberté, mais placé sous contrôle judiciaire en octobre 2015. Sauf qu'il décide de briser son bracelet électronique et retourne en prison. Gérald Thomassin sort finalement en 2016, après trois ans de détention provisoire, la limite. L'affaire prend une autre tournure en 2017 et 2018 avec l'arrestation d'un suspect et la mise en examen d'un autre, mais la justice ne parvient toujours pas à trancher. La reconstitution du jeudi 29 août aurait dû permettre une confrontation entre les trois protagonistes, mais Gérald Thomassin ne s'est jamais présenté, au grand dam de l'avocate des parties civiles. Aujourd'hui, la famille de l'acteur demande de vraies recherches. Ses appels sonnent dans le vide. Ses proches craignent qu'il ait pu faire une mauvaise rencontre en cours de route. Le comédien avait reçu le César du Meilleur jeune espoir en 1991 pour son rôle dans \"Le Petit Criminel\" de Jacques Doillon, avant de connaitre une carrière ponctuée de plus ou moins grands rôles.",
    "date": "2019-09-13",
    "heading": "Gérald Thomassin a disparu fin août selon ses proches qui s'inquiètent, révèle RTL. Il devait se rendre à un rendez-vous judiciaire pour éclairer une affaire d'homicide.",
    "title": "Mystérieuse disparition d'un acteur césarisé soupçonné de meurtre"
}