{
    "article": "Une candidature aux élections municipales à Paris en 2020, \"ça se regarde\", confie en petit comité l'actuelle ambassadrice des pôles, selon Le Parisien. En cas de candidature, Ségolène Royal pourrait être opposée à Benjamin Griveaux, actuel porte-parole du gouvernement, dont le nom est régulièrement évoqué pour se présenter sous l'étiquette La République en Marche. Un adversaire que l'ancienne ministre attaque déjà. \"Il n'a pas un bon body language\", affirme-t-elle.Au-delà de ses potentiels adversaires, l'ancienne candidate à la présidence de la République peut se prévaloir de plusieurs qualités. Forte de ses 17 millions de voix lors du second tour de l'élection présidentielle en 2007, l'ancienne ministre de l'Environnement a gardé une certaine popularité depuis. Son parcours plaide également en sa faveur : passée par plusieurs ministères, elle maîtrise les dossiers environnementaux et possède une aura sur la scène internationale.Mais avant de se lancer dans la course à la mairie de Paris, il reste une inconnue : la décision de l'actuelle maire de Paris. Ségolène Royal en a fait une condition sine qua non : elle se lancera \"uniquement si Anne Hidalgo n'y allait pas\". L'actuelle occupante de l'Hôtel de Ville parisien semble en difficulté à deux ans de l'élection. D'après un sondage paru dans le dernier Journal du Dimanche, 58% des Parisiens se disent mécontents du bilan d'Anne Hidalgo, quatre ans après son élection.Le journal et l'institut de sondage ont également testé plusieurs scénarios pour les prochaines élections. En cas de candidature de Benjamin Griveaux, la maire de Paris ne recueillerait que 29% des voix contre 32% pour le porte-parole du gouvernement. Anne Hidalgo a désormais quelques mois pour redresser la barre et gommer les ratés - nouveaux Velib', pétionnisation des voies sur berges, et problèmes de propreté des rues - de ces derniers mois.",
    "date": "2018-03-26",
    "heading": "L'ancienne ministre de l'Environnement n'exclut pas de se présenter à la mairie de Paris en 2020, rapporte Le Parisien. Pas question cependant de prendre la place d'Anne Hidalgo.",
    "title": "Et si Ségolène Royal se présentait à la mairie de Paris ?"
}