{
    "article": "Sur les réseaux sociaux, différents groupes de \"gilets jaunes\" appellent à une manifestation nationale samedi 14 septembre à Nantes. Symboliquement, pour cet acte 44, ils se donnent rendez-vous dans le chef-lieu du département 44, la Loire-Atlantique. Quelques affiches ont aussi été placardées dans le centre-ville.\"Contre le pouvoir en place, manifestation\", indique le poster orné d'un homard rouge vif, référence aux dîners de l'ancien ministre de la Transition écologique François de Rugy, dont la révélation, en juillet, a déclenché l'affaire qui l'a poussé à démissionner. Après une année au gouvernement, François de Rugy siège à nouveau comme député de Loire-Atlantique, où il est élu depuis 2007.• La mort de Steve en toile de fondSur internet, les appels à manifestation font également référence à Steve Maia Caniço, ce jeune homme disparu à Nantes le soir de la Fête de la musique, au moment d'une intervention policière controversée en bord de Loire. Le Canard enchaîné a révélé mardi que le téléphone de Steve fonctionnait toujours lorsque les policiers sont arrivés sur le quai Wilson pour éteindre la musique. Durant cette nuit du 21 au 22 juin, plusieurs personnes sont tombées dans le fleuve et des participants ont raconté avoir été aveuglés par le gaz lacrymogène.D'ici le 15 septembre, le gouvernement a par ailleurs promis de rendre public un rapport de l'Inspection générale de l'administration (IGA) qui porte notamment sur \"les circuits d'information et de décision entre les services de l'État et ceux de la ville de Nantes\", concernant la préparation de cette Fête de la musique.• Manifestation dans \"une zone bourgeoise\" À Nantes, au début du mouvement des \"gilets jaunes\", les manifestations ont rassemblé jusqu'à 3.000 personnes. Le dernier rassemblement d'ampleur a eu lieu le 3 août, quelques jours après la découverte du corps de Steve dans la Loire. Venus dénoncer \"les violences policières\", au moins 1.700 manifestants ont défilé et la police a procédé à 42 interpellations. Ce samedi, contrairement à la tradition d'un rassemblement en plein centre-ville, le rendez-vous est donné dans \"une zone bourgeoise, peu habituée aux manifs\", indiquent des \"gilets jaunes\" sur une page Facebook.",
    "date": "2019-09-14",
    "heading": "L'ambiance promet d'être tendue ce samedi, pour l'acte 44 du mouvement, dans une ville marquée par la démission de François de Rugy et la mort de Steve Maia Caniço, deux affaires susceptibles de venir grossir les rangs des manifestants.",
    "title": "Nantes : les \"gilets jaunes\" lancent un appel national à manifester"
}