{
    "article": "Stéphane Poussier, ex-candidat de la France insoumise, a provoqué la colère de ses anciens compagnons de campagne avec une salve de tweets irrespectueux envers la mémoire d'Arnaud Beltrame. Candidat dans la 4e circonscription du Calvados en juin 2017, a notamment écrit samedi 24 mars : \"les lèche-culs qui chouinent sur la mort d'une colonel de gendarmerie, quittez ma page ! \". L'ancien candidat LFI est allé jusqu'à se réjouir de la mort d'Arnaud Beltrame : \"À chaque fois qu'un gendarme se fait buter, et c'est pas tous les jours, je pense à mon ami Rémi Fraisse [un militant écologiste tué en 2014 lors d'une manifestation contre le barrage de Sivens]. Là, c'est un colonel, quel pied !\", a-t-il déclaré sur le réseaux social, concluant : \"accessoirement, encore un électeur de Macron en moins\". Exclu du parti ?Le compte Twitter de Stéphane Poussier a depuis été supprimé, mais les messages sont toujours visibles sur Facebook. Plus tôt dans la journée, Alexis Corbière, contacté par le HuffPost, a dénoncé des messages \"abjects et ignobles\". \"On est en train d'établir le contact avec lui pour qu'il retire ses tweets, mais nos appels et messages restent pour le moment sans réponse\", a poursuivi le député de Seine-Saint-Denis qui indique que Stéphane Poussier \"n'a pas la légitimité de se réclamer de la France insoumise\". Sur Twitter, le directeur de campagne de Jean-Luc Mélenchon Manuel Bompard a également fait part de l'indignation du parti. \"Les propos honteux et abjects de Stéphane Poussier n'ont rien à voir avec la France insoumise\", a-t-il écrit.Le porte-parole de Jean-Luc Mélenchon Djordje Kuzmanovic a affirmé sur le réseau social que Stéphane Poussier serait exclu du parti. Il a par ailleurs présenté ses excuses à la famille du lieutenant-colonel Beltrame et a précisé \"que ses propos ne sont pas ceux de la France insoumise\".",
    "date": "2018-03-24",
    "heading": "Allant jusqu'à se réjouir de la mort du gendarme Arnaud Beltrame, grièvement blessé lors des attaques dans l'Aude, les propos sur Twitter d'un candidat de la France insoumis en juin 2017 ont immédiatement été fermement condamnés par les cadres du parti.",
    "title": "Mort d'Arnaud Beltrame : les tweets \"abjects et ignobles\" d'un ex-candidat de la France insoumise"
}