{
    "article": "Certains députés ont décidé de taper du poing sur la table. Les retraites dorées que perçoivent leurs collègues sénateurs commencent à en agacer plus d'un. Comme la députée LREM et questeure, Laurianne Rossi. \"Nous avons réformé notre propre régime en l'alignant sur celui de la fonction publique. Les sénateurs seraient avisés d'examiner le leur\", estime-t-elle dans les colonnes du Parisien. \"À un moment où des sacrifices sont demandés aux Français les plus modestes, les représentants de la Nation doivent montrer l'exemple. Qu'attendent les sénateurs pour balayer devant leur porte ?\", surenchérit un député de la Nouvelle Gauche.Alors que depuis le 1er janvier, les locataires du palais Bourbon retraités ne percevront plus que 700 euros par mois, les sénateurs eux émargent encore à 1 831 euros mensuels. Du côté du palais du Luxembourg, on se défend, en rappelant que les revenus ne proviennent pas de l'argent public. \"Notre régime est alimenté par les versements des sénateurs et du Sénat. Il est équilibré et, contrairement à celui des députés, il fonctionne sans subventions publiques !\". Grâce à ce système, la chambre haute du Parlement compte dans ses caisses pas moins de 1,4 milliard d'euros pour les retraites de tout son personnel.\"Le Sénat continue de verser chaque année au régime-retraites quelque 9,4 millions d'euros, via des cotisations dites employeur, qui ne sont, en réalité, que des subventions financées par le contribuable. Pour les sénateurs, c'est ceinture et bretelles. Non seulement ils ont accès à des pensions élevées, mais en outre, ils bénéficient de la garantie de l'argent public\", précise au Parisien Pierre-Edouard du Cray, directeur des études à l'association Sauvegarde retraites.Au nom du principe constitutionnel de la séparation des pouvoirs, rien ne peut contraindre les sénateurs à modifier leur statut. De quoi faire grincer des dents du côté de l'Assemblée nationale.",
    "date": "2018-03-24",
    "heading": "Entre les députés et les sénateurs, l'entente n'est pas vraiment au beau fixe. En cause : les retraites plus que confortables des locataires du palais du Luxembourg rapporte Le Parisien.",
    "title": "Les retraites des sénateurs au cœur de la polémique"
}