{
    "article": "Depuis sa mise en examen mercredi 21 mars dans l'enquête sur des soupçons de financement libyen de sa campagne présidentielle de 2007, Nicolas Sarkozy, qui a quitté la vie politique, bénéficie du soutien de ses anciens camarades de droite. Jeudi 22 mars, Alain Juppé avait notamment déclaré qu'il faisait \"confiance à Nicolas Sarkozy pour apporter les preuves de son innocence\" et lui avait témoigné \"son amitié\" dans une \"période extrêmement difficile pour lui\". \"J'ai regardé TF1, j'ai trouvé Nicolas Sarkozy extrêmement combatif\", a également déclaré le maire de Bordeaux vendredi matin à des journalistes, en marge d'une réunion du Conseil de Bordeaux Métropole. Expulsé des Républicains à l'automne dernier pour son entrée au gouvernement, Gérald Darmanin a également eu des mots réconfortants à l'égard de l'ancien président. \"Tout le monde connait, et Nicolas Sarkozy le premier, l'affection, j'allais dire éternelle, que j'ai pour lui. Je pense à lui en ce moment difficile\", a assuré vendredi matin le ministre de l'Action et des Comptes publics sur Europe 1. \"À ma connaissance Nicolas Sarkozy n'est pas condamné. Je l'ai vu hier à la télévision, je l'ai trouvé combatif\", a souligné celui qui fut son directeur de campagne pendant la primaire de la droite en 2016. \"Je n'ai pas de commentaire à faire sur une affaire de justice, je ne l'ai jamais fait et je ne le ferai jamais, mais il est assuré de mon affection et de mon respect\", a-t-il ajouté. Malgré le ralliement de Gérald Darmanin à Emmanuel Macron, les deux hommes sont restés proches. La semaine dernière, ils se sont affichés ensemble lors d'une remise de légion d'honneur à Tourcoing, la ville dont le ministre a été le maire. \"Gérald est mon ami. Et moi aussi, depuis longtemps. Il est fidèle. Et moi aussi\", a déclaré l'ex-chef de l'État.",
    "date": "2018-03-23",
    "heading": "Interrogé sur la récente mise en examen de celui dont il fut le directeur de campagne, le ministre de l'Action et des Comptes publics a refusé de commenter cette affaire de justice, mais a souligné qu'il pensait à lui \"en ce moment difficile\".",
    "title": "VIDÉO. Enquête libyenne : Gérald Darmanin rappelle \"l'affection éternelle\" qu'il a pour Nicolas Sarkozy"
}