{
    "article": "Plus de 300.000 personnes ont défilé jeudi 22 mars dans des manifestations, pour défendre le service public, le statut des fonctionnaires et des cheminots. Le taux de grévistes, à 12,8% pour la fonction publique d'Etat, 8,11% pour la territoriale, et 10,9% dans l'hospitalière, selon des estimations du ministère, a légèrement baissé par rapport au 10 octobre. \"Nous constatons un léger fléchissement de cette mobilisation, mais pour autant j'écouterai toujours, le gouvernement écoutera toujours ceux qui manifestent\", a réagi vendredi matin 23 mars le ministre de l'Action et des comptes publics sur Europe 1. Gérald Darmanin souhaite notamment une revalorisation de la rémunération des fonctionnaires les plus \"mal payés\".Le gouvernement entend \"faire du rattrapage sur des métiers\" comme celui d'\"infirmière\" ou \"un certain nombre de métiers de catégorie C\" - la plus basse -, a détaillé l'ancien maire de Tourcoing, au lendemain d'une journée de grève et manifestations qui a vu des centaines de milliers de fonctionnaires défiler dans la rue, essentiellement pour leur pouvoir d'achat. Ce rattrapage ne concernera pas \"tout le monde, parce qu'il y a des agents dans la fonction publique qui sont payés correctement, et d'autres qui sont effectivement mal payés\", a-t-il expliqué. Il a ainsi réaffirmé que le point d'indice, qui sert au calcul de la rémunération des fonctionnaires des trois versants de la fonction publique (Etat, territoriale et hospitalière), resterait gelé. L'augmentation du point d'indice coûte \"2 milliards\" d'euros, pour \"quelques euros sur la feuille de paie de ceux qui sont mal payés dans la fonction publique\", a-t-il justifié.L'exécutif souhaite également accroître la part du salaire \"au mérite\" des agents, a rappelé Gérald Darmanin. Interrogé sur le calendrier de ces mesures, le ministre a rappelé qu'\"un an de négociation\" est prévu avec les organisations syndicales. \"Nous présenterons un projet de loi au début de l'année 2019\", a-t-il également redit.",
    "date": "2018-03-23",
    "heading": "Le gouvernement entend \"faire du rattrapage sur des métiers\" comme celui d'\"infirmière\" ou \"un certain nombre de métiers de catégorie C\" - la plus basse -, a expliqué vendredi le ministre de l'Action et des Comptes publics Gérald Darmanin, au lendemain d'une journée de grève et manifestations de fonctionnaires.",
    "title": "VIDÉO. Le gouvernement veut donner un coup de pouce aux fonctionnaires les plus \"mal payés\""
}