{
    "article": "Ce vendredi 13 septembre, la grève à la RATP, première offensive syndicale contre la réforme des retraites, est très suivie vendredi, avec dix lignes de métro fermées, très peu de RER et un bus sur trois en moyenne. Pourquoi les agents de la RATP font grève vendredi ?par BFMTVLes usagers des transports en commun franciliens ont donc dû s'organiser autrement. Si certains ont choisi l'option vélo, trottinette ou même marche à pieds, d'autres n'ont pas eu le choix que de prendre leur véhicule. Conséquences : les routes d'Île-de-France étaient saturées dans la matinée, avec pas moins de 280 kilomètres de bouchons cumulés à 8h20. Un niveau \"exceptionnel\", selon la Direction des routes Île-de-France. En moyenne, à cette heure, on compte environ 180 kilomètres de bouchons. Les axes en direction de Paris sont particulièrement encombrés, tels que l'A6, l'A4, l'A1 et l'A15.Autre conséquence : les prix des VTC explosent. Certains n'ont pas hésiter à s'en plaindre sur les réseaux sociaux. \"Plus de 100 euros pour Kapten (25 euros par d'habitude). Majoration de 74 euros! Plus de 60 euros chez Uber (20 euros d'habitude)\", a notamment rapporté un internaute\"Consciente\" des difficultés que connaîtront vendredi ses clients, la RATP a préparé avec des partenaires des \"solutions alternatives de mobilité\". Elle a notamment conclu un partenariat avec Kapten, numéro 2 des VTC à Paris, qui offre une réduction de 20% à ceux qui tapent le code RATP4 dans l'appli.Elle offre aussi \"30 minutes gratuites\" à ses clients qui utiliseront les scooters électriques en libre-service Cityscoot. Avec la start-up de covoiturage domicile-travail Klaxit, ce sera gratuit pour les passagers et la RATP versera un minimum garanti de 4 euros aux conducteurs. Le groupe a également prévu de payer la moitié du coût du stationnement dans les parkings de Paris et sa région, en passant par la start-up Zenpark. Enfin, avec les vélos et trottinettes électriques Jump en libre-service, la RATP offrira deux trajets de 15 minutes.",
    "date": "2019-09-13",
    "heading": "Conséquence directe de la grève massive à la RATP ce vendredi 13 septembre, les routes d'Île-de-France étaient saturées dans la matinée, avec pas moins de 280 kilomètres de bouchons cumulés à 8h20. Un niveau \"exceptionnel\", selon la Direction des routes Île-de-France.",
    "title": "Prix des VTC qui explosent et embouteillages : les conséquences de la grève RATP sur les routes"
}