{
    "article": "Le flou persiste concernant les circonstances de la mort de Steve Maia Caniço. Alors que le jeune homme a disparu dans la nuit du 21 au 22 juin à Nantes, le soir de la Fête de la musique, et que son corps a été retrouvé plus d'un mois après, le 29 juillet, dans la Loire, aucun lien n'a pu être établi entre la disparition de l'animateur périscolaire de 24 ans et l'intervention policière controversée qui a eu lieu dans la cité nantaise afin de stopper l'événement musical.Sur ce point, le rapport de l'IGA, commenté vendredi par Christophe Castaner, dit la même chose que celui de l'IGPN (Inspection générale de la police nationale), rendu public il y a quelques semaines et qui n'avait pas été en mesure d'établir de lien entre la disparition du jeune homme et l'intervention des forces de l'ordre, ni d'exempter l'opération policière. Ce sera à l'enquête judiciaire, qui est en cours, de faire la lumière sur ce point. \"L'objet de ce rapport n'est pas d'élucider les circonstance du décès de Steve Maia Caniço, ce n'est pas le rôle de l'IGA, a précisé d'emblée Christophe Castaner vendredi. La vérité est que nul ne peut dire à ce stade comment Steve Maia Caniço est mort. Je n'exclus rien.\"La Ville de Nantes, la préfecture et un DJ pointés du doigtNéanmoins, l'enquête de l'IGA avait pour \"mission d'analyser les conditions d'organisation de la Fête de la musique sur le quai Wilson à Nantes et la gestion des événempents survenus dans la nuit du 21 au 22 juin\", a également indiqué le ministre de l'Intérieur. Et alors que la ville de Nantes et la préfecture de Loire-Atlantique sont également épinglées pour n'avoir \"pas accordé une attention suffisante\" à la présence de sound systems sur le quai Wilson, c'est le commissaire divisionnaire en charge des opérations de police qui est le plus sérieusement mis en cause par le rapport de l'IGA.\"Le commissaire divisionnaire en charge des opérations ne pourra plus exercer ses fonctions et sera muté (...) sur un emploi sans responsabilité de maintien de l'ordre, dans l'attente des conclusions de l'enquête\" judiciaire, a ainsi expliqué le ministre de l'Intérieur devant la presse vendredi. Selon le rapport de l'Inspection générale de l'administration, \"les décisions prises par le commissaire divisionnaire ont manqué de discernement\". \"La vitesse de réaction l'a emporté sur l'analyse empêchant une manoeuvre plus adaptée\", a également estimé Christophe Castaner. Pour autant, le locataire de la Place Beauvau a également ajouté que l'opération de police était \"légitime dans son principe compte tenu des jets de projectiles dont les forces faisaient l'objet , mais les modalités, quant à elles n'étaient pas adaptées\". En cause notamment, un DJ qui n'a pas \"coupé le son\", ce qui a été \"une cause première de l'intervention policière\", selon le ministre de l'Intérieur. En conséquence, Christophe Castaner a annoncé que, désormais, toute intervention \"dans un contexte difficile, en particulier de nuit, devra être expressément autorisée par l'autorité préfectorale\". L'enquête judiciaire, elle, se poursuit donc pour tenter de comprendre les circonstances exactes de la mort de Steve Maia Caniço.",
    "date": "2019-09-13",
    "heading": "Six semaines après la découverte dans la Loire du corps de Steve Maia Caniço, Christophe Castaner a livré ses conclusions vendredi suite au rapport de l'IGA (Inspection générale de l'administration). Si le ministre de l'Intérieur a réaffirmé que les circonstances exactes de la mort du jeune homme demeurent inconnues, il a également annoncé que le commissaire en charge de l'intervention policière à Nantes le soir de la Fête de la musique \"sera muté\".",
    "title": "Mort de Steve Maia Caniço : Castaner annonce la mutation d'un commissaire"
}