{
    "article": "Les usagers des transports en commun franciliens doivent s'attendre à un vendredi noir. Plusieurs syndicats, dont les trois principaux - Unsa, CGT et CFE-CGC -, appellent à faire grève vendredi 13 septembre contre la réforme des retraites et pour le maintien de leur régime spécial. Le trafic RATP sera \"extrêmement perturbé\" par ce mouvement social d'une ampleur inégalée depuis 12 ans. Selon les prévisions de la RATP, seules les lignes 1 et 14 circuleront normalement vendredi 13 septembre, tandis que le trafic sera très fortement perturbé sur les lignes 4,7,8 et 9 et sur le RER A et B. Sur les autres lignes de métro, le trafic sera tout simplement interrompu. Pas de réquisition de personnelPourtant une loi votée en 2007 prévoit une obligation de service minimum dans les transports publics. Comment expliquer alors de telles perturbations ? En fait, contrairement à une idée répandue, cette loi n'assure en rien un niveau minimal d'offre de transport.Votée peu après l'arrivée de Nicolas Sarkozy à l'Élysée, la loi \"sur le dialogue social et la continuité du service public dans les transports terrestres\" oblige les grévistes à se déclarer au plus tard 48 heures à l'avance. À partir de ces données, l'entreprise doit élaborer \"un plan de transports\" en réaffectant au mieux le personnel non-gréviste et doit délivrer aux usagers une information \"précise et fiable\" sur le service assuré au plus tard 24 heures avant le début de la perturbation.Contrairement au service minimum dans les hôpitaux, cette loi ne prévoit pas de réquisition de personnel, vécue par les syndicats comme une atteinte au droit de grève, d'où l'impossibilité de garantir un quelconque service minimum en cas de taux très élevé de grévistes.La RATP pourrait perdre jusqu'à 7 millions d'eurosSi la loi ne garantit pas un service minimum, il est en revanche prévu dans le contrat 2016-2020 liant Île-de-France Mobilités (l'autorité organisatrice de transports, ex-Stif) à la RATP. \"Lorsque le service prévisible est inférieur ou égal à 75% du service contractuel de référence sur un ou plusieurs sous-réseaux, la RATP s'engage à maintenir un niveau de service d'au moins 50% du service normal pour chacun des sous-réseaux aux heures de pointes\", peut-on lire dans ce contrat, souligne l'AFP. Un contrat du même type lie IDF-Mobilités avec la SNCF.Selon Île-de-France Mobilités, \"il n'y a pas de pénalités prévues si la RATP ne respecte pas le contrat\", mais sa présidente Valérie Pécresse, également présidente de la région Île-de-France, a d'ores et déjà annoncé que si l'offre de services n'était pas réalisée, elle ne paierait pas la RATP. Selon ses premières estimations qui seront affinées après la journée de vendredi, IDF-Mobilités pourrait ainsi refuser de payer à la RATP entre 3 et 7 millions d'euros sur les 5 milliards d'euros qu'elle verse par an à la RATP (2 milliards pour les nouvelles infrastructures et 3 pour le fonctionnement quotidien). Pécresse réclame un service garanti \"aux heures de pointe\"Face à cette situation, Valérie Pécresse et deux élus qui la soutiennent ont réclamé à nouveau jeudi \"un service garanti\" aux \"heures de pointe\". Dans un communiqué commun, le député Robin Reda et le sénateur Roger Karoutchi, qui ont rejoint le mouvement Libres! de l'ex-membre des Républicains, demandent avec elle \"l'inscription en urgence de leur proposition de loi, déposée en mai 2018\" qui institue \"un service garanti dans les transports aux heures de pointe en cas de grève\".\"Si le droit de grève est un principe à valeur constitutionnelle, la liberté d'aller et venir, la liberté du commerce et de l'industrie, la liberté du travail aussi !\", plaident les deux élus, jugeant \"insuffisantes\" les mesures prises en 2007 pour améliorer la continuité du service public de transport des voyageurs.\"Le statut de la RATP, le statut des personnels de la RATP ne se justifient que par la notion de continuité du service public. Si cette notion disparaît, tous les autres paramètres risquent d'être remis en cause\", font encore valoir le député de l'Essonne et le sénateur des Hauts-de-Seine.",
    "date": "2019-09-12",
    "heading": "Contrairement au service minimum dans les hôpitaux, la \"loi sur le service minimum\" votée en 2007 sous Nicolas Sarkozy ne prévoit pas de réquisition de personnel.",
    "title": "Grève à la RATP : pourquoi le service minimum n'est-il pas assuré ?"
}