{
    "article": "\"PS/Medef, même combat\", \"Traîtres\", \"Vous n'avez pas honte de venir ici !\", \"La loi travail, c'est vous\" : pendant plusieurs minutes, le futur premier secrétaire du PS, Olivier Faure, a essuyé sifflets et quolibets en longeant, environné de journalistes, les groupes de manifestants.\"Ils réapprendront à nous connaître\"Imperturbable, le président du groupe PS à l'Assemblée a continué de répondre aux questions des médias. \"On paye beaucoup de choses, on paye une incompréhension, on paye le fait que, pour beaucoup, nous sommes une gauche qui serait une gauche molle, une gauche édulcorée, une gauche qui aurait perdu le sens de ses propres valeurs. Et donc il réapprendront à nous connaître, ils réapprendront à nous respecter aussi, comme nous les respectons\", a-t-il expliqué. Le député de Seine-et-Marne a affirmé ne pas être surpris de cet accueil. \"Nous savons d'où nous venons, nous avons fait 6% à l'élection présidentielle, donc personne ne peut imaginer un accueil avec un tapis rouge. Mais nous ne sommes pas venus chercher un tapis rouge, nous sommes venus dire au gouvernement que nous sommes, en dépit de l'accueil qui nous est accordé (...) prêts à manifester, parce que nous contestons sa façon de voir les choses sur le service public\", a-t-il poursuivi.\"Nous continuerons à manifester, manif après manif\"\"Ce n'est pas forcément agréable de venir et d'être sifflé. Mais malgré cela, nous serons là, malgré cela, nous continuerons à manifester, manif après manif, sur ce sujet-là, parce que nous considérons que notre place est dans ce mouvement-là et que nous avons nous-mêmes à faire entendre un message qui est un message commun avec beaucoup d'autres, même si certains ne le comprennent pas encore aujourd'hui. Mais comme dirait René Char 'à nous regarder, ils s'habitueront'\", a-t-il conclu.Parmi les socialistes présents figuraient le président du groupe socialiste au Sénat Patrick Kanner, le coordinateur du PS Rachid Temal, les anciens candidats au poste de premier secrétaire Luc Carvounas et Emmanuel Maurel et l'ancien député Jean-Marc Germain. Olivier Faure deviendra officiellement premier secrétaire du PS le 7 avril, après avoir remporté haut la main le premier tour des élections la semaine dernière, le second finaliste Stéphane Le Foll jetant l'éponge.En déplacement à Lille dans la soirée, Olivier Faure est revenu sur l'épisode au cours d'une conférence de presse. \"Quand François Mitterrand part sur le plateau du Larzac rencontrer ceux qui sont les zadistes de l'époque, il se fait siffler, il est conspué. (Mais) c'est par sa volonté, sa détermination, sa capacité à maintenir le lien avec tous ces courants nouveaux - pacifistes, féministes, radios libres, etc. -, c'est parce qu'il maintient le lien malgré tout qu'il y a le 10 mai (1981)\", a-t-il souligné. \"Je pense que nous avons notre place dans ce mouvement, et (...) nous nous y ferons respecter\", a-t-il martelé.",
    "date": "2018-03-22",
    "heading": "VIDÉO. Plusieurs élus et cadres socialistes, dont le futur premier secrétaire Olivier Faure, ont été abondamment sifflés ce jeudi 22 mars lors de la manifestation des cheminots à Paris.",
    "title": "Le PS sifflé à la manifestation des cheminots"
}