{
    "article": "Les usagers des transports en commun franciliens doivent s'attendre à un vendredi noir. Plusieurs syndicats, dont les trois principaux - Unsa, CGT et CFE-CGC -, appellent à faire grève ce vendredi 13 septembre contre la réforme des retraites et pour le maintien de leur régime spécial. Le trafic RATP sera \"extrêmement perturbé\" par ce mouvement social d'une ampleur inégalée depuis 12 ans. Pourquoi les agents de la RATP font grève vendredi ?par BFMTVAucun métro ne circulera sur les lignes 2, 3, 3bis, 5, 6, 7bis, 10, 11, 12 et 13, a prévenu la direction mercredi. Sur les lignes 4 et 7, on pourra compter sur un métro sur trois, mais \"uniquement en heures de pointe\", soit de 06H30 à 09H30 puis de 17H00 à 20H00, a précisé la RATP. Des stations seront fermées, comme Montparnasse, Opéra ou Gare de l'Est.Un métro sur trois en heures de pointe est prévu sur la ligne 8, qui ne sera ouverte que partiellement, avec des métros seulement entre les stations Créteil-Pointe du Lac et Reuilly-Diderot. Un métro sur quatre roulera en heures de pointe sur la ligne 9, qui ne sera ouverte qu'entre les stations Pont de Sèvres et Franklin-Roosevelt d'un côté, entre Nation et Mairie de Montreuil de l'autre. Pour les lignes automatiques 1 et 14 du métro, le trafic sera normal mais \"avec risque de saturation\", avertit la RATP. Le funiculaire de Montmartre sera fermé.Sur les lignes RER (zone RATP), le trafic sera \"très fortement perturbé\", avec des trains \"uniquement en heures de pointe\" et les gares RATP seront \"fermées en dehors de ces horaires\". Aux heures de pointe, il est prévu un RER A sur trois et un RER B sur cinq (avec interconnexion interrompue avec la SNCF en gare du Nord). La portion du RER A exploitée par la SNCF affichera par ricochet les mêmes perturbations, a indiqué le groupe ferroviaire. En revanche, sur la partie nord du RER B (à partir de Gare du Nord), gérée par la SNCF, on pourra compter \"un train sur deux toute la journée\".Pour les lignes de bus et tramways de la RATP, le trafic sera \"très perturbé\". Il y aura \"en moyenne\" un bus sur trois en circulation sur l'ensemble du réseau. La direction prévoit aussi \"en moyenne\" un tramway sur deux sur les lignes 3b, 6 et 8, un tramway sur trois en heures de pointe sur les ligne 2, 3a et 5, et un sur quatre en heures de pointe sur les lignes 1 et 7 (sur cette dernière, un tramway sur six en heures creuses).",
    "date": "2019-09-13",
    "heading": "Selon les prévisions de la RATP, seules les lignes 1 et 14 circuleront normalement vendredi 13 septembre, tandis que le trafic sera très fortement perturbé sur les lignes 4,7,8 et 9 et sur le RER A et B. Sur les autres lignes de métro, le trafic sera tout simplement interrompu.",
    "title": "Grève à la RATP : à quoi faut-il s'attendre ce vendredi ?"
}