{
    "article": "Au lendemain de sa mise en examen, l'ancien chef de l'État a accepté de répondre aux questions de Gilles Bouleau sur TF1.Sur le plateau du 20H de TF1, Nicolas Sarkozy a fait part de sa profonde \"indignation\". \"Je ne veux pas parler de politique. Je veux dire aux Français que je n'ai jamais trahi leur confiance\", assure l'ex-chef de l'État. Avant d'affirmer : \"Je ne me suis jamais soustrait une seconde aux obligations de la justice. Qu'est-ce qui pouvait justifier la garde à vue ? Je ne suis pas au-dessus des lois. Mais je ne suis pas en dessous non plus\".Interrogé sur sa garde à vue, Nicolas Sarkozy affirme qu'il n'avait \"connaissance d'aucun élément\". \"J'ai donc répondu à des questions sans n'être jamais mis en difficulté. Aucun document ne m'a été présenté. Moi, j'ai des documents à produire. Je veux que les Français sachent. On m'interroge sur les frais de ma campagne de 2007. Je l'avais déjà été auparavant, dans l'affaire Bettencourt. Il y a eu un non-lieu. On y revient plusieurs années, cette fois parce qu'un ignoble dictateur aurait financé ma campagne\".\"Les policiers qui m'ont interrogé parlaient de 38 000 euros d'argent libyen, soit 0,1% du budget de ma campagne. Aucun indice n'est concordant. Aucun témoin libyen n'a donné le même chiffre qu'un autre\", se défend Nicolas Sarkozy. Concernant son contrôle judiciaire, Nicolas Sarkozy révèle ne pas avoir le droit d'entrée en contact avec Ziad Takieddine, Claude Guéant, ou encore Brice Hortefeux. \"On m'impose un contrôle judiciaire m'imposant de ne pas voir M. Takkiedine. Pardonnez-moi, mais je n'ai pas envie ! Qu'est-ce qui justifie qu'on m'interdise de voir M. Hortefeux ? J'ai eu cinq ans pour le voir avant cette garde à vue\".Nicolas Sarkozy affirme n'avoir reçu Kadhafi que dans le cadre de la libération d'otages français. \"J'ai été le seul président qui a reçu les opposants de Kadhafi. Je l'ai reçu lui-même en 2007 pour aider à la libération des otages français, torturés en Libye. J'ai négocié leur libération. C'est à la suite de leur libération qu'il est venu\", rappelle l'ex-président. Avant de se défendre : \"Le clan Khadafi est une bande d'assassins. Ils m'agonissent d'injures depuis le 10 mars 2011, jour où j'ai reçu les opposants. J'ai conduit la coalition internationale contre le régime de Khadafi. Elle a duré huit mois, il est mort en octobre 2011. Il avait donc sept mois pour faire sortir les documents attestant de mon financement. Il n'a rien fait\".\"Un des fils de Khadafi assurait avoir des documents. Aujourd'hui encore, il n'y a rien. Il n'y a que la boue, la haine et la calomnie\", ajoute-t-il sur le plateau du 20H de TF1.Quant à Ziad Takieddine, Nicolas Sarkozy assure qu'il n'a fait que mentir et qu'il n'est jamais venu à l'Élysée. \"Takieddine est un intermédiaire sulfureux qui a fait de la prison, et qui a pillé la Libye. Il n'est jamais venu à l'Élysée. C'est une ignominie de prétendre qu'il est venu. Il a menti plusieurs fois, j'ai des preuves. Il affirme m'avoir croisé le 27 janvier 2011 et m'avoir donné une valise. Il n'a pas de chance : j'ai la preuve que je n'étais pas à Paris ce jour-là, ni la veille ni le lendemain. Il dit avoir rencontré mon directeur de cabinet dans son bureau au 1er étage du ministère de l'Intérieur. Le bureau est au rez-de-chaussée. Mes agendas ont été saisis par la justice au moment de l'affaire Bettencourt. On n'a retrouvé la moindre trace d'un rendez-vous avec ce M. Takieddine\".Dans cette affaire, Nicolas Sarkozy assure ne pas en vouloir aux magistrats et affirme que son honneur sera rétabli même si cela doit prendre dix ans : \"J'ai été chef de l'État, je ne critiquerai aucun policier ni aucun magistrat. Comment se fait-il qu'il n'y ait pas la moindre preuve ? Me mettre au même niveau que ces assassins condamnés, c'est mettre en cause la France, la fonction de président. Cela prendra dix ans s'il faut, je pourfendrai cette bande et je ferai triompher mon honneur\", insiste l'ancien chef de l'Etat, qui assure que pour lui, la politique, c'est bel et bien fini, \"mais la France, ce ne sera jamais fini. Je ne peux pas accepter que les Français croient que je les ai trahis\". \"Je suis blessé au plus profond de moi-même, pas pour moi, mais pour mon pays. On n'a pas le droit de jeter des gens dans la boue parce que des assassins l'ont voulu. Je ne peux pas laisser faire ça.\"",
    "date": "2018-03-22",
    "heading": "Après deux jours de garde à vue, Nicolas Sarkozy a été mis en examen pour \"corruption passive\", \"financement illégal de campagne électorale\" et \"recel de détournement de fonds publics libyens\" et placé sous contrôle judiciaire, dans le cadre de l'enquête sur les soupçons de financement libyen de sa campagne présidentielle de 2007.",
    "title": "Nicolas Sarkozy s'exprime au 20H de TF1"
}