{
    "article": "Nicolas Sarkozy a lâché ses coups ce jeudi soir au journal de 20h de TF1. Mis en examen dans le cadre de l'enquête sur le financement libyen présumé de sa campagne de 2007, l'ex-chef de l'Etat s'en est, entre autres, pris au site Mediapart à l'origine de l'affaire, et à son directeur de la publication Edwy Plenel: \"Décidément, monsieur Plenel n'a pas que des amis fréquentables, puisqu'après Tariq Ramadan, le voilà mis avec la bande Kadhafi\". Mais il a surtout remis en cause le travail journalistique de Mediapart, accusant le titre d'avoir abrité ses investigations sous un faux : \"Mediapart a servi depuis des années de porte-voix à un document reconnu comme faux par la Justice\". Et c'est au sujet de ce second point que Edwy Plenel a réagi à notre micro dans la soirée, au sortir d'une conférence à la Maison de l'Amérique latine. \"Monsieur Sarkozy, son problème, ce n'est pas Mediapart, son problème c'est la justice. Il est renvoyé dans l'affaire Bygmalion pour financement illicite de campagne électorale. Il est mis en examen dans l'affaire Bismuth pour corruption et trafic d'influence et maintenant dans l'affaire libyenne, il a une triple mise en examen\", a brossé le journaliste. Il s'est ensuite agacé des axes de la défense médiatique employés par Nicolas Sarkozy : \"Face à tous ces faits, car si les juges le mettent en cause c'est qu'il y a des faits, comment essaye-t-il de s'en sortir ? En prenant un journal indépendant comme bouc-émissaire et en racontant n'importe quoi, en devenant le premier diffuseur de fausses nouvelles de notre pays\".",
    "date": "2018-03-23",
    "heading": "Ce jeudi soir, au moment de réfuter sur TF1 les soupçons de financement libyen de sa campagne présidentielle de 2007, Nicolas Sarkozy a notamment attaqué le travail de Mediapart. Le journaliste Edwy Plenel, cofondateur de ce site à l'origine de l'affaire, lui a répondu plus tard dans la soirée.",
    "title": "Mediapart attaqué par Nicolas Sarkozy : \"Il ne faut pas le croire\", répond Edwy Plenel"
}