{
    "article": "Mis en examen mercredi soir 21 mars dans l'enquête sur les soupçons de financement libyen de sa campagne victorieuse de 2007, Nicolas Sarkozy a également été placé sous contrôle judiciaire, une première pour un ancien chef de l'État sous la Ve République. En 2009, Jacques Chirac avait été mis en examen dans l'affaire des emplois fictifs de la mairie de Paris, mais n'avait pas été soumis à cette mesure.D'après son strict contrôle judiciaire, Nicolas Sarkozy n'a pas le droit de se rendre en Libye, en Égypte, en Tunisie et en Afrique du Sud. Il a également interdiction de rencontrer neuf personnalités du dossier, dont deux très proches, Claude Guéant et Brice Hortefeux. Figurent également Bernard Squarcini, ex-chef du renseignement intérieur (DCRI), l'homme d'affaires Alexandre Djouhri, placé en détention provisoire à Londres dans l'attente de son éventuelle extradition vers la France, et Ziad Takieddine. Le sulfureux intermédiaire franco-libanais, lui-même poursuivi dans ce dossier, a assuré avoir remis entre fin 2006 et début 2007 trois valises contenant 5 millions d'euros en provenance du régime Kadhafi à M. Sarkozy, alors ministre de l'Intérieur, et à Claude Guéant. L'ex-secrétaire général de l'Élysée est également mis en examen.\"Je vais prouver l'innocence de Nicolas Sarkozy\"Vendredi matin 23 mars, l'avocat de l'ancien président a annoncé qu'il allait faire appel de ce contrôle judiciaire. \"Quelle est la raison de ce contrôle judiciaire ?\", s'est interrogé Me Thierry Herzog sur RTL, qui considère que l'on cherche à humilier son client. \"Il y a en France un double degré de juridiction. On a le droit de faire appel, je ferai appel de ce contrôle judiciaire et on verra ce que la Chambre de l'instruction de Paris dira\", a-t-il affirmé. \"Je vais prouver l'innocence de Nicolas Sarkozy. On verra qui sont les malfaiteurs, les voyous, les assassins et les voleurs, ceux qui sont déjà condamnés\", a-t-il ajouté.\"C'est une opération - et je le démontrerai - qui est montée de toutes pièces\", a-t-il fustigé. \"C'est assez extraordinaire de penser que cette affaire ou ces mises en cause ont commencé au lendemain du jour où le président Sarkozy avait reçu les opposants au régime de Kadhafi À partir du 11 mars 2011 et jusqu'au mois d'octobre 2011, pendant sept mois, Kadhafi avait tout loisir d'apporter des preuves\", argue l'avocat. Selon l'avocat, le fait d'avoir convoqué M. Sarkozy pour une garde à vue, c'était \"la chronique d'une mise en examen qui était annoncée\". Il a rappelé que son client avait déjà par le passé été mis en examen avant de bénéficier d'un non-lieu, dans l'affaire Bettencourt. \"Il en sera de même dans cette affaire\", a-t-il martelé. Thierry Herzog a précisé que l'ex-président avait été soumis, au cours de sa garde à vue, à \"plus de 200 questions\" et qu'il avait \"répondu à toutes les questions\".",
    "date": "2018-03-23",
    "heading": "L'ancien chef de l'État, mis en examen dans l'enquête sur les soupçons de financement libyen de sa campagne de 2007, n'a pas le droit de se rendre en Libye ni de rencontrer Claude Guéant et Brice Hortefeux, également impliqués dans l'affaire. \"Je ferai appel de ce contrôle judiciaire\", assure son avocat.",
    "title": "VIDÉO. Enquête libyenne : \"Je vais prouver l'innocence de Nicolas Sarkozy\", assure son avocat"
}