{
    "article": "Le laboratoire pharmaceutique Servier, impliqué dans le scandale sanitaire du Mediator, a saisi la justice pour obtenir le remboursement par l'État de 30% des indemnisations déjà versées aux victimes du médicament Mediator, a-t-il indiqué mercredi 11 septembre.\"On a demandé au tribunal, tenant compte des décisions des juridictions administratives, et notamment de l'arrêt de principe du Conseil d'État, de bien vouloir fixer la quote-part de l'Etat pour qu'une prise en charge partielle des sommes que nous avons payées soit mise à la charge de l'État, dont la responsabilité a été fixée à 30% par les juridictions administratives\", a dit à l'AFP Jacques-Antoine Robert, avocat des Laboratoires Servier.La responsabilité de l'État reconnu par le Conseil d'ÉtatServier a saisi le tribunal administratif de Paris en mars, a-t-il ajouté, confirmant une information de Challenges.Dans une décision rendue 2016, le Conseil d'État avait en effet considéré que l'État était responsable des réparations, mais seulement partiellement, en raison des \"agissements fautifs\" du laboratoire pharmaceutique Servier. En août 2017, la cour administrative d'appel de Paris avait fixé à 30% la part de l'État dans cette responsabilité. Quelques mois plus tard, l'État avait été condamné pour la première fois à indemniser une plaignante dans l'affaire du Mediator à hauteur de 30% du montant total de la réparation, selon un jugement du tribunal administratif.Depuis les premières indemnisations en 2012, Servier a versé au total 131,8 millions d'euros, selon un décompte arrêté au 30 août sur le site internet du groupe. Plus de 3.700 patients ont ainsi reçu une offre, en ajoutant ceux qui ont déposé une demande d'indemnisation auprès de l'Office national d'indemnisation des accidents médicaux (Oniam) et ceux ayant conclu un accord transactionnel avec Servier après avoir entamé une procédure en justice. Affaire du Mediator : et si la justice reconnaissait la responsabilité de l'Etat ?par Europe 1\"À la suite des différentes décisions administratives qui ont retenu une responsabilité de l'État à hauteur de 30% (...) les laboratoires Servier ont décidé de continuer à indemniser tous les patients, sans se poser la question d'une quote-part de responsabilité, de manière à s'assurer que les patients soient indemnisés avant tout\", a dit l'avocat de Servier. \"Dans un second temps, une fois les patients indemnisés, la question s'est posée -et on l'a posée à l'État via un courrier à la Direction générale de la santé- de savoir quelle était leur position suite à ces décisions de justice\", souligne Me Jacques-Antoine Robert. Faute de réponse de l'État, \"il a fallu que l'on fasse un recours pour ne pas laisser passer les délais\", affirme Me Robert.Au pénal, le procès contre Servier et l'Agence nationale de sécurité du médicament (ANSM) se tiendra au tribunal correctionnel de Paris à partir du 23 septembre et durera plusieurs mois. Le groupe pharmaceutique devra répondre de \"tromperie aggravée, escroquerie, blessures et homicides involontaires et trafic d'influence\", et l'ANSM de \"blessures et homicides involontaires\". Au total, 11 personnes morales et 14 personnes physiques seront jugées.",
    "date": "2019-09-12",
    "heading": "Depuis les premières indemnisations en 2012, Servier a versé au total 131,8 millions d'euros.",
    "title": "Mediator : le laboratoire Servier demande à l'État de rembourser une partie des indemnités"
}