{
    "article": "Entamée à 8h mardi matin, la garde à vue de Nicolas Sarkozy aura duré plus de 24 heures. Le placement en garde à vue d'un ancien chef de l'État a scandalisé dans les rangs à droite, le patron des Républicains Laurent Wauquiez la jugeant \"inutile et humiliante\", tandis que Philippe Bouchez El Ghozi, l'avocat de Claude Guéant, mis en examen dans le dossier libyen, a dénoncé une \"mesure spectaculaire\". \"Il aurait pu tout à fait être entendu sous le régime de l'audition libre. À travers cette mesure coup de poing, on a voulu faire passer un message, faire savoir que la mise en examen était inéluctable\", estime l'avocat de l'ex-ministre de Sarkozy. Dans les textes de loi, cette mesure coercitive est justifiée dès lors qu'il existe \"une ou plusieurs raisons plausibles de soupçonner\" qu'une personne a commis une infraction punie d'une peine d'emprisonnement. \"Une forme de traitement singulier\"Dans la nuit, le juge Serge Tournaire a cependant pris une décision rarissime, parfois justifiée pour des raisons médicales : ordonner la suspension de la garde à vue et laisser Nicolas Sarkozy rentrer dormir chez lui dans le XVIe arrondissement de Paris, avant la reprise de l'interrogatoire le lendemain. \"Le fait que Nicolas Sarkozy ait pu rentrer chez lui montre qu'il a pu bénéficier d'une forme de traitement singulier au regard du sort habituellement réservé au commun des justiciables et de la pratique pénale\", estime Emmanuel Daoud, un avocat pénaliste habitué du pôle financier. Pour l'avocat, Serge Tournaire a sans doute voulu \"désamorcer les critiques\". \"S'il n'avait pas été à l'écoute des critiques lancées par le camp Sarkozy, il ne se serait pas déplacé dans les locaux de la police pour lui signifier sa mise en examen\", une démarche également rarissime, observe-t-il. \"Le juge a sans doute voulu éviter à l'ancien président la présence de journalistes\" qui auraient largement filmé son arrivée devant le pôle financier, estime un autre avocat habitué du pôle financier. \"Tout ce que le juge Tournaire a fait était rendu possible par les textes mais il aurait pu faire autrement\", grince Philippe Bouchez El Ghozi.L'ancien chef de l'État a affirmé, ce jeudi 22 mars sur TF1, la \"profondeur de (s)on indignation\" après sa mise en examen. Selon lui, \"il n'y a que la haine, la boue, la médiocrité et la calomnie\" dans cette affaire et il fera \"triompher (s)on honneur\".",
    "date": "2018-03-22",
    "heading": "Une garde à vue qui s'interrompt dans la nuit, et au lendemain, le déplacement d'un juge dans les locaux de la police : l'audition de Nicolas Sarkozy jusqu'à sa mise en examen dans le dossier du financement libyen a échappé aux normes habituellement constatées.",
    "title": "Garde à vue de Sarkozy : 24 heures d'une audition \"singulière\""
}