{
    "article": "Sa \"phobie administrative\" ne lui aura pas permis d'échapper à la condamnation. L'ancien secrétaire d'État au Commerce extérieur Thomas Thévenoud a été définitivement condamné, alors que la Cour de cassation a rejeté jeudi 12 septembre son pourvoi. Il avait été condamné en appel le 31 janvier 2018 pour fraude fiscale à un an de prison avec sursis et trois ans d'inéligibilité, comme son épouse.La justice reprochait au couple de ne pas avoir déclaré ses revenus en 2012 et d'avoir, de 2009 à 2013, rempli sa déclaration en retard malgré plusieurs relances et mises en demeure de l'administration fiscale. Ils avaient par ailleurs régularisé leur situation fiscale en 2014, s'acquittant d'un redressement de plus de 70.000 euros et de 20.500 euros de pénalités de retard.L'ancien ministre de 45 ans avait formé un pourvoi contre sa condamnation en appel, plus lourde qu'en première instance, estimant que ses déboires fiscaux n'étaient pas d'une \"gravité\" telle qu'ils doivent lui valoir une double sanction, pénale et fiscale. Un premier recours avait échoué en novembre dernier au Conseil constitutionnel. Les \"sages\" avaient estimé que les \"cas les plus graves d'omission déclarative frauduleuse\" peuvent être doublement réprimés, cette gravité pouvant \"résulter du montant des droits fraudés, de la nature des agissements de la personne poursuivie ou des circonstances de leur intervention\". Tout ce que Thévenoud a omis de payer (avant de rembourser)par L'ObsDans sa décision consultée par l'AFP, la Cour de cassation a validé la décision de la cour d'appel dont les juges avaient rappelé, \"s'agissant de M. Thévenoud, que le fait pour un élu auquel s'attache un devoir d'exemplarité, de ne pas respecter sur plusieurs années une législation à laquelle il participe constitue un fait grave\". Devant la haute juridiction, la défense de Thomas Thévenoud avait aussi à nouveau défendu le principe du \"ne bis in idem\" (pas deux fois pour la même chose), contestant le cumul des sanctions pénales et fiscales pour les mêmes faits.L'avocat général s'était prononcé pour le rejet du pourvoi, estimant que la cour d'appel avait \"relevé le caractère systématique des omissions déclaratives\", de même que la fonction de M. Thévenoud. Il avait aussi relevé qu'\"en s'abstenant de prononcer une peine d'amende\" contre les Thévenoud, la cour d'appel avait \"nécessairement tenu compte des redressements fiscaux déjà réalisés\".",
    "date": "2019-09-12",
    "heading": "Il avait régularisé sa situation en 2014 et s'était acquitté d'un redressement de plus de 70.000 euros et de 20.500 euros de pénalités de retard.",
    "title": "L'ex-ministre Thomas Thévenoud définitivement condamné pour fraude fiscale"
}