{
    "article": "Outre la France, la Commission européenne a envoyé une lettre de mise en demeure à la Tchéquie, à Chypre, à la Grèce, l'Italie, la Croatie, la Lituanie, la Pologne, le Portugal et la Slovaquie. De nombreuses prestations de voyages ont dû être annulées en raison du confinement. Or, la législation européenne prévoit qu'en cas d'annulation, le voyageur a le droit de choisir entre un remboursement ou un bon à valoir.Tout au long de la crise, la Commission a souligné que les droits des consommateurs restaient valables malgré le contexte actuel sans précédent.Ce sujet est particulièrement sensible car les mesures de confinement ont fragilisé de très nombreuses entreprises touristiques, qui faute de revenus, peuvent être amenées à licencier leur personnel, voire mettre la clé sous la porte.Le Bureau européen des unions de consommateurs (Beuc) s'est félicité de la décision de la Commission. \"C'est une bonne nouvelle\", a déclaré Monique Goyens, directrice du Beuc, citée dans un communiqué. Et d'inciter les gouvernements nationaux concernés \"de s'assurer que les personnes qui en ont besoin soient remboursées\".\"Dans ces dix Etats membres, des règles nationales spécifiques relatives aux voyages à forfait restent applicables et permettent aux organisateurs de voyages de délivrer des bons à valoir, au lieu du remboursement, pour les voyages annulés, ou de reporter le remboursement bien au-delà du délai de 14 jours fixé dans la directive sur les voyages à forfait\", note la Commission européenne.Elle exige de leur part une réponse dans un délai de deux mois et leur \"demande de prendre des mesures pour remédier aux manquements qu'elle a recensés\".A défaut, l'exécutif européen passera à la seconde étape de la procédure d'infraction, que l'on appelle dans le jargon européen, l'avis motivé, où la Commission demande aux pays de se conformer au droit de l'Union. Le délai est généralement à nouveau de deux mois. Si le pays de l'UE ne respecte toujours pas ses obligations, la Commission peut décider de saisir la Cour de justice de l'UE. La plupart des cas sont réglés avant d'être déférés à la Cour.",
    "date": "2020-07-02",
    "heading": "Bruxelles a lancé jeudi une procédure d'infraction à l'encontre de dix pays de l'UE, dont la France, pour défendre le droit des voyageurs à se faire rembourser en cas d'annulation de leurs voyages en raison du coronavirus.",
    "title": "Voyages annulés: l'UE monte au front pour le remboursement des voyages"
}