{
    "article": "Anne Hidalgo a évoqué mardi 20 mars l'idée de mettre en place un péage urbain à l'entrée de Paris pour financer la gratuité des transports dans la capitale.Si la maire de Paris s'est toujours dite opposée à ce type de péage quand il s'agit de lutter contre les embouteillages et la pollution, comme c'est le cas à Londres, elle pourrait changer d'avis. \"Si le péage vient financer la gratuité des transports, il devient non pas un élément de discrimination sociale, mais au contraire un élément qui peut accompagner\", a-t-elle déclaré sur France Bleu. \"Il faut regarder toutes les sources de financement\", a insisté l'édile. Car, rappelle France Bleu, la vente de billets fait rentrer chaque année 2,8 milliards d'euros dans les caisses d'Île-de-France Mobilités, le syndicat des transports de la région. Une somme qu'il faudrait compenser.PÉCRESSE \"OUVERTEC'est d'ailleurs la question du financement qu'a immédiatement soulevée Valérie Pécresse, présidente Les Républicains (LR) de la région Île-de-France et patronne des transports régionaux. \"Je suis ouverte à toutes les idées neuves, d'où qu'elles viennent\", a-t-elle dit sur Radio Classique mais \"il ne doit pas y avoir un euro en moins de recettes pour Île-de-France Mobilités\", en prévenant que Mme Hidalgo ne pouvait \"pas faire cavalier seul\".La maire de Paris Anne Hidalgo a annoncé lundi qu'elle allait lancer \"une étude sur la gratuité des transports en commun\" pour les Parisiens. \"J'ai décidé de charger trois de mes adjoints de conduire une vaste étude sur le sujet, qui associera des experts français et étrangers\", a annoncé dans un communiqué la maire de Paris. Mme Hidalgo avait auparavant affirmé dans un entretien aux Echos que la \"question de la gratuité des transports est une des clefs de la mobilité urbaine dans laquelle la place de la voiture polluante n'est plus centrale\".Dans cette étude, \"il s'agira d'analyser les exemples en France et à l'international\", poursuit Mme Hidalgo dans le communiqué, \"il faudra en particulier évaluer s'il existe un modèle économique viable : rien ne dit aujourd'hui que cela est possible\", a ajouté la maire pour qui \"la gratuité pour l'usager implique forcément d'identifier d'autres sources de financement\". La question mérite \"d'être posée, sans a priori et sans dogmatisme\", selon la maire.",
    "date": "2018-03-21",
    "heading": "Jusque-là, la maire PS de Paris s'y était toujours opposée, y voyant un élément de \"discrimination sociale\".",
    "title": "Paris : Anne Hidalgo évoque un péage urbain pour financer les transports gratuits"
}