{
    "article": "Depuis quelques jours, Alexis Corbière est au cœur de la polémique pour avoir exercé le porte-parolat de la campagne de Jean-Luc Mélenchon en tant qu'auto-entrepreneur. Le Monde a notamment révélé qu'il était payé pour chacun de ses passages à la télévision et à la radio le temps de la campagne présidentielle de 2017. \"L'auto-entrepreneur, c'est l'auto-esclave\", affirmait pourtant le leader de LFI le 26 mars 2017. \"Je suis fonctionnaire, mon métier, ce n'est pas porte-parole de candidat, a expliqué lundi sur Franceinfo Alexis Corbière. Il fallait un statut précaire parce que jusqu'au 18 mars nous n'avions pas les 500 signatures, les banques ne nous avaient pas donné d'argent\". \"Vous voulez un scoop ? Là où on n'a pas respecté nos convictions, c'est qu'on a travaillé la nuit, et le dimanche. Pourtant, je suis contre le travail de nuit et du dimanche. Cette polémique est absurde\", a insisté mardi sur BFMTV le député LFI de Seine-Saint-Denis. Invité de la chaîne d'information jeudi 22 mars, Jean-Luc Mélenchon a utilisé les mêmes arguments. \"Je vais vous dire des choses autrement plus odieuses que nous avons fait. Nous avons travaillé le soir après 18h, alors que c'est absolument interdit. Nous avons travaillé le dimanche, nous avons travaillé la nuit, nous avons travaillé le jour\", a énuméré le député des Bouches-du-Rhône. Statut autoentrepreneur : \"Je déteste ce statut (…) on avait des paies de crevards\", déplore Mélenchonpar BFMTV\"Alexis Corbière, professeur des écoles, a dû se mettre en congé mais il n'avait pas l'intention d'abandonner son statut de l'enseignement professionnel. Par conséquent, il avait le statut d'auto-entrepreneur\", a-t-il expliqué, arguant que son porte-parole n'était pas le seul. Ce qui ne signifie pas qu'il cautionne ce statut. \"Je déteste le statut d'auto-entrepreneur. Regardez la cruauté du procédé : Alexis était payé comme auto-entrepreneur 3.000 euros, et pendant ce temps-là le porte-parole d'Emmanuel Macron était à 6.000 euros. Attendez qu'on voit les autres, et vous verrez les paies. Nous on avait des paies de crevards\", a-t-il déploré.",
    "date": "2018-03-22",
    "heading": "Le leader de la France insoumise (LFI) est revenu jeudi sur le statut d'auto-entrepreneur d'Alexis Corbière, qui fut son porte-parole durant la dernière campagne présidentielle. S'il explique qu'il \"déteste ce statut\", il assure qu'il n'avait pas le choix.",
    "title": "VIDÉO. Recours à l'auto-entreprise : \"On avait des paies de crevards\", déplore Mélenchon"
}