{
    "article": "Après plus de 24 heures de garde à vue, Nicolas Sarkozy a été mis en examen mercredi soir dans le cadre de l'enquête sur les soupçons de financement libyen de sa campagne électorale pour la présidentielle de 2007, pour \"corruption passive\", \"financement illégal de campagne électorale\" et \"recel de fonds publics libyens\". L'ancien chef de l'État, qui nie les faits qui lui sont reprochés, a également été placé sous contrôle judiciaire. \"Mise en examen ne vaut pas culpabilité. Dans bien d'autres cas, cela s'est fini par un non-lieu\", a réagi dans la foulée Laurent Wauquiez lors d'un dîner avec l'équipe dirigeante des Républicains (LR), selon des propos rapportés par son entourage. La veille, le président du parti avait dénoncé une garde à vue \"humiliante et inutile\" pour l'ex-président de la République. Mais \"sur le fond du dossier, je fais confiance à la justice\", avait-il néanmoins souligné.Un soutien jugé par ailleurs très timoré par une partie de LR. \"Le service minimum\", selon un membre de la direction. Sarkozy-Wauquiez, une relation pas toujours facileLes relations entre Laurent Wauquiez et Nicolas Sarkozy se sont refroidies depuis la divulgation des enregistrements du président d'Auvergne-Rhône-Alpes, dans lequel on l'entendait affirmer à des étudiants lyonnais que l'ancien président faisait écouter ses ministres.Laurent Wauquiez s'est publiquement excusé et a été reçu la semaine dernière par Nicolas Sarkozy. Mais à son endroit, l'ancien président souffle le chaud et le froid : le lendemain, il était à Roubaix pour remettre la Légion d'honneur au maire de la ville, en présence du ministre de l'Action et des Comptes publics Gérald Darmanin (ex-LR). Or Laurent Wauquiez a à plusieurs reprises appelé à la démission de ce dernier, dont l'enquête à son encontre pour viol a été classée sans suite, mais qui doit affronter une deuxième enquête pour abus de faiblesse.\"Le problème, c'est que le principe de la présomption d'innocence tient à condition de l'appliquer en tous lieux, à toutes personnes et en toutes circonstances. Si le principe est appliqué à la carte, on se retrouve forcément pris dans la contradiction\", regrette un parlementaire LR. Beaucoup de dirigeants de la droite - Virginie Calmels, Guillaume Peltier, Jean Leonetti... - n'avaient d'ailleurs pas défendu cette demande de démission de Gérald Darmanin. \"Laurent Wauquiez n'a jamais remis en cause la présomption d'innocence. Ce qu'il a évoqué, c'est l'exemplarité qui est due de la part d'un membre du gouvernement\", argumente aujourd'hui son entourage, pour qui \"la notion d'exemplarité ne se pose absolument pas\" dans le cas de Nicolas Sarkozy.",
    "date": "2018-03-22",
    "heading": "RÉACTION. Alors que l'ancien chef de l'État venait d'être mis en examen, le président des Républicains a rappelé mercredi 21 mars lors d'une réunion de l'équipe dirigeante du parti que \"dans bien d'autre cas, cela s'est fini par un non-lieu\".",
    "title": "Sarkozy mis en examen : \"mise en examen ne vaut pas culpabilité\", rappelle Wauquiez"
}