{
    "article": "Dix lignes de métro fermées, les RER A et B très perturbés, des millions d'habitants de la région parisienne vont connaître de grosses difficultés à se déplacer vendredi 13 septembre. La RATP, dont les salariés font grève pour protester contre la réforme de leur régime spécial de retraite, invite à ne pas bouger de chez soi. Mais l'immense majorité des patrons exigent que leurs employés soient à leur poste de travail à l'heure, qu'ils galèrent ou non.Les alternatives au métro sont toutefois nombreuses. D'abord, prendre un taxi ou un VTC, confortable, mais cher, voire ralenti par les embouteillages. Il vaut mieux les réserver. Avec la forte demande, les prix des plateformes risquent d'augmenter. À noter ainsi le beau geste de Kapten qui accorde 20% de réduction avec le code RATP5.Confortable également et moins cher, c'est le covoiturage, de plus en plus recommandé et répandu en Ile-de-France. Les applications sont pléthore : Citygo, Karos, BlaBlaLines, Covoit'ici, Covivo, Ouihop ou KLaxit (gratuit vendredi). Et parfois, il suffit de même de discuter avec ses voisins pour trouver chaussure à son pied. Grève RATP: «Un certain nombre de régimes spéciaux de retraite n’ont plus aucune justification !», avance Nicolas Bay (RN)par Lopinion.frLa marche à pied justement sur tout ou partie du trajet est peut-être la solution idéale : gratuite, bonne pour la santé, sans embouteillages et agréable sous un soleil radieux. C'est l'occasion également, par le beau temps prévu, d'aller travailler avec son vélo ou sa trottinette. Sur plusieurs kilomètres, le trajet est moins long que dans une voiture coincée dans un bouchon.En plein boom ces dernières années, les voitures, vélos, scooters et trottinettes en libre-service, électriques ou non, sont à disposition dans Paris et parfois dans ses villes limitrophes. Mais la bataille s'annonce âpre demain pour trouver un de ses moyens de locomotion près de chez soi. Les loueurs ont bien compris qu'ils pourraient profiter de cette grève pour conquérir de nouveaux utilisateurs et multiplient les bons plans. Jump propose deux trajets de 15 minutes à vélo électrique ou trottinette via le code RATP5. Voi et Bird annulent les frais de déverrouillage (1 euro), Dott offre un crédit de 3,80 euros avec le code \"ALLERRETOUR\" et CityScoot 30 minutes de crédit gratuit avec le code RATP-1.",
    "date": "2019-09-12",
    "heading": "La journée de vendredi sera une journée noire dans les transports en commun franciliens, particulièrement le métro. Des pis-aller existent, plus ou moins rapides et plus ou moins onéreux.",
    "title": "Ile-de-France : les alternatives au métro et RER vendredi"
}