{
    "article": "À l'origine de la rumeur, une publication très partagée sur les réseaux sociaux assurant que les pneus hiver seront obligatoires dans 48 départements à partir du 1er novembre et jusqu'au 31 mars sous peine de contravention. Mais l'information est fausse. Une loi prévoit de donner aux préfets autorité pour déterminer les obligations des automobilistes en hiver. Elle n'est pas encore entré en vigueur, et sa portée devrait être nettement plus restreinte.\"Le décret sur la loi montagne signé le 1er juillet 2019 oblige désormais les conducteurs de 48 départements français à s'équiper de pneus adaptés entre le 1er novembre et le 31 mars\", alertent de nombreuses pages. \"Le non respect de cette loi vous expose à une AMENDE de 4ème classe (135 euros) et une IMMOBILISATION possible du véhicule\", s'inquiètent ces publications. Dans la supposée liste figurent de nombreux départements montagnards, mais aussi l'Eure-et-Loir ou l'Yonne. La publication s'est répandue à toute vitesse depuis le 9 septembre avec plusieurs dizaines de milliers de partages sur de nombreuses pages mais aussi des blogs. La \"loi montagne\" de décembre 2016 a en effet introduit une nouvelle disposition donnant au préfet de département autorité pour déterminer \"les obligations d'équipement des véhicules en période hivernale\". Mais des décrets d'applications sont nécessaires pour que cette disposition entre en vigueur. Aucun décret de ce type n'est paru au Journal officiel, a constaté l'AFP. Les pneus d'hiver : comment ça marche ?par CNEWSLa Sécurité routière, contactée mercredi 11 septembre, a confirmé à l'AFP que \"pour l'instant il n'y a rien, pas d'obligation nouvelle ni sanction ni quoi que ce soit\", faute de décret. Toutes les communes des 48 départements en question ne seront en outre pas forcément concernées par ces mesures : c'est aux préfets d'établir la liste précise des communes qui le sont pour chaque département.Enfin, un premier projet de décret d'application propose pour les détenteurs de véhicules léger non pas une obligation d'être équipé des pneus hiver mais la possibilité d'avoir des chaînes à neige comme alternative.",
    "date": "2019-09-11",
    "heading": "\"Pour l'instant il n'y a rien, pas d'obligation nouvelle ni sanction ni quoi que ce soit\", assure la Sécurité routière.",
    "title": "Non, les pneus hiver ne seront pas obligatoires le 1er novembre"
}