{
    "article": "La garde à vue de l'ancien chef de l'État Nicolas Sarkozy a repris mercredi 21 mars, après une interruption dans la nuit, dans l'enquête sur des soupçons de financement de sa campagne présidentielle de 2007 par la Libye de Mouammar Kadhafi. Interrogée sur ce sujet, Marine Le Pen a tout d'abord tenu à rappeler la présomption d'innocence. \"Tant que la justice ne s'est pas prononcée, il faut rester prudent\", a-t-elle insisté au micro de Radio Classique.La présidente du FN a par ailleurs voulu \"mettre l'accent sur quelque chose d'éminemment dérangeant. Nicolas Sarkozy, et il n'est pas le seul, se retrouve, quelles que soient ses affaires, toujours devant le même juge d'instruction. Est-ce qu'il n'y a que deux ou trois juges d'instruction en France ? C'est gênant, et ça pose un certain nombre de questions.\" \"Je ne veux pas que l'on mette nos policiers en situation d'échec. Nous vivons une explosion de la délinquance en France\" Marine Le Pen (21/03/2018)par Radio Classique\"La justice doit faire son travail de manière très sérieuse\"Le juge Serge Tournaire, qui conduit cette enquête aux multiples ramifications, \"est engagé, comme d'autres juges d'instruction qui sont saisis d'affaires qui touchent à des politiques, dans un soutien au Syndicat de la magistrature. Et (...) ceci pose un vrai problème de fond, sur le soupçon d'absence de neutralité de la part de ces magistrats\". Classé à gauche, le Syndicat de la magistrature (SM) avait défrayé la chronique en 2013, après la découverte dans ses locaux d'un \"mur des cons\" où étaient placardés les portraits de dizaines de personnalités, de droite pour la plupart, dont Nicolas Sarkozy ou la flamme tricolore, emblème du FN. \"La justice dans cette affaire, parce qu'il s'agit d'un ancien président de la République, mais aussi parce que les conséquences pourraient être très lourdes, doit faire son travail de manière très sérieuse, et avec la neutralité qu'on devrait toujours exiger de la part d'une instruction\", a expliqué la finaliste de la présidentielle en mai.Une affaire d'envergure internationaleSans vouloir se prononcer, sur le fond de l'affaire, Marine Le Pen a néanmoins souligné qu'elle \"ne touche pas seulement le financement d'une campagne électorale. Elle touche à la mise en œuvre d'une guerre, elle touche à l'élimination d'un chef d'État, elle touche à la déstabilisation profonde d'un pays, et sa conséquence qui a été une vague migratoire massive sur l'Europe\", a fait valoir Marine Le Pen. \"Si les faits étaient avérés, les conséquences iraient beaucoup plus loin qu'un simple financement déloyal d'une campagne présidentielle\", a souligné la députée FN du Pas-de-Calais.\"On a le sentiment qu'il n'y a pas une campagne présidentielle qui s'est déroulée dans des conditions de loyauté\", a ajouté Marine Le Pen, dont plusieurs proches ont été mis en examen en 2015 pour \"financement illégal\" de campagne électorale en 2012.",
    "date": "2018-03-21",
    "heading": "La présidente du Front national (FN) estime que le juge Serge Tournaire, qui conduit l'enquête sur un éventuel financement libyen de la campagne présidentielle de 2007, est \"engagé dans un soutien au Syndicat de la magistrature\", classé à gauche, ce qui pose \"un vrai problème de fond, sur le soupçon d'absence de neutralité\".",
    "title": "VIDÉO. Nicolas Sarkozy en garde à vue : Marine Le Pen doute de la \"neutralité\" du juge d'instruction"
}