{
    "article": "Près d'un Français sur cinq dit vivre à découvert, selon le 13e baromètre de la pauvreté Ipsos/Secours populaire français, publié jeudi 12 septembre. Ils sont même 6% à craindre de basculer dans la précarité. L'étude \"montre que tous les indicateurs s'enfoncent dans le rouge pour les catégories populaires et les plus pauvres\", explique le Secours populaire. \"Le moins que l'on puisse dire est que les situations rencontrées par les plus fragiles s'aggravent encore\", estime le co-directeur du département opinion d'Ipsos, Étienne Mercier.Dans le détail, 12% des personnes interrogées assurent ne pas pouvoir \"boucler (leur) budget sans être à découvert\" et 6% disent s'en sortir \"de plus en plus difficilement\" et craindre\" de basculer dans la précarité\". Par ailleurs, le seuil de pauvreté subjectif a encore progressé : les Français considèrent qu'une personne seule est pauvre quand elle a un revenu mensuel inférieur à 1.193 euros. Un chiffre à comparer d'une part au SMIC (1.202 euros) et au seuil de pauvreté officiel de l'INSEE (1.026 euros). Le seuil de pauvreté subjectif passe à 2.186 euros pour un couple avec deux enfants. Les insiders (2/2): Les Français et la peur de la pauvreté - 09/09par BFM BusinessLes difficultés ressenties progressent dans presque tous les secteurs. Ainsi, 49% des personnes interrogées disent rencontrer des difficultés à envoyer les enfants en vacances une fois par an, 47% à payer leur activités, 45% à partir eux-mêmes en vacances, 32% à payer leurs dépenses d'énergie ou encore 28 % à payer leur loyer ou emprunt immobilier. Ils sont même 25 % à avoir du mal à se procurer une alimentation saine 3 fois par jour.Signe de l'inquiétude et de la crainte de déclassement, près de 8 Français sur 10 (79%) estiment que leurs enfants ont plus de chance de connaître une situation de pauvreté qu'eux-mêmes.",
    "date": "2019-09-12",
    "heading": "Une très large majorité de Français estiment que leurs enfants ont plus de chances de connaître une situation de pauvreté qu'eux-mêmes.",
    "title": "Pauvreté : 18% des Français disent vivre à découvert"
}