{
    "article": "\"Trafic très fortement perturbé sur les réseaux RATP vendredi 13 septembre. La RATP vous invite à limiter au maximum vos déplacements\". Ce message qui tourne en boucle dans les stations de métro de la région parisienne et sur les réseaux sociaux annonce la couleur : la grève des transports communs s'annonce très suivie. Pour protester contre la réforme des retraites, les syndicats Unsa, CGT, CFE-CGC, SUD, FO et Solidaires ont appelé à la grève et annoncé \"une journée noire sans transport\". Ils veulent sauver le régime spécial de retraite des agents de la RATP, qui tient compte des \"pénibilités liées à (leur) mission de service public\".\"Il faut s'attendre à un métro toutes les 40 minutes\"Selon Le Parisien, la grève aura pour conséquence la fermeture totale de plusieurs lignes de métro, et un service très réduit, limité aux heures de pointe, sur les RER A et B. Seules les lignes 1 et 14, automatiques, devraient circuler normalement. Le réseau de bus et de tramways sera également impacté, mais dans une moindre mesure. \"La dernière grève de cette ampleur, c'était le 18 octobre 2007\", se souvient Laurent Djebali, secrétaire Métro-RER de l'Unsa RATP, dans les colonnes du quotidien.Selon le syndicat majoritaire chez les conducteurs de métro et RER, la grève sera suivie à 100 % sur les RER et à 90 % sur les métros. \"Il n'y aura que deux conducteurs sur certaines lignes. Il faut savoir qu'il y en a 50 ou 60 qui travaillent à l'heure de pointe. Il faut s'attendre à un métro toutes les 40 minutes dans ces conditions. Nous avons alerté la direction sur la sécurité des voyageurs\", indique Laurent Djebali.La RATP appelle les usagers à s'organiser\"On aura des très très grosses perturbations\", a confirmé mercredi matin Philippe Martin, le directeur général adjoint de la RATP, sur RTL. \"Ça se traduira par certaines lignes de métro qui ne seront pas ouvertes de la journée et d'autres lignes métro/RER qui ne fonctionneront qu'aux heures de pointe\", a-t-il précisé\"Faut prévoir, anticiper, voir si on ne peut pas prendre ou un congé ou reporter un déplacement ou faire du télétravail, du co-working, du covoiturage\", a-t-il insisté. \"On voulait aviser les Parisiens pour ne pas qu'ils soient surpris vendredi\", a-t-il ajouté. Aucun mouvement social n'est en revanche prévu du côté de la SNCF. Le trafic sera donc normal sur les RER C, D et E ainsi que sur les Transiliens et le tramway T11.",
    "date": "2019-09-11",
    "heading": "Les syndicats de la RATP ont déposé un préavis de grève vendredi 13 septembre pour s'opposer au projet de réforme des retraites. \"Ça se traduira par certaines lignes de métro qui ne seront pas ouvertes de la journée et d'autres lignes métro/RER qui ne fonctionneront qu'aux heures de pointe\", a précisé mercredi sur RTL Philippe Martin, le directeur général adjoint de la RATP.",
    "title": "Grève RATP : \"De très, très grosses perturbations\" à prévoir vendredi"
}