{
    "article": "La garde des Sceaux Nicole Belloubet présentait mercredi 11 septembre son projet d'ordonnance réformant la justice des mineurs. Le texte est prévu pour entrer en vigueur à l'automne 2020, a précisé le ministère de la Justice. Ce futur \"code de justice pénale des mineurs\", qui doit remplacer l'ordonnance du 2 février 1945 sur l'enfance délinquante, a été soumis cet été au Conseil d'État, qui a rendu un avis non public.♦ Que dit la loi?L'état actuel de la loi, qui ne prévoit pas de seuil d'irresponsabilité pénale, distingue trois catégories d'âge chez les mineurs en matière de réponse judiciaire :► Moins de 10 ans : mesures éducatives uniquement.► Entre 10 et 13 ans : mesures éducatives et sanctions éducatives.► Plus de 13 ans : mesures éducatives, sanctions éducatives et peine.Le juge gardera la main au cas par casSelon l'avant-projet d'ordonnance soumis en juin aux professionnels, la ministre prévoit d'instaurer le principe d'une présomption d'irresponsabilité avant 13 ans. Cette présomption est simple et pourra être renversée par le juge, qui garde la possibilité de décider qu'un jeune de 11 ou 12 ans est doté de discernement et est donc pénalement responsable.La fixation d'un seuil vise notamment à s'aligner sur de nombreux voisins européens, et répondre aux exigences de plusieurs conventions internationales ratifiées par la France. Nicole Belloubet veut également instaurer une nouvelle procédure pénale en deux temps, avec un premier jugement devant statuer sur la culpabilité dans des délais de trois mois maximum et une seconde audience pour le prononcé de la sanction ou de mesures éducatives.La primauté de l'éducatif sur le répressif, un héritage issu du Conseil national de la résistanceCette \"césure\" du procès pénal, l'une des mesures phares du projet de réforme avorté de l'ex-ministre socialiste Christiane Taubira, doit répondre de \"manière plus adaptée et rapide\" à la délinquance des mineurs et \"réduire de moitié\" les délais de jugement, qui sont de près de 18 mois actuellement, avait rappelé Nicole Belloubet en juin. Les syndicats de magistrats et d'éducateurs spécialisés dénoncent de leur côté des \"délais irréalistes\" sans moyens supplémentaires significatifs. Réforme des mineurs: les moins de 13 ans bientôt pénalement irresponsables?par BFMTVDeux syndicats de la protection judiciaire de la jeunesse (PJJ), le SNPES-PJJ/FSU et la CGTPJJ, ont déposé un préavis de grève de 24 heures à compter de 7h mercredi pour marquer leur opposition à un texte qui selon eux \"stigmatisera la jeunesse en la désignant comme une classe dangereuse, remettant ainsi profondément en cause les principes issus du Conseil national de la résistance\". L'annonce surprise en novembre 2018 d'une réforme par ordonnance du texte fondateur de l'enfance délinquante, amendé 39 fois depuis sa création à la Libération, avait provoqué une levée de boucliers des professionnels.S'ils jugent une refonte du texte nécessaire, ils continuent de critiquer l'approche choisie et déplorent une \"concertation de façade\". La ministre de la Justice a promis que le texte n'entrerait en vigueur \"qu'après un délai d'un an pour laisser le temps du débat au Parlement\" et de possibles amendements.",
    "date": "2019-09-11",
    "heading": "La ministre de la Justice dévoilait ce mercredi en Conseil des ministres le projet de \"Code de justice pénale des mineurs\", qui prévoit l'établissement d'un seuil d'irresponsabilité pénale à 13 ans.",
    "title": "Justice des mineurs : le point sur le projet d'irresponsabilité pénale avant 13 ans"
}