{
    "article": "\"L'extrême droite, sous toutes ses formes, n'a pas sa place dans les cortèges syndicaux ! Elle est l'amie des puissants et l'ennemie de ceux qui se battent pour la justice sociale!\", écrit le syndicat dirigé par Philippe Martinez. La CGT \"ne tolérera aucune provocation, aucune utilisation abusive des médias ou réseaux sociaux pour venir soutenir la stratégie d'imposture sociale de l'extrême droite\". \"Elles instrumentalisent la colère sociale à des fins populistes\"\"Du Front national aux Patriotes, en passant par différents mouvements favorables au 'Frexit', des organisations identitaires, xénophobes et racistes se travestissent en pseudo-alliés et soutiens des travailleurs en lutte\", poursuit-elle. \"Toutes ces organisations ne font que diviser. Elles instrumentalisent la colère sociale à des fins populistes. La 'priorité nationale' est contraire à nos valeurs, comme aux valeurs républicaines\", poursuit le syndicat. Florian Philippot, l'ancien bras droit de la présidente du Front national Marine Le Pen, participera jeudi à Paris à la manifestation nationale prévue contre la réforme de la SNCF, a indiqué lundi son parti, Les Patriotes. Louis Aliot, député et vice-président du FN, a pour sa part déclaré mardi qu'il n'irait pas manifester jeudi \"pour ne pas risquer la violence syndicale\". \"Je n'irai pas manifester parce que j'ai vu que, quand notre collègue (Sébastien) Chenu est allé manifester l'autre jour, il a été agressé violemment par les nervis de la CGT\", a déclaré l'élu frontiste. Le député FN du Nord Sébastien Chenu a été bousculé par des militants de la CGT et contraint de se retrancher dans un magasin à Valenciennes lors d'une manifestation de la CGT métallurgie la semaine dernière.Le secrétaire général de la CGT Philippe Martinez a prédit mercredi à Perpignan \"une très forte mobilisation\" lors des manifestations nationales - 140 prévues en France - de jeudi, estimant que \"si on ne fait rien, le gouvernement ne pliera pas\". Un cortège d'au moins 25.000 personnes est attendu à Paris.",
    "date": "2018-03-21",
    "heading": "\"L'extrême droite n'a pas sa place ni dans les cortèges syndicaux, ni nulle part ailleurs !\", a lancé la CGT ce mercredi 21 mars à la veille de la double manifestation de jeudi à Paris, où s'est déjà annoncé Florian Philippot, l'ancien bras droit de Marine Le Pen.",
    "title": "Manifestations du 22 mars : \"L'extrême droite n'a pas sa place dans les cortèges\" (CGT)"
}