{
    "article": "C'est une information qui pourrait éclairer l'emploi du temps de Steve Maia Caniço, qui est mort le soir de la Fête de la musique à Nantes. Son téléphone \"bornait au moment de l'intervention policière\", ont affirmé mardi 10 septembre à l'AFP des sources proches de l'enquête, confirmant une information du Canard Enchaîné.Dans son rapport administratif daté de juillet sur l'intervention policière controversée, l'Inspection générale de la police nationale (IGPN) écrivait que le \"téléphone déclenchait un relais téléphonique à 03H16\", soit plus d'une heure avant l'action des forces de l'ordre, mais n'avait pas fait mention d'un bornage plus tard dans la nuit. Selon le Canard enchaîné, le dernier bornage de son téléphone a été relevé à 4H33 sur le Quai Wilson, où les forces de l'ordre avaient utilisé gaz lacrymogènes et lanceurs de balle de défense.Le corps sans vie de cet animateur de 24 ans avait été retrouvé le 29 juillet dans la Loire après quelque cinq semaines de recherche. Le lendemain, le Premier ministre Édouard Philippe avait fait valoir que le rapport de l'IGPN n'établissait \"pas de lien\" entre l'intervention policière et la disparition du jeune homme.\"On ne peut pas dire que Steve serait tombé à l'eau du fait de l'intervention de la police. On ne peut pas dire qu'il est tombé en dehors de l'intervention non plus\", avait alors déclaré à l'AFP un cadre de l'IGPN qui renvoyait vers \"l'enquête judiciaire\".Un \"relais\" peut se déclencher quand un appel est passé ou quand un sms est envoyé et il est visible sur un relevé téléphonique. Le \"bornage\" est émis quand le téléphone est allumé et se connecte à une antenne relais, une \"borne\". L'IGPN n'a pas le droit de faire de réquisition dans une enquête administrative contrairement à une enquête judiciaire, souligne une source proche du dossier. \"Je ne peux pas communiquer sur l'instruction en cours mais je rappelle que je dis depuis fin juillet que la chute de Steve dans la Loire est concomitante de l'intervention policière\", a réagi auprès de l'AFP l'avocate de la famille de Steve, Cécile de Oliveira.L'enquête sur la mort de Steve Maia Caniço avait été dépaysée 4 septembre à Rennes, à la demande des deux juges d'instruction nantais en charge de l'enquête pour \"homicide involontaire\".",
    "date": "2019-09-10",
    "heading": "En juillet, l'IGPN avançait que le téléphone avait déclenché un relais téléphonique une heure avant l'intervention de la police, mais pas plus tard.",
    "title": "Mort de Steve Maia Caniço : son téléphone \"bornait au moment de l'intervention policière\", selon ses proches"
}