{
    "article": "Cinq moulages à la louche, au moins 3 semaines d'affinage... Et au moins 70% de lait normand. Le cahier des charges pour la production de \"camembert de Normandie\" est on ne peut plus clair. Pourtant, depuis quelques mois, il est au centre d'un débat entre puristes et partisans d'un assouplissement des règles. En effet, à partir de 2021, l'appellation d'origine protégée (AOP) pourrait être élargie et assouplie, permettant d'inclure des camemberts pasteurisés, c'est-à-dire avec du lait traité thermiquement, au lieu du lait cru traditionnel. Mais ce n'est pas tout. Des élus bretons ont lancé une offensive pour que leurs circonscriptions intègrent l'aire géographique de l'AOP, et ainsi pouvoir fournir du lait aux fabricants de camemberts normands.À leur tête, le député d'Ille-et-Vilaine, Thierry Benoît. Selon France 3, il a d'ailleurs envoyé un dossier à l'Institut national de l'origine et de la qualité (INAO) pour plaider sa cause. Pour lui, les limites administratives n'ont aucun sens. \"Est-ce qu'il y a une différence de bocage, de météo et de paysage entre Saint-Hilaire-du Harcouet et Louvigné-du Désert ?\", s'insurge-t-il. Les deux communes, l'une en Bretagne, l'autre en Normandie, ne sont distantes que de 12 kilomètres.\"C'est tout sauf une attaque, assure-t-il à France 3. Je ne déclare pas la guerre au camembert normand. (...) Le granit breton est bien labellisé jusqu'à Saint-Hilaire-du Harcouet, dans la Manche !\" Et pourquoi se contenter de la Bretagne ? Les autres départements limitrophes de la Normandie -Sarthe ou encore Mayenne- pourraient bien intégrer l'AOP eux aussi. Fin août, le syndicat départemental des éleveurs de la race normande de l'Ille-et-Vilaine a rencontré celui de la Mayenne, en partenariat avec l'organisme de défense et de gestion (ODG), le gendarme de l'INAO. Du camembert français au lait...pasteurisé ?par Agence France-Presse\"Pourquoi un lait de (vache) Normande de l'autre côté de la frontière ne serait pas conforme à l'AOP ?\" s'interroge Thierry Benoît. La question est étudiée par les plus hautes instances de l'INAO depuis lundi, avance France 3.Du côté des Normands, pas de levée de boucliers instinctive. Pour le président de l'ODG Camembert de Normandie, Patrick Mercier, interrogé par France Bleu, il faut se pencher sur les demandes des éleveurs bretons et examiner leurs arguments, \"comme l'expression du terroir, la qualité de la production laitière...\"",
    "date": "2019-09-10",
    "heading": "L'Institut national de l'origine et de la qualité se penche sur la question, dans le cadre d'un éventuel assouplissement de l'appellation en 2021.",
    "title": "AOP : bientôt du camembert normand avec du lait breton ?"
}