{
    "article": "Un appel à témoins a été lancé dans le cadre des investigations françaises sur le scandale Epstein d'abus sexuels sur mineurs au moment où trois femmes ont été récemment entendues par les enquêteurs, a annoncé le parquet de Paris. Cet appel, diffusé sur twitter par l'Office central pour la répression des violences aux personnes (OCRVP), concerne \"toute victime ou témoin\" qui souhaiterait \"contacter le service d'enquête\" afin d'être entendu, est-il précisé. Il survient alors que trois femmes se sont d'ores et déjà manifestées auprès de la justice française et \"ont été auditionnées par les enquêteurs les 27 août, 3 et 9 septembre\", indique le parquet. Alerté sur de potentielles victimes françaises, le parquet a ouvert en août une enquête pour \"viols\" et \"agressions sexuelles\", notamment sur mineures, dans le cadre de l'enquête sur le financier américain Jeffrey Epstein, poursuivi aux Etats-Unis avant son suicide en prison en juillet. Les enquêteurs s'intéressent notamment au rôle joué par l'agent de mannequins français Jean-Luc Brunel, ancien proche de Jeffrey Epstein et fondateur des agences de mannequins Karin Models et MC2 Model Management. Ce dernier est accusé de viols par plusieurs anciens top models. Son nom ressortait déjà dans la procédure menée par la justice américaine. Dans un courrier adressé au procureur de la République de Paris Rémy Heitz, l'une d'elles, entendue lundi par les enquêteurs, affirme avoir été droguée et violée par l'ex-agent dans un appartement parisien au début des années 1990 alors qu'elle était tout juste majeure.Selon le récit de cette Néerlandaise de 46 ans, plusieurs mannequins vivaient dans ce logement situé avenue Hoche, près des Champs-Elysées, et des réceptions y étaient organisées \"quotidiennement\" avec \"de riches hommes d'affaires qui étaient accompagnés de très jeunes filles\". Une des principales plaignantes, Virginia Giuffre, a affirmé avoir été forcée à avoir des rapports sexuels avec l'ancien agent. Dans une première procédure aux Etats-Unis close en 2007, deux femmes l'avaient déjà accusé de jouer le rôle de rabatteur pour Jeffrey Epstein, amenant aux Etats-Unis des \"jeunes filles\" venues de milieux modestes en leur faisant miroiter des jobs dans le mannequinat.",
    "date": "2019-09-11",
    "heading": "Trois femmes ont déjà été entendues dans le cadre de l'enquête française sur le scandale d'abus sexuels sur mineurs ayant impliqué le financier américain, retrouvé mort dans sa cellule en juillet dernier.",
    "title": "Affaire Epstein : la police lance un appel à témoins en France"
}