{
    "article": "À quoi va ressembler la réforme des retraites ? Alors que le Premier ministre Édouard Philippe précisera jeudi 12 septembre le \"calendrier et la méthode\" retenue pour conduire la réforme, une enquête BVA pour Orange* dévoilée ce mercredi 11 septembre révèle qu'elle est source de nombreuses attentes pour la population française. Agnès Buzyn : \"Notre système [de retraites] actuel est très inéquitable et il n'est pas pérenne\"par France InterPlus de 8 Français sur 10 (85%) déclarent en avoir déjà entendu parler. Une notoriété élevée qui s'explique par la médiatisation importante du projet ces dernières semaines. Les jeunes (31%) ainsi que les employés et ouvriers (23%) sont plus nombreux que la moyenne à ne pas en avoir entendu parler.Une réforme qui inquièteLa réforme suscite de nombreuses appréhensions. Plus des deux tiers des Français se disent inquiets quand ils pensent à leur retraite (68%). Une inquiétude logiquement plus forte chez les actifs (77%) mais qui existe aussi chez les retraités : 47% font part de leurs craintes sur le sujet. Ces derniers expriment probablement leur inquiétude de voir le montant de leur pension diminuer.Les Français souhaitent majoritairement que le système des retraites évolue (88%, contre 12% qui souhaitent le maintenir en état), mais ils sont partagés sur l'ampleur de ces évolutions. Ainsi, près d'un Français sur deux (48%) souhaite une adaptation du système existant sans transformation radicale et 40% désirent une réforme en profondeur. Près des deux tiers des personnes interrogées pensent ou anticipent qu'ils seront personnellement impactés par cette réforme (62%). Un impact plus fortement envisagé par les moins de 50 ans (80%), les catégories sociales aisées (80%) mais également ressenti - même si c'est minoritaire - par une partie des retraités eux-mêmes (23%), pourtant a priori non concernés par la future réforme.L'instauration d'un \"âge pivot\" ne convainc pasL'enquête a testé un certain nombre de mesures qui pourraient être envisagées pour pérenniser le système de retraites (qu'elles soient ou non à l'étude dans le cadre du projet de réforme) : si la suppression des régimes spéciaux (67%) et l'instauration d'un régime par points (65%) recueillent l'approbation d'une majorité de Français, les autres mesures suscitent davantage de réticences. Ainsi, seuls 44% des Français sont favorables à l'instauration d'un \"âge pivot\", 39% à l'augmentation de la durée de cotisation des actifs, 38% à une augmentation des cotisations à la retraite et 35% au fait de reculer le départ à la retraite au-delà de 62 ans. Enfin, la diminution des pensions de retraite reste un sujet sur lequel l'opposition des Français est massive (93%).* Enquête réalisée par Internet auprès d'un échantillon de 1.000 Français, représentatif de la population âgée de 18 ans et plus selon la méthode des quotas, interrogés du 5 au 6 septembre 2019.",
    "date": "2019-09-11",
    "heading": "Si la grande majorité des Français (88%) se disent favorables à une réforme du système des retraites, ils restent partagés sur son évolution, révèle ce mercredi 11 septembre l'enquête BVA pour Orange. Près d'un Français sur deux (48%) souhaite une adaptation sans transformation radicale et 40% désirent une réforme en profondeur.",
    "title": "Sondage BVA - Orange : 68% des Français inquiets quand ils pensent à leur retraite"
}