{
    "article": "\"Comme je l'ai déjà dit, je n'ai jamais vu d'argent circuler\", a répété ce mardi sur LCI puis sur franceinfo l'ancien secrétaire général de l'Élysée, sans faire plus de commentaires. \"Il n'y a pas d'élément dans le dossier qui justifie aujourd'hui une telle mesure spectaculaire de garde à vue. Après cinq ans d'enquête, on n'arrive toujours pas à prouver qu'un seul centime d'argent libyen a été versé à Nicolas Sarkozy\", a ensuite abondé auprès de l'AFP son avocat, Me Philippe Bouchez El Ghozi.Cinq millions d'euros en provenance de Libye ?La mise en garde à vue de Nicolas Sarkozy marque cependant un nouveau coup d'accélérateur dans ce dossier tentaculaire instruit par des magistrats du pôle financier depuis 2013. L'enquête avait déjà connu une accélération en novembre 2016 avec les déclarations fracassantes à Mediapart de l'homme d'affaires Ziad Takieddine, qui a assuré avoir remis à Nicolas Sarkozy, alors ministre de l'Intérieur et à son directeur de cabinet Claude Guéant, trois valises contenant 5 millions d'euros en provenance du régime Kadhafi, entre novembre 2006 et début 2007. Des accusations farouchement démenties par les deux hommes.À l'issue de sa garde à vue - susceptible de durer jusqu'à 48 heures -, Nicolas Sarkozy peut être remis en liberté, présenté à un juge en vue d'une éventuelle mise en examen ou convoqué ultérieurement. Cette mesure coercitive est possible dès lors qu'il existe \"une ou plusieurs raisons plausibles de soupçonner\" qu'une personne a commis une infraction punie d'une peine d'emprisonnement, d'après les textes. Le député européen Brice Hortefeux, un très proche qui fut ministre de l'Intérieur pendant le quinquennat Sarkozy (2007-2012), est pour sa part entendu en audition libre, a indiqué une source proche du dossier.L'enquête, ouverte notamment pour détournements de fonds publics et corruption active et passive, a été élargie en janvier à des soupçons de \"financement illégal de campagne électorale\", selon une source proche du dossier. Cette décision fait suite à un rapport des policiers anticorruption de l'OCLCIFF, daté de septembre, qui pointait la circulation d'espèces dans l'entourage de Sarkozy durant la campagne 2007. Interrogés par les enquêteurs, Éric Woerth, trésorier de la campagne présidentielle, et son adjoint chargé de la distribution des enveloppes, Vincent Talvas, avaient expliqué que l'argent provenait de dons anonymes, pour un montant global entre 30.000 et 35.000 euros, une justification contestée par d'ex-salariés de la campagne.Les enquêteurs s'interrogent également sur plusieurs opérations suspectes, notamment un virement de 500.000 euros perçu par Claude Guéant en mars 2008, en provenance d'une société d'un avocat malaisien. Il a toujours affirmé qu'il s'agissait du fruit de la vente de deux tableaux, sans convaincre les juges qui les ont mis en examen notamment pour blanchiment de fraude fiscale en bande organisée.",
    "date": "2018-03-20",
    "heading": "Claude Guéant a réagi ce mardi 20 mars à la mise en garde à vue de Nicolas Sarkozy dans le dossier des soupçons de financement libyen de sa campagne présidentielle de 2007. L'ancien bras droit du président à l'Élysée, lui même mis en examen dans cette affaire, assure n'avoir \"jamais vu un centime de financement libyen\".",
    "title": "Sarkozy en garde à vue : Guéant n'a \"jamais vu un centime de financement libyen\""
}