{
    "article": "\"C'est en préparant une note sur le bio dans les cantines que les élus régionaux du Rassemblement citoyen, écologiste et solidaire (RCES) ont découvert une anomalie\", a indiqué à l'AFP ce groupe, confirmant une information de Mediapart. Lors de l'assemblée plénière du 29 septembre, la conseillère régionale RCES Monique Cosson avait défendu un amendement qui avait reçu, à son \"étonnement\", le soutien sans réserve du président de la Région, Laurent Wauquiez.\"Dans la mesure du possible\"Ce texte proposait l'instauration d'une \"gestion régionale bio, locale et de saison de la restauration dans les lycées\" de la région où sont servis 27 millions de repas par an. Or, la version envoyée en préfecture après le vote des élus est écrite en ces termes : \"approvisionnement régional bio dans la mesure du possible, local et de saison de la restauration dans les lycées\".\"C'est un faux en écriture publique aggravé car Laurent Wauquiez est une personne dépositaire de l'autorité publique\", a déclaré Monique Cosson, précisant que le groupe RCES allait étudier dans les jours à venir l'opportunité de déposer plainte ou de saisir la préfecture.Une \"erreur de plume qui n'est pas acceptable\"Dans un communiqué, le cabinet de Laurent Wauquiez indique que \"les services de la Région ont pris la liberté de modifier la lettre du texte avec le sentiment de respecter l'esprit des discussions qui ont présidé à l'adoption de cet amendement\", en déplorant une \"erreur de plume qui n'est pas acceptable\".\"On va identifier les causes de ce dysfonctionnement\", \"on fera tout ce qu'il faut pour que le texte original retrouve sa vigueur\", quitte à voter une \"nouvelle délibération\" lors de la prochaine assemblée plénière, a-t-on précisé dans l'entourage de Laurent Wauquiez, en reprochant aux élus écologistes d'\"instrumentaliser cette initiative malheureuse\".",
    "date": "2018-03-20",
    "heading": "Le président Les Républicains (LR) de la région Auvergne-Rhône-Alpes, Laurent Wauquiez, est accusé de \"faux en écriture publique aggravé\" par l'opposition locale. Il aurait modifié, après son vote, les termes d'un amendement portant sur le bio dans les cantines des lycées.",
    "title": "Auvergne-Rhône-Alpes : Wauquiez accusé de \"faux en écriture publique aggravé\""
}