{
    "article": "EDF a été informé par sa filiale Framatome que des composants de réacteurs nucléaires sur des matériels neufs ou déjà mis en service pouvaient être défectueux. Cette annonce a engendré une dégringolade de l'action EDF sur les marchés, qui chutait mardi matin de 7% vers 10h20 à la Bourse de Paris. Dans un communiqué, le groupe français évoque un \"écart au référentiel technique de fabrication de composants de réacteurs nucléaires\". La norme en question (dit \"RCC-M\") est un standard technique de fabrication pour l'ensemble de l'industrie nucléaire, a précisé un porte-parole d'EDF. Cet écart porte selon le groupe sur \"le non-respect de plages de températures sur certaines zones, lors d'opérations manufacturières dites de traitement thermique de détensionnement, réalisées sur certaines soudures de générateurs de vapeur\". Les générateurs de vapeur sont d'énormes pièces qui servent d'échangeur thermique entre l'eau du circuit primaire et l'eau du circuit secondaire, qui se transforme en vapeur et alimente la turbine qui produit l'électricité dans une centrale nucléaire. Ce potentiel défaut de fabrication concerne des matériels en service ainsi que des matériels neufs qui ne sont pas encore en service ou installés sur un site, précise le communiqué qui indique qu'EDF a informé l'Autorité de sûreté nucléaire de ses premières analyses le 9 septembre 2019. EDF n'a pas précisé sur quels sites ces matériels avaient été installés. Mais cela ne concerne pas l'ensemble du parc de 58 réacteurs car l'électricien ne se fournit pas exclusivement chez Framatome pour ses générateurs de vapeur. Certains proviennent aussi de l'américain Westinghouse ou du japonais Mitsubishi Heavy Industries (MHI).Le groupe français indique mener avec Framatome \"des analyses approfondies pour recenser les matériels et les réacteurs concernés et en confirmer l'aptitude au service\". Framatome est l'ancienne branche réacteurs du groupe Areva. A la suite de la réorganisation de la filière sous l'égide de l'Etat, l'entreprise est passée sous le contrôle d'EDF (75,5%), aux côtés de Mitsubishi Heavy Industries (19,5%) et Assystem (5%). Les équipements lourds comme les générateurs de vapeur sont assemblés dans son usine de Saint-Marcel (Saône-et-Loire). Elle se situe non loin de l'usine Framatome Creusot Forge, marquée par un scandale causé par des irrégularités dans la fabrication de composants nucléaires, dont certaines pouvaient s'apparenter selon l'ASN à des falsifications.",
    "date": "2019-09-10",
    "heading": "Framatome, filiale de l'énergéticien français, a indiqué que des analyses approfondies sont en cours sur des matériels déjà en service ainsi que des matériels neufs pas encore en service ou installés sur site.",
    "title": "Des composants défectueux dans les réacteurs nucléaires d'EDF ?"
}