{
    "article": "Les secouristes de la CRS Alpes ont redescendu des restes humains qui pourraient appartenir à un jeune alpiniste parti en solitaire il y a... 43 ans. C'est l'histoire imbriquée de la disparition d'un jeune homme d'une vingtaine d'années, de la persévérance de sa famille à le retrouver et de la fonte des glaciers. La dernière semaine d'août, la famille qui \"se présentait régulièrement\" aux secouristes, avait signalé une \"tâche orange\" sur le glacier Long de l'Ailefroide, montagne à cheval entre l'Isère et les Hautes-Alpes, a raconté le major Laurent Soullier, commandant la CRS Alpes basée à Grenoble.\"J'ai toujours eu l'impression qu'il m'appelait\" Deux CRS alpinistes ont été déposés sur le glacier lundi matin en hélicoptère à \"environ 3.000 mètres d'altitude et ont ramené des lambeaux de vêtements et des restes humains\". Leur intervention a du être abrégée en raison de chutes de pierres, le secteur étant devenu \"très engagé\" avec le recul glaciaire. \"Il faut encore attendre le résultat des tests ADN mais il pourrait bien s'agir de Jean-François Benedetti, disparu le 25 juillet 1976. Ses parents sont décédés mais son frère et des amis poursuivaient les investigations\", a ajouté le major Soullier. \"J'ai toujours eu l'impression qu'il m'appelait pendant toutes ces années. Oui, j'ai toujours senti un appel. Il fallait que j'aille le chercher\", témoigne son ami Michel Baud, 65 ans, dans les colonnes du Dauphiné Libéré.Selon le quotidien régional, ce dernier avait déjà entrepris des recherches à plusieurs reprises en 2004, 2014, 2015, 2016. \"Avant de disparaître, Jean-François avait écrit un texte à ses parents. Il disait : 'Si je meurs en montagne, ne m'en veuillez pas, j'ai fait ce que je voulais faire, je suis heureux'\", rapporte t-il encore. Le père du disparu, Georges Benedetti, ancien député et sénateur socialiste du Gard est décédé fin novembre 2018 en Corse. L'auteur de bande dessinée et alpiniste Jean-Marc Rochette évoquait cette disparition dans son ouvrage autobiographique \"Ailefroide, Altitude 3.954\", sorti en mars 2018. A la mère du jeune homme qu'il avait croisée à l'époque, il avait tenté de la rassurer, se disant néanmoins en lui-même que \"le glacier ne le lui rendrait pas avant 50 ans\". C'était finalement 43 ans...",
    "date": "2019-09-10",
    "heading": "Le glacier Long de l'Ailefroide, perché entre l'Isère et les Hautes-Alpes a rendu la dépouille d'un alpiniste dont les proches avaient perdu la trace le 25 juillet 1976 dans le massif des Ecrins.",
    "title": "Alpes : le corps d'un alpiniste disparu resurgit d'un glacier 43 ans après"
}