{
    "article": "Cinq après le scandale, le spectre de l'affaire Jérôme Cahuzac plane toujours sur les parlementaires, qui se retrouvent aujourd'hui dans le viseur du fisc, affirme mardi 20 mars Le Parisien. \"En discutant entre nous, on se rend compte qu'on est plusieurs à faire l'objet d'un contrôle. Que l'on soit dans l'opposition ou dans la majorité\", indique un député.Selon le quotidien, les contrôles de revenus et de patrimoine des députés et sénateurs se sont intensifiés en 2017,\"pour des soupçons de fraudes, mais surtout au nom de la transparence\". Une information confirmée par le ministère de l'Économie et des Finances :\"Nous avons contrôlé près de deux fois plus de dossiers que sur la période précédente comparable, c'est-à-dire celle de 2012, qui, comme en 2017, porte sur la fin d'une législature et le début d'une autre\". Derrière la multiplication de ces contrôles, on retrouve la Direction nationale des vérifications de situations fiscales (DNVSF), \"bras armé de l'administration fiscale dont la mission consiste à vérifier la situation patrimoniale et fiscale des personnalités publiques\" créé en septembre 2016, explique Le Parisien. \"Avant que n'éclate le scandale, Jérôme Cahuzac n'avait jamais été contrôlé, car c'était aux services fiscaux locaux qu'incombait ce rôle, quel que soit le contribuable. Or, vis-à-vis de personnalités politiques d'une telle notoriété, cette tâche s'avérait très délicate et de fait impossible. Le caractère centralisé de la DNVSF a désinhibé nos services\", explique Bercy. Combien de redressements ?Parallèlement au travail de la DNVSF, la Haute Autorité pour la transparence de la vie publique (HATVP), créée en octobre 2013, a également intensifié son contrôle l'an dernier \"car deux populations de parlementaires se sont croisées. Les députés sortants et ceux qui ont été élus en juin\", précise la Haute autorité.Une situation qui n'inquiète pas les nouveaux députés. \"Nous avons un devoir d'exemplarité, estime dans les colonnes du Parisien un député La République en Marche. Quand on entre en politique, on sait à quoi on s'engage. Tout commerçant peut être contrôlé sur ses revenus ou sur la TVA. Alors, pourquoi pas nous ?\"Avec cette augmentation de contrôles fiscaux, combien de parlementaires ont subi un redressement fiscal ? Silence radio, aussi bien du côté de Bercy que de la Haute autorité.",
    "date": "2018-03-20",
    "heading": "Le Parisien révèle que les contrôles fiscaux des parlementaires ont été intensifiés en 2017, essentiellement au nom de la transparence.",
    "title": "Les députés et sénateurs dans le viseur du fisc ?"
}