{
    "article": "Les gendarmes et les militaires, accompagnés de la juge d'instruction Sabine Kheris, sont arrivés entre 8H00 et 9H00 aux abords de cet immense domaine situé sur la commune de Donchery, ont constaté des journalistes de l'AFP tenus à distance sur la commune voisine de Vrigne-aux-Bois. Selon les gendarmes, ces opérations de fouilles entamées lundi devraient prendre fin jeudi soir.Une première opération sur cette propriété de 15 hectares a eu lieu mardi, sans que les enquêteurs ne trouvent, selon les avocats, la moindre trace d'Estelle Mouzin disparue en 2003. \"On ne peut pas dire qu'il y a des avancées\", mais \"il y a eu des portes fermées, (...) des endroits qu'on peut écarter aujourd'hui\" et \"il reste encore beaucoup à faire\", avait déclaré mardi soir Didier Seban, l'un des avocats de la famille Mouzin, alors que s'achevait cette journée de recherche.L'équipe de recherche, composée d'une cinquantaine de gendarmes et experts, dont des membres de l'Institut de recherche criminelle de la gendarmerie, de la brigade fluviale ou de sapeurs de l'Armée de Terre, avaient passé la journée dans le domaine, accompagnés de la juge d'instruction parisienne Sabine Kheris.C'est dans cette propriété isolée, accessible uniquement par une route forestière, qu'avaient été retrouvés en 2004 les corps d'Elisabeth Brichet, 12 ans, et de Jeanne-Marie Desramault, 22 ans, deux victimes du tueur en série.Outre cette demeure et la maison de Ville-sur-Lumes déjà fouillée lundi, ces investigations, qui doivent durer plusieurs jours, devraient également avoir lieu \"en Belgique\", a indiqué mardi Me Seban.Fourniret a été déclaré coupable en 2008 des meurtres de sept jeunes femmes ou adolescentes entre 1987 et 2001 et condamné à la perpétuité incompressible, avant d'être à nouveau condamné en 2018 pour un assassinat crapuleux.Après des années de dénégations, il a reconnu début mars le meurtre d'Estelle Mouzin, 9 ans, enlevée le 9 janvier 2003 alors qu'elle rentrait de l'école à Guermantes (Seine-et-Marne).\"Il est possible que cette image m'indispose (...) et je reconnais là un être qui n'est plus là par ma faute\", avait-il déclaré à la juge. Mais \"les circonstances, la suite, le déroulement, c'est dans les oubliettes\", avait-il poursuivi.",
    "date": "2020-06-24",
    "heading": "Après deux premières journées infructueuses, les enquêteurs ont repris les opérations de fouilles mercredi matin pour tenter de retrouver le corps d'Estelle Mouzin dans les Ardennes, au Château du Sautou, ancienne propriété de Fourniret déjà fouillée la veille, ont constaté des journalistes de l'AFP.",
    "title": "Estelle Mouzin: troisième et avant-dernière journée de fouilles sur les terres de Fourniret dans les Ardennes"
}