{
    "article": "Interrogé sur les fermetures de classe prévues dans les zones rurales à la rentrée prochaine, le ministre de l'Éducation nationale a assuré être \"extrêmement attentif au sujet du rural\" et parlé d'un \"faux procès\" envers l'exécutif et le gouvernement.Jean-Michel Blanquer l'a annoncé début mars : 200 à 300 classes rurales \"grand maximum\" (en solde net) seront fermées à la rentrée prochaine. Ces fermetures - à ne pas confondre avec des fermetures d'écoles - accompagnent le recul démographique : selon les chiffres transmis par le ministère, la rentrée 2018 verra 32.000 élèves de moins franchir les portes des écoles maternelles et élémentaires publiques, une baisse sensible notamment en zones rurales. \"LE MONOPOLE DU CŒUR N'EST À PERSONNE\"Une diminution cependant nettement inférieure aux années 2015 et 2016, où 1.200 classes avaient fermé en deux ans dans les 45 départements les plus ruraux de France, toujours selon les chiffres du ministère. Des chiffres contestés par les syndicats.Selon eux, le vivier de professeurs disponibles après ces fermetures a été utilisé pour dégager des postes nécessaires au dédoublement des CP et CE1 en zone d'éducation prioritaire, qui s'étend à la rentrée 2018. À la rentrée 2017, le dédoublement des CP REP+ nécessitait 2.400 postes. En septembre 2018, cette mesure s'étendra aux CP REP et débute pour les CE1 de REP+ et REP, ce qui nécessitera, selon les syndicats, 7.200 postes en plus. \"Je ne réponds pas que par des chiffres\", a expliqué Jean-Michel Blanquer ce lundi sur RTL. \"Le monopole du cœur est à personne. J'en ai un aussi. Je suis extrêmement attentif au sujet du rural, c'est d'ailleurs pour cela que je suis assez fâché sur cette question. On est en train de me faire un faux procès. À la rentrée prochaine, il y aura moins de fermetures de classe rurale qu'il n'y en a eu lors des rentrées 2015 et 2016\", a-t-il une nouvelle fois martelé.\"LE MINISTÈRE MET EN CONCURRENCE LES ENFANTS DES CHAMPS ET LES ENFANTS DES VILLES\"\"On est entrain de créer un thème, non pas parce qu'il n'y a pas de sujet. Le vrai sujet c'est la baisse démographique en milieu rural. Mais on a fait mieux que sur-compenser ce problème\", a-t-il également fait valoir, dénonçant au passage le fait qu'on \"ne parle jamais (dans les médias, ndlr) des ouvertures de classes\" lorsqu'elles se produisent. \"Chaque département rural de France aura un taux d'encadrement meilleur à la rentrée prochaine qu'à la précédente\", a également assuré le ministre.Le syndicat SE-Unsa a, lui, compté près de 600 classes fermées en milieu rural (solde net). Pour expliquer ce \"décalage\" avec les chiffres du ministère, Xavier Suelvès, chargé du premier degré au syndicat, souligne que son organisation prend en compte les fermetures de classes dans des zones rurales mais qui ne font pas toutes partie des 45 départements considérés comme ruraux. Par exemple, l'Hérault n'est pas classé comme rural mais compte des zones rurales qui subissent des fermetures de classe, indique-t-il. \"Ce qui est mal vécu, c'est la fermeture d'une classe à 15 élèves dans une école rurale et l'ouverture d'une classe à 12 à quelques dizaines de kilomètres, en éducation prioritaire\", déclare la secrétaire nationale du SNUipp, pourtant favorable au dédoublement des classes REP. \"Le ministère met en concurrence les enfants des champs et les enfants de villes\", regrette-t-elle.",
    "date": "2018-03-19",
    "heading": "VIDÉO. Jean-Michel Blanquer était l'invité de la matinale de RTL ce lundi 19 mars.",
    "title": "Fermetures de classes en zones rurales : \"Un faux procès\" pour Blanquer"
}