{
    "article": "Des mesures pour désengorger les services, mais pas plus de personnels ou de lits. La ministre de la Santé, Agnès Buzyn, a présenté lundi 9 septembre son plan pour \"la refondation des services d'urgences\", touchés par un mouvement de grève inédit de près de six mois. \"Plus de 750 millions d'euros\" y seront consacrés entre 2019 et 2022.Cette somme, qui ne s'ajoutera pas au budget déjà prévu pour les dépenses de santé mais sera puisée dans des crédits existants, servira à financer diverses mesures visant à désengorger les urgences en s'appuyant davantage sur la médecine de ville et en accélérant les prises en charge. Mais à ce stade, le ministère ne prévoit pas d'ouvertures de lits ni de recrutements de personnels, comme le réclament les grévistes.La création d'un \"service d'accès aux soins\" (SAS) figure ainsi parmi la douzaine de mesures présentées lundi par la ministre aux représentants des personnels et dirigeants hospitaliers, ainsi qu'aux syndicats de médecins libéraux et au collectif Inter-Urgences, à l'origine de la grève. En ligne ou par téléphone, 24 heures sur 24, ce service orientera les patients vers une consultation en ville ou une téléconsultation ou vers les urgences, éventuellement via l'envoi d'une ambulance. D'un montant évalué à 340 millions d'euros, il doit être mis en place \"à l'été 2020\", a précisé Mme Buzyn, pour qui \"l'heure n'est plus aux constats mais aux solutions\". Au total, ce sont 12 mesures qui ont été annoncées par Mme Buzyn, dont une réforme du financement des urgences et le développement de protocoles permettant des prises en charge par les kinésithérapeutes ou les pharmaciens. La ministre \"se refuse complètement à revaloriser les métiers soignants, il y a un tel déni des professions paramédicales, c'est assez fou\", a regretté auprès de l'AFP Hugo Huon, le président du collectif Inter-urgences à l'origine du mouvement de grève. Il a notamment déploré qu'il n'y ait \"rien sur les lits, rien sur les postes\". Rappelant que le collectif doit se réunir mardi en Assemblée générale, il a estimé que \"les gens sont très sceptiques\" sur ces annonces. De son côté, la CGT, qui a appelé à manifester mercredi, a dénoncé des \"annonces décevantes\" qui ne seront \"effectives qu'à moyen voire long terme\".",
    "date": "2019-09-09",
    "heading": "Les syndicats dénoncent déjà l'absence d'ouverture de nouveaux lits ou de recrutement de personnels.",
    "title": "Santé : Agnès Buzyn promet 750 millions d'euros pour la \"refondation des urgences\""
}