{
    "article": "Marius Hugon est très en colère. Le maire de Porta, dans les Pyrénées-Orientales ne digère toujours pas la nouvelle frontière qui a privé de 24 hectares sa commune. Au milieu de l'été, l'élu de cette commune de 12 habitants a découvert \"dans la presse\" que les bornes frontières entre la France et la principauté d'Andorre avaient été posées le 17 juillet, en son absence. Elles détachent un morceau de France au bénéfice du Pas-de-la-Case, la station de ski andorrane limitrophe. Privant au passage Porta de la source de l'Ariège et de la moitié du lac de Font-Nègre, le lac des Abelettes pour les Andorrans.\"Comment je vais faire quand je lance ma ligne au milieu du lac, il fait deux hectares c'est pas le lac Léman!\", lance ce mardi 10 septembre l'élu, qui tente de se faire entendre à l'occasion de la visite d'Emmanuel Macron dans le micro-État pyrénéen dont il est le co-prince. Le chef de l'État, qui arrivera jeudi soir en Andorre aura peut-être l'occasion de s'expliquer sur la question. Il doit en effet aller au contact de ses \"sujets\" pyrénéens en visitant vendredi les sept paroisses constituant l'État andorran, des équivalents des communes françaises. Un traité de 2012Le traité frontalier remonte en fait à 2012, signé au terme d'une négociation avec l'Andorre dont les frontières avec l'Hexagone n'avaient jamais été véritablement fixées. Mais l'édile en a toujours autant \"gros sur la patate\", estimant être systématiquement \"mis devant le fait accompli\" par les autorités françaises. \"On ne nous a jamais fait participer au tracé de la frontière alors que nous avons en mairie le plan cadastré de Napoléon\", s'indigne-t-il. Déjà à l'automne 2017, il s'était plaint de ne pas avoir été prévenu qu'un agent du ministère de l'Intérieur \"descendait pour finaliser le tracé\". Le voisin andorran, s'agace-t-il, y gagne \"un accès à l'eau et une piste de ski\", auparavant française. À l'appui de ses dires, il brandit un rapport parlementaire de 2015 mentionnant la nécessité d'accorder cette ressource hydrique. En 2001 déjà, rappelle l'élu, la frontière avait été redessinée. \"Mais là les choses étaient équitables, il y avait eu un échange\", de deux parcelles. Sur le terrain gagné, la principauté avait pu ériger un viaduc pour desservir le nouveau tunnel d'Envalira.\"Malentendu\"Du côté de la préfecture des Pyrénées-Orientales, on affirme que \"les revendications du maire de Porta ont été prises en compte\". La commune de montagne pourrait, sous réserve d'entamer des démarches, \"récupérer la propriété (des terrains rétrocédés) car elle en détient la preuve avec le cadastre Napoléon\", affirme Astrid Chevreuil, en charge du dossier. \"La souveraineté est différente de la propriété, c'est par exemple comme dans le cas d'un Français achetant une maison au Portugal\", explique-t-elle.En attendant il y a eu, selon elle, \"un malentendu avec le maire\" autour de la pose des bornes. Ce n'était \"qu'une pose technique\", il \"sera invité lorsqu'il y aura une inauguration\", certifie-t-elle. Elle relève que si cette frontière est l'une des dernières en Europe à être fixée dans un traité c'est grâce à \"l'absence de guerres entre les deux États\". Ce temps de retard lui vaut du coup d'être \"la première frontière numérique au monde, fixée avec des points GPS\", se prévaut-elle. Mais côté andorran aussi, il y a des griefs. Jordi Torres, le maire d'Encamp, commune voisine de Porta, regrette également que \"la voix des administrations locales n'ait pas été prise en compte\".",
    "date": "2019-09-10",
    "heading": "Marius Hugon a découvert cet été \"dans la presse\" que les bornes frontières entre la France et la principauté d'Andorre avaient été posées en son absence. Résultat, sa commune de 12 habitants se retrouve amputée de 24 hectares.",
    "title": "Pyrénées-Orientales : dépossédé de 24 hectares de terrain au profit de l'Andorre, le maire de Porta compte bien s'expliquer avec Emmanuel Macron\n"
}