{
    "article": "Depuis le début de la saison, plusieurs matchs de football ont été brièvement interrompus en Ligue 1 et Ligue 2 pour faire cesser des chants homophobes lancés des tribunes ou le déploiement de banderoles injurieuses. Une fermeté réclamée et vivement saluée par la ministre des Sports, Roxana Maracineanu, sa collègue chargée de la lutte contre les discriminations, Marlène Schiappa, et par les associations de lutte contre l'homophobie.À l'inverse, le président de la FFF trouve ça excessif. \"Je trouve qu'on arrête trop de matchs. Cela fait plaisir à certains ministres, mais moi, ça me gêne. Le football ne peut pas être pris en otage pour des propos vulgaires\", a-t-il déclaré vendredi 6 septembre dans Ouest-France. Ce mardi 10 septembre, le patron du football français est allé plus loin. \"Je n'arrêterai pas les matchs\", a-t-il affirmé sur Franceinfo, estimant que c'était \"une erreur\". M. Le Graët va ainsi demander aux arbitres, dont la FFF a la responsabilité, de ne plus arrêter les matchs pour des chants ou banderoles homophobes dans les tribunes. Il \"espère\" que cette demande sera prise en compte dès la prochaine journée de championnat, ce week-end. \"L'homophobie est un problème national\"\"J'arrêterais un match pour des cris racistes, j'arrêterais un match pour une bagarre, des incidents s'il y a un danger dans les tribunes\", a-t-il poursuivi, assurant que le racisme dans les stades et l'homophobie en tribunes, \"ce n'est pas la même chose\" et appelant les clubs à \"agir\" via leurs services de sécurité. \"Le service sécurité des clubs doit contrôler les personnes qui rentrent sur le terrain, il y a des services qui sont là pour faire en sorte que ces banderoles disparaissent rapidement\", a-t-il lancé. \"Mais l'arrêt des matchs, c'est autre chose. Le jeu, c'est quelque chose de compliqué, de beau. On va faire en sorte qu'il n'y ait plus de banderoles, mais arrêter les matchs, non\".\"L'homophobie c'est un problème national. Je n'accepte pas que seul le football soit concerné par l'homophobie parce que c'est tellement faux, c'est un problème national\", a-t-il martelé sur Franceinfo. Après ses déclarations, Jérémy Faledam, co-président de SOS Homophobie, a réclamé la démission du président de la FFF.",
    "date": "2019-09-10",
    "heading": "Le président de la Fédération française de football (FFF) a estimé mardi sur Franceinfo que c'était \"une erreur\" d'arrêter les matchs de football en raison de chants homophobes. \"Mais je ferais arrêter un match pour des cris racistes\", a-t-il assuré.",
    "title": "Homophobie dans les stades : Noël Le Graët va donner des consignes aux arbitres pour qu'ils n'arrêtent plus les matchs\n"
}