{
    "article": "Même en plein mois de septembre, les Français vont avoir l'impression d'être de retour en vacances d'été. Les prochaines prédictions de Météo France relayées par 20 minutes annoncent une importante hausse des températures lors des prochaines semaines. Il est même possible que la barre symbolique des 30 degrés soit franchie à plusieurs reprises. Les mois de juillet et août 2019 ont été marqués par de forts épisodes de chaleur. De nombreuses alertes canicule ont été déclenchées, faisant de l'été 2019 le troisième été le plus chaud depuis 1945 en France. Une situation qui contraste avec la fraîcheur de la rentrée. « On a enregistré des températures remarquablement basses à certains endroits, largement en dessous des normales de saison », confirme Frédéric Nathan, prévisionniste à Météo France, auprès de 20 Minutes. Le lundi 9 septembre a enregistré des records décadaires de froid dans plusieurs villes comme les 0,7 degré à Aurillac (Cantal), 1,8 degré à Tulle (Corrèze) ou même les 3 degrés à Auxerre (Yonne). Ce lundi après-midi, les températures sont restées 2 à 4 degrés en dessous des normales de saison. Une « très très mauvaise nouvelle pour la sécheresse »Cette future hausse des températures s'explique par le glissement d'une zone dépressionnaire vers le Maghreb qui devrait alors faire remonter de l'air chaud venant de Tunisie et d'Algérie. « Si vous avez déjà refait votre stock de tisane et ressorti votre plaid du dimanche, rangez tout (pas trop loin quand même), la chaleur va progressivement faire son grand retour, à partir de mercredi », annonce le spécialiste à 20 minutes. « Pour les deux semaines qui viennent, les températures vont être, à nouveau, au-dessus des normales de saison. » Il pourrait y avoir une hausse de 7 à 8 degrés, certaines zones dans le Sud du pays pourraient profiter d'une température moyenne de 24 à 25 degrés.Si Frédéric Nathan assure qu'il « ne va pas y avoir de canicule », le retour de fortes chaleurs risque d'aggraver d'autres problèmes en France. « C'est une très, très mauvaise nouvelle pour la sécheresse », constate le prévisionniste de Météo France. 87 départements sont actuellement touchés par des restrictions d'eau, une situation surprenante pour un mois de septembre.",
    "date": "2019-09-09",
    "heading": "Météo France annonce que les températures vont de nouveau grimper sur le territoire français lors des semaines à venir.",
    "title": "Météo : la chaleur de retour en France "
}