{
    "article": "Plusieurs associations de consommateurs dénoncent mardi une explosion des litiges liés au démarchage téléphonique dans le secteur de l'assurance et demandent aux pouvoirs publics d'interdire cette pratique de plus en plus répandue. \"Devant son essor et face à l'explosion des pratiques toxiques dont sont principalement victimes les plus vulnérables, nous, associations représentant les consommateurs et les familles, appelons à son interdiction\", écrivent dans un communiqué l'AFOC, la CLCV, Familles Rurales, UFC-Que Choisir et l'UNAF.Ils mettent notamment en cause l'\"inaction\" de la Fédération française de l'assurance (FFA) et de la Chambre syndicale des courtiers d'assurance (CSCA) pour lutter contre ce qu'ils qualifient de \"processus industriel délétère\". De fait, le nombre de plaintes liées au démarchage à domicile ou téléphonique tous secteurs confondus ont augmenté de 60% depuis 2012, selon le baromètre 2018 des réclamations de consommateurs réalisé par les pouvoirs publics. Pour le seul secteur de l'assurance, les réclamations adressées à la Direction de la répression des fraudes ont atteint en 2018 le nombre de 325, soit une progression de 11% sur un an. Depuis 2012, elles ont plus que quadruplé.\"Prétextant contre l'évidence que les contrats sont conclus à la demande des consommateurs, nombreux sont les professionnels qui s'exonèrent de leur obligation de remettre une information écrite avant toute souscription\", affirment les associations de consommateurs. En outre, \"alors que les démarcheurs sont tenus de proposer des produits adaptés aux besoins de leurs clients, ces derniers sont rarement questionnés sur leur situation\", ajoutent-elles, citant le cas du courtier SGP récemment sanctionné par le gendarme français de la finance.Fin février, l'Autorité de contrôle prudentiel et de résolution relevait en effet que la conclusion des contrats intervenait chez SGP \"en moyenne après 4 minutes et 44 secondes de conversation, parfois dans des conditions peu propices à l'échange d'informations\".Les associations dénoncent par ailleurs le mécanisme de rémunération des courtiers, \"en partie liée à la non-résiliation du contrat par l'assuré\", de sorte que \"tout est fait pour dissuader les consommateurs d'y mettre fin\". Dans l'attente d'une interdiction du démarchage, elles demandent aux pouvoirs publics un encadrement plus strict \"immédiat\" de la vente à distance et l'obligation de conservation de \"l'intégralité des enregistrements téléphoniques des démarchages pour sanctionner efficacement les sociétés se livrant à ces dérives\".",
    "date": "2019-09-10",
    "heading": "Plusieurs associations dénoncent les \"pratiques toxiques\" de certains courtiers, qui ont fait exploser les litiges liés au démarchage.",
    "title": "Des associations demandent l'interdiction du démarchage téléphonique pour les assurances"
}