{
    "article": "Nouvelles places d'hébergement d'urgence, \"procureurs référents spécialisés\", possibilité de déposer plainte à l'hôpital : le gouvernement a annoncé mardi 3 septembre, à l'ouverture du \"Grenelle contre les violences conjugales\", de premières mesures pour endiguer ce fléau qui a déjà tué plus de 100 femmes depuis le début de l'année. Un combat dans lequel est également engagé Muriel Robin. \"Il y a quelque chose qui se passe, je crois que c'est la prise de conscience. Pour tout le monde, aussi bien pour eux (les personnalités politiques) que pour nous. Moi, je l'avoue, avant de tourner 'Jacqueline Sauvage', c'est ce qui a provoqué mon engagement contre les violences conjugales, j'étais comme tout le monde : 'Tiens, une femme est morte', comme si c'était normal qu'un homme tue une femme, que c'est des faits divers. Là, quelque chose s'est passé\", a expliqué l'humoriste samedi 7 septembre sur le plateau d'\"On n'est pas couché\" sur France 2. Comme certaines associations féministes, Muriel Robin estime que le gouvernement n'en fait pas assez. \"Quand il donne un million, c'est un milliard qu'il faut\", a-t-elle assuré. \"Je l'ai dis plusieurs fois et je le redis : j'ai confiance. Je comprends que ça demande du temps (...) Mais je demande au président : combien coûte la vie d'une femme ? Je lui ai posé la question plusieurs fois déjà, je n'ai pas eu de réponse.\"La comédienne a alors interpellé Emmanuel Macron : \"Emmanuel, c'est vous qui avez le job, il faut répondre à un moment. Parce que ces femmes qui meurent, qui sont assassinées, ce sont nos filles, nos mères, nos sœurs, nos amies... C'est maléfique, insupportable, machiavélique. C'est un métronome ; si vous lisez la presse, vous savez que tous les trois jours, une femme va être tuée. Et avant d'être assassinée, les coups, la souffrance, les viols, les enfants impliqués là-dedans.\" Ce n'est pas la première fois que Muriel Robin s'engage publiquement dans cette cause. \"Il y'a urgence\", s'est-elle notamment insurgée le week-end dernier sur RTL. Elle a également plusieurs fois manifesté pour réclamer des mesures.",
    "date": "2019-09-08",
    "heading": "Invitée de l'émission \"On n'est pas couché\" samedi 7 septembre, l'humoriste a réclamé un milliard d'euros pour lutter contre les violences conjugales. \"Je demande au président : combien coûte la vie d'une femme ?\", a-t-elle interrogé.",
    "title": "\"Emmanuel, c'est vous qui avez le job\" : Muriel Robin interpelle Macron sur les violences conjugales"
}