{
    "article": "La commission d'enquête sur le coronavirus de l'Assemblée nationale poursuit son travail. Ce mercredi, elle se penche sur la question de l'hydroxychloroquine, avec l'audition, à 17 heures, de son controversé promoteur, le professeur Didier Raoult, directeur de l'IHU maladies infectieuses de Marseille. \"Il aurait été complètement anormal de ne pas l'auditionner. Il a fait partie du paysage de cette crise sanitaire\", a indiqué Brigitte Bourguignon, députée LREM et présidente de la commission, au micro d'Europe 1, interrogée sur le choix de l'auditionner. \"Il y a eu des controverses sur l'efficacité ou pas de la chloroquine, il est important qu'on puisse comprendre les choses\", a renchéri le vice-président Boris Vallaud. Alors que les essais sur l'hydroxychloroquine ont été arrêtés les uns après les autres, cette dernière étant considérée comme inutile voire néfaste par une partie de la communauté scientifique, le professeur Raoult n'a pas renoncé à ce traitement. Dans une interview au Parisien, publiée à la veille de son audition, le professeur indique d'ailleurs qu'il continue à en prescrire.\"Vous pouvez me montrer toutes les études que vous voulez, j'ai traité plus de 3.700 patients avec ce médicament. 0,5% de mortalité, pas de toxicité cardiaque... Que voulez-vous de plus ? On a voulu diaboliser l'hydroxychloroquine, c'est un truc de fou. Moi, en mon âme et conscience, je ne changerai pas. Je me suis assuré que j'avais le droit de continuer à l'utiliser. J'ai un email de la DGS (direction générale de la Santé, ndlr) qui me le prouve\", soutient Didier Raoult. Quant à ceux qui ont critiqué ses résultats, \"ce sont des ignares\". \"Dans (l'étude) Recovery, ils ont administré quatre fois la dose que l'on donne à nos malades. Personne n'utilise une telle quantité. En France, l'essai Discovery a fait l'inverse, en ne délivrant que 400 mg d'hydroxychloroquine contre 600. Ils auraient pu me demander mon avis, ça aurait peut-être été plus efficace\", poursuit le professeur marseillais. Interrogé sur ses méthodes, critiquées par certains, le professeur Raoult, qui estime être une \"star\" dans son domaine, se défend : \"Est-ce que vous vous demandez comment Mozart a fait ? Je vais même vous dire, en plus de 150 publications par an, j'ai écrit dix livres en même temps. On n'est pas tous égaux. Dans ce pays, on adore décapiter les gens.\"Après l'audition de Didier Raoult, d'autres personnalités politiques seront également entendues par la commission. Mardi 30 juin, ce sera ainsi au tour d'Agnès Buzyn, ancienne ministre de la Santé qui a quitté son poste pour se porter candidate à la mairie de Paris sous les couleurs LREM. Roselyne Bachelot, Marisol Touraine ou encore Xavier Bertrand devraient être entendus également. Depuis le 16 juin, les députés de la commission d'enquête entendent toutes les personnes qui ont pu avoir un rôle dans cette crise - ministres, dirigeants d'agences sanitaires et d'administrations ou encore scientifiques - pour \"établir la généalogie et la chronologie de cette crise\". Objectif :disséquer les \"défaillances\" dans la gestion de la crise du coronavirus et \"tirer les leçons\" de cet épisode inédit, qui a conduit à un confinement généralisé de huit semaines et plongé le pays dans une profonde crise économique et sociale. Les 32 députés de la commission évoqueront entre autre la gestion des stocks de masques, la stratégie en matière de tests, la prise en charge des résidents des Ehpad ou encore la tenue des événements culturels et sportifs. Cette Commission d'enquête a des pouvoirs d'investigation élargis : ses convocations sont obligatoires sous peine de sanctions pénales, les auditions se déroulent sous serment et ses membres peuvent réaliser des contrôles sur pièces et organiser des déplacements, par exemple dans un hôpital ou un Ehpad durement touché par l'épidémie.",
    "date": "2020-06-24",
    "heading": "Fervent défenseur de l'utilisation de l'hydroxychloroquine contre le coronavirus, le professeur marseillais va être entendu mercredi 24 juin dans le cadre de l'enquête destinée à étudier la gestion de la crise du coronavirus par les pouvoirs publics.",
    "title": "Coronavirus : le professeur Raoult devant la commission d'enquête de l'Assemblée "
}