{
    "article": "\"Aucun commentaire, bien entendu\". Alors que l'ancien chef de l'État Nicolas Sarkozy a été placé mardi matin 20 mars en garde à vue, dans le cadre de l'enquête sur des soupçons de financement libyen de sa campagne présidentielle victorieuse de 2007, Édouard Philippe a expliqué sur BFMTV qu'\"il n'appartient pas au Premier ministre de commenter une information qui n'est pas confirmée (elle l'a été depuis, ndlr) et sur laquelle (il n'a) aucune information\".Le chef du gouvernement a toutefois tenu à préciser que ses relations avec l'ex-président du parti Les Républicains, auquel il a appartenu avant d'en être expulsé l'automne dernier, avaient \"toujours été respectueuses\" malgré les difficultés qu'ils avaient pu rencontrer. \"Ceux qui suivent la vie politique savent que j'ai parfois eu avec Nicolas Sarkozy des relations difficiles. Elles ont toujours été respectueuses. À chaque fois que j'ai eu des contacts avec lui, depuis que j'ai été nommé Premier ministre, ils ont été empreints d'un sceau de respect mutuel.\" Cela signifie-t-il qu'il n'a aucun doute sur son innocence dans cette affaire ? \"Cela signifie que je n'ai aucun commentaire sur la procédure judiciaire, mais que je dis ce que j'ai à dire sur l'homme.\" Des juges du pôle financier enquêtent depuis avril 2013 sur des accusations de financement de la campagne présidentielle 2007 de Nicolas Sarkozy par la Libye de l'ex-dignitaire Mouammar Kadhafi. Elles ont été formulées par l'intermédiaire franco-libanais Ziad Takieddine et d'ex-responsables libyens, tandis que d'autres ont démenti. L'ex-président de la République a toujours rejeté ces accusations.",
    "date": "2018-03-20",
    "heading": "Si le Premier ministre n'a pas souhaité commenter la garde à vue de Nicolas Sarkozy, il a en revanche tenu à dire ce qu'il pensait de l'ex-président de la République.",
    "title": "VIDÉO. \"J'ai parfois eu avec Nicolas Sarkozy des relations difficiles, mais toujours respectueuses\", assure Édouard Philippe"
}