{
    "article": "L'ancien président serait actuellement en garde à vue à la police judiciaire de Nanterre, où il a été convoqué mardi matin, pour être entendu pour la première fois sur le possible financement illicite de sa campagne présidentielle de 2007. Sa garde à vue pourrait durer 48 heures. A l'issue de celle-ci, Nicolas Sarkozy pourrait être présenté aux magistrats afin d'être mis en examen.Depuis l'ouverture d'une information judiciaire en 2013, confiée à plusieurs juges d'instructions du pôle financier de Paris, c'est la première fois que l'ancien président est entendu dans cette affaire. Des soupçons pèsent sur Nicolas Sarkozy depuis la publication en 2012 par Mediapart d'un document faisant état d'un financement de la campagne présidentielle par la Libye de Kadhafi.Suite à l'annonce de la garde à vue de l'ancien chef de l'État, plusieurs responsables politiques ont réagi. Chez Les Républicains, Valérie Pécresse, invitée de Radio Classique, dit avoir \"personnellement beaucoup de peine à croire à cette affaire\" et respecter \"la présomption d'innocence qui s'attache à tout homme politique\". Sur BFM-TV, Damien Abad, vice-président des Républicains, a déclaré, de son côté, qu'il fallait \"laisser la justice faire son travail\" et a adressé \"un message d'amitié et de sympathie envers Nicolas Sarkozy qui a été notre président de la République, notre leader\". Interrogé sur cette garde à vue, Stéphane Travert, ministre de l'Agriculture, s'est félicité sur franceinfo de voir que \"la justice est libre dans ce pays et c'est heureux\". \"Il est utile que la justice puisse avancer et faire la lumière\", a ajouté le ministre. Même son de cloche chez Gilbert Collard, député FN et avocat : \"Cela ne préjuge de rien et on n'a pas le droit de tirer des conséquences [...]. C'est une étape dans la réunion d'indices précis ou concordants, voire graves, mais cela ne veut pas dire pour autant qu'il est coupable ou qu'il est innocent. C'est une étape dans le travail d'enquête\", a-t-il déclaré sur LCPÀ gauche, le sénateur PCF Éric Bocquet s'est posé une seule question sur Twitter : \"La vérité est-elle enfin en marche ?\". Une interrogation partagée par Florian Philippot, président des Patriotes. \"Jamais agréable pour la fierté nationale de voir d'anciens présidents en garde à vue: oui. Mais la vraie question est ailleurs : avez-vous le sentiment que les hommes installés à l'Élysée depuis pas mal de temps sont dignes de la fonction de président de la République?\", a ensuite écrit l'ancien conseiller de Marine Le Pen sur Twitter.",
    "date": "2018-03-20",
    "heading": "L'ancien président Nicolas Sakozy aurait été placé en garde à vue, selon les informations du Monde, dans le cadre de l'enquête sur les soupçons de financement libyen de sa campagne présidentielle de 2007.",
    "title": "Nicolas Sarkozy en garde à vue"
}