{
    "article": "Selon une information de BFMTV, confirmée par l'AFP lundi 9 septembre, une audience en référé (procédure d'urgence) va avoir lieu mardi matin à Paris. Celle qui se fait appeler \"Christelle\" dans les médias, accuse l'islamologue de l'avoir violée dans une chambre d'hôtel à Lyon, en octobre 2009, ce qui a valu à ce dernier d'être mis en examen. Il avait d'abord nié tout rapport sexuel avant d'être contredit par l'enquête et d'évoquer aujourd'hui une \"relation consentie\".\"Il faut interdire la diffusion de ce livre en l'état, qui révèle l'identité de ma cliente à 84 reprises\", explique à l'AFP l'avocat de la plaignante, Me Eric Morain. \"Tous les organes de presse ont respecté la loi. Tariq Ramadan doit la respecter aussi\", estime-t-il. Six accusatricesL'avocat de la plaignante fonde sa requête sur l'article 39 de la loi du 29 juillet 1881 sur la liberté de la presse, qui interdit de \"diffuser (...) des renseignements concernant l'identité d'une victime d'une agression ou d'une atteinte sexuelles\". Cette infraction est passible d'une amende pouvait s'élever à 15.000 euros. Il demande également que le nom de sa cliente soit remplacé dans le livre par le pseudonyme Christelle.Dans cet ouvrage, \"Devoir de vérité\", Tariq Ramadan relate la manière dont il a vécu l'affaire qui lui a valu de passer près de dix mois en détention provisoire. Il dresse un parallèle entre son cas et l'affaire Dreyfus, le retentissant scandale de la IIIe République mêlant erreur judiciaire, déni de justice et antisémitisme à l'encontre du capitaine Alfred Dreyfus, accusé à tort de haute trahison en 1894 avant d'être finalement réhabilité en 1906. Tariq Ramadan est visé par quatre plaintes pour viol en France, dont deux ont conduit à des mises en examen. Il est également accusé de viol par une femme en Suisse et, selon Libération, une autre aux États-Unis.",
    "date": "2019-09-09",
    "heading": "Une des femmes qui accusent l'intellectuel suisse de viol a saisi la justice afin d'empêcher la sortie, mercredi, de l'ouvrage dans lequel il donne sa version des faits. Elle lui reproche de révéler son identité.",
    "title": "Tariq Ramadan : l'une de ses accusatrices veut faire interdire son livre \"Devoir de vérité\""
}