{
    "article": "Le mois dernier, BFMTV révélait que François Hollande achevait d'écrire un livre sur \"les réussites et les erreurs de son quinquennat\". Au Figaro, une proche précisait que l'ancien chef de l'État allait aussi établir \"quelques perspectives\" sur \"la situation internationale, l'avenir du pays et l'avenir de la gauche\". Écrit à la main par l'ex-président de la République, cet ouvrage pourrait être titré Les leçons du pouvoir.Le 18 mars, Le Journal du Dimanche révèle que cet ouvrage pourrait également contenir des éléments sur sa vie sentimentale. \"L'ancien président se confie sur un aspect qu'il a toujours répugné à aborder : sa vie privée. Il évoquera Valérie Trierweiler, puis Julie Gayet, son actuelle compagne\", écrit l'hebdomadaire.François Hollande s'est en effet toujours montré très discret sur sa vie privée. Durant sa campagne pour la présidentielle de 2012, il avait brocardé l'étalage de la vie privée de son prédécesseur Nicolas Sarkozy, et juré qu'il serait \"exemplaire\". Mais le 10 janvier 2014, Closer révélait sa liaison avec l'actrice Julie Gayet. Quinze jours plus tard, il annonçait \"la fin de sa vie commune\" avec sa compagne officielle, la journaliste Valérie Trierweiler. Cette dernière réglera ses comptes cinq mois plus tard dans un livre de confidences, Merci pour ce moment.Durant le reste de son quinquennat, l'ex-chef de l'État n'a jamais souhaité officialiser sa relation avec la comédienne. Aujourd'hui encore, ils restent très discrets. Ils se sont néanmoins rendus tous les deux aux obsèques de Johnny Hallyday le 9 décembre dernier ainsi qu'au Stade de France le 10 mars dernier pour assister au match France-Angleterre dans le cadre du Tournoi des 6 Nations.",
    "date": "2018-03-18",
    "heading": "Selon le Journal du Dimanche, l'ex-président de la République se confie sur les femmes de sa vie dans le livre qu'il va prochainement publier.",
    "title": "Gayet, Trierweiler... François Hollande va-t-il évoquer sa vie privée dans son prochain livre ?"
}