{
    "article": "Invité dimanche 18 mars du Grand Jury de RTL-LCI-Le Figaro, Dominique de Villepin a donné quelques conseils à Emmanuel Macron. Si l'ancien Premier ministre reconnaît chez Emmanuel Macron \"une intuition très forte sur la façon de gouverner notre pays\", il veut toutefois mettre en garde le président. Faisant référence aux réformes menées au pas de charge par l'exécutif, Dominique de Villepin estime que le chef de l'État \"ne peut pas se contenter de l'autorité et la modernité\". \"Il doit montrer sa capacité d'empathie, de compréhension (...) Ce n'est sans doute pas suffisamment le cas aujourd'hui\", estime-t-il. La méthode Macron ne fonctionnera qu'un temps ?\"Faire des réformes, dormir quatre heures par nuit, travailler avec une toute petite équipe, c'est possible pendant quelques mois, mais, à un moment, ça devient plus difficile\", affirme celui qui reste encore aujourd'hui associé à la réforme manquée du CPE (contrat première embauche) en 2006. \"Le risque est de devenir solitaire, arrogant et coupé d'un certain nombre de réalités\", poursuit Dominique de Villepin. \"Attention à la tentation de trop d'autorité, sinon on prend trop de coups et on s'use\", assène-t-il. La réforme des retraites, un mauvais combat ?Alors qu'il recommande à Emmanuel Macron de \"choisir ses combats\", Dominique semble tout particulièrement en désaccord avec la hausse de la CSG pour les retraités. \"Les retraités ne sont ni des assistés, ni des privilégiés. Aujourd'hui, à partir de 1.200 euros, ils ont le sentiment qu'ils sont montrés du doigt. Ce n'est sans doute pas une bonne chose, ni pour eux, ni pour personne. L'idée de jouer une classe d'âge contre les retraités, ce n'est pas non plus, politiquement, une bonne chose\", a-t-il ainsi déclaré, cité par RTL.",
    "date": "2018-03-18",
    "heading": "Sur le plateau du Grand Jury, Dominique de Villepin a mis en garde Emmanuel Macron et sa volonté sans faille de réformer le pays. \"Le risque est de devenir solitaire, arrogant\", a-t-il déclaré.",
    "title": "Pour Villepin, Macron ne peut pas se contenter de \"l'autorité et la modernité\""
}