{
    "article": "Il est peu dire que l'agenda gouvernemental va être très chargé d'ici les prochaines semaines. Après la réforme de la SNCF la semaine dernière, le gouvernement a prévu de mettre en œuvre le projet de loi contre les violences sexuelles et sexistes, celui sur le logement, celui sur la loi de programmation pour la justice, la réforme de l'apprentissage, le plan d'action pour la croissance et la transformation des entreprises du ministre de l'Économie Bruno Le Maire, la réforme des institutions et le plan contre l'évasion et la fraude fiscales, détaille le 18 mars Le Journal du Dimanche. Soit sept réformes en huit semaines. \"Des réformes à un train d'enfer\", titre ainsi l'hebdomadaire. \"Nous réformons le pays sans double discours et au rythme annoncé, justifie dans les colonnes du journal Édouard Philippe. La France a perdu trop de temps au cours des années passées alors que le monde, lui, changeait à grande vitesse. Les Français le savent et attendent des résultats, pas de la vieille tactique. Donc on avance, dans le dialogue, mais sans mollir ni procrastiner\". C'est le message que le chef du gouvernement compte faire passer à ses ministres ce dimanche lors d'un nouveau séminaire gouvernemental. \"On est dans la surchauffe permanente\"L'information est déjà bien passée, assure Agnès Buzyn au JDD. \"Il n'y a pas un ministre prêt à ralentir\", explique la ministre de la Santé, soulignant qu'\"il y a urgence à réformer\".. Mais à quel prix ? \"Les conseillers explosent, les administrations centrales bossent tous les week-ends... On est dans la surchauffe permanente\", confie un visiteur du soir d'Emmanuel Macron. Le JDD explique par ailleurs que ce rythme effréné risque de déboussoler l'opinion. \"Une réforme chasse l'autre mais on ne capitalise pas sur le plan d'ensemble. Le Français moyen est pris comme un lapin dans les phares, il a perdu le fil. Il faut redonner la cohérence de l'ensemble et expliquer à quoi ça sert\", analyse un proche du chef de l'État. Pour l'instant, les explications ne semble pas très claires pour les Français, qui sont de moins en moins satisfaits du couple exécutif.Un danger parfaitement identifié par le président. \"Il ne cesse d'exhorter ses ministres, au Conseil ou en tête à tête, à 'lever la tête du guidon'. À 'conserver la distance nécessaire pour ne pas se laisser embarquer dans la routine administrative des ministères'. Bref, à considérer le plan d'ensemble plutôt que la seule réforme spécifique dont ils ont la charge\", souligne l'hebdomadaire. Pour Édouard Philippe, c'est \"au gouvernement d'expliquer encore et toujours le sens de son action, le cap suivi, et les conséquences pour le quotidien de chacun. Réparer le pays, c'est le libérer de ses vieux blocages et mieux protéger les plus fragiles. Tout ce que le gouvernement entreprend doit être remis dans ce contexte.\"",
    "date": "2018-03-18",
    "heading": "Le Premier ministre doit évoquer dimanche 18 mars en séminaire gouvernemental un calendrier de réformes qui s'annonce très dense, avec pas moins de sept réformes majeures en huit semaines. \"La France a perdu trop de temps au cours des années passées\", déplore le chef du gouvernement dans Le Journal du Dimanche.",
    "title": "\"Nous réformons le pays au rythme annoncé\", assure Édouard Philippe"
}