{
    "article": "L'opération, la troisième en moins d'une semaine dans le quartier sensible des Grésilles, a notamment permis de saisir une réplique factice d'arme semi-automatique et une autre de pistolet mitrailleur, ainsi qu'un pistolet d'ordonnance, des cartouches, un couteau, a indiqué le procureur de la République, Eric Mathais, dans un communiqué.Comme la dernière fouille, qui avait mené lundi matin à neuf interpellations, cette nouvelle action s'inscrit dans le cadre du \"plan local d'actions judiciaires contre armes et stupéfiants\" (Placsa), un travail de fond qui a été accéléré à la suite des récentes violences urbaines, a précisé le procureur.Sur les neuf individus interpellés lundi matin, la garde à vue d'un mineur a été levée tandis que les huit autres ont fait l'objet d'une nouvelle prolongation d'une durée maximum de 48h00, soit jusqu'à vendredi matin, a-t-on indiqué de même source.L'opération de lundi matin avait permis de saisir trois carabines démontées et des sacs contenant entre 2 et 3 kilogrammes de cartouches. Ont également été découverts des tubes servant de lanceurs à tirs de mortiers.De faibles quantités de cannabis, de cocaïne et d'héroïne ont aussi été saisies, ainsi qu'une somme totale de 3.150 euros.Vendredi, lors de la première opération, de la résine de cannabis, un couteau, 25 cocktails molotov, ainsi que des plaques minéralogiques belges avaient été saisis. Aucune interpellation n'avait alors été effectuée.Ces fouilles font suite aux violences survenues du 12 au 15 juin, aux Grésilles notamment, lors desquelles des hommes encagoulés étaient apparus sur des vidéos munis de ce qui semblait être des fusils d'assaut ou des pistolets automatiques. Le procureur a récemment souligné que certaines de ces images n'avaient pas été tournées à Dijon.Ces violences ont eu lieu après une série d'actions de représailles lancées par des membres de la communauté tchétchène, qui voulaient se venger de l'agression d'un adolescent qu'ils imputent à des dealers des Grésilles.Dans l'enquête concernant ces faits, six Tchétchènes ont été interpellés jeudi. Deux ont été mis hors de cause, tandis que les quatre autres ont été mis en examen, dont trois placés en détention provisoire. Le quatrième suspect est resté libre sous contrôle judiciaire.",
    "date": "2020-06-24",
    "heading": "Une troisième opération de recherche d'armes, lancée mercredi matin à la suite des violences survenues du 12 au 15 juin à Dijon, a conduit à l'interpellation de huit personnes, a-t-on appris de source judiciaire.",
    "title": "Violences à Dijon: nouvelles fouilles aux Grésilles, huit interpellations"
}