{
    "article": "Patrick Bruel se retrouve dans une tourmente judiciaire. Le Parisien révèle que l'artiste est sous le coup d'une enquête préliminaire. Une jeune femme de 21 ans l'accuse d'exhibition sexuelle et de harcèlement sexuel. Le 9 août dernier, l'artiste aurait eu une attitude étrange lors d'une séance de massage qui aurait mal tourné. Il a été entendu dimanche soir en audition libre par les gendarmes de Châlons-en-Champagne (Marne).De passage à Ajaccio (Corse) pour un concert, l'artiste a séjourné à l'hôtel Radisson à Porticcio. Il aurait alors rencontré la jeune esthéticienne et demandé à son équipe de lui organiser une séance de massage avant le show, dans sa loge au théâtre de verdure du Cassone. Un rendez-vous qui aurait ensuite dérapé selon la version de la femme. Elle explique s'être retrouvée seule dans une salle fermée, avec la lumière tamisée et un client au comportement insistant, laissant supposer qu'il souhaitait une prestation à caractère sexuel. Elle affirme que Patrick Bruel aurait refusé de porter un sous-vêtement jetable, la pratique d'usage, pour rester nu.Bruel nie en bloc Contacté par Le Parisien, le chanteur conteste les accusations de la plaignante. « Nous étions une heure avant mon concert, dans ma loge, accessible à tous. Mon équipe, mes collaborateurs, mes enfants étaient à proximité et ont l'habitude d'entrer à tout moment dans ma loge. Je n'ai pas eu la moindre intention, ni le moindre geste déplacé envers cette femme », assure-t-il. Une position qu'il a également adoptée devant la justice. S'il confirme que cette séance de massage a eu lieu, il nie avoir formulé des demandes déplacées. En ce qui concerne sa nudité au moment de la séance, il explique qu'il faisait très chaud le 9 août dernier mais qu'une fois nu, il s'est positionné sur le ventre avant de se couvrir à l'aide d'une serviette une fois installé sur le dos. Patrick Bruel aurait déclaré que le rendez-vous se serait passé sans encombre et qu'il aurait même observé cette esthéticienne à son concert, accompagnée de quelques amis. De son côté, la supposée victime disposerait de témoignages d'employés de l'hôtel Radisson rendant son histoire crédible selon les informations du Parisien. La femme a depuis quitté son travail. La balle est désormais du côté du procureur d'Ajaccio qui va devoir décider s'il classe cette affaire ou bien si elle doit être renvoyée devant un tribunal.",
    "date": "2019-09-09",
    "heading": "Selon le Parisien, une esthéticienne accuse le célèbre chanteur d'avoir eu une attitude déplacée lors d'un massage en Corse en août.",
    "title": "Patrick Bruel visé par une enquête préliminaire pour exhibition sexuelle"
}