{
    "article": "Après les steaks hachés, les escalopes de poulet. Près de 360 tonnes de poulet avec une teneur en eau anormale ont été distribuées aux associations caritatives, rapporte lundi 9 septembre franceinfo, qui cite le réseau des Banques alimentaires. Les services de l'État ont ouvert une enquête sur ces escalopes surgelées distribuées depuis la mi-2018 dans le cadre du Fonds européen d'aide aux plus démunis (Fead). Cette affaire intervient trois mois après la découverte de steaks frauduleux destinés à des associations caritatives.\"Ce programme, le Fead, permet à des gens en précarité alimentaire d'avoir des protéines, explique sur franceinfo le président du réseau des Banques alimentaires, Jacques Bailet. Si la teneur en eau supérieure aux normes européennes venait à être confirmée à l'issue de l'enquête, alors, évidemment, c'est un acte de déloyauté de la part de l'entreprise qui les a vendus. Ce sont des produits parfaitement consommables mais qui n'apportent pas aux gens la quantité de protéines dont ils ont besoin.\"Ces escalopes ont été distribuées principalement aux banques alimentaires, aux Restos du Cœur, à la Croix-Rouge et au Secours populaire.La découverte de cette fraude potentielle a été faite dans le cadre d'un plan d'action mis en place par les services de l'État pour intensifier les contrôles. Elle intervient semaines après la publication d'un sévère réquisitoire contre les services de l'État dressé par un rapport sénatorial. Début juin, la DGCCRF avait révélé que des steaks hachés de très mauvaise qualité avaient été fournis en France à des associations d'aide aux plus démunis, tout en écartant un quelconque risque sanitaire. Ce sont les associations qui avaient alerté les autorités début mars sur la présence de taches brunâtres suspectes sur les steaks hachés fournis grâce au Fonds européen d'aide aux plus démunis (Fead). \"Les escalopes de poulet présentaient une teneur en eau supérieure à la norme autorisée, indice d'un possible ajout d'eau dans les denrées, indiquent les services de l'État. Si cette possible fraude économique permet à une entreprise d'augmenter artificiellement la masse des produits qu'elle commercialise et donc sa marge, elle n'induit cependant d'impact ni sur la santé des bénéficiaires, ni sur les propriétés des produits\". Des \"investigations approfondies\" auprès de l'entreprise fournissant ces denrées aux associations \"doivent permettre de comprendre ces anomalies et de déterminer si elles sont liées à une éventuelle tromperie\" et, le cas échéant, d'envisager les suites à donner.Les associations caritatives concernées, informées, ont suspendu la distribution de ces escalopes.",
    "date": "2019-09-09",
    "heading": "Les escalopes de poulet ne présentent pas de danger pour la santé, mais auraient été gorgées d'eau pour les alourdir.",
    "title": "Aide alimentaire : près de 360 tonnes de poulet distribuées aux associations malgré des \"anomalies\""
}