{
    "article": "À Montpellier, des heurts ont éclaté et une voiture de police a été incendiée. • Violences à Montpellier La préfecture relevait samedi après-midi 1.500 manifestants à Montpellier, où la mobilisation est forte depuis le début du mouvement, contre 3.000 selon les organisateurs. Des incidents sporadiques ont éclaté dans tout le centre-ville, où touristes et Montpelliérains se sont retrouvés piégés par les gaz lacrymogènes et les affrontements. \"J'y vois plus rien !\", \"j'arrive plus à respirer !\", s'écriaient les passants. Une fumée épaisse, irrespirable, a rapidement envahi une rue commerçante de Montpellier, où une voiture de police, sans occupants, a été incendiée. Selon la préfecture de l'Hérault, ce sont des manifestants qui ont ouvert la porte du véhicule de police et y ont jeté un cocktail molotov. Plusieurs devantures de commerces ont aussi été vandalisées, notamment celle de l'assureur MMA. La préfecture a fait état de trois interpellations pour \"jets de projectiles, engins incendiaires et possession de couteaux\". • Heurts à Rouen malgré l'interdiction de manifester À Rouen aussi, où tout rassemblement était interdit dans le centre-ville, des heurts ont éclaté lors de la manifestation des \"gilets jaunes\", soutenue par la CGT de Seine-Maritime. Deux personnes ont été interpellées, selon la préfecture. À Toulouse, le cortège de plusieurs centaines de \"gilets jaunes\" était bien plus important que les derniers samedis, traduisant selon de nombreux manifestants une \"reprise\" de la mobilisation. \"C'est normal qu'il y ait plus de monde, c'est une reprise du mouvement qui n'a jamais été mort\", à assuré Francis, un retraité toulousain de 66 ans. \"Et ça va être de pire en pire !\", prédit-il. Sur une des portes de l'Hôtel de ville, un homme a collé un carton sur lequel on peut lire : \"Ça prendra le temps que ça prendra mais nous on lâchera pas\".• Éric Drouet verbalisé à Paris À Paris, seuls quelques dizaines de manifestants ont tenté de se rassembler sur les Champs-Élysées, qui restent interdits aux manifestations. Les forces de l'ordre déployées dans le quartier ont verbalisé 55 personnes, dont Éric Drouet, l'un des initiateurs du mouvement. Un autre petit cortège s'est formé en début d'après-midi, autour des Invalides. La préfecture a annoncé avoir procédé à des interpellations, sans préciser le nombre. • Le \"Campus\" de LREM à Bordeaux visé À Bordeaux, quelques dizaines de \"gilets jaunes\", mais aussi une centaine de pompiers, ont manifesté à proximité Parc des expositions où se tient, sous très haute surveillance policière, le \"Campus\" de la République en marche (LREM). Les manifestants, qui avaient tenté en vain de se rapprocher, découragés, sont ensuite partis rejoindre le cortège traditionnel des samedis en centre-ville. Avec un nouveau souffle perdu pendant l'été, ils étaient plusieurs centaines à manifester, au hasard des rues, surveillés là aussi par un important dispositif policier. • Dans le calme à Lille et Strasbourg À Lille, quelque 650 manifestants selon une source policière, 1.500 selon les organisateurs, ont défilé dans une ambiance bon enfant, derrière une banderole annonçant la \"rentrée sociale\" et la \"convergence des luttes\" des gilets \"jaunes\", \"rouges\", \"roses\" et \"verts\". À Strasbourg, environ 350 \"gilets jaunes\", selon la préfecture, ont manifesté à la mi-journée dans À le centre-ville.",
    "date": "2019-09-07",
    "heading": "Les protestataires promettaient un \"septembre noir\". Pour leur rentrée, quelques milliers de personnes se sont rassemblées à travers la France.",
    "title": "\"Gilets jaunes\" : des milliers de manifestants et quelques heurts pour la rentrée"
}