{
    "article": "Et Aigle Azur refuse de \"garantir un dédommagement\". La compagnie aérienne française a annoncé jeudi soir l'annulation de tous ses vols. \"La situation financière de la société et les difficultés opérationnelles en résultant ne permettent pas d'assurer les vols au-delà du (vendredi) 6 septembre au soir\", a indiqué l'entreprise spécialiste des vols vers l'Algérie ( 50% à 60% de son activité) dans une communication à ses clients. \"Si vous effectuez un vol retour après le 6 septembre 2019, et ce quel que soit l'aéroport de départ, ce vol est annulé. Vous serez contraint d'acquérir un autre billet retour\", a ajouté Aigle Azur, qui a néanmoins effectué 44 vols vendredi, principalement vers ou à partir de l'Algérie. Recours judiciaire ou assurance de la carte bancaire En redressement judiciaire et à la recherche d'un repreneur, Aigle Azur se trouve dans une situation financière qui \"ne permet pas de garantir un dédommagement\" à ses clients dont le vol serait annulé, met-elle en garde. Ceux-ci sont donc invités à se rapprocher des mandataires judiciaires pour déclarer leur créance via le site internet de la compagnie. Les passagers concernés \"peuvent également se rapprocher de leur assurance dans le cadre des paiements par carte bancaire, pour obtenir le remboursement ou le dédommagement de leur billet\", indique l'entreprise. Enfin, \"pour les billets acquis auprès d'agences de voyage, il appartient aux passagers de se rapprocher de leur agence de voyage pour étudier les conditions de remboursement ou de remplacement ou de dédommagement, du billet annulé\". \"Consciente des désagréments considérables de ces mesures\", Aigle Azur \"présente à l'ensemble de ses clients ses plus sincères excuses\".",
    "date": "2019-09-07",
    "heading": "PRATIQUE. La compagnie aérienne en cessation d'activité, dans l'attente d'un repreneur, a annulé tous ses vols depuis vendredi soir. Des milliers de passagers sont bloqués, notamment à l'aéroport d'Alger.",
    "title": "Les passagers d'Aigle Azur vont-ils pouvoir se faire rembourser ?"
}