{
    "article": "Voici le calendrier de ces contestations : • Mercredi 11 septembre : mobilisation du personnel hospitalierLes annonces de la ministre de la Santé Agnès Buzyn n'y ont rien changé. Six mois après le début des grèves aux urgences, la CGT organise une journée nationale d'action élargie dans les hôpitaux publics et privés. Le syndicat lancera des appels à la grève et prévoit une manifestation à Paris. Il réclame des postes pour les \"urgences et tous les services\" hospitaliers, \"l'arrêt des fermetures de lits et de services\", une hausse des salaires.• Vendredi 13 septembre : grève à la RATPÀ la RATP, mobilisation contre la réforme des retraites, avec appel à la grève et rassemblement devant le siège de la régie des transports parisiens. Les syndicats Unsa, CGT, CFE-CGC, SUD, FO et Solidaires veulent sauver le régime spécial de retraite des agents de la RATP, qui tient compte des \"pénibilités liées à (leur) mission de service public\". Ils annoncent \"une journée noire sans transport\".• Lundi 16 septembre : les professions libérales contre la réforme des retraitesLes retraites encore. Avocats, médecins, infirmières, kinésithérapeutes, orthophonistes et podologues, mais aussi pilotes, hôtesses et stewards sont appelés à manifester à Paris par le collectif SOS Retraites, qui réunit le Conseil national des barreaux, des syndicats et des associations. Il défend les \"régimes autonomes\" de retraite complémentaire de ces professions qui n'ont, dit-il, \"jamais rien coûté aux contribuables\". Le même jour, Solidaires, CGT, FO, CFDT et CFTC appellent les fonctionnaires de la Direction générale des finances publiques (DGFip) à faire grève contre la réforme de leur administration. L'intersyndicale réclame de \"véritables négociations\". • Jeudi 19 septembre : mobilisation contre la réorganisation d'EDFUne grève contre \"Hercule\", le projet de réorganisation d'EDF. Les syndicats CFDT, CFE-CGC, CGT et FO, qui redoutent \"la casse du groupe\" public, prévoient également des manifestations en province et à Paris. À la demande du président Emmanuel Macron, la direction d'EDF doit faire des propositions de restructuration d'ici à la fin de l'année.• Samedi 21 septembre : FO contre la réforme des retraitesC'est le jour de Force ouvrière contre la réforme des retraites, avec une manifestation nationale à Paris. Ce rassemblement pendant le week-end sera \"une première étape\" pour s'opposer au projet de régime universel, avait souligné en juillet le secrétaire général du syndicat, Yves Veyrier. \"S'il le faut\", FO appellera aussi à \"cesser le travail\", avait-il prévenu, peu après la publication des préconisations du haut-commissaire à la réforme des retraites, Jean-Paul Delevoye.• Mardi 24 septembre : la CGT et SUD-Rail contre la réforme des retraitesAprès FO, la CGT. La confédération \"appelle à la mobilisation partout en France\" contre la réforme des retraites \"pour obliger le gouvernement à renoncer à son projet\" de \"régression sociale\". Une \"réforme Delevoye/Macron\" qui \"ne ferait que des perdants\", accuse la CGT.La confédération a obtenu le renfort de SUD-Rail. Le troisième syndicat de la SNCF appelle à faire grève et manifestera \"avec la CGT\".• Les pompiers en grève jusqu'à fin octobreMobilisés depuis fin juin, les pompiers professionnels ont prolongé leur mouvement de grève jusqu'à fin octobre. Ils dénoncent les \"sous-effectifs, sur-sollicitations professionnelles et violences\" à leur encontre. Le service minimum continuera d'être assuré. Une manifestation nationale devrait avoir lieu en octobre.• Les \"gilets jaunes\" promettent un \"septembre noir\"La mobilisation des \"gilets jaunes\" s'est dégonflée cet été mais ils étaient toujours quelques centaines à défiler chaque samedi des vacances, dans toute la France. Ils ont promis un \"septembre noir\" au gouvernement.• Les multiples colères des enseignantsSi les relations entre le ministre de l'Éducation, Jean-Michel Blanquer, et les syndicats d'enseignants semblent s'apaiser, la rentrée, la réforme du lycée, celle des retraites et des revendications salariales pourraient raviver les tensions. Des préavis de grève portant sur septembre, et même octobre, ont déjà été déposés en vue d'éventuelles actions.",
    "date": "2019-09-08",
    "heading": "Cette rentrée sociale s'annonce particulièrement dense. Contre la réforme des retraites, la réorganisation d'EDF, des finances publiques ou pour défendre l'hôpital et les pompiers, les appels à la mobilisation en septembre se multiplient, sans pour autant converger sur une date unique.",
    "title": "Retraites, hôpitaux, pompiers... L'agenda social de la rentrée s'annonce chargé\n"
}