{
    "article": "Le président du Sénat, qui peut freiner, voire bloque le projet, a plusieurs fois rappelé qu'il y avait des \"lignes rouges\" à ne pas franchir, notamment la limite dans le temps des mandats parlementaires.Le référendum, \"c'est une vraie option\", indique au Parisien un ministre. Les équipes du président auraient même étudié en profondeur tous les référendums de la Ve République. De Gaulle, Pompidou, Mitterrand, Chirac... Les victoires et les défaites ont été passées au crible, assure le quotidien local. Et le résultat est matière à rassurer le président. \"Les référendums perdus l'ont été par des présidents qui étaient là depuis dix ans, usés par le pouvoir. Ce n'est pas le cas d'Emmanuel Macron\", explique-t-on dans son entourage. D'autant plus qu'un tel choix permettrait de dépeindre un président qui n'a pas peur du \"risque\" et qui garde un lien avec les Français. \"Direct au peuple !\", se félicite auprès du Parisien un proche d'Emmanuel Macron. \"Il a des armes constitutionnelles, il ne va pas y renoncer\", confirme un autre proche.L'EXÉCUTIF SÛR DE SA FORCESurtout, l'exécutif est sûr de sa force, persuadé que la réduction du nombre de parlementaires, l'introduction d'une dose de proportionnelle et la limitation à trois mandats consécutifs sont des mesures qui plaisent aux Français. Sans compter qu'une passe d'arme serait aussi l'occasion de ringardiser les adversaires. \"Il y a ceux qui veulent moderniser et les autres\", résume l'entourage présidentiel.Les adversaires, justement, sont prêts à l'affrontement. \"Oui ou non, voulez-vous consacrer Bonaparte ? Voilà sur quoi va se jouer la campagne référendaire\", estime un cadre LR. Quant au patron du groupe PS à l'Assemblée, Olivier Faure, il espère désormais un référendum. \"Je plaide pour un débat qui soit le plus clair possible, devant les Français, qui permette à chacun de mesurer ce qui est entrepris actuellement par le pouvoir exécutif, qui, méthodiquement, cherche semaine après semaine à brider tous les contre-pouvoirs\", a-t-il affirmé, dans les couloirs de l'Assemblée.Le chef de file des députés PCF André Chassaigne avait mis au \"défi\" mardi Emmanuel Macron de consulter \"le peuple\" sur un remplacement des élus \"par la technocrature\". \"Le suffrage universel ne m'a jamais fait peur\", a répliqué Édouard Philippe au communiste Sébastien Jumel mercredi, lors des questions au gouvernement, soulignant que sur le projet de loi constitutionnelle, \"le débat aura lieu à l'Assemblée nationale et au Sénat\" avant un éventuel référendum via l'article 89. Ce qui n'empêche pas un référendum sur les autres textes, porteurs de mesures emblématiques comme la baisse du nombre de parlementaires.",
    "date": "2018-03-15",
    "heading": "Pour faire passer sa réforme de la Constitution, Emmanuel Macron n'a pas peur d'utiliser l'arme du référendum. Et il le fait savoir, notamment à l'attention, Gérard Larcher.",
    "title": "Réforme constitutionnelle : Emmanuel Macron prêt à utiliser le référendum"
}