{
    "article": "Pour les proches de Sophie Le Tan, ce 7 septembre marque un bien triste anniversaire : celui de la disparition de la jeune femme, il y a un an. Pour rendre hommage à la jeune femme, l'association Icared (Initiative citoyenne d'aide et de recherche lors d'enlèvement et disparition) organise une conférence à la mairie de Schiltigheim ce samedi après-midi, puis une \"marche du souvenir\" à Mundolsheim en début de soirée, rapporte Le Figaro. Les personnes présentes grimperont la colline d'Hausbergen avec des lanternes à la main, avant de lâcher des colombes une fois arrivées au sommet.Le 7 septembre 2018, Sophie Le Tan va visiter un appartement à Schiltigheim, dans l'agglomération de Strasbourg. Elle doit rejoindre ses parents dans la soirée pour fêter ses 20 ans. Ne la voyant arriver, ses parents lancent l'alerte. La police lance alors un appel à témoins. L'évocation de la visite d'appartement interpelle deux autres jeunes femmes, qui ont répondu à la même annonce. Personne ne s'était présenté au rendez-vous : contrairement à Sophie, elles n'étaient pas venues seules.Un suspect rapidement arrêtéUne semaine après la disparition, la police arrête l'auteur de l'annonce, Jean-Marc Reiser, 58 ans, déjà condamné pour viols et acquitté au bénéfice du doute après la disparition dans les années 1980 d'une jeune VRP jamais retrouvée. Repéré notamment par ses données téléphoniques, cet homme diplômé, alors sans profession et décrit comme solitaire, a été mis en examen pour assassinat, enlèvement et séquestration.Son domicile a été perquisitionné à deux reprises, la dernière fois en juin. Lors de cette perquisition, des traces de sang effacées intentionnellement ont été repérées en plusieurs endroits dans l'appartement, mais aussi sur le manche d'une scie saisie dans la cave et sur des chaussures et une veste lui appartenant.Jean-Marc Reiser a d'abord nié avoir vu Sophie Le Tan, avant d'admettre, confronté aux éléments matériels, qu'elle était venue chez lui. Il soutient l'avoir soignée pour une blessure à la main avant qu'elle ne reparte. Son dernier interrogatoire par la juge d'instruction de Strasbourg chargée du dossier remonte à fin mars : le quinquagénaire avait de nouveau clamé son innocence. \"Il n'a pas modifié ces explications ou sa version, c'est toujours la même\", indique à l'AFP son avocat, Me Pierre Giuriato, évoquant \"quelqu'un de très procédurier, de très réfléchi\", très concentré sur la préparation de sa défense.En quartier d'isolement à la maison d'arrêt de Strasbourg depuis presque un an, Jean-Marc Reiser a vu cette semaine sa détention provisoire être prolongée de six mois. Il devrait être réinterrogé prochainement à propos des derniers éléments trouvés, comme les traces de sang sur ses chaussures. Un procès en 2021 ?Depuis, le corps de la jeune femme reste introuvable. \"La perte de Sophie était déjà une peine immense mais le fait de ne pas pouvoir retrouver son corps et l'enterrer rend la souffrance insoutenable\", a confié jeudi Tri Le Tan, le père de la jeune femme, au Parisien. \"Si je l'avais en face de moi, je lui dirais : 'M. Reiser, s'il vous reste un peu d'humanité, ne soyez pas lâche. Les preuves sont tellement flagrantes à votre domicile. Prenez vos responsabilités et dites-nous la vérité sur le sort de Sophie afin que cela diminue un peu la douleur de la famille'.\"Six enquêteurs de la Direction interrégionale de la police judiciaire (DIPJ), aidés de la police technique et scientifique, travaillent encore sur la disparition de Sophie Le Tan, aux côtés de l'Office central pour la répression des violences aux personnes (OCRVP) qui fouille plus particulièrement le passé de Jean-Marc Reiser.Même sans cadavre, l'instruction judiciaire pourrait être bouclée courant 2020, avancent les avocats, ce qui ouvrirait la voie à un procès aux assises en 2021. \"Ce n'est pas parce qu'il n'y a pas le corps de Sophie qu'il ne sera pas condamné\", estime Me Gérard Welzer, l'avocat de la famille.",
    "date": "2019-09-07",
    "heading": "L'étudiante de 20 ans a disparu le 7 septembre 2018 en allant visiter un appartement à Schiltigheim, près de Strasbourg. Un homme de 58 ans est mis en examen pour assassinat, enlèvement et séquestration.",
    "title": "Bas-Rhin : une marche blanche organisée en mémoire de Sophie Le Tan, un an après sa disparition"
}