{
    "article": "Le suspect, âgé de 46 ans, a reconnu en garde à vue avoir rouée de coups de poings la victime, âgée de 50 ans. Il avait contacté la police pour signaler la disparition de sa coinjointe. Les faits remontent au mois de mars dernier, mais n'ont été révélés que vendredi 6 septembre, en partie en raison du déroulement de l'enquête. Le 15 mars 2019, le corps d'Aurélie, la victime, a été découvert à son domicile. Son compagnon avait lui-même alerté la police, \"inquiet de ne pas avoir de ses nouvelles depuis deux jours\", selon le quotidien régional Le Courrier de l'Ouest. Déjà condamné pour violences conjugales\"La mort remonterait entre 24 heures et 48 heures avant la découverte du corps. Elle était dans son lit. Les examens de médecine légale ont montré qu'elle avait reçu de multiples coups\", a indiqué à l'AFP Carol Dugast, procureure adjointe d'Angers.Mais le suspect, déjà connu de la justice pour des faits de violences conjugales, n'a été confondu qu'un mois après la découverte du corps de la victime. \"La confrontation de ces éléments médicaux et de ses déclarations, ont conduit le concubin a reconnaître les faits. Il a déclaré l'avoir frappée à coups de poings\", a précisé la magistrate.102 victimes de féminicides depuis le début de l'année Placé en garde à vue le 26 avril dernier, le suspect a été mis en examen pour \"violences ayant entraîné la mort sans intention de la donner\". \"L'intention d'homicide n'apparaissait pas démontrée\", a ajouté la magistrate. La circonstance aggravante du crime commis par conjoint a été retenue, même si le couple vivait dans deux appartements distincts. L'auteur risque 20 ans de réclusion criminelle. En 2018, 121 femmes ont été tuées en France par leur compagnon ou ex, soit une tous les trois jours, selon le ministère de l'Intérieur. En 2019, le collectif \"Féminicides par compagnons ou ex\" a déjà recensé 102 victimes, en comptant la mort d'Aurélie.",
    "date": "2019-09-07",
    "heading": "Angers : un homme reconnaît avoir frappé à mort sa compagne",
    "title": "Angers : un homme reconnaît avoir frappé à mort sa compagne "
}