{
    "article": "Le ministre brésilien de l'Économie a estimé jeudi 6 septembre que Brigitte Macron était \"vraiment moche\", lançant une nouvelle charge contre l'épouse du président français, déjà attaquée sur son physique par le président Jair Bolsonaro. Des propos qui ont provoqué l'indignation de la classe politique française. Dans un message sur Twitter adressé à la première dame, le chef de file de La France insoumise (LFI), Jean-Luc Mélenchon, a notamment assuré que les Brésiliens qu'il a rencontrés sont \"outrés par la grossièreté de leurs dirigeants\" à l'égard de la première dame. \"Moi de même\", ajoute le responsable LFI qui a effectué une tournée en Amérique latine. D'autres personnalités comme Valérie Trierweiler, Bernard-Henry Lévy ou Marlène Schiappa sont également montées au créneau.Brigitte Macron peut également compter sur le soutien de sa fille. \"Nous sommes en 2019 et des responsables politiques ciblent une femme publique sur son physique, ça existe encore\", a dénoncé Tiphaine Auzière dans une vidéo postée vendredi sur son compte Twitter tout juste créé. La benjamine de la première dame revient également sur certaines polémiques en France : \"On se rappelle des épisodes de 2012 et 2013 lorsqu'à l'Assemblée nationale, une femme est jugée parce qu'elle a une robe un peu trop fleurie (allusion à Cécile Duflot, NDLR) ou encore qu'un parlementaire fait la poule pendant qu'une de ses collègues intervient\", en l'occurrence la députée écologiste Véronique Massonneau, en 2013. L'avocate invite les internautes a réagir face à de tels comportements et souhaite que tout le monde \"balance son misogyne\".",
    "date": "2019-09-07",
    "heading": "La benjamine de la première dame a posté une vidéo sur Twitter dans laquelle elle dénonce qu'en 2019 certains responsables politiques \"ciblent une femme sur son physique\". \"Ça existe encore\", s'insurge-t-elle.",
    "title": "Tiphaine Auzière, la fille de Brigitte Macron, défend sa mère insultée au Brésil"
}