{
    "article": "Faut-il y voir une réponse aux appels de certains membres des Républicains à un rapprochement avec le parti d'extrême-droite ?\"Je souhaite que les électeurs qui m'ont fait confiance (à la présidentielle NDLR) se reportent à l'élection partielle à Mayotte sur (M. Elad Chakrina LR), le candidat de M. (Mansour) Kamardine\", député LR de Mayotte, a déclaré sur CNews Mme Le Pen, qui veut que son parti noue davantage d'alliances avec d'autres formations.\"LES ÉTIQUETTES ONT PEU D'INTÉRÊT\"Le FN, qui a longtemps renvoyé dos à dos LR et PS, ne présente pas de candidat à ce scrutin. A Mayotte, \"nous n'avons pas réussi à trouver de candidat, ce qui d'ailleurs m'a fait prendre une décision. J'ai entendu M. (Mansour) Kamardine à la commission des Affaires étrangères, il a pris tout à fait conscience de la gravité de la situation de l'île, et c'est la raison pour laquelle, compte tenu de la gravité de la situation, je pense qu'il faut passer au-dessus de nos étiquette partisanes\", a expliqué la dirigeante frontiste.\"Il en va encore une fois de l'avenir de Mayotte et les étiquettes ont somme toute peu d'intérêt\", a insisté la finaliste de la présidentielle.Interviewé par le Journal du Dimanche, l'ex ministre LR de Nicolas Sarkozy Thierry Mariani a plaidé le week-end dernier pour un \"rapprochement\" avec le Front national. Affirmant que Les Républicains \"n'ont plus d'alliés\" après le rapprochement des centristes avec Emmanuel Macron, \"à quelques exceptions près\", l'ex-député des Français de l'étranger, battu aux dernières législatives, s'est interrogé : \"Peut-on arriver au pouvoir tout seuls ? Peut-on constituer une majorité sans alliés ? La réponse est non\".Un appel du pied qui lui a valu un rappel à l'ordre de la part de la direction du parti. \"Il n'y aura pas de porosité\", a assuré Virginie Calmels, vice-présidente de LR dimanche 11 mars. Une position partagée par le patron du parti Laurent Wauquiez, qui a réaffirmé lundi soir 12 mars lors d'un Facebook live qu'il refusait une alliance avec le parti de Marine Le Pen.",
    "date": "2018-03-16",
    "heading": "C'est une démarche rarissime pour le FN, et une première pour Marine Le Pen. La présidente du Front national a appelé jeudi 15 mars à voter en faveur du candidat LR lors de la législative partielle de dimanche à Mayotte.",
    "title": "Législative partielle à Mayotte: Marine Le Pen appelle à voter LR, une première"
}