{
    "article": "Patrice Alègre donne l'impression d'abattre une de ses dernières cartes. Depuis une semaine, il tente de convaincre la justice de revenir sur sa situation. RTL affirme que le tueur en série aurait demandé vendredi 6 septembre à être sous surveillance électronique en régime de semi-liberté. Il explique que cette requête serait liée à sa récente volonté de fonder une famille.Lors de son incarcération, il a fait la connaissance d'une psychologue canadienne. Cette dernière s'était rendue en France pour réaliser une étude sur les tueurs en série. Mais durant ces travaux, elle serait tombée amoureuse de Patrice Alègre. Elle lui aurait même fait part de son envie d'avoir un enfant avec lui. Ce n'est pas la première fois que le meurtrier a du succès auprès de la gente féminine. Dix ans auparavant, il avait déjà reçu une demande en mariage d'une femme l'ayant rencontré avant son incarcération. Les experts évoquent le « syndrome Hannibal Lecter » pour expliquer ces sentiments.Peu de chances que cela aboutisse Maître Pierre Alfort, avocat de Patrice Alègre, assure qu'avec le temps, son client aurait pris du recul sur ses crimes. Cette surprenante requête semble malgré tout assez utopique selon les informations de RTL. Pour autant, cela pourrait permettre aux autorités de réaliser un nouveau bilan psychologique de ce tueur en série. Une semi-liberté pour Patrice Alègre serait toutefois une décision beaucoup pour trop risquée pour les experts. Criminologue, Stéphane Bourgoin ne croit pas en une rédemption. « À l'époque, toutes les expertises psychiatriques avaient démontré que c'était un psychopathe qui savait très bien différencier le bien du mal, qui n'avait aucun affect, aucune empathie vis-à-vis de ses victimes, pas la moindre trace de remords et qu'il était qualifié de pervers narcissique », rappelle-t-il au micro de France Bleu Occitanie. « Depuis à peu près un siècle, dans l'histoire judiciaire des tueurs en série à travers le monde, 298 à ma connaissance ont été libérés, soit parce qu'ils avaient purgé leur peine soit parce qu'il y a eu un vice de procédure. Et bien vous savez combien ont récidivé ? Les 298. »",
    "date": "2019-09-06",
    "heading": "Selon les informations de RTL, le meurtrier demande à être placé sous surveillance électronique en régime de semi-liberté.",
    "title": "Le tueur en série Patrice Alègre réclame une semi-liberté pour fonder une famille"
}