{
    "article": "Si la traversée de la Manche de Franky Zapata a suscité admiration et enthousiasme, certains en revanche ne partagent absolument pas ces sentiments. C'est le cas d'une centaine d'habitants de Sausset-les-Pins, dans les Bouches-du-Rhône, rapporte Franceinfo. Ces riverains n'en peuvent plus des nuisances que provoquent les essais réalisés par l'inventeur du Flyboard. Bruits, pollution, odeurs de kérosène, les motifs de plainte ne manquent pas. Toutes ces nuisances ont commencé au printemps 2018 lorsque Francky Zapata a commencé à tester son engin dans l'anse de Boumandariel, à seulement une centaine de mètres d'un lotissement. \"J'ai trouvé ça incroyable qu'il puisse faire ça avec toutes les maisons autour, la plage et la crèche [à 800 m]\", dénonce Carole Nozzi, riveraine et avocate. Cette habitante pointe plus particulièrement le bruit assourdissant que produit le Flyboard de Franky Zapata, \"comme un avion qui ferait des tours devant chez vous\". Autre grief : la pollution aux particules fines qui se dégage des réacteurs de l'engin. L'avocate a alors tenté de chercher une solution pour faire cesser ces nuisances. Problème : l'inventeur marseillais a obtenu toutes les autorisations nécessaires à ces essais de la part de la préfecture et de la mairie. Face aux différentes plaintes de riverains, de nouvelles règles lui ont en revanche été imposées : ne pas voler les dimanches et jours fériés, ne pas tester l'engin avant 10 heures, ni entre 12 heures et 15 heures, ainsi qu'après 18h30. Franky Zapata ne peut pas non plus voler plus de deux fois par semaine et doit éviter de survoler les baigneurs ou les navires, détaille Franceinfo.Une enquête ouverteDes restrictions que l'inventeur du Flyboard semble avoir du mal à respecter selon son voisinage et qui provoque ponctuellement des conflits. Max Martin, un habitant du quartier, raconte avoir tenté d'interpeller Franky Zapata pour se plaindre des nuisances, mais ce dernier se serait rapidement énervé et l'aurait menacé. \"Je vais trouver ta maison et je vais te faire chier, tu vas voir\", lui aurait lancé l'inventeur marseillais, tout en le traitant de \"collabo\". À d'autres, il n'aurait pas hésité à les inviter à déménager ou à se plaindre au président de la République.Face aux multiplications des plaintes de riverains, le parquet d'Aix-en-Provence a confirmé à Franceinfo qu'une enquête avait été ouverte et confiée à la gendarmerie des transports aériens. Si plusieurs habitants de Sausset-les-Pins se plaignent de l'activité de Franky Zapata, ce n'est pas le cas des élus locaux qui au contraire se réjouissent de la visibilité que leur offre l'inventeur du Flyboard . \"Très clairement, c'est une fierté pour la commune\", affirme le maire de la ville, Bruno Chaix. Mais ses opposants ne comptent pas en rester là et comptent bien poursuivre leur combat contre le survol de leur quartier par un engin \"qui pollue énormément\".",
    "date": "2019-09-07",
    "heading": "Les voisins de l'inventeur du Flyboard sont vent debout contre l'autorisation qui lui a été accordée de tester sa plateforme volante à Sausset-les-Pins (Bouches-du-Rhône), rapporte Franceinfo.",
    "title": "Franky Zapata : dans sa commune, l'homme volant dérange"
}