{
    "article": "Dans un livre paru jeudi 15 mars, Chaos, l'ancien ministre Frédéric Lefebvre revient sur la conquête de l'Élysée par Nicolas Sarkozy, dont il était l'un des plus fidèles lieutenant. \"Je perdais le sens de la réalité dans le sillage d'un Sarkozy survolté où j'étais devenu sourd et aveugle à tout autre considération que ma propre action\", écrit l'ancien porte-parole de l'UMP, cité par Philippe Vandel dans l'émission Ceci dit d'Europe 1 samedi 17 mars. \"Je m'y suis jeté à corps perdu et ça a été très douloureux pour moi quand je me suis retourné et que j'ai vu les dégâts que je faisais auprès de mes proches\", détaille le député des Français de l'étranger au micro d'Europe 1. Cofondateur d'Agir, mouvement de droite dans la lignée des \"constructifs\", Frédéric Lefebvre affirme avoir été totalement accaparé par cette quête, au détriment de ses proches. Nicolas Sarkozy hypermnésique\"Mener Nicolas Sarkozy à l'Elysée était devenu l'objectif de ma vie. Je lui ai tout sacrifié, passionnément, aveuglément, connement\", écrit-il dans son livre dans lequel il revient sur l'hypermnésie de Nicolas Sarkozy. \"Ça fascine d'ailleurs des critiques littéraires, parce qu'il connaît toute la littérature du XIXe siècle, précise-t-il. C'était la même chose sur le cyclisme, sur le foot, le tennis...\". Alors que l'homme politique semble toujours impressionné par les capacités intellectuelles de Nicolas Sarkozy, il affirme retenir surtout de ces années avoir \"bien morflé\". \"J'ai tutoyé la mort\", précise Frédéric Lefebvre, rescapé de \"sept embolies et un infarctus pulmonaire\". Alors qu'en 2009, il avait toujours un portrait de ses idoles dans son bureau, Serge Gainsbourg et Nicolas Sarkozy, le second a aujourd'hui disparu de sa pièce de travail. \"Il n'y a plus de portrait de Sarkozy chez moi\", assure-t-il.",
    "date": "2018-03-17",
    "heading": "Invité de Philippe Vandel dans l'émission Ceci dit d'Europe 1, Frédéric Lefebvre revient sur ses années au côté de l'ancien président.",
    "title": "Frédéric Lefebvre : \"J'ai tout sacrifié à Nicolas Sarkozy, passionnément, aveuglément, connement\""
}