{
    "article": "Opposé à une limitation de la vitesse maximale à 80 km/h sur les routes secondaires, Guillaume Peltier a souligné ce mercredi 14 mars sur franceinfo que la vitesse n'est pas la seule cause de mortalité sur les routes en France. Le député du Loir-et-Cher a également cité \"les comportements à risques\" mais aussi les \"400.000 kilomètres de routes secondaires depuis trop longtemps mal entretenues\".Les élus doivent être \"souverains\" sur les limitations de vitesse\"Il faut adopter un grand plan de financement au service des territoires\" et \"que le gouvernement accepte de taxer de manière exceptionnelle les sociétés d'autoroutes\", qui ont fait \"1,6 milliard de bénéfices en 2016\", \"pour qu'une partie de cet argent bénéficie aux départements et aux territoires pour mieux entretenir les routes secondaires\", a-t-il plaidé. Il a également réclamé \"que le gouvernement accepte que les présidents de départements et les maires soient souverains pour décider, en fonction des tronçons, de la dangerosité des routes, du taux maximum\" de vitesse autorisé. La décision de limiter à partir du 1er juillet, au nom de la sécurité, la vitesse à 80 km/h, au lieu de 90 km/h, sur 400.000 kilomètres de routes secondaires à double sens et sans séparateur central a suscité de nombreuses indignations d'élus locaux.Début mars, 28 présidents de départements ont appelé le gouvernement à appliquer plutôt la mesure au \"cas par cas\", surtout sur les axes accidentogènes. Et des élus LREM sont eux-mêmes montés au créneau, à l'image de Benoît Simian, député de Gironde, qui propose de limiter la vitesse uniquement pour les routes \"où il n'y a pas de marquage au sol\".Les Républicains ont lancé lundi une campagne contre le projet du gouvernement, \"preuve\" selon eux de la \"fracture territoriale\" entretenue par le gouvernement. Le ministre des Comptes publics, Gérald Darmanin, a dénoncé la \"démagogie\" de certains élus dans ce dossier.",
    "date": "2018-03-14",
    "heading": "Le vice-président des Républicains, Guillaume Peltier, a réclamé mercredi \"une taxe exceptionnelle\" sur les bénéfices des sociétés d'autoroutes pour rénover les routes mal entretenues et aider à y réduire la mortalité routière.",
    "title": "Rénovation des routes : Guillaume Peltier veut \"une taxe exceptionnelle\" sur les sociétés d'autoroutes"
}