{
    "article": "Quelle est l'impact de la pollution au plomb à Paris après l'incendie de la cathédrale Notre-Dame ? C'est la question à laquelle l'agence sanitaire sera en charge de répondre, a indiqué la Direction générale de la santé (DGS), qui dépend du ministère, ce vendredi. L'Anses a en effet été mandatée pour mener des travaux dont le but sera de répondre au problème inédit posé par l'incendie de Notre-Dame : il n'existe pas de seuil réglementaire sur la présence de plomb dans les rues et les risques sanitaires liés à cette pollution sont donc difficiles à évaluer.\"Dans la mesure du possible, une mise en perspective\" devra être faite \"avec les autres sources d'exposition\", ajoute la DGS.Plusieurs sources de pollution au plomb à déterminerLes poussières de plomb retrouvées sur l'asphalte parisien pourraient en effet n'être pas dues seulement à l'incendie de la cathédrale, mais aussi à des sources plus anciennes, ont suggéré à plusieurs reprises les autorités sanitaires.\"Ces travaux concerneront en premier lieu la population générale\", et d'abord \"les individus sensibles tels que les enfants ou les femmes enceintes\", a-t-elle poursuivi.Les travailleurs en extérieur particulièrement vulnérablesIls \"porteront également sur les travailleurs, en ciblant prioritairement ceux exerçant principalement leur activité au niveau des espaces publics extérieurs\", a ajouté la DGS.En l'absence de seuil, évaluer l'impact de la pollution extérieure au plomb n'est pas facile.Après l'incendie mi-avril, les niveaux mesurés sur le parvis (500.000 à 900.000 µg/m2) et dans la cathédrale ont justifié la fermeture au public et la suspension du chantier fin juillet. Il a repris le 19 août, avec de nouvelles mesures de protection pour les travailleurs. Mais des mesures prises dans les alentours ont révélé des valeurs disparates, difficiles à interpréter: 50.000 µg/m2 rue de la Cité ou encore 20.000 µg/m2 place Saint-Michel, de l'autre côté de la Seine.",
    "date": "2019-09-06",
    "heading": "L'Anses a été saisie pour évaluer les risques liés à la présence de plomb dans les rues de la capitale.",
    "title": "Notre-Dame : l'Anses saisie pour évaluer l'impact de la pollution au plomb à Paris"
}