{
    "article": "Largement majoritaire à l'Assemblée nationale, avec 310 députés sur 577, le parti présidentiel La République en Marche (LREM) saura-t-il transformer l'essai lors des élections municipales et européennes ? Pour s'en assurer, Emmanuel Macron a convié à déjeuner à l'Élysée le 28 février dernier une dizaine élus de droite \"Macron-compatibles\", rapporte mardi 13 mars Le Figaro. \"Emmanuel Macron sait que dans le cadre des élections européennes et municipales, il lui faut désormais élargir sa base électorale et trouver des points d'appui\", analyse auprès du quotidien l'un d'entre eux, selon qui \"la défaite aux sénatoriales puis aux législatives partielles incite à plus d'humilité\".Parmi les invités, dix maires issus des Républicains (LR), de l'UDI ou d'Agir : Michel Veunac (Biarritz), Olivier Carré (Orléans), Christophe Bouchet (Tours), Alain Chrétien (Vesoul), François Decoster (Saint-Omer), Marie-Claude Jarrot (Montcheau-les-Mines), Patrice Vergriete (Dunkerque), Laurent Hénart (Nancy), Christophe Béchu (Angers) et Christian Estrosi (Nice). Le président de la région Grand-Est Jean Rottner Le et le président du groupe UDI-Agir à l'Assemblée Franck Riester étaient également de la partie. Ce dernier a d'ailleurs eu la place d'honneur, en face du président de la République, lors du déjeuner, selon Le Figaro.Macron se montre plus conciliant\"Façon manifeste pour le chef de l'État d'annoncer sa volonté de poursuivre la recomposition politique pour les élections européennes puis municipales avec des élus de droite Macron-compatibles\", écrit le quotidien. Au cours de ce rendez-vous, Emmanuel Macron a par ailleurs annoncé que les élus de droite partageant avec lui des idées communes, comme la construction européenne ou la modernisation de l'économie, n'avaient plus besoin de rejoindre LREM pour être les bienvenus et soutenir sa politique, ce qu'il exigeait pourtant il y a encore quelques mois. \"Emmanuel Macron veut bâtir un axe central pour les européennes\", raconte un des invité, \"avec l'idée de maintenir ces alliances pour les prochaines élections municipales\". Certains grands noms de la droite ont déjà laissé la porte ouverte à une telle hypothèse. Alain Juppé a indiqué fin janvier qu'il pourrait envisager une alliance avec Emmanuel Macron pour les élections européennes ,\"en fonction des programmes, des configurations politiques\". Plus récemment, le président Les Républicains de la région Provence-Alpes-Côte d'Azur (Paca) Renaud Muselier s'est dit prêt à une alliance avec le parti présidentiel pour les élections municipales à Marseille.",
    "date": "2018-03-14",
    "heading": "Selon Le Figaro, le chef de l'État a reçu la semaine dernière à l'Élysée une dizaine d'élus de droite \"compatibles\", dont Christian Estrosi et Franck Riester. L'objectif : prendre la température avant les prochains scrutins électorales.",
    "title": "Élections européennes et municipales : Macron courtise des élus de droite \"compatibles\""
}