{
    "article": "Environ 102.000 militants socialistes sont appelés à choisir jeudi parmi quatre candidats - Luc Carvounas, Stéphane Le Foll, Olivier Faure, Emmanuel Maurel - les deux finalistes qui pourront briguer le poste de premier secrétaire le 29 mars, avec l'espoir qu'enfin le Parti socialiste (PS) relève la tête après des mois de marasme. Mais pour Manuel Valls, \"le Parti socialiste, tel quel, est mort\".\"Nous vivons un petit miracle avec l'élection d'Emmanuel Macron\"\"Bien sûr, il ne mourra pas du jour au lendemain\" mais \"le cycle historique du Parti socialiste, au-delà des personnes et des débats qui ont lieu, c'est fini\", a ajouté le député de l'Essonne ce jeudi dans Europe 1 Matin. \"Le PS, faute d'avoir répondu aux questions qui se posaient à la société française dans les années 2000, a subi de plein fouet toutes les contradictions dans l'exercice du pouvoir, ce qui explique en partie les résultats du quinquennat précédent\", a-t-il également jugé. \"La social-démocratie est en fin de cycle, les partis qui la représentent un peu partout en Europe sont en difficulté\", a-t-il également noté. \"De toute façon, dans un monde marqué par la confrontation - c'est le sujet majeur de nos société -, entre la démocratie et le populisme [...], nous devons régénérer d'autres forces politiques. C'est ce qui est en train de se passer en France\", explique encore Manuel Valls, qui estime que \"nous vivons un petit miracle avec l'élection d'Emmanuel Macron, à contre-courant de tout ce qui se passe en Europe. Regardez la situation en Italie\".Dans les faits, selon le coordinateur du PS Rachid Temal, seuls 30.000 électeurs devraient se déplacer, contre environ 71.000 au congrès de Poitiers de juin 2015. L'hémorragie de militants, entamée durant le quinquennat de François Hollande, n'a fait que s'aggraver après la bérézina électorale de 2017 et le départ de nombreux leaders du parti, à La République en marche ou dans le sillage de Benoît Hamon.Parmi les quatre candidats, le seul à être véritablement connu des Français est l'ancien porte-parole du gouvernement Stéphane Le Foll, comme est venu le rappeler assez cruellement un sondage Harris Interactive la semaine dernière - où 14% pensaient que l'ancien ministre Stéphane Le Foll \"ferait le meilleur premier secrétaire du PS\", devant Olivier Faure (3%), Emmanuel Maurel (2%) et Luc Carvounas (1%), tandis que 80% estimaient ne pas les connaître suffisamment pour se prononcer.Mais le président du groupe Nouvelle gauche à l'Assemblée Olivier Faure apparaît comme le favori du scrutin, après avoir obtenu le soutien de nombreux patrons de fédérations - plus de la moitié, selon son entourage -, et de nombreuses personnalités du PS, de Martine Aubry à l'ancien député vallsiste Philippe Doucet.",
    "date": "2018-03-15",
    "heading": "VIDÉO. L'ancien Premier ministre, Manuel Valls, a estimé ce jeudi 15 mars sur Europe 1 que le Parti socialiste était \"mort en France\" et que la social-démocratie était en \"fin de cycle\".",
    "title": "Manuel Valls : \"La social-démocratie est en fin de cycle, le PS est mort\""
}