{
    "article": "Que deviennent les \"gilets jaunes\" ? La mobilisation s'est dégonflée cet été mais ils étaient toujours quelques centaines à défiler chaque samedi des vacances, dans toute la France. \"Il est certain que les motifs de déclenchement de cette colère sociale sont toujours là\", a estimé jeudi dans les colonnes du Parisien le secrétaire général de la CFDT Laurent Berger. Alors qu'ils ont promis un \"septembre noir\" au gouvernement, plusieurs appels à manifester ont été lancés par des \"gilets jaunes\" à travers la France pour ce samedi 7 septembre. Éric Drouet appelle à se rendre sur les Champs-ÉlyséesDeux manifestations à Paris ont été déclarées en préfecture. La première partira à 12h de la place Cambronne, dans le 15e arrondissement, la seconde est prévue à 10h porte de Clichy.Figure controversée des \"gilets jaunes\", Éric Drouet a déploré, dans une vidéo publiée sur Youtube, \"l'inefficacité des manifestations déclarées en préfecture.\" Il appelle à \"se rendre toute la journée autour des Champs-Élysées\". Sur Facebook, son événement \"Tous les Gilets jaunes à Paris - Acte 1 - saison 19/20\" intéressait vendredi 1.600 personnes. Un autre événement, baptisé \"Storm Champs-Élysées, They Can't Stop All of Us\" (\"Ils ne peuvent pas tous nous arrêter\") intéresse 6.300 personnes. \"Cet événement a été créé dans une logique de multiplication des appels à manifester, afin que nos adversaires ne sachent plus où donner de la tête, et quel événement prendre au sérieux\", expliquent les organisateurs. Si Paris reste le lieu principal de la mobilisation, d'autres appels à manifester ont été lancés à Montpellier, Rouen, Dijon ou encore Bordeaux. Quelles mesures de sécurité ?\"On n'est pas trop inquiet pour ce week-end\", signale-t-on dans les rangs de la police à Paris, rapporte Le Figaro. Néanmoins, plusieurs mesures de sécurité ont été adoptées. Comme depuis plusieurs mois, la préfecture de police a pris un arrêté interdisant \"tout rassemblement de personnes se revendiquant des 'gilets jaunes' avenue des Champs-Élysées\" et autour de la cathédrale Notre-Dame de Paris. Un dispositif de sécurité est prévu pour faire face à d'éventuels débordements.À Montpellier, les commerçants ont été invités à ne pas sortir leurs terrasses. \"Un dispositif d'ordre public a été prévu\", explique le préfet de l'Hérault, Jacques Witkowski.",
    "date": "2019-09-07",
    "heading": "Alors que la mobilisation s'est essoufflée ces dernières semaines, les \"gilets jaunes\" ont promis un \"septembre noir\" au gouvernement. De nombreux appels à manifester ce samedi 7 septembre ont été lancés à Paris, Montpellier ou encore Rouen.",
    "title": "Les \"gilets jaunes\" tentent de relancer le mouvement ce week-end \n"
}