{
    "article": "La CLCV signale un \"affichage des prix incomplet\" et un \"coût du permis hétérogène\" dans une vaste étude dont les résultats ont été publiés mercredi 4 septembre. L'association de consommateurs a passé au crible les tarifs pratiqués dans 665 écoles de 45 départements. L'analyse s'est notamment portée sur le prix du forfait pour les 20 heures de conduite (minimum) requises pour se présenter à l'examen du permis de conduire.Manque de visibilité, et tarifs \"du simple au double\"Selon l'association, 14% des écoles ne satisfont pas à l'obligation d'afficher des tarifs visibles depuis l'extérieur, forçant dans certains cas le consommateur au face-à-face avec des professionnels \"au discours commercial rodé\". Le consommateur \"risque\" ainsi de \"perdre toute possibilité de signer en connaissance de cause\", déplore CLCV. \"Les professionnels ne font pas de zèle au détriment d'une information claire\", martèle encore l'association, dénonçant l'absence quasi-systématique d'informations sur le délai de présentation à l'examen. Le prix du forfait \"plancher\" des 20 heures de conduite est quant à lui très variable d'une école à l'autre. \"Nos enquêteurs ont relevé des tarifs allant du simple (699 € à Lille) à plus du double (1 700 € à Paris)\", affirme CLCV. L'association déplore aussi un \"grand écart\" dans la tarification des leçons de conduite supplémentaire : \"Leur prix varie de 36€ dans le nord à 70€ à Paris\", poursuit le communiqué.Face à ces constats, l'association plaide pour une harmonisation des pratiques par les écoles de conduite. \"Il est nécessaire de standardiser la présentation des tarifs pour en améliorer leur compréhension et leur comparabilité\", recommande CLCV",
    "date": "2019-09-06",
    "heading": "L'association nationale de défense des consommateurs et usagers (CLCV) pointe de fortes disparités dans les prix pratiqués par les auto-écoles, déplorant au passage un manque de transparence sur d'autres éléments dont le taux de réussite à l'examen du permis de conduire.",
    "title": "Permis de conduire : le grand écart des tarifs d'auto-écoles"
}