{
    "article": "Des centaines de pompiers mobilisés et des dizaines d'hectares menacés par les flammes. Alors que de fortes rafales de vent balaient la région, plusieurs incendies était en cours vendredi 6 septembre dans l'Hérault et le Gard, deux départements classés en \"risque extrême\" cette semaine en raison du vent et d'une sécheresse prolongée et intense. Depuis vendredi matin 6h00, les pompiers de l'Hérault luttent contre un \"feu virulent\" qui a brûlé quelque 50 ha et en a \"parcouru\" 150 à Saint-Jean-de-la-Blaquière, à 50 km au nord-ouest de Montpellier. Quelque 320 pompiers appuyés par quatre Canadairs, 1 Dash et la cellule aérienne départementale composée d'un hélicoptère et de trois avions ont été déployés sur cet incendie. Une trentaine de largages ont été effectués. À la mi-journée, les pompiers héraultais ont indiqué à l'AFP que le feu ne se propageait plus. Le feu menaçait une casse automobile et plusieurs fermes et habitations qui ont été protégées. Dans l'Hérault, la propagation d'un feu a été stoppée à la mi-journée à Saint-Pagoire, à 50 km à l'ouest de Montpellier, après avoir brûlé 27 ha. Dans le Gard, au cours de la nuit de jeudi à vendredi, un violent feu de forêt a détruit 1,5 ha sur la commune de Nîmes, mais \"l'opération a été de longue durée dans des conditions de lutte (vent) compliquées\", soulignent les pompiers. Trois maisons d'habitation ont été temporairement évacuées.De multiples départs de feux ont également eu lieu à Beaucaire (Gard). L'incendie de quatre véhicules légers s'est notamment propagé à une habitation et à une conduite de gaz. Deux habitants ont été légèrement blessés lors de cette intervention à l'issue de laquelle cinq personnes devront être relogées. Toujours à Beaucaire, dans le quartier de la cimenterie, des feux de végétaux ont détruit environ 10 ha et une maison d'habitation.",
    "date": "2019-09-06",
    "heading": "Les deux foyers principaux ont été circonscrits à la mi-journée, ont annoncé les pompiers.",
    "title": "Plusieurs incendies violents en cours dans le Gard et l'Hérault"
}