{
    "article": "Même quand il n'occupe pas le devant de la scène, Patrick Balkany fait parler de lui. Selon BFM TV, le maire de Levallois-Perret (Hauts-de-Seine), a été agressé dans les rues de sa commune vers 17 heures ce jeudi 5 septembre. Franceinfo qui cite son entourage, précise qu'il aurait été \"bousculé, insulté et harcelé\" par deux hommes. Selon les premiers éléments de l'investigation, ces deux personnes ont été arrêtées et placées en garde à vue et une enquête a été ouverte par le parquet de Nanterre.BFM TV précise que les agresseurs appartiendraient à la LDNA, Ligue de défense noire africaine. Ils soutiendraient une boulangère de la ville, en conflit ouvert avec le maire. Des habitants auraient tenté de s'interposer, mais auraient été menacés de mort. Selon RTL, Isabelle Balkany présente au moment des faits, a indiqué que les agresseurs auraient \"menacé de les égorger et de les tuer\" après que Patrick Balkany a refusé de répondre favorablement à leur demande. Un nouveau coup dur pour l'édile, deux jours après les révélations de Marianne. Patrick Balkany doit en effet être entendu par la police judiciaire. Il est soupçonné d'avoir employé des chauffeurs de la mairie à des fins privées pendant ses vacances. \"Je suis convoqué mi-septembre pour être entendu par la PJ\", a-t-il confirmé. Par ailleurs, une instruction est déjà ouverte depuis 2014 dans l'affaire dite \"des chauffeurs\". Patrick Balkany et sa femme Isabelle sont aussi dans l'attente de leur jugement dans deux autres affaires : une pour \"fraude fiscale\", la justice ayant requis quatre ans de prison ferme contre le couple. Puis l'affaire de \"blanchiment à grande échelle\", où le tribunal correctionnel de Paris rendra son jugement le 18 octobre. Il a été requis sept et quatre ans de prison ferme.",
    "date": "2019-09-06",
    "heading": "Selon des informations de BFM TV, le maire de Levallois-Perret, Patrick Balkany, a subi une agression dans sa ville. Deux suspects sont en garde à vue.",
    "title": "Patrick Balkany violemment pris à partie à Levallois-Perret"
}