{
    "article": "Nicolas Sarkozy \"ne revendique plus de rôle actif en politique\" mais il continue d'entretenir des \"relations\" dans l'opposition comme dans l'exécutif. Voir Laurent Wauquiez et Gérald Darmanin la même semaine est cependant un \"hasard de calendrier\", a précisé son entourage à Europe 1. C'est également le moyen de montrer qu'il n'est \"dans les mains de personne\", assure-t-on. \"PASSER À AUTRE CHOSE\" APRÈS LES PROPOS DE WAUQUIEZL'ancien président déjeunera mercredi avec le patron des Républicains (LR). Un nouveau rendez-vous permettant de montrer que les deux hommes ne sont pas en froid, malgré les propos particulièrement virulents de Laurent Wauquiez sur l'ancien chef de l'État, enregistrés à son insu lors d'un cours à l'EM Lyon. Laurent Wauquiez avait assuré que l'ancien président avait mis \"tous ses ministres sous écoutes\" lors de son quinquennat. Des propos qu'il a depuis regrettés. Selon l'entourage de Nicolas Sarkozy, l'ancien chef de l'État \"n'a pas aimé\" ces propos mais a accepté les excuses de Laurent Wauquiez et \"veut passer à autre chose\".Pas question cependant de lui donner un blanc-seing. Pour preuve, Nicolas Sarkozy s'affichera dès le lendemain aux côtés de l'actuel ministre de l'Action et des Comptes publics Gérald Darmanin, exclu des Républicains pour avoir rejoint le gouvernement.Selon les informations du Figaro, l'ancien chef de l'État remettra jeudi la légion d'honneur à l'actuel maire de Tourcoing (Nord), Didier Droart, qui a pris la succession de Gérald Darmanin en 2017. Ce dernier est présenté comme un proche de l'actuel ministre de l'Action et des Comptes publics. Une rencontre présentée par le quotidien, comme un moyen de soutenir le ministre de 35 ans accusé de viol, d'harcèlement et d'abus de faiblesse par Sophie Patterson-Spatz, une femme qui l'avait sollicité en 2009 dans une affaire judiciaire . La plainte a été classée sans suite mi-février, car les investigations, durant lesquelles le ministre avait été auditionné par la police, n'avaient \"pas permis d'établir l'absence de consentement\", selon le parquet de Paris. Le ministre avait de son côté déposé plainte en juillet pour dénonciation calomnieuse contre cette accusatrice. Ce poids lourd du gouvernement est également visé depuis février par une autre enquête à Paris pour abus de faiblesse sur une deuxième plaignante.",
    "date": "2018-03-13",
    "heading": "VIDÉO. Nicolas Sarkozy va rencontrer coup sur coup mercredi et jeudi deux de ses anciens fidèles, Laurent Wauquiez et Gérald Darmanin, devenus aujourd'hui opposants politiques.",
    "title": "\"Aux mains de personne\", Sarkozy va rencontrer Wauquiez et Darmanin"
}