{
    "article": "Dimanche 1er septembre, le joueur de l'Inter Milan Romelu Lukaku a été la cible de cris racistes lors du match contre Cagliari. Des \"cris de singe\" parfaitement audibles à la télévision italienne ont retenti au moment où l'attaquant s'apprêtait à frapper un penalty pour l'Inter, sans que le match soit interrompu. Dans une longue interview donnée mercredi au journal italien Corriere dello Sport, et dont L'Équipe a retranscrit les propos, Lilian Thuram est revenu sur cet épisode et plus généralement sur le racisme dans le milieu du football. \"Il y a une hypocrisie incroyable et il manque la volonté de résoudre le problème. Ne rien faire équivaut à être d'accord avec ceux qui poussent des cris racistes\", a-t-il estimé. \"Si quelque chose vous dérange, vous faites tout pour la changer. En France, on interrompt les matches en cas de comportement contre l'homosexualité dans les tribunes : suspendre la rencontre et renvoyer les joueurs aux vestiaires, cela veut dire éduquer les gens\", a-t-il poursuivi.\"Il faut prendre conscience que le monde du foot n'est pas raciste mais qu'il y a du racisme dans la culture italienne, française, européenne et plus généralement dans la culture blanche\", a ajouté le footballeur, qui a évolué en Italie au sein des équipe de Parme et de la Juventus Turin. \"Il est nécessaire d'avoir le courage de dire que les blancs pensent être supérieurs et qu'ils croient l'être. De toutes les manières, ce sont eux qui doivent trouver une solution à leur problème. Les noirs ne traiteront jamais les blancs de cette façon, et pour n'importe quelle raison. L'histoire le dit\", a-t-il également affirmé. \"Une dérive du combat antiraciste\" de ThuramLes propos du champion du monde 1998 ont provoqué de vives réactions, notamment au sein de l'extrême-droite. \"On est ici pile poil dans la définition du racisme : attribuer à un groupe de personnes une caractéristique uniquement déterminée par leur couleur de peau...Il faudra revoir votre copie avant de donner des leçons d'anti-racisme M.Thuram ...\", a notamment tweeté le président des Patriotes Florian Philippot.\"Il y a plusieurs suprémacismes : blanc, noir, musulman qui ne sont d'ailleurs jamais traités comme tels. Il faut combattre toutes les formes de racismes\", a de son côté estimé Jean Messiha, membre du bureau national du Rassemblement national, sur LCI. La Ligue Internationale contre le Racisme et l'Antsémitisme (Licra) s'est également emparé du sujet. Jeudi, l'association a publié un communiqué pour dénoncer \"une dérive du combat antiraciste dans lequel Lilian Thuram s'est toujours investi\".\"Il n'est pas possible d'essentialiser un groupe - en l'occurrence \"les Blancs' en le définissant globalement par des caractéristiques uniques qui vaudraient pour l'ensemble de ses membres, estime la Ligue. Surtout, ce serait un poison que de vouloir en permanence définir des individus en fonction de la couleur de leur peau car c'est précisément le piège tendu par les racistes.\"\"Cette assignation, qui crée un monde avec les 'Blancs' d'un côté et les 'Noirs' de l'autre, n'est pas acceptable si on prétend, comme souhaite le faire Lilian Thuram, combattre le racisme\", conclut la Licra.Quelques heures plus tard, Lilian Thuram a répondu à la polémique, évoquant des propos sortis de leur contexte. \"On a fait un amalgame de mes réponses sans mettre les questions\", a t-il commenté à l'antenne de RTL.",
    "date": "2019-09-05",
    "heading": "La Ligue Internationale contre le Racisme et l'Antisémitisme (Licra) a dénoncé \"une dérive du combat antiraciste dans lequel Lilian Thuram s'est toujours investi\" après une interview de l'ancien champion du monde dans laquelle il revenait sur le racisme dans les stades de football.",
    "title": "\"Les blancs pensent être supérieurs\" : Lilian Thuram fait polémique\n"
}