{
    "article": "Les prestations sociales ont permis de faire reculer le taux de pauvreté de 8,2 points en France, selon une étude publiée vendredi 6 septembre par la Direction de la recherche, des études, de l'évaluation et des statistiques (Drees). En 2016, quelque 8,8 millions de personnes pauvres en France ont eu en moyenne 345 euros par mois d'aides sociales.Grâce à ces prestations -qui comprennent les minima sociaux, les allocations logement, les prestations familiales et la prime d'activité-, le taux de pauvreté est de 14% de la population, alors qu'il aurait atteint 22,2% en l'absence de ces allocations, précise le service statistique des ministères sociaux. Le taux de pauvreté mesure la proportion de personnes dont le niveau de vie est inférieur à 60% du niveau de vie médian, soit 1.026 euros par mois. À Grande-Synthe, la mairie teste un revenu universel depuis 3 moispar euronews (en français)Ce chiffre n'est pas forcément directement corrélé à la pauvreté \"ressentie\" par la population, laquelle est en nette augmentation. Ainsi, selon le \"baromètre d'opinion\" de la Drees, 18% des Français se considéraient comme pauvres fin 2018, contre 13% un an plus tôt, alors que dans le même temps le taux de pauvreté \"monétaire\" (mesurable d'un point de vue statistique) restait quasiment stable. Chez les ouvriers, la détérioration de cette perception a été encore plus nette: 29% se déclaraient pauvres en 2018, contre 18% en 2017.En ce qui concerne les minima sociaux -dont les quatre principaux sont le RSA, l'allocation adulte handicapé, le minimum vieillesse et l'allocation de solidarité spécifique-, la Drees précise qu'en 2017, ils ont bénéficié à 7 millions de personnes (en comptant les enfants et conjoints), soit 11% de la population. Dans les départements d'outre-mer, hors Mayotte, ce taux monte à un tiers.26,5 milliards d'euros dépensésLa France a consacré en 2017 quelque 26,5 milliards d'euros, soit 1,2% de son PIB, à ces minima sociaux. L'exécutif mène depuis plusieurs mois une concertation sur la création d'un revenu universel d'activité (RUA), qui se substituerait d'ici à 2023 à plusieurs prestations sociales, dont le RSA et la prime d'activité. L'idée de cette prestation unique avait été annoncée il y a un an par le président Emmanuel Macron au moment de la présentation de sa stratégie de lutte contre la pauvreté.",
    "date": "2019-09-06",
    "heading": "Ces bons chiffres n'empêchent pas une part toujours plus importante de la population de se \"ressentir\" pauvre.",
    "title": "Les prestations sociales ont fait reculer la pauvreté en France"
}