{
    "article": "Les festivités du 4 juillet, fête nationale américaine marquée par des réunions familiales ou de grands rassemblements pour assister aux feux d'artifice, interviennent à l'heure d'une poussée de la pandémie de Covid-19 dans de nombreuses régions du pays.Face à l'explosion de nouveaux cas, le gouverneur de Californie, Gavin Newsom, a décidé d'interdire, comme au plus fort de la pandémie, tout service de restauration en espaces clos à Los Angeles et 18 autres comtés de l'Etat particulièrement touchés.L'interdiction frappe en outre les bars, cinémas et musées, pour une durée d'\"au moins trois semaines\". Le gouverneur du Michigan, dans le nord du pays a lui aussi annoncé la fermeture d'une grande partie des bars, identifiés comme étant à l'origine de \"foyers récents\", tandis que l'Oregon (nord-ouest) et la Pennsylvanie (nord-est) ont rejoint les rangs des Etats rendant obligatoire le port du masque en public.Marqueur symbolique de la reprise de l'épidémie, Apple a indiqué à l'AFP fermer temporairement une trentaine de boutiques à travers le pays, dont la moitié en Californie.\"Il est clair qu'il y a des endroits en Californie où les gens ne se sentent pas concernés par la situation actuelle. On ne voit personne qui porte de masque, personne qui pratique la distanciation sociale\", a dit à l'AFP un habitant de Los Angeles, Ben Smith, venu se faire tester.Pour le quatrième jour consécutif, plus de 2.000 nouveaux cas ont été recensés dans le comté de Los Angeles et les autorités sanitaires ont affirmé que \"des actions immédiates étaient nécessaires\" pour endiguer le phénomène.Pour le long week-end férié qui s'annonce, Los Angeles et d'autres comtés ont annulé leurs feux d'artifice et fermé leurs plages, tout comme la ville de Galveston au Texas.Le Texas, qui a ordonné la semaine dernière la fermeture de tous les bars, a enregistré mercredi plus de 8.000 nouveaux cas en 24 heures, un record pour la deuxième journée de suite. - \"De pire en pire\" -Certaines plages de Floride, où la saison touristique bat son plein, ont également été fermées pour tenter de freiner ce nouveau pic de contaminations et les municipalités ont renforcé les mesures de protection sanitaire. Dans le comté de Miami-Dade, des volontaires font du porte-à-porte pour distribuer masques, gants et gel hydro-alcoolique en répétant aux habitants l'importance des gestes barrières.A Miami, les autorités ont décidé mardi de fermer pendant 30 jours les commerces qui ne respecteraient pas les mesures sanitaires. Et la plupart des événements prévus dans en Floride pour la fête de l'indépendance ont été annulés. Pour ceux qui restent organisés, les autorités ont demandé aux spectateurs d'y assister depuis leur voiture.Même constat à New York, où le maire de la ville Bill de Blasio a annoncé mercredi que les restaurants ne pourraient rouvrir leurs salles, comme prévu dans la stratégie municipale de déconfinement. \"Nous sommes tous inquiets de voir que manger à l'intérieur d'un restaurant est devenu un problème\", a-t-il expliqué lors d'un point-presse.\"Même la semaine dernière, j'avais un espoir, mais les informations qui proviennent de tout le pays sont de pire en pire\", a justifié le maire démocrate.L'Etat de New York, qui fut longtemps l'épicentre de l'épidémie américaine et où celle-ci reflue depuis plusieurs semaines, a par ailleurs mis en place des mesures strictes pour se protéger en ordonnant une quarantaine aux visiteurs de 16 Etats, soit près de la moitié de la population américaine.La chaîne de grands magasins Macy's y a annoncé l'organisation \"surprise\" de plusieurs spectacles pyrotechniques de cinq minutes pendant toute la semaine, pour éviter les foules de spectateurs. - Spectacles surprise -Le 3 juillet, le président Donald Trump prévoit d'assister avec sa femme Melania Trump à des feux d'artifices au Mont Rushmore, haut lieu touristique du Dakota du Sud, où les têtes d'anciens présidents ont été taillées dans le granite.Avec 1.199 décès supplémentaires du nouveau coronavirus en 24 heures, le bilan journalier aux Etats-Unis est reparti à la hausse mardi, selon l'université Johns Hopkins. Le nombre de décès quotidiens était resté sous la barre des 1.000 depuis le 10 juin. Près de 128.000 personnes sont décédées du Covid-19 sur le sol américain, le pays le plus endeuillé au monde en valeur absolue. Le pays compte aussi depuis plusieurs jours plus de 40.0000 nouvelles infections quotidiennes du Covid-19.",
    "date": "2020-07-02",
    "heading": "Plages fermées et interdiction de la restauration dans les espaces clos: à son tour, la Californie a fait machine arrière mercredi sur les mesures de déconfinement, dans l'espoir de contrer une flambée de coronavirus que les autorités américaines admettent ne pas contrôler totalement.",
    "title": "Covid-19: la Californie fait machine arrière sur son déconfinement avant la fête nationale"
}