{
    "article": "C'est en tout cas la volonté exprimée par sa présidente Marine Le Pen. Elle l'a annoncé dimanche 11 mars, lors de son discours de clôture du congrès du parti à Lille. Cette nouvelle appellation aurait dû être soumise au vote des militants, mais déjà les difficultés surgissent.L'Opinion rapporte en effet que l'appellation « Rassemblement national » ne serait pas disponible. Le nom a déjà été déposé dès décembre 2012 auprès de l'Institut national de la propriété intellectuelle par Frédérick Bigrat pour Igor Kurek, un gaulliste et ancien proche de Charles Pasqua « ayant aussi beaucoup côtoyé Jean-Marie Le Pen », précise le site. Le « rassemblement national » désigne donc aujourd'hui un « parti politique gaulliste, souverainiste et patriote », indique son compte Twitter qui compte un peu plus de 300 abonnés, dont... Marine Le Pen.Dans un communiqué diffusé dimanche soir, le parti « s'étonne de l'amateurisme de la première opposante autoproclamée : le FN ne sera JAMAIS le RN et le RN ne sera JAMAIS le nouveau FN ». Il rappelle aussi que des candidats « Rassemblement national » se sont présentés contre des candidats Front national lors de plusieurs élections locales ces dernières années. RTL signale aussi que ce terme de « Rassemblement national » avait déjà été surgi dans l'histoire du parti frontiste en 1986 par Jean-Marie Le Pen pour désigner le groupe parlementaire à l'Assemblée. C'est d'ailleurs l'argument utilisé par Marine Le Pen. Contactée par la radio, elle explique que le nom a été déposé par son parti dès 1986 et explique vouloir poursuivre en justice Igor Kurek pour utilisation frauduleuse de la flamme, l'emblème du Front national.",
    "date": "2018-03-12",
    "heading": "Marine Le Pen a annoncé dimanche vouloir rebaptiser le parti en « Rassemblement national ». Mais avant même d'être adopté par les militants, il pose déjà problème explique L'Opinion.« Rassemblement national » pourrait peut-être devenir le nouveau nom du Front national.",
    "title": "Micmac autour du nouveau nom du Front national"
}