{
    "article": "\"Ma seule ambition, je l'ai dit, redit, et il faudrait que je me le fasse tatouer sur le front, c'est aujourd'hui de m'occuper de ma région à 100%\", a déclaré l'élue Les Républicains (LR) lors d'une conférence de presse, au cours d'un déplacement à Antibes (Alpes-Maritimes) dans le cadre de son mouvement Libres !. \"J'exclus totalement ces deux hypothèses\", a-t-elle insisté, également interrogé sur la possibilité d'être tête de liste aux élections européennes.SORTIR LA DROITE DE SA \"ZONE DE CONFORT\" SUR LA SÉCURITÉUn peu plus tard dans la journée lors d'un déplacement, Valérie Pécresse a expliqué qu'elle souhaitait \"sortir\" la droite de sa \"zone de confort\" sur les questions de sécurité. \"En clair, il ne suffira pas de dire 15.000 policiers en plus et 15.000 places de prisons en plus pour régler les problèmes de sécurité dans notre pays\", a-t-elle lancé. \"Oui, il faut plus de moyens pour la police, mais cela ne suffira pas si tout le monde n'est pas acteur de la chaîne de sécurité\", a insisté la présidente de l'Île-de-France.\"On va sur une vision de la société dans laquelle le citoyen a beaucoup plus de place, où il est acteur\", a-t-elle poursuivi. Libres! a par ailleurs proposé que les polices municipales deviennent obligatoires dans les villes de plus de 10.000 habitants et \"que l'État transfère les moyens adéquats aux communes\", a-t-elle rappelé. L'ex-ministre du Budget a par ailleurs jugé que les récentes annonces de l'exécutif en matières pénale et carcérale \"sont très en deçà de la gravité du problème et ne le résoudront pas\".\"Quel est le problème ? 100.000 peines de prisons non exécutées, et une surpopulation carcérale de près de 200%, en tout cas en Île-de-France. (...) Si on met les deux problèmes l'un à côté de l'autre, on peut aboutir à la conclusion, comme le fait en partie le gouvernement, qu'il faut inventer autre chose que la prison. Et c'est évident qu'il faut qu'on ait un certain nombre de peines pour les primo-délinquants qui ne soient pas des peines de prison\", a-t-elle développé. \"Mais condamner les peines privatives de liberté parce qu'il y a une surpopulation carcérale, c'est à mon avis poser le problème de manière totalement faussée\", a-t-elle estimé.",
    "date": "2018-03-13",
    "heading": "Valérie Pécresse a assuré lundi qu'elle excluait \"totalement\" de candidater à la mairie de Paris lors des prochaines élections municipales de 2020. L'actuelle présidente de la région Île-de-France affirme vouloir se consacrer à \"100% à (sa) région\".",
    "title": "Municipales 2020 : Pécresse exclut \"totalement\" d'être candidate à Paris"
}