{
    "article": "Interviewé par le Journal du Dimanche, l'ex ministre LR de Nicolas Sarkozy Thierry Mariani a plaidé ce week-end pour un \"rapprochement\" avec le Front national. Affirmant que Les Républicains \"n'ont plus d'alliés\" après le rapprochement des centristes avec Emmanuel Macron, \"à quelques exceptions près\", l'ex-député des Français de l'étranger, battu aux dernières législatives, s'est interrogé : \"Peut-on arriver au pouvoir tout seuls ? Peut-on constituer une majorité sans alliés ? La réponse est non\".Un appel du pied qui lui a valu un rappel à l'ordre de la part de la direction du parti. \"Il n'y aura pas de porosité\", a assuré Virginie Calmels, vice-présidente de LR dimanche 11 mars. Une position partagée par le patron du parti Laurent Wauquiez, qui a réaffirmé lundi soir 12 mars lors d'un Facebook live qu'il refusait une alliance avec le parti de Marine Le Pen. \"Je ne représente que moi-même mais un certain nombre de militants ont la même opinion que moi\", a rétorqué Thierry Mariani. \"Je parle de rapprochement, de discussions. Mais il y a un rapprochement évident. Pourquoi? On ne gagne jamais une élection seule. La vie politique a explosé depuis l'élection d'Emmanuel Macron. Nous étions le parti de la droite et du centre. Aujourd'hui, regardons les choses en face : nous sommes devenus un parti de droite. L'essentiel du centre a rejoint Macron, le discours de Laurent Wauquiez est clairement à droite. On n'a plus d'alliés\", a-t-il martelé lundi soir sur le plateau de BFMTV. \"Qui sont nos alliés logiques? Il y a Nicolas Dupont-Aignan et éventuellement le Front national, car sur des sujets régaliens et européens, il y a beaucoup de points communs, tout en ayant aussi beaucoup de divergences sur les dossiers économiques\", a expliqué l'ancien parlementaire, avant de justifier sa position en s'inspirant... de l'histoire de la gauche! \"La gauche, de 1958 à 1981, a perdu toutes les élections nationales, et gagné toutes les élections locales. C'est ce qui nous attend si on ne change pas de stratégie\", a-t-il argué, avant de poursuivre : \"Au moment où François Mitterrand a décidé de faire le programme commun, avec les radicaux de gauche, le Parti communiste et le Parti socialiste, est-ce que ces trois partis avaient des positions communes ? Sur plein de dossiers, ils avaient des positions différentes sauf qu'ils ont commencé à discuter, à signer des idées communes\".",
    "date": "2018-03-13",
    "heading": "Malgré le rappel à l'ordre de la numéro 2 des Républicains (LR) Virginie Calmels après son entretien dans le Journal du Dimanche, l'ex-ministre et député LR a de nouveau défendu lundi soir du BFMTV un rapprochement avec le Front national.",
    "title": "VIDÉO. Rapprochement avec le FN : le LR Mariani persiste et signe"
}