{
    "article": "C'est l'été de tous les records dans le secteur immobilier. Alors que le prix moyen du m2 a dépassé les 10.000 euros à Paris, le taux d'intérêt moyen des crédits immobiliers est tombé en août à un niveau jamais vu en France pour le quatrième mois consécutif, montre jeudi 5 septembre l'étude mensuelle de l'observatoire Crédit Logement/CSA.\"Les taux des crédits immobiliers baissent encore\" à 1,17% en moyenne le mois dernier, a annoncé dans un communiqué l'observatoire Crédit Logement/CSA. Le premier organisme regroupe les principales banques françaises, le second est un institut d'études de marché.C'est le quatrième mois de suite que ce chiffre tombe à un niveau jamais vu, une annonce faite le même jour que d'autres records emblématiques du marché du logement français: dans l'ancien, le mètre carré parisien a franchi les 10.000 euros en moyenne et le nombre total de transactions a dépassé le million annuel dans tout le pays. Les deux indicateurs sont étroitement liés : la facilité à emprunter encourage la demande en achat immobilier. Or, depuis plusieurs années, les crédits immobiliers sont accordés à des taux particulièrement bas en France, en premier lieu parce qu'ils répercutent la politique monétaire historiquement accommodante de la Banque centrale européenne (BCE).Au niveau particulièrement bas des taux, s'ajoute celui historiquement long des délais de remboursement octroyés par les banques même si, à 227 mois, soit un peu moins de 19 ans, le délai moyen baisse un peu par rapport à juillet. \"Après plusieurs années durant lesquelles les durées des prêts bancaires se sont allongées, elles semblent se stabiliser depuis le printemps dernier, mais demeurent cependant à un niveau jamais observé par le passé\", note l'observatoire.Néanmoins, \"après plusieurs mois d'une activité intense, le marché des crédits est devenu moins actif\", nuance-t-il. \"En août 2019, la production n'a que faiblement progressé et uniquement en raison de l'accroissement du niveau moyen des prêts accordés, alors que le nombre de prêts a reculé de manière sensible.\"",
    "date": "2019-09-05",
    "heading": "À Paris, les prix de l'immobilier ont franchi le seuil symbolique des 10.000 euros le m2 en moyenne. Un état de fait encouragé notamment par les faibles taux des crédits.",
    "title": "Immobilier : les taux des crédits atteignent un nouveau plancher historique"
}