{
    "article": "Comme pour les équipes de France masculine et féminine de football à Clairefontaine avant les Coupes du monde 2018 en Russie et 2019 en France, Emmanuel Macron a rendu ce jeudi 5 septembre une petite visite aux joueurs du XV de France, avant la Coupe du monde de rugby au Japon. Accompagné de la ministre des Sports Roxana Maracineanu, il a été accueilli au Centre national de rugby de Marcoussis (Essonne) par le président de la Fédération française de rugby Bernard Laporte.\"Ayez confiance en vous, parce que moi j'ai confiance en vous et les Françaises et les Français aussi\", a lancé le chef de l'État aux 31 rugbymen français sélectionnés par Jacques Brunel avant leur départ pour la Coupe du monde qui débute le 20 septembre. Le président de la République s'est lancé dans un bref discours avant de déjeuner avec l'équipe de France qui enregistre des résultats décevants depuis plusieurs années. \"Tout le monde sera derrière vous dès le 21\" septembre, pour affronter l'Argentine, a assuré le chef de l'État. \"Vous n'êtes pas les favoris de cette compétition. Et vous vous êtes bien fait secouer ces derniers temps, on le sait aussi, y compris par tous les commentaires qu'on a pu lire et je sais combien ça peut être blessant\", a-t-il souligné. \"Mais je sais une chose, c'est qu'en sport, rien n'est jamais écrit. Il n'y a pas qu'en sport vous me direz, mais en sport c'est aussi vrai\", a-t-il poursuivi, en les exhortant à \"avoir confiance en vous et dans le collectif\". \"Je n'ai pas besoin d'avoir l'équipe de France championne des test-matches\", a-t-il même ironisé.\"J'attends de vous aussi cette exigence individuelle et collective\", a ajouté Emmanuel Macron en incitant les joueurs à porter \"les valeurs qui font le rugby, ce collectif, cette solidarité, cette humilité, cet engagement\". \"N'oubliez jamais que vous portez beaucoup plus que votre simple maillot\", a souligné le chef de l'État en insistant : \"toute une nation vous regarde\".",
    "date": "2019-09-05",
    "heading": "À 15 jours du coup d'envoi de la Coupe du monde de rugby au Japon, le chef de l'État s'est rendu ce jeudi 5 septembre au Centre national de rugby de Marcoussis pour encourager le groupe de 31 joueurs retenus pour la compétition et le staff du sélectionneur Jacques Brunel.",
    "title": "\"Vous vous êtes bien fait secouer ces derniers temps et je sais combien ça peut être blessant\", assure Emmanuel Macron face au XV de France"
}