{
    "article": "Un an après le meurtre d'un sapeur-pompier poignardé par un déséquilibré dans le Val-de-Marne, Christophe Castaner a présenté le plan du gouvernement pour lutter contre les violences contre l'uniforme. Parmi les mesures, la mise en place de caméras-piétons pour les soldats du feu. Ce dispositif est déjà utilisé en police et en gendarmerie.\"C'est un dispositif complet qui permet de diminuer et non supprimer les risques auxquels sont confrontés les pompiers\", a commenté Christophe Castaner lors d'une visite à la caserne des sapeurs-pompiers de Saint-Denis. \"C'est toute une palette d'outils, aucun ne réglera la totalité du problème\", a convenu le ministre qui s'exprimait un an presque jour pour jour après la mort de Geoffroy Henry, un sapeur-pompier de 27 ans mortellement poignardé par un déséquilibré lors d'une intervention à Villeneuve-Saint-Georges (Val-de-Marne). Ce drame inédit avait bouleversé la prestigieuse brigade des sapeurs pompiers de Paris (BSPP) et au-delà, toute la profession. Mais si les militaires de la BSPP sont dotés dorénavant des gilets pare-lames, c'est aussi et surtout à la violence du quotidien que l'exécutif entend répondre avec ces mesures. Le plan du gouvernement prévoit ainsi un \"renforcement des protocoles opérationnels\" avec les forces de l'ordre lors des interventions dans des secteurs sensibles, le dépôt de plainte systématique, avec la possibilité de généraliser le recueil de plainte au sein des casernes, une protection fonctionnelle adaptée. Les caméras-piétons, accrochées à l'uniforme des pompiers et déclenchées en cas de tensions lors d'une intervention, sont, elles, \"un outil de prévention et un outil de fermeté\", a fait valoir le locataire de la place Beauvau. Testées jusqu'en février 2022, conformément à un décret publié en juillet, elles seront d'abord déployées au sein de la brigade des sapeurs-pompiers de Paris (BSPP) et du service d'incendie et de secours (Sdis) du Val-d'Oise. Les Sdis de Haute-Garonne, de Gironde, de Loire-Atlantique, du Maine-et-Loire, du Morbihan, du Nord, des Pyrénées-orientales, du Rhône et des Yvelines sont également candidats. Censées pouvoir \"apaiser\" des situations de conflit, elles ne font cependant pas encore l'unanimité dans la profession. \"C'est un leurre\", estime André Goretti, président du FA/SPP-PATS, premier syndicat de pompiers professionnels. Selon lui, l'arrivée de caméras sera \"mal comprise lors des interventions en zones sensibles\". La place Beauvau compte encore poursuivre les discussions avec le ministère de la Santé pour développer les plateformes de gestion des appels avec les Smur et Samu et prévoit le prochain lancement d'une grande campagne de communication contre les agressions de pompiers. L'objectif: endiguer le \"ras-le-bol\" d'une profession confrontée à la \"perte de valeurs\" de la société, selon l'expression du colonel Grégory Allione, président de la Fédération nationale des sapeurs-pompiers de France.Selon les chiffres de la place Beauvau, 1.274 agressions physiques ou verbales ont été répertoriées depuis le début de l'année, soit cinq agressions par jour. 'après l'Observatoire de la délinquance et des réponses pénales (ONDRP), le taux d'agressions déclarées a augmenté de 213% entre 2008 et 2017.\"On part en intervention avec la boule au ventre\", a témoigné jeudi matin devant le ministre, le sergent-chef André Buvat du Sdis du Val-d'Oise, victime d'une agression lors d'une intervention au domicile d'un mari violent. Dans un département qui, selon le chef du Sdis 95 Marc Vermeulen, a décidé d'appliquer la \"tolérance zéro\" face aux agressions, les violences ne sont pas réservées aux seules zones urbaines sensibles. \"Il y a aussi de l'agressivité dans le rural\", a fait valoir l'adjudant-chef Gaël Le Tranouez agressé lors d'une intervention sur un feu de végétations en juillet. \"Aucune agression de nos sapeurs-pompiers n'est acceptable\", a rappelé M. Castaner.",
    "date": "2019-09-05",
    "heading": "Le ministère de l'Intérieur a lancé une phase d'expérimentation au cours de laquelle les soldats du feu porteront des caméras-piétons. Le taux d'agressions déclarées contre les pompiers a bondi de 213% entre 2008 et 2017.",
    "title": "Les pompiers s'équipent de caméras contre les agressions\n"
}