{
    "article": "Davy Rodriguez, par ailleurs assistant parlementaire de Sébastien Chenu, a fait l'objet d'une suspension à titre conservatoire, décision approuvée par Marine Le Pen.À l'heure de la refondation du parti lors du congrès de Lille, c'est une déclaration qui passe mal. L'assistant parlementaire Front national de Sébastien Chenu aurait violement insulté un vigile de bar à Lille, en prononçant des insultes à caractère raciste. Une information révélée par Buzzfeed, mettant en cause Davy Rodriguez, par ailleurs directeur adjoint du Front national de la jeunesse (FNJ).\"Espèce de nègre de merde\", \"sale africain\", \"singe\"... Voici certains des mots qu'aurait utilisé Davy Rodriguez à l'encontre d'un vigile du bar lillois \"La Plage\", vendredi 9 mars au soir. Une scène, filmée, a été envoyée sur les réseaux sociaux où l'on voit le numéro 2 du FNJ alcoolisé. Plusieurs témoins confirmeraient les propos tenus par l'assistant parlementaire de Sébastien Chenu, malgré les tentatives de ses amis pour l'apaiser.Joint par Buzzfeed, l'intéressé nie en bloc ces accusations. \"J'ai vu cette vidéo qui est un pur montage. C'est une cabale politique\", a-t-il évoqué. Avant d'ajouter : \"Ce sont des gens qui sont extrêmement experts en informatique. Ma seule capacité, c'est la justice\", affirme le jeune homme de 24 ans. Du côté du Front national, Sébastien Chenu a déclaré : \"Je ne sanctionne pas quelqu'un qui conteste tout à fait cette vidéo. Qu'est-ce que c'est encore que ce traquenard?\". Toutefois, le numéro 2 du FNJ a fait l'objet dimanche d'une suspension à titre conservatoire. Gilbert Collard s'est quant à lui dit \"choqué\" par les propos, si ils étaient avérés. \"Si la vidéo est vraie, c'est proprement inadmissible... j'ai honte\", s'est exclamé le député du Gard.",
    "date": "2018-03-11",
    "heading": "Le directeur adjoint du Front national de la jeunesse est accusé d'avoir proféré des injures racistes au vigile d'un bar lillois. Une information révélée par Buzzfeed et qui intervient en marge d'un congrès crucial pour le parti d'extrême-droite.",
    "title": "Un assistant parlementaire du FN accusé d'insultes racistes en marge du congrès"
}