{
    "article": "Le lycée Dupuy-de-Lôme, à Brest (Finistère), a sans doute échappé au pire. Comme le révèle le quotidien régional Ouest France, l'établissement a été le théâtre d'une scène particulièrement violente. Mercredi 4 septembre, à 15h30, l'heure de la récréation, \"une dizaine de jeunes ont pénétré dans l'enceinte de l'établissement, par un terrain de sport situé à l'arrière du site, moins sécurisé que les autres accès\", précise dans Ouest France Olivier Cuzon, enseignant dans l'établissement et représentant du syndicat Sud. Selon les indications du quotidien, les individus étaient armés de plusieurs battes de baseball à la recherche d'un élève de Terminale. Ce dernier, afin de se défendre, a sorti \"deux marteaux de son sac.\" Les agresseurs ont alors tiré un coup de feu. Lors de leurs investigations, les policiers ont découvert une douille sur le terrain de sport. Lors de cette échauffourée, une élève, blessée par une batte de baseball, a été conduite aux urgences de l'hôpital. D'anciens élèves de l'établissement figuraient parmi les agresseurs. \"L'école doit être un sanctuaire, un lieu où les élèves doivent se sentir en totale sécurité, souligne Olivier Cuzon pour Sud Éducation, la CGT et la FSU. Or mercredi, ils y ont subi une agression. Faute de pouvoir prévenir ces agressions, il est de la responsabilité de l'Éducation nationale d'y remédier et de les accompagner dans une démarche de guérison.\" Les personnels regrettent quant à eux le manque de communication en interne.Interrogé par Ouest France, Marc Coatanéa, candidat à la mairie de Brest sous l'étiquette la République en Marche, a apporté \"tout (s)on soutien aux élèves, parents et à l'ensemble des enseignants choqués par cet événement. La violence ne peut, ne doit être tolérée nulle part et certainement pas dans un lieu dédié à l'apprentissage qui accueille nos enfants. L'insécurité et la violence ne doivent plus être traitées comme des sujets périphériques à Brest.\" La direction de l'établissement n'a pas souhaité s'exprimer sur cette scène de terreur.",
    "date": "2019-09-05",
    "heading": "Selon les informations de Ouest France, une dizaine de jeunes a pénétré dans le lycée Dupuy-de-Lôme. Un coup de feu a été tiré.",
    "title": "Brest : scène de terreur dans un lycée"
}