{
    "article": "Près de 200 personnalités ont signé jeudi 5 septembre une tribune, publiée sur franceinfo, pour demander la fin de l'élevage intensif, responsable selon eux de nombreux maux, comme la souffrance animale, la destruction de l'environnement, une mauvaise alimentation ou encore des conditions de travail dégradées pour les agriculteurs.\"Nous ne voulons plus des élevages intensifs et industriels qui confinent les animaux dans des bâtiments fermés, dans des cages, dans des bassins en béton, les forçant à vivre dans des conditions de promiscuité extrêmes\", écrivent-ils. Les signataires dénoncent des élevages \"fortement émetteurs de gaz à effet de serre, producteurs d'algues vertes et de pluies acides\", ou encore destructeurs de la biodiversité, acteurs de la déforestation\".\"Nous ne voulons plus de ce système, soutenu par l'argent public, ennemi de l'intérêt général, avancent-ils encore. Un système qui impose des conditions de travail éprouvantes, aliénantes et risquées, où les agriculteurs se suicident davantage que dans toute autre catégorie socioprofessionnelle.\" Ces élevages \"favorisent l'antibiorésistance et l'émergence de nouveaux agents pathogènes\" ou encore créent \"des déséquilibres sociaux et économiques\" dans le monde, tandis que le \"modèle alimentaire fortement lacté et carné\" qui en découle \"met en danger notre santé\". \"Élus, responsables politiques, nous n'en pouvons plus, au mieux de votre immobilisme, au pire -et plus souvent- de votre soutien actif au lobby de l'élevage intensif, dénoncent les signataires. L'urgence éthique, climatique, environnementale, sanitaire et sociale impose d'engager notre pays dans une transition agricole et alimentaire : nous devons nous diriger rapidement vers une consommation essentiellement végétale, durable, saine, respectueuse de l'environnement, des animaux et des humains.\"Les signataires demandent trois mesures aux pouvoirs publics. D'abord, ils réclament la mise en place d'un \"moratoire immédiat sur l'élevage intensif et l'interdiction des nouvelles constructions destinées à élever des animaux sans accès au plein air\". Ensuite, ils exigent un \"plan concret de sortir de l'élevage intensif, avec accompagnement des personnes qui en dépendent\". Et enfin, ils demandent une \"végétalisation d'ampleur de l'alimentation en restauration collective publique ou privée.\"En plus d'une des cofondateurs de l'association anti-viande L214 Brigitte Gothière, on trouve plusieurs professeurs de philosophie, des acteurs et actrices comme Isabelle Adjani, Nathalie Baye, Mélanie Laurent, Pierre Niney ou la danseuse étoile Sylvie Guillem et l'écrivaine Annie Ernaux, le président de Greenpeace France Jean-François Juilliard, le président de l'Oeuvre d'assistance aux bêtes d'abattoirs (OABA) Jean-Pierre Kieffer, le chantre de la théorie de l'effondrement Pablo Servigne et l'astrophysicien Aurélien Barrau.",
    "date": "2019-09-05",
    "heading": "Isabelle Adjani, Pierre Niney, Yann Arthus-Bertrand, Nathalie Baye ou encore Brigitte Bardot... Avec près de 200 acteurs, chanteurs, chercheurs ou intellectuels, ils demandent la fin de l'élevage intensif en France.",
    "title": "Près de 200 personnalités signent une tribune contre l'élevage intensif"
}