{
    "article": "Drapeau nazi, buste du Reich, meubles du IIIe Reich... tant d'objets conservés depuis des années au Sénat. C'est en tout cas ce que révèle Le Monde après une longue enquête. Le journal explique qu'il existe au Sénat un \"bunker\", appelé aussi \"abri de défense passive\". Ce bloc de béton aménagé en 1937 se situe sous le jardin du Petit Luxembourg. C'est là que les journalistes pensaient y trouver ces fameuses reliques... Mais rien du tout. D'ailleurs, il leur aura fallu beaucoup de temps pour mettre la main dessus. Bien cachés ? Ou bien gardés ?Les sénateurs, qui comme Vincent Capo-Canellas (UDI) ne sont là que depuis quelques années, ne semblent pas au courant. \"Vous me l'apprenez\", glisse-t-il. D'autres, des anciens, comme Gérard Miquel (PS), sénateur de 1992 à 2017, n'en revient pas non plus. \"Conserver un buste d'Hitler, ça ne me serait pas venu à l'esprit. Si j'avais découvert ça, j'aurais dit ce que j'en pensais\", déplore l'homme de 73 ans. Dans un premier temps, le cabinet de Gérard Larcher a mis en avant une \"fake news\", avant de lancer les recherches, sans doute pour devancer la polémique.Les sénateurs choquésAinsi, après plusieurs semaines de recherches, Le Monde reçoit un courrier de la part du Sénat qui liste tous les \"documents et objets laissés au Sénat par l'occupant allemand à l'issue de la Seconde Guerre mondiale\". Parmi eux donc, des \"ouvrages allemands frappés des tampons Luftflotte West (flotte aérienne)\" peut-on apprendre, \"un appareil respiratoire allemand et une lampe à gaz\" mais aussi \"quelques pièces de mobilier ainsi qu'un buste laissé par l'occupant allemand\" dont l'origine n'est pas connue. Le Sénat avoue également avoir retrouvé un drapeau nazi orné d'une \"croix gammée et d'une croix de fer\" aux couleurs du IIIe Reich. Une découverte qui interroge donc, entre la portée historique d'une telle conservation et le poids d'un tel secret. Et si ces objets se retrouvent là aujourd'hui, cela remonte certainement au 25 août 1944. À cette date, le Palais du Luxembourg est libéré. La Luftwaffe (armée de l'air allemande) et ses équipes avaient pris possession du Sénat, jusqu'à installer leur petit cocon. À leur départ, les occupants casseront tout, laissant un paysage lunaire derrière eux et sans doute ces fameuses reliques...Quoi qu'il en soit, l'affaire choque les sénateurs rapporte le quotidien français, à l'image de Roger Karoutchi, ancien secrétaire d'État, interrogé : \"On ne garde pas un buste d'Hitler, c'est insensé\", dénonce-t-il. Alors maladresse, guerres internes ou autres raisons ? Personne en dehors du Sénat n'a eu accès aux objets. Seules des photos ont été envoyées aux journalistes.",
    "date": "2019-09-03",
    "heading": "Une enquête du Monde révèle que des reliques de l'époque nazie sont conservées dans le Palais du Luxembourg depuis la Seconde Guerre mondiale. Un secret bien gardé jusqu'alors.",
    "title": "Des reliques nazies retrouvées dans les bas-fonds du Sénat"
}