{
    "article": "Un examen superficiel permet de déjouer l'entourloupe. Il est même écrit sur le billet qu'il s'agit de fausse monnaie. Et pourtant, la \"movie money\" connaît une véritable explosion en France, rapporte franceinfo jeudi 5 septembre.\"C'est une photocopie qui ne contient aucun signe de sécurité et qui, en plus, est surmontée par des mentions expliquant que ce n'est pas un vrai billet, explique à franceinfo le patron de l'office central de répression du faux monnayage, Éric Bertrand. On entend qu'il craque assez peu. En revanche, ce vrai billet de 20 euros fait réellement un bruit de craquement. Il contient du relief, alors que le faux billet a été fait sur un papier ordinaire et est donc totalement lisse.\"Et pourtant, de nombreux commerçants se laissent berner. \"En les prenant en main rapidement, quand on a du monde, on ne s'aperçoit pas vraiment que ce sont des faux billets, raconte un boulanger mosellan, Ludovic Faroult. Au total, pour notre établissement, ces derniers représentent 150 euros. Ces faux billets sont probablement transmis le jeudi matin, le jour du marché dans notre ville, ce qui fait qu'on a un flux de clients très important et qu'on ne peut pas contrôler tous les billets.\"D'autant plus qu'il est très facile de se procurer cette fausse monnaie. Utilisés pour les tournages de films -le billet porte d'ailleurs la mention \"movie money\" à la place de la signature du président de la BCE-, ces billets peuvent être achetés en quelques clics sur des sites internet chinois. Leur prix : 10 euros pour une liasse de billets de 20 ou 50 euros. Ils sont présentés comme des billets destinés aux enfants, au cinéma ou au poker. \"Notre difficulté, c'est qu'on a une pluralité de délinquants et une population délinquante qu'on n'a pas l'habitude de voir, indique Éric Bertrand. Beaucoup d'étudiants, des gens qui ont des soucis financiers et qui se disent qu'ils vont pouvoir passer quelques billets pour arrondir leur fins de mois. On n'est pas sur notre délinquance classique.\"",
    "date": "2019-09-05",
    "heading": "Ces faux billets destinés aux plateaux de cinéma sont achetables en quelques clics sur des sites internet chinois.",
    "title": "La \"movie money\", fausse monnaie utilisée au cinéma, explose en France"
}