{
    "article": "\"Plus on vit longtemps, plus on a de risques de cotiser à fonds perdus\". C'est la conclusion de l'étude de l'association 60 millions de consommateurs, publiée jeudi 5 septembre. Elle dénonce les \"placements ruineux\" que constituent les contrats d'assurance obsèques souscrits afin d'obtenir un capital pour financer ses funérailles.60 millions de consommateurs a ainsi passé au crible onze contrats d'assurances vendus par les principaux acteurs du marché.Quel que soit le montant des versements, la personne reçoit le capital choisi à la signature du contrat. Résultat: les cotisations dépassent largement la prime reçue. En moyenne un souscripteur de 62 ans verse ainsi 5.385 euros sur vingt ans pour récolter à peine plus de 4.000 euros. \"Plus on vit longtemps, plus on a de risques de cotiser à fonds perdus\", résume 60 millions de consommateurs, à l'heure où les frais d'obsèques ont augmenté de plus de 8% en trois ans. L'association pointe également des \"frais de gestion très gonflés\" et des délais de versement qui peuvent parfois atteindre un mois, après réception de multiples pièces justificatives.\"Ce sont parfois des personnes pas forcément riches qui font ça pour éviter à leurs familles d'avancer les frais mais en réalité la famille doit les avancer car elle doit d'abord présenter une liste de justificatifs longue comme le bras\", s'indigne Christelle Pangrazzi, rédactrice en chef adjointe de ce hors-série de 60 millions de consommateurs.Dans un numéro largement consacré au \"business de la mort\", l'association épingle également le manque d'éthique autour des crémations. Les matériaux précieux issus des prothèses, dents ou stérilets qui ne brûlent pas, sont par exemple collectés par des entreprises de recyclage puis revendus à diverses entreprises pour être réutilisés.Les pompes funèbres également épingléesDeux sociétés, la française EMC et surtout le néerlandais OrthoMetals se partagent ce business. EMC évalue à entre 500.000 et 700.000 euros les 10 à 12 tonnes de métaux récupérés chaque année sur laquelle l'entreprise prélève 20% avant de rétrocéder le reste aux crématoriums qui peuvent utiliser la somme comme bon leur semble. Les pompes funèbres entrent enfin elles aussi dans le collimateur de l'association, cette fois pour l'opacité de certains devis. De nombreuses prestations non obligatoires sont présentées comme \"courantes\" poussant ainsi les familles à y souscrire. Selon un arrêté de 2010, les prestations obligatoires pour une inhumation restent minimes : un véhicule agréé pour le transport du corps, un cercueil de 22 millimètres d'épaisseur avec une garniture étanche et quatre poignées ainsi que les opérations nécessaires pour l'enterrement.",
    "date": "2019-09-05",
    "heading": "L'association dénonce également le business de la crémation, avec notamment la récupération et la revente des métaux des prothèses qui ne brûlent pas.",
    "title": "Assurances obsèques : 60 millions de consommateurs épingle le \"business de la mort\""
}