{
    "article": "Les grandes chaînes de télévision ont obtenu gain de cause : dès 2020, elles auront le droit d'inclure une troisième page de publicité dans les films et téléfilms de plus de 1h30, a expliqué mardi 3 septembre le ministre de la Culture, Franck Riester.Le ministre s'exprimait devant l'Association des journalistes médias (AJM) et détaillait une partie de la réforme de l'audiovisuel qui doit être débattue au parlement en 2020. Mais en ce qui concerne la publicité, les téléspectateurs pourront constater les changements dès le début de l'année, puisque la réglementation sera assouplie par décret. Cette troisième coupure de publicité était une demande de longue date de TF1 et M6, notamment. Mais la réforme va plus loin. Les chaînes ne seront ainsi plus obligées d'attendre 20 minutes entre deux pages de pub. Par ailleurs, les publicités ciblées selon l'emplacement géographique vont également être autorisées : les téléspectateurs de Marseille et de Lille ne verront ainsi pas les mêmes réclames. Cependant, les distributeurs ne pourront pas mentionner l'adresse de leurs magasins ou communiquer sur leurs offres promotionnelles, et les volumes horaires de ces pubs seront limités pour préserver les recettes publicitaires des journaux et radios.Enfin, les films pourront faire l'objet de publicités télé, ce qui est actuellement interdit. Mais ces publicités devront respecter des quotas d'œuvres européennes et d'art et essai pour éviter que seuls les \"blockbuster\" en bénéficient.En outre, les chaînes auront le droit de diffuser des films de cinéma le mercredi, le vendredi et le samedi. \"On a bataillé comme des chiens pour y arriver, s'est réjoui auprès du Parisien Nicolas de Tavernost, le président du directoire du groupe M6. Il a fallu quand même 40 ans.\" Cette mesure, qui doit répondre à la concurrence de Netflix et des plateformes de streaming, permettra aux chaînes de proposer des films de cinéma 244 soirs par an.",
    "date": "2019-09-04",
    "heading": "Troisième coupure pub, publicités ciblées, films de cinéma tous les soirs de semaine... Retour sur ce qui va changer à la télévision en 2020.",
    "title": "Réforme de l'audiovisuel : le gouvernement autorise une 3e coupure pub dans les films"
}