{
    "article": "\"Inexplicable sur le plan pénal, mais aussi physiologique\". Sur ces mots, le président du tribunal correctionnel de Lorient s'adresse au septuagénaire de 70 ans. Jugé pour conduite en état d'ivresse en janvier dernier, il avait été contrôlé avec 6,4 grammes d'alcool dans le sang, rapporte Le Parisien. \"Vous battez tous les records de cette juridiction\", poursuit le président. Il faut dire que l'ancien médecin avait fait fort. Le 21 janvier, à 11 heures du matin, le conducteur perd le contrôle de son véhicule. Au volant de sa voiture \"flambant neuve\", le retraité percute un abribus sur le littoral de Ploemeur. Par chance, il ne fait aucun blessé, mais est donc contrôlé, à l'arrivée des forces de l'ordre, avec plus de 6 grammes. Le Parisien précise même qu'avant leur arrivée, le septuagénaire en profité pour reprendre \"une rasade de rhum\". Une bouteille de rhum qu'il avait coincée soigneusement entre ses cuisses dans son véhicule. Y a-t-il trop peu de contrôles d'alcoolémie au volant ?par Europe 1Lors de son audition, le président du tribunal a pointé du doigt une nouvelle fois la dangerosité de ces actes, détaillant qu'un tel taux dans le sang ne pouvait provenir que d'une consommation \"d'alcool régulière\". \"Si un médecin n'est pas en capacité de comprendre qu'il n'était pas en état de prendre le volant, qui le sera ?\", interroge le président.Déjà condamné en 2010Sauf que le prévenu n'en est pas à son coup d'essai. Déjà condamné en 2010, il a affirmé avoir perdu le contrôle de son véhicule \"à cause de la boite automatique\", mais aussi \"ne pas boire de façon habituelle\". Selon le parquet, \"sans un sévère 'entraînement', [on n'est pas] en état de marcher et même de ramper... Un taux de 4 à 5 grammes est déjà potentiellement mortel\".L'homme de 70 ans a finalement été condamné à huit mois de prison avec sursis et trois ans de mise à l'épreuve. Mais il devra aussi soigner son alcoolisme. S'il pourra repasser son permis dans un an et demi, il a l'interdiction de conduire un véhicule sans éthylotest au démarrage. Le record d'alcoolémie au volant en France date de 2005 où un homme avait été arrêté avec plus de 10 grammes par litre dans le sang. En Europe, le triste record est détenu par un Polonais avec 13,74 grammes par litre dans le sang.",
    "date": "2019-09-04",
    "heading": "Un ancien médecin âgé de 70 ans vient d'être condamné à huit mois de prison avec sursis rapporte Le Parisien. Il avait été arrêté au volant de sa voiture avec 6,4 grammes d'alcool dans le sang.",
    "title": "Bretagne : un homme arrêté avec 6,4 grammes d'alcool dans le sang"
}