{
    "article": "Les infirmiers de l'hôpital de la Conception ont fait une macabre découverte dans un couloir désaffecté. Ils ont retrouvé le cadavre d'un homme de 72 ans disparu depuis 15 jours. Il était soigné pour un cancer, et souffrait également de la maladie d'Alzheimer.Jean Ligonnet, père de six enfants, \"était rentré à l'hôpital de la Conception le 19 août à 11h, pour une piqûre de chimiothérapie\", a relaté à son fils Jean Hospice, confirmant une information de La Provence. Trois heures plus tard, il avait disparu.De nombreuses recherches ont été entreprises, mais c'est finalement mardi 4 septembre que la direction de l'hôpital puis la police ont appelé M. Hospice pour le prévenir que le cadavre de son père \"en état de décomposition avancée\", avait été retrouvé \"dans une aile désaffectée\" de l'établissement.Une plainte déposée contre l'hôpitalUne autopsie était en cours mercredi pour identifier formellement le corps, a précisé une source policière. \"La disparition avait été signalée et une recherche avait été faite dans un premier périmètre\" le jour même, a-t-elle précisé. L'Assistance publique des hôpitaux de Marseille (AP-HM) ne s'est pas exprimée dans l'immédiat et doit tenir une conférence de presse mercredi à 17h.De son côté, M. Hospice s'est dit \"choqué\" et a porté plainte, avant la découverte du corps, contre l'hôpital et son service d'oncologie pour \"délaissement\" d'une personne vulnérable. Selon lui, tout n'a pas été mis en œuvre pour retrouver son père à temps : \"La directrice de l'établissement m'a dit qu'elle avait fouillé partout. Moi, je suis passé d'étage en étage. Je demandais au service des infirmières s'ils avaient retrouvé mon père et les femmes des service me disaient qu'elles n'étaient pas au courant, qu'elles ne savaient pas que quelqu'un avait disparu\".\"Je suis dégoûté, écœuré, parce que mon père ne méritait pas de mourir dans des circonstances comme ça. (...) Ils l'ont fait mourir comme un chien, et ils l'ont oublié. Que des personnes laissent mourir une personne comme ça, j'arrive même pas à y croire\", a ajouté le fils de la victime, qui avait placardé, avec des proches, de nombreux avis de recherche aux alentours de l'hôpital.",
    "date": "2019-09-04",
    "heading": "Soigné pour un cancer, un homme de 72 ans atteint de la maladie d'Alzheimer avait disparu il y a 15 jours dans un hôpital marseillais. Son corps a finalement été retrouvé dans un couloir désaffecté.",
    "title": "Marseille : un homme retrouvé mort dans un couloir d'hôpital, 15 jours après sa disparition"
}