{
    "article": "Ce spot publicitaire, diffusé sur le compte Facebook de la marque lundi 5 mars, a pris un nouveau slogan : \"Le sang, c'est normal\".Du liquide rouge sur une protection hygiénique, un filet de sang qui coule le long d'une jambe ou une culotte tachée de rouge, cette publicité est inédite. Dans une version longue de la publicité, une autre scène a été ajoutée. On y voit une femme, présente à un dîner, demander à haute voix à l'une de ses voisines de table si elle peut lui donner une serviette hygiénique. \"Contrairement à ce que tout le monde croit, les femmes ne saignent pas en bleu mais en rouge. Les règles, c'est une chose normale. Les montrer devrait l'être tout autant\", écrit la marque en légende de sa publicité diffusée sur les réseaux sociaux.\"Les règles, c'est l'impureté, la saleté, c'est la honte\"Pour autant, le reste des marques continuent de représenter le sang en bleu et le tabou est toujours bien présent. \"On peut très bien parler à table de nos allergies anti-gluten, de nos problèmes digestifs, mais pas des règles\", explique Camille Emmanuelle, auteure de \"Sang Tabou: essai intime, social et culturel sur les règles\". \"On n'en parle pas pour plusieurs raisons\", a-t-elle expliqué sur RMC. Selon l'auteure, \"nous sommes les héritières d'une vision des règles absolument catastrophique pour des raisons historiques, médicales et religieuses. Les règles, c'est l'impureté, la saleté, c'est la honte. Même si on s'est débarrassé de tout ça, la révolution sexuelle est quand même récente. On a des archétypes mentaux qui ont été formatés sur cette vision-là\". Cette publicité est adaptée d'un spot britannique de la marque Bodyform, filiale de Nana. Outre-Manche, la campagne avait été lancée en octobre et accompagnée du hashtag : #bloodnormal (#sangnormal).",
    "date": "2018-03-09",
    "heading": "Une grande première. Une publicité pour des serviettes hygiéniques Nana a utilisé du liquide de couleur rouge pour illustrer les règles.Alors que depuis des années, les marques de protections hygiéniques utilisaient traditionnellement du liquide bleu pour représenter les règles des femmes, la marque Nana a choisi de briser le tabou.",
    "title": "Une pub Nana montre du sang rouge pour représenter les règles "
}