{
    "article": "Présenté comme le garant de l'indépendance de la chaîne par rapport à la France insoumise, l'ancien député a estimé mardi 6 mars dans Quotidien avoir été \"manipulé\".L'écologiste est d'abord revenu sur l'éviction de la journaliste Aude Rossigneux, qui avait dénoncé un \"traitement d'une violence et d'une brutalité qui (la) laisse dans un état de sidération\". \"Un lundi matin, la directrice lui dit : 'voilà, c'est fini'... Ainsi que le comité de pilotage qui ressemble plutôt à un comité des soviets, d'ailleurs, s'est souvenu Noël Mamère. Je ne pensais pas que les amis de Jean-Luc Mélenchon étaient capables de ce type de procédés qui, quand même, rappellent des heures assez pénibles.\"\"En fait, c'est une télé qui reproduit à l'identique les idées défendues par la France insoumise, en particulier la question de la Syrie\", a estimé l'ancien député, soulignant qu'il \"croyait\" au projet. Interrogé sur le fait qu'il était le \"garant d'une certaine ouverture de ce média\", Noël Mamère a répondu qu'il était même une \"caution\". \"Je pense qu'on s'est tous fait balader d'une certaine manière, on a tous été en quelque sorte manipulés\", a-t-il déploré.Le 26 février, Noël Mamère avait publié un communiqué annonçant qu'il quittait Le Média. \"J'ai accepté de collaborer au Média en homme libre et je le quitte en homme libre. C'est ainsi que, depuis sa création, j'y ai exercé mon métier de journaliste : ni pressions, ni censure dans le choix de mes invités et des thèmes abordés\", avait-il écrit. L'ancien député-maire écologiste de Bègles, avait rejoint Le Média en novembre dernier, où il avait renoué avec son ancien métier de journaliste de manière bénévole.",
    "date": "2018-03-07",
    "heading": "Noël Mamère ne digère pas son passage dans l'équipe de la webtélé fondée par des proches de Jean-Luc Mélenchon. Il avait quitté Le Média le 26 février dernier, dénonçant l'éviction d'une journaliste et le traitement du conflit syrien.",
    "title": "Noël Mamère a été \"manipulé\" par la webtélé des proches de Jean-Luc Mélenchon"
}