{
    "article": "\"Je ne remets pas en cause le fait qu'il aie le droit de travailler, de chanter\", a-t-elle déclaré au micro de BFMTV. \"Ce qui m'a choqué et ce qui me choque toujours c'est qu'on vise à en faire une sorte de héros romantico-rock et je crois que cela contribue à la culture du viol et à la culture des violences en direction des femmes\". Et d'ajouter : \"On ne peut tuer une femme par amour. On ne tue jamais une femme par amour ou par passion fût-elle sa femme ou son ex-femme\". Face aux \"manifestations et désistements de certains festivaliers et mécènes\", l'Ardèche Aluna Festival a confirmé ce mercredi sur son site avoir retiré le chanteur de sa programmation, prévue pour le 14 juin. Car, sans ces partenaires, \"le festival ne peut avoir lieu\". Un autre artiste sera annoncé en remplacement dans les deux jours mais les festivaliers ont la possibilité de se faire rembourser leur billet.Bertrand Cantat a entamé fin février une nouvelle tournée pour présenter son premier album solo \"Amor Fati\" dont la sortie, le 1er décembre, avait été assombrie par de nouvelles accusations de comportement violent. Au total, près d'une quarantaine de dates et participations à des festivals sont programmées d'ici l'été dans le cadre de cette tournée. Jusqu'à présent, un seul concert du chanteur avait été annulé, celui prévu fin juillet au festival \"Les Escales\" de Saint-Nazaire (Loire-Atlantique), dont le maire PS, David Samzun, avait exprimé sa \"désapprobation\" dans une lettre aux organisateurs. Une pétition réunissant plus de 70.000 signatures réclame par ailleurs sa déprogrammation dans la Manche au festival les Papillons de nuit. Et le conseil départemental de ce département a retiré sa subvention à l'événement.Mais les organisateurs maintiennent leur programmation estimant \"que les institutions politiques, quelles qu'elles soient, n'ont pas de droit d'ingérence dans ses choix artistiques\". Libéré en 2007 de la prison de Muret (sud-ouest), Bertrand Cantat avait purgé plus de la moitié de sa peine après avoir été condamné à huit ans de prison par la justice pour les coups mortels portés en 2003 à sa compagne d'alors, Marie Trintignant.",
    "date": "2018-03-07",
    "heading": "Marlène Schiappa est revenue ce mercredi 7 mars sur les déprogrammations de Bertrand Cantat lors de deux festivals. La secrétaire d'État chargée de l'Égalité entre femmes et hommes regrette que certains \"font en sorte\" que l'ex-leader de Noir Désir soit présenté comme un \"héros romantico-rock\".",
    "title": "Marlène Schiappa sur Bertrand Cantat : \"On ne tue jamais une femme par amour\""
}