{
    "article": "Parmi les mesures du gouvernement, l'abaissement de la limitation de vitesse à 80 km/h sur les routes secondaires figure en bonne place dans les plus impopulaires. Et le prix payé par Emmanuel Macron en termes d'impopularité est un peu trop cher, selon des proches du président, rapporte Le Parisien mercredi 7 mars. D'autant plus que, selon eux, c'est Édouard Philippe qui a insisté pour que la mesure soit adoptée. Du coup, des fidèles du président veulent espérer que le gouvernement puisse encore reculer.\"Sur les 80 km/h, le débat n'est pas clos. D'ici au 1er juillet, il y aura une réflexion, ça peut bouger. À mon avis, ce sera sans doute modifié\", confie au Parisien un très proche du président. Pourtant, du côté du Premier ministre, on ne doute pas. \"Je pense que ça produira un effet et ce jour-là, je ne sais pas si je reprendrai des points dans les sondages, mais je pourrai me regarder dans ma glace et je pourrai répondre à tous ceux qui m'ont critiqué\", expliquait récemment Édouard Philippe. C'est effectivement le chef du gouvernement qui a poussé pour réduire la vitesse sur les routes secondaires.\"Quand la mesure a été annoncée, le président n'était pas chaud, selon une figure de la macronie, citée par Le Parisien. L'Élysée avait proposé de laisser ça à la main des préfets, mais Édouard Philippe était à fond les ballons, 'j'y crois, je prends sur moi'.\" Pour certains, l'intransigeance de Matignon sur le dossier coûte cher en termes de popularité, même si c'est \"surtout\" à cause de la CSG, relativisent les services du Premier ministre. \"C'est un peu cher payé\", déplore un proche du président. \"Ça renforce le côté président des villes\", estime un autre. \"Ça fait un peu on emmerde les Français\", conclut un dernier. Quoi qu'il en soit, dans ce dossier, la solidarité de l'exécutif en prend un coup. \"Dans cette affaire, je ne sens pas vraiment le président en phase avec le Premier ministre\", persifle un proche de Macron. D'ailleurs, la mesure ne faisait pas partie du programme de campagne du président, rappelle Le Parisien, qui souligne qu'il s'y était même opposé.",
    "date": "2018-03-07",
    "heading": "Des proches du président estiment que le gouvernement pourrait reculer sur cette mesure avant son entrée en vigueur.",
    "title": "Routes à 80 km/h : des proches de Macron fustigent Édouard Philippe"
}