{
    "article": "Des dizaines de milliers de propriétaires ont reçu un courrier électronique de l'administration fiscale leur annonçant une hausse significative de leur taxe foncière 2019, rapporte Le Parisien dans son édition de mardi 3 septembre. Cette augmentation s'explique par la réévaluation de la valeur locative des logements, qui permet d'établir le niveau d'impôts locaux, dont la taxe foncière. Chaque année, l'administration fiscale revalorise une partie des propriétés. L'opération est particulièrement ressentie cette année, à en croire l'Union nationale des propriétaires immobiliers, qui dénonce un \"coup de force de l'administration fiscale\". \"Certains propriétaires ne comprennent pas l'augmentation prévue car ils n'ont fait aucuns travaux depuis des années\", déplore le directeur générale de la structure dans les colonnes du Parisien. Selon la même source, les hausses atteindraient parfois +136% en Isère et dans la région Rhône-Alpes-Auvergne.Du côté de Bercy, on assure qu'aucun \"coup de collier\" particulier n'a été donné cette année. Les revalorisations \"ont lieu au cas par cas, à la demande du directeur départemental du centre des finances publiques\". \"De telles opérations sont menées chaque année sur l'ensemble des départements, en fonction des enjeux locaux. Elles ont abouti à revoir l'évaluation d'environ 134 000 locaux sur chacune des années 2017 et 2018. En 2016, 149 000 locaux ont été réévalués\", assure t-on.Le secrétaire d'Etat auprès du Ministre de l'Action et des Comptes Publics a apporté des précisions, balayant les critiques accusant le gouvernement de vouloir compenser la suppression de la taxe d'habitation par une hausse des autres impôts. La suppression de la taxe d'habitation \"sera intégralement prise en charge par l'Etat et compensée à l'euro près aux collectivités\", répond Olivier Dussopt.",
    "date": "2019-09-03",
    "heading": "Selon Le Parisien, des hausses de taxe foncière allant jusqu'à +136% ont été observées suite à la revalorisation des valeurs locatives de certaines propriétés. Le ministère répond que cette démarche n'est \"ni inédite, ni exceptionnelle\", excluant au passage tout lien avec la suppression de la taxe d'habitation.",
    "title": "La taxe foncière bondit pour certains propriétaires, Bercy répond"
}