{
    "article": "Salah Abdeslam doit-il être jugé en France pour \"crimes contre l'humanité\" ? C'est en tout cas la plainte adressée auprès du parquet de Paris Me Samia Maktouf, avocate de 23 parties civiles, a rapporté Le Parisien mardi 3 septembre. Déjà inculpé en Belgique pour \"participation aux activités d'un groupe terroriste\" dans le dossier des attentats de Bruxelles du 22 mars 2016, Salah Abdeslam, incarcéré en France, est le seul membre encore vivant des commandos jihadistes des attentats du 13 novembre 2015.Le Code pénal classe plusieurs actes, comme \"l'atteinte volontaire à la vie\", dans la notion de crime contre l'humanité, lorsqu'ils sont \"commis en exécution d'un plan concerté à l'encontre d'un groupe de population civile dans le cadre d'une attaque généralisée ou systématique\".Empêcher l'arrêt de l'action publique\"Retenir le crime contre l'humanité permettrait de renforcer l'efficacité de la lutte en étendant la durée pendant laquelle les poursuites peuvent s'exercer\", justifie Me Samia Maktouf. La loi prévoit que l'action publique soit bloquée au bout de 30 ans en matière de terroriste, alors qu'elle est imprescriptible pour les crimes contre l'humanité. \"Or, parmi les criminels présumés de Daech figurent de jeunes hommes, potentiellement des adolescents, impliqués dans des exactions. Ces derniers pourront un jour revenir en Europe sans avoir de comptes à rendre\", argumente l'avocate dans les colonnes du Parisien. Pour l'avocat et défenseur des droits de l'Homme Joseph Breham, la plainte n'est pas recevable : \"La bataille est louable mais le vecteur n'est pas le bon. Il faudra en effet prouver l'adhésion de Salah Abdeslam à un projet d'attaque systématique et généralisé\", a-t-il déclaré au quotidien francilien. En tout, 131 personnes avaient été tuées dans les attentats du 13 novembre 2015. Plus de 400 personnes avaient été blessées. Salah Abdeslam est l'unique survivants des trois commandos qui avaient opéré ce soir-là à Paris et Saint-Denis.",
    "date": "2019-09-03",
    "heading": "L'avocate de 23 parties civiles a adressé une plainte dans ce sens au parquet de Paris alors que l'instruction des attentats du 13 novembre 2015 touche à sa fin.",
    "title": "Salah Abdeslam jugé en France pour \"crimes contre l'humanité\" ? "
}