{
    "article": "La gendarmerie nationale a annoncé mardi l'ouverture d'une enquête interne après la prise en charge \"défaillante\" d'une femme menacée par son mari et dont l'appel à la plateforme d'accueil téléphonique des violences conjugales avait été suivi en direct par Emmanuel Macron.Mardi, avant l'ouverture officielle du Grenelle des violences conjugales, le chef de l'Etat s'est rendu avec des journalistes au siège parisien du 3919 où il avait entendu un gendarme refuser son assistance à une femme en détresse qui venait de porter plainte pour menaces contre son mari. Le gendarme, qui ignorait que le président assistait à la conversation avec l'écoutante du 3919, avait ainsi refusé de raccompagner la femme chez elle au motif qu'il aurait fallu, selon lui, au préalable un \"ordre d'huissier\". \"Même si le contexte du cas évoqué doit être précisé, la prise en compte de cette victime en difficulté apparaît totalement défaillante\", a réagi la direction générale de la gendarmerie nationale (DGGN) auprès de l'AFP. Une enquête administrative a été ouverte et confiée à l'Inspection générale de la gendarmerie nationale (IGGN) \"pour déterminer les circonstances de ce manquement\", selon la gendarmerie nationale.\"L'absence d'écoute et l'opposition répétée du service de gendarmerie contacté apparaissent en totale opposition avec la charte d'accueil des victimes et des règles de prise en compte des femmes en difficultés\", a-t-on souligné de même source. Anonyme et gratuit, le 3919 est ouvert 7 jours sur 7, de 9h à 22h en semaine et de 9h à 18h les week-ends et jours fériés. En 2018, le ministère de l'Intérieur a recensé 121 féminicides en France.",
    "date": "2019-09-03",
    "heading": "En visite sur la plateforme d'accueil téléphonique des victimes de violences conjugales, le président de la République a suivi en direct un appel à la suite duquel aucune assistance n'a été portée. Une enquête a été ouverte.",
    "title": "Violences conjugales : une défaillance d'accompagnement suivie en direct par Emmanuel Macron"
}