{
    "article": "Des \"hurluberlus\" qu'il ne peut plus tolérer, et pour cause. Jean-Marc Peillex, le maire de Saint-Gervais-les-Bains (Isère) a eu vent du nouveau défi qu'un Britannique s'était fixé, sur le Mont-Blanc : venir avec son rameur, un appareil de musculation. Une nouvelle marque d'irrespect pour l'élu, trois mois après l'atterrissage d'un avion de tourisme, directement sur le sommet, sans aucune autorisation.Le britannique, \"un membre des Royal commando de l'armée britannique\" est allé, samedi 31 août, \"faire du rameur au sommet du Mont-Blanc\". \"Fatigué\", il a abandonné son équipement dans un abri de détresse, à 4.362 mètres d'altitude, a révélé photos à l'appui l'édile de Saint-Gervais-les-Bains.Un week-end à classer dans les annales selon l'édile puisqu'au même moment un alpiniste allemand a monté \"de force\" et en pleine nuit son chien. L'animal est redescendu dimanche en vie mais les \"pattes ensanglantées\".Restaurer la paix au Mont-BlancL'élu haut-savoyard, bien connu pour ses coups de sang, a donc décidé de rendre public ces deux marques \"d'irrespect\" avec une lettre ouverte à Emmanuel Macron dans laquelle il demande de \"faire écrire et voter sans délai la réglementation qui permette dès 2020 de sanctionner sévèrement tous les hurluberlus qui y contreviendraient et restaurer ainsi la paix au Mont-Blanc\".Sans quoi ce joyau des Alpes, déjà menacé par le réchauffement climatique, est en passe de devenir un \"parc d'attraction national où chacun pourra admirer des otaries jonglant avec des ballons ou y tirer de beaux feux d'artifice\", ce qui entraînerait le \"déclassement de ce site classé\".En juin, deux touristes suisses en avion s'étaient posés sans ciller à 4.450 mètres pour finir à pied vers le sommet, avant d'être interceptés par les gendarmes. Cet atterrissage n'étant passible que d'une amende de 38 euros, un sénateur PS a depuis déposé un projet de loi visant à renforcer les sanctions en cas d'atterrissage illégal en montagne.De très nombreux alpinistes escaladent chaque année le plus haut sommet d'Europe occidentale avec 4.809 mètres, parfois dans de mauvaises conditions de sécurité ou de préservation de l'environnement. Pour améliorer la situation et limiter la sur-fréquentation et les incivilités, les autorités locales ont pris en mai un arrêté obligeant toutes les personnes entreprenant l'ascension par la voie dite \"normale\" à être en possession d'une réservation en bonne et due forme dans l'un des trois refuges officiels du parcours.",
    "date": "2019-09-02",
    "heading": "Le maire de Saint-Gervais-les-Bains (Isère) a écrit une lettre ouverte à Emmanuel Macron pour que cessent l'irrespect des touristes sur le Mont-Blanc.",
    "title": "Mont-Blanc : la colère d'un élu local contre les touristes \"hurluberlus\""
}