{
    "article": "Un nouveau radar ? Pas vraiment, ou plutôt pas encore. De drôles d'antennes, baptisées Méduses, pourraient bientôt être placées dans les rues de la capitale. Développés et brevetés par le collectif Bruitparif, qui cherche à lutter contre les nuisances sonores, les \"Méduses\" ont pour mission de mesurer le bruit d'un véhicule en le couplant à une caméra de vidéosurveillance. Si le volume sonore du véhicule est trop élevé, la caméra démarre et le contrevenant pourra être verbalisé.La triangulation, ce sont les trois micros qui donnent au dispositif son aspect de méduse, permet de localiser précisément l'origine du bruit. Tel est en tout cas l'objectif. Actuellement, les caméras ne se déclenchent que tous les quart d'heure, en raison de leur utilisation pour mesurer le niveau sonore de quartiers ou de chantiers.Pas de verbalisation possible... pour l'instantPlusieurs villes d'Île-de-France ont déjà été adopté ces dispositif d'un nouveau genre. Interpellée par des Parisiens, la Conseillère déléguée chargée de l'environnement à la mairie de Paris, Aurélie Solans, a confirmé le déploiement de trois \"Méduses\" dans la capitale.Mais pas question pour l'instant de verbaliser. Si la lutte contre le bruit a effectivement été retenue dans un amendement à la loi mobilités, les conditions de l'expérimentation nationale, d'une durée de deux ans, devront être définies par décret une fois la loi adoptée. Les \"Méduses\" ont, comme l'explique Bruitparif, pour fonction \"d'objectiver les nuisances\" et \"d'améliorer les connaissances sur les niveaux réels émis par les engins en circulation\".Or, le projet de loi fait l'objet de divergences entre l'Assemblée nationale et le Sénat, qui n'ont pas réussi à se mettre d'accord en juillet, malgré la mise en place d'une commission mixte paritaire. Le projet est donc revenu à l'Assemblée lundi 2 septembre où il est examiné en commission, avant de repasser devant les députés le 10 novembre.Une latence confirmée par Mme Solans sur Twitter : \"On est contraint par le calendrier national du gouvernement qui va lancer l'appel à expérimentation. En attendant 3 sites vont être instrumentés dans le mois avec des méduses pour étudier la part des 2 roues motrices dans le bruit routier.\"Sur son site internet, Bruitparif avait pour sa part annoncé cinq nouvelles mises en place en septembre : \"deux le long de la RD91 en Vallée de Chevreuse (78), deux dans Paris (75) et un à Villeneuve-le-Roi (94).\"",
    "date": "2019-09-03",
    "heading": "La mairie de Paris a confirmé travailler à l'expérimentation, déjà débutée dans plusieurs communes d'Île-de-France, des radars anti-bruit. Mais il ne sera pas question de verbalisation avant au moins deux ans.",
    "title": "Paris va expérimenter à son tour les radars anti-bruit"
}