{
    "article": "La hausse de la CSG leur est restée en travers de la gorge. Les retraités sont mis à contribution par les mesures fiscales décidées par le gouvernement pour mieux rémunérer les travailleurs. Et pour les plus aisés, pas de compensation : ils continueront de payer la taxe d'habitation. \"Les retraités n'ont rien obtenu et se sont sentis insultés\", s'insurge l'Union française des retraités dans Le Parisien. Résultat : neuf organisations appellent à manifester le 15 mars pour dire non à la baisse des pensions.Un mouvement de grogne qui n'est pas justifié pour le député LREM du Doubs, Éric Alauzet, selon qui les réformes engagées resteront neutres pour les retraités les plus modestes. Quant aux plus aisés, ils doivent réaliser qu'ils \"font partie d'une génération dorée\", estime-t-il lundi 5 mars dans Le Parisien.\"Ceux qui vont être pénalisés ne représentent qu'une minorité, rappelle le député et rapporteur du budget de la Sécurité sociale pour la commission des finances. Tout d'abord pour 40% des retraités les plus modestes (...), les mesures fiscales seront neutres. Ensuite, pour les 20% les plus aisés (...), il y aura en effet une perte de pouvoir d'achat, assumée par le gouvernement. Enfin, pour les 40% de retraités moyens (...), ils seront compensés en très grande partie par les mesures.\"\"IL FAUT QUE LES RETRAITÉS SE RESSAISISSENT\"Si les retraités sont en colère, c'est par ce qu'ils ne sont pas suffisamment informés pour comprendre qu'ils seront gagnants dans l'ensemble. \"Mais je tiens aussi à leur rappeler le montant des retraites de leurs grands-parents, qui ne grimpaient pas bien haut. Celles de leurs enfants seront entre 10 et 15 % moins élevées aussi. Les retraités d'aujourd'hui font partie d'une génération dorée !, assure M. Alauzet. Et s'ils ont travaillé toute leur vie, ça ne suffit pas comme argument au moment où il faut trouver de l'argent pour renflouer les caisses de l'État.\"\"Il faut que les retraités se ressaisissent et comprennent que ces mesures accompagnent ceux qui travaillent\", dit-il encore, ajoutant que la hausse de la CSG est \"une mesure de gauche, extrêmement sociale\".",
    "date": "2018-03-05",
    "heading": "Alors que les retraités s'apprêtent à descendre dans la rue pour protester contre la hausse de la CSG qui ampute leurs pensions, un député LREM les appelle à se ressaisir.",
    "title": "\"Les retraités d'aujourd'hui font partie d'une génération dorée\", estime un député LREM"
}