{
    "article": "Elle a raconté son histoire le 28 août sur Facebook, repérée par France 3 Provence Alpes Côte d'Azur. Convoquée à 9 heures pour une réunion collective à Pôle emploi, cette jeune maman s'y est présentée avec son fils de 5 mois car \"papa travaille\". \"La conseillère me voit avec mon bébé et me dit que ça risque d'être compliqué. Je lui dis : 'pas de soucis ça va le faire'. Elle me laisse donc entrer, je me mets au fond de la salle au cas où\", relate-t-elle sur Facebook. \"30 minutes plus tard, il fait chaud, mon fils transpire, il s'énerve un peu. Je le mets donc au sein pour pouvoir écouter la réunion, mon fils se calme\". C'est à ce moment que la conseillère la prie de quitter la réunion. \"La conseillère arrive vers moi et me dis : 'je vais vous laissez partir, ça va être compliqué avec le bébé'. Je luis demande donc comment je fais pour la réunion, elle me dit 'on vous donnera un autre rdv'. Je lui dis que je finis de nourrir mon fils et que je m'en vais. Elle me dit que ce n'est pas possible de rester et de procéder ainsi dans les locaux de pôle emploi\", écrit la jeune maman. \"Ok, donc j'enleve la nourriture de la bouche à mon fils et je m'en vais !', poursuit-elle sur le réseau social. \"Ce n'était pas confortable pour elle, ni pour le bébé\"Dans son post, elle s'interroge : \"a-t-elle le droit de faire ça ? Pour quelle raison ? Si j'avais sorti un biberon comment cela se serait-il passer ?\" Le message a fait beaucoup réagir alors que Pôle emploi y était directement interpellé. Dès le lendemain, le directeur départemental de Pôle emploi lui a téléphoné. \"Il s'est excusé, il m'a dit qu'il ne comprenait pas\", a déclaré la jeune maman, a déclaré la jeune femme à France 3. Contacté par la télévision locale, Pôle emploi se défend : \"vous comprenez bien que le sujet, c'est plus les pleurs de l'enfant, qui semblait très agité, que l'allaitement en soit\", explique à France 3 Jean-Charles Blanc, directeur territorial de Pôle emploi. \"Ce n'était pas confortable pour elle, ni pour le bébé\", ajoute-t-il. \"Nous aurions pu lui proposer de s'isoler dans une pièce pour allaiter, mais il semblait qu'il était plus simple pour elle et les autres participants de convenir d'un autre rendez-vous.\"",
    "date": "2019-09-03",
    "heading": "La jeune femme a raconté sa mésaventure sur Facebook. Dès le lendemain, le directeur départemental de Pôle emploi la contactait.",
    "title": "Istres : une femme allaitant son bébé à Pôle emploi, priée de quitter une réunion"
}