{
    "article": "Prix : 2,4 millions d'euros. Le barreau de Marseille est sur le point de racheter le siège de la fédération PS des Bouches-du-Rhône, a-t-on appris auprès d'un représentant du vendeur. Situé dans le VIe arrondissement de la cité phocéenne, le bâtiment accueillait les socialistes depuis 36 ans. Le PS marseillais avait mis en vente son siège au début de l'année par le biais d'un appel à candidature avec soumission cachetée (offre d'achat sous pli cacheté). Neuf candidats ont soumissionné et parmi les trois meilleures offres qui \"se tenaient dans un mouchoir de poche\", le propriétaire s'est prononcé en faveur de l'ordre des avocats dont les locaux sont mitoyens. Le projet développé par le barreau de Marseille a ainsi été préféré aux offres de deux promoteurs immobiliers. DIFFICULTÉS BUDGÉTAIRES La vente de cet immeuble \"de type marseillais\" d'une superficie de 1.350 m² sur six niveaux a été conclue pour 2,4 millions d'euros. En juin 2017, un responsable local du PS avait justifié cette mise en vente par la nécessité de combler les difficultés budgétaires de la direction nationale du parti. A Paris, le PS a également annoncé fin décembre la vente de son siège parisien rue de Solférino pour 45,55 millions d'euros. Le trésorier du PS, Jean-François Debat, avait expliqué que les déroutes électorales successives subies par le parti allaient faire passer son budget annuel de 28 à 8 millions d'euros, soit un manque à gagner de cent millions d'euros sur cinq ans par rapport au précédent quinquennat. \"Une fois réalisés d'importants travaux, ce lieu permettra au barreau de développer les services rendus aux justiciables et notamment l'accès au droit, la conciliation et la médiation et ceux proposés aux avocats par le biais de formules de co-working, de formations nouvelles\", a expliqué la bâtonnière de Marseille Geneviève Maillet. L'ordre disposera ainsi de quatre immeubles mitoyens dans un périmètre situé entre le palais de justice et la préfecture.",
    "date": "2018-03-06",
    "heading": "",
    "title": "PS : le barreau de Marseille rachète le siège de la fédération des Bouches-du-Rhône"
}