{
    "article": "L'auteur de l'attaque au couteau et à la fourche commise à Villeurbanne a tenu des propos \"confus\" aux enquêteurs, après son agression qui a notamment coûté la vie à un jeune de 19 ans. L'homme, qui ne disposait pas de documents officiels, est connu sous \"deux identités avec trois dates de naissance\", indiquant qu'il aurait 33, 31 ou 27 ans.\"Une personne dont la fragilité avait été repérée\"Arrivé en France en 2016 \"sans famille\", il a obtenu en mai 2018 la \"protection subsidiaire\" de l'Ofpra (Office français de protection des réfugiés et apatrides) \"en se présentant comme étant né en 1986\", ce qui correspond à l'un des âges (33 ans) sous lequel il était connu des autorités, a pour sa part affirmé Didier Leschi, directeur de l'OFII. L'assaillant, inconnu des services de justice, disposait d'une carte de séjour temporaire valable jusqu'à janvier 2020.Il est décrit par plusieurs témoins comme un individu violent. \"Il était en train de casser des chaises et se frappait lui-même\", rapporte ainsi à franceinfo une personne qui logeait dans le même immeuble que lui. \"C'est une personne dont la fragilité avait été repérée sans pour autant que ça ne donne jamais lieu à un passage à l'acte comme celui perpétré hier\", indique quant à lui le directeur de l'association \"Forum réfugiés\". Lors de son audition, le suspect a indiqué \"être musulman et avoir entendu dans l'après-midi des voix insulter Dieu et lui donnant l'ordre de tuer\", a déclaré le procureur de la République de Lyon, dimanche 1er septembre. \"Il pensait également avoir reconnu dans sa première victime un individu avec lequel il était en contentieux lors de son passage en Angleterre il y a quelques années. Disant avoir agi par vengeance, ses propos demeuraient incohérents et confus\", a ajouté le magistrat.Une première évaluation psychiatrique a été réalisée lors de sa garde à vue. Celle-ci a révélé \"un état psychotique envahissant avec délires paranoïdes à thématiques multiples dont celles du mysticisme et de la religion\", a détaillé le procureur.",
    "date": "2019-09-02",
    "heading": "Selon le procureur de la République, l'agresseur de Villeurbanne \"indiquait être musulman et avoir entendu dans l'après-midi des voix insulter Dieu et lui donnant l'ordre de tuer\".",
    "title": "Attaque de Villeurbanne : le profil de l'assaillant"
}