{
    "article": "\"On se baignera, on se baignera ! Même si les racistes veulent pas, nous on se baignera !\". Dimanche 1er septembre, une quinzaine de militantes féministes et musulmanes ont défendu le port du burkini dans une piscine de Paris. Le petit groupe a pénétré dans l'établissement du 11e arrondissement et cinq femmes musulmanes se sont baignées en burkini, soutenues par d'autres militantes féministes en maillots une ou deux pièces, mais aussi des personnes transgenres et des hommes membres du collectif créé pour l'occasion.\"Le but, c'est d'accéder à la piscine en tant que femmes musulmanes qui portons le voile\", a déclaré à l'AFP Nargesse (sans donner son nom de famille), 27 ans, avant de se baigner en burkini.\"On veut revendiquer notre choix de le porter et de pouvoir continuer à avoir nos loisirs sans qu'on puisse être importunées par des règlements discriminants\", a ajouté la jeune femme, en dénonçant \"la montée des idées islamophobes\".\"Piscine pour toutes, stop islamophobie\"\"C'est important que toutes les femmes et toutes les personnes puissent se baigner et profiter de loisirs\", a estimé de son côté Camille, militante féministe de 18 ans. \"C'est pas parce qu'elles ont un maillot couvrant que c'est grave ou qu'il faut invoquer des raisons comme on l'a dit 'd'hygiène et de sécurité' (pour l'interdire), ce qui est totalement faux.\" Dans un communiqué, le collectif a réclamé \"le changement des règlements intérieurs des piscines, et l'accessibilité aux loisirs pour tous-tes\". \"Sous couvert de laïcité, d'hygiène ou de sécurité (tous les prétextes sont bons), des règlements dignes des régimes d'apartheid sont mis en place aujourd'hui en France\", ont fait valoir les militantes. \"Il n'y a rien de féministe dans le fait de dicter aux femmes ce qu'elles peuvent porter.\"L'opération coup de poing a provoqué l'intervention des maître-nageurs, puis celle de la police, sans aucun heurt. Après une trentaine de minutes, la direction a fait fermer la piscine et les militantes sont reparties en déployant une banderole avec le slogan, \"piscine pour toutes, stop islamophobie\".Un débat \"qui n'a pas lieu d'être\"Une action du même type à Grenoble mi-juin avait suscité une polémique nationale. Le Premier ministre Édouard Philippe avait estimé que les règles des piscines publiques doivent être respectées, et qu'\"aucune conviction religieuse\" ne pouvait être prise en compte pour y déroger. La porte-parole du gouvernement Sibeth Ndiaye avait elle condamné \"les associations à caractère communautariste\" qui tentent d'\"imposer\" un débat sur le burkini \"qui n'a pas lieu d'être\".",
    "date": "2019-09-02",
    "heading": "Un petit groupe de militantes féministes et musulmanes a fait irruption dans une piscine du 11e arrondissement de la capitale dimanche 1er septembre. Elles réclament \"le changement des règlements intérieurs des piscines, et l'accessibilité aux loisirs pour tous-tes\" et estiment qu'il n'y \"a rien de féministe dans le fait de dicter aux femmes ce qu'elles peuvent porter.\"",
    "title": "Paris : une piscine fermée après la baignade de militantes en burkini\n"
}