{
    "article": "Le pouvoir d'achat a légèrement augmenté pour les salariés. C'est ce qui ressort d'une étude annuelle. Menée par le cabinet Deloitte, un million de fiches de paie ont été scrutées, réparties dans plus de 400 entreprises de tous secteurs d'activité, taille d'entreprise et localisation.Augmentations salariales et \"prime Macron\" cumulées, l'année est favorable au pouvoir d'achat des salariés, observe l'étude annuelle conduite par le cabinet Deloitte sur les salaires publiée lundi, 2 septembre.Les augmentations de salaires (générales et individuelles) en 2019 ont été de 2,8% pour les cadres et 2,4% pour les non-cadres, en légère hausse par rapport à 2018 (2,5 et 2,2 respectivement).\"L'année est favorable au pouvoir d'achat des salariés d'autant que l'inflation est restée contenue, avec une prévision de l'OCDE de 1,3% pour 2019 après 1,7% en 2018\", indique Deloitte. Hors promotion, les augmentations médianes ont été de 2,5% pour les cadres et de 2,3% pour les non-cadres.Plus d'augmentations chez les femmesCertains métiers restent sous tension en raison de la rareté des profils recherchés et peuvent profiter de fortes augmentations: Data scientist, spécialistes du digital, cybersécurité ...L'écart salarial entre les hommes et les femmes reste de 3% (entre 1,5% et 5,6% selon le niveau de responsabilité). \"Conséquence des campagnes de rattrapage, on constate des pratiques d'augmentation légèrement supérieures pour les femmes (+0,7 point)\", note Deloitte, qui estime qu'\"au rythme actuel, il faudrait moins de 10 ans pour atteindre l'égalité salariale\".Comme les années précédentes, l'écart de rémunération observé entre les PME (moins de 50 millions d'euros de chiffre d'affaires) et les grandes entreprises (plus de 1 milliard) est de l'ordre de dix points en salaire de base.Le cabinet souligne que la \"prime Macron\" n'a pas eu d'impact à la baisse sur les augmentations, \"puisque nous constatons une légère hausse de celles-ci\". L'appel du président de la République a été entendu par 60% des entreprises interrogées par Deloitte, et son montant médian versé est de 456 euros.Augmentation de l'épargne salarialeLes sociétés prévoient un budget d'augmentation des rémunérations de 2,1% pour 2020 pour les cadres et non-cadres, stable par rapport à 2019 (2% prévu). Après plusieurs années de baisse, l'épargne salariale progresse pour la troisième année consécutive de 5 à 10% en 2019, ce qui représente une hausse moyenne de 200 à 300 euros.71% des entreprises sur panel ont versé de la participation et 69% de l'intéressement. Deloitte a analysé pour son étude un million de fiches de paye d'un panel de plus de 400 entreprises de tous secteurs d'activité, taille d'entreprise et localisation.",
    "date": "2019-09-02",
    "heading": "Selon une étude annuelle, les augmentations de salaires ont été supérieures en moyenne à l'inflation, augmentant le pouvoir d'achat.",
    "title": "Pouvoir d'achat : une année favorable aux salariés"
}