{
    "article": "C'est une petite phrase qui passe mal. À son retour d'un voyage de Syrie où elle a rencontré le dirigeant syrien Bachar Al-Assad, l'eurodéputée du Rassemblement national Virginie Joron s'est fendue d'un tweet, tout juste arrivée sur le sol français, plus précisément à l'aéroport de Roissy. \"Je viens de rentrer de Syrie et à peine arrivée à CDG Paris, évacuation de la gare pour alerte à la bombe. Plus dangereux ici qu'à Damas\". Une comparaison des plus douteuses notamment pour les internautes qui n'ont pas manqué de lui rappeler, insistant sur le fait que des milliers de civils avaient été tués, ou bien lui conseillant d'aller vivre en Syrie, non sans ironie.Virginie Joron était en fait allée en Syrie accompagnée de son collègue, également eurodéputé RN, Thierry Mariani. Un \"invité régulier\" de Damas, rappelle le Huffington Post. Ce voyage, placé sous le signe de la \"paix\" que Bachar Al-Assad veut mettre en avant depuis quelques mois, était moyen pour la conseillère régionale du Grand-Est, de montrer que la Syrie avait changé, selon elle. Or, comme le constate le Huffington Post, Damas, toujours en guerre, affiche un bilan humain terrifiant avec plus de 370 000 morts depuis 2011. La Syrie est aussi placée parmi les destinations que le ministère des Affaires étrangères déconseille de visiter \"en raison de risques élevés auxquels s'exposent les voyageurs\".Jamais en \"insécurité\"Sans doute pas suffisant pour l'eurodéputée qui tweetait le 30 août que, malgré des \"villages chrétiens pilonnés\", le \"terrorisme a été vaincu\". Ce lundi 2 septembre, en début de soirée, Virginie Joron a même publié une vidéo de Damas, également datée du 30 août où elle décrit \"une société qui veut la paix et qui revit. Bien loin des mauvais clichés habituels répandus ici\", fustige-t-elle. Contactée par le Huffington Post, la députée du RN confie ne jamais \"s'être sentie en insécurité\" même après s'être baladée \"la nuit à 2h du matin dans la vieux Damas\". En Syrie, Thierry Mariani (RN) défend la stratégie militaire de Bachar El-Assadpar franceinfoLe 30 août, Thierry Mariani avait déjà fait polémique après la publication d'une photo sur Twitter où il se félicitait d'avoir trouvé avec Nicolas Bay du vin rouge Côtes-du-Rhône dans un restaurant de Sednaya. \"Bravo à nos viticulteurs qui ont réussi à distribuer leur vin jusqu'ici\". Ce tweet avait provoqué un tollé parce que cette ville abrite une des prisons les plus dures du pays, regroupant notamment tous les opposants au régime. Plusieurs internautes et élus de tous bords avaient qualifié ces propos de \"honteux\".",
    "date": "2019-09-02",
    "heading": "Invitée de Bachar Al-Assad en compagnie de Thierry Mariani, l'eurodéputée du Rassemblement national, Virginie Joron, vient de créer une nouvelle polémique, raconte le Huffington Post. Elle a déclaré être davantage en insécurité à Paris qu'à Damas.",
    "title": "\"Paris plus dangereuse que Damas\" : une eurodéputée RN fait polémique"
}