{
    "article": "Le risque incendie était très marqué dimanche dans le Gard, avaient prévenu la veille les autorités. Une vingtaine de personnes ont été évacuées dimanche à la suite d'un \"violent départ de feu de forêt\" dans une zone à proximité de Nîmes.Dans la soirée le feu a été maîtrisé ont annoncé les pompiers, et \"les personnes évacuées préventivement ont pu regagner leur domicile\", a indiqué vers 21 heures le commandant Eric Agrinier, du Service départemental d'incendie et de secours (SDIS).\"Surveillance maintenue\"Aucune habitation n'a été détruite et aucune victime n'est à déplorer. L'incendie s'est déclaré dans l'après-midi, vers 16 heures 30, à Courbessac une ville limitrophe de Nîmes. Il a détruit une quinzaine d'hectares de garigues. Environ 30 engins de lutte et près de 100 soldats du feu ont été mobilisés au plus fort de l'incendie. Quatre Canadairs ayant effectué 24 largages ont également été engagés en appui des forces au sol. Le poste de commandement qui a été activé à Courbessac restait maintenu pour la nuit.\"Le dispositif va être allégé pour la nuit, mais une surveillance restera maintenue\", a expliqué dans la soirée Eric Agrinier. Un risque élevé dans la semaineLa veille, la préfecture avait prévenu d'un risque élevé d'incendie dans les jours à venir en raison notamment d'un fort mistral. Dans ce département, particulièrement touché depuis fin juin par la canicule et une sécheresse intense et prolongée, Météo-France annonce des rafales de vent venant du nord et allant de 70 à 80 km/h, à partir de dimanche et pour toute la semaine prochaine.Dans ces conditions, le préfet a donné des consignes particulières. Ainsi, barbecues, incinérations de végétaux, feux d'artifice, lanternes volantes, jets de mégots et plus généralement tout apport de feu sont strictement interdits à moins de 200 mètres des forêts ou garrigues. Fumer est également strictement interdit dans ces lieux. Il est enfin interdit de bivouaquer en dehors de lieux aménagés et sécurisés. L'utilisation d'engins mécaniques équipés de girobroyeur, de débroussailleuses ou tronçonneuses, ainsi que d'appareils nécessaires aux travaux sur métaux pour la découpe, la soudure ou l'abrasion, est très vivement déconseillée, particulièrement aux heures chaudes de la journée.Selon la préfecture, cette année les feux de forêt ont déjà parcouru plus de 1.000 hectares, le plus lourd bilan, depuis 29 ans pour le département.",
    "date": "2019-09-01",
    "heading": "Un incendie s'est déclaré ce dimanche 1er septembre aux portes de Nîmes. Une vingtaine de personnes ont été évacuées, le feu est fixé.",
    "title": "Départ de feu près de Nîmes : des maisons évacuées et 15 hectares brûlés"
}