{
    "article": "Scène de terreur à Villeurbanne samedi 31 août. Vers 16h30, un homme armé d'un couteau et d'une fourche de barbecue s'en est pris aux passants à proximité de la gare routière Laurent-Bonnevay, tuant un jeune de 19 ans et blessant huit autres personnes.Alerté par les cris, Abdelkader, chauffeur de bus, se précipite par la fenêtre à l'extérieur de sa salle de repos, rapporte France 2. L'assaillant a déjà attaqué plusieurs personnes et tente de fuir vers le métro. Abdelkader le raisonne et l'auteur de l'attaque lâche son arme, mais menace de se faire exploser. \"Son premier réflexe c'était 'bombe!', en mettant la main dans sa poche. Là, tout le monde s'est enfui, sauf nous, les collègues\", précise auprès de France 2 le chauffeur de bus, expliquant qu'il ne croit pas à cette histoire de bombe, mais craint qu'il ait une arme à feu. \"Je prenais le moins de risque possible, sans faire le héros, assure-t-il. Je n'ai fait que discuter.\" Grâce à son intervention, l'agresseur n'a pas pu entrer dans le métro.À ses côtés, Sofiane, un Villeurbannais de 17 ans, a également participé à la neutralisation du tueur. Villeurbanne: comment les témoins sont parvenus à arrêter le tueur ?par BFMTVAvec ses amis et des passants, l'adolescent délimite un périmètre afin d'empêcher l'assaillant de s'échapper, ainsi qu'il l'a raconté à BFMTV. \"On a commencé à parler avec lui en disant 'pose tes couteaux, pose tes couteaux'. À un moment il a écouté, il a posé ses couteaux. On lui a dit de se mettre à genoux face contre terre et quelqu'un en a profité pour lui mettre un coup de pied. Il s'est énervé et a sorti de son caleçon une pique à viande et il a essayé de me mettre un coup. Je suis parti en courant\", explique Sofiane. Il croise des policiers à pieds, qu'il charge sur son scooter pour les ramener sur les lieux de l'attaque afin qu'ils procèdent à l'interpellation. \"J'ai eu peur mais je pense que tout honnête citoyen doit avoir ce réflexe-là. J'ai 17 ans, tout le monde me dit que j'ai mis ma vie en danger, ça j'en suis conscient, mais je préfère sauver 10 personnes et mettre ma vie en danger, que de rester seul et les laisser mourir. Ça aurait pu être ma mère ou mon frère\", souligne le jeune homme. ​​​​​​​Sofiane était également là pour accompagner la victime dans ses derniers instants. \"Il me disait : 'je vais partir, je vais partir, je vais partir' (...) je lui ai demandé son identité, je sais qu'il m'a dit '19 ans', et qu'il était originaire du 73 (département de la Savoie, ndlr)\".Placé en garde à vue, l'assaillant est un Afghan âgé d'une trentaine d'années. Il a reconnu \"partiellement les faits\" tout en tenant des propos \"incohérents et confus\" disant notamment avoir entendu des voix \"lui donnant l'ordre de tuer\", a indiqué dimanche Nicolas Jacquet, le procureur de la République de Lyon. \"En raison de la personnalité du mise en cause et en l'absence d'éléments permettant de rattacher directement son passage à l'acte à une entreprise terroriste\", le parquet national antiterroriste (PNAT) n'est pas saisi \"à ce stade\", a-t-il précisé.",
    "date": "2019-09-02",
    "heading": "Grâce à l'intervention de Sofiane ou d'Abdelkader, l'assaillant de Villeurbanne a pu être neutralisé. Placé en garde à vue, il a reconnu \"partiellement les faits\" tout en tenant des propos \"incohérents et confus\" disant notamment avoir entendu des voix \"lui donnant l'ordre de tuer\".",
    "title": "\"J'ai eu peur mais je pense que tout honnête citoyen doit avoir ce réflexe-là\" : le courage des témoins de l'attaque de Villeurbanne"
}