{
    "article": "Le corps d'une femme présentant de nombreuses traces de coup a été découvert samedi matin sous un tas de détritus sur un parking de Cagnes-sur-Mer (Alpes-Maritimes) par des passants qui ont alerté la police. Le lendemain, son compagnon, a été interpellé et placé en garde à vue dans les locaux de la Sûreté départementale, à Nice, a indiqué le parquet de Grasse.\"L'individu interpellé semble correspondre aux images des caméras de vidéo-surveillance de la ville sur lesquelles on le voit se disputer avec la victime\", a affirmé le parquet de Grasse. L'interpellation a eu lieu grâce à des recoupements entre l'exploitation des images de vidéosurveillance, grâce auxquelles les enquêteurs sont remontés jusqu'à son domicile, et divers témoignages. Des témoins ont notamment entendu la victime dire à son agresseur, lors de la dispute, \"Je te quitte\".Dimanche, la victime, âgée de 21 ans, n'avait pas encore pu être formellement identifiée par son père qui avait signalé sa disparition, du fait des coups portés à son visage qui la rendent \"méconnaissable\".Lors de l'agression, samedi vers 2h du matin, des témoins avaient appelé la police mais la patrouille dépêchée sur place n'avait trouvé aucune trace de la victime. Sur France Bleu Azur, un témoin de la scène, qui a appelé la police et qui souhaite rester anonyme, dénonce ce lundi la lenteur et l'inefficacité de l'intervention des forces de l'ordre. \"Je suis restée avec eux au téléphone jusqu'à ce que la jeune se fasse assassiner. Il l'a battue à mort\", explique cette source. \"Il sautait sur elle comme sur un trampoline, et il a fini par... Tout ça, j'étais en contact avec la police, je leur expliquais tout en leur disant : 'mais là c'est fini, mais vous êtes où ? Mais enfin, là, je ne la vois plus, elle est morte cette petite, elle est morte, elle est morte'\", déplore l'habitante de Cagnes-sur-Mer.Les justifications de la policeSelon elle, une fois sur place, la police n'a pas suffisamment bien cherché le corps. De son côté, la la police explique auprès de France Bleu Azur que le temps d'arrivée sur place dépend des autres interventions et du temps nécessaire pour joindre la patrouille la plus proche des lieux. Par ailleurs, les agents ont cherché des personnes en train de se disputer, sans pour autant imaginer cette issue tragique, rapporte France Bleu Azur.\"Il m'a menacé de me planter et m'a même dit qu'il avait un gun\"Un jeune homme de 19 ans a également vu la scène, ainsi qu'il le raconte auprès de Nice-Matin. Il raconte avoir surpris dans la nuit de vendredi à samedi, vers 1h15, un échange très vif entre un individu \"grand et torse nu\", et une jeune femme \"d'environ 25 ans, mignonne\", qui donnait l'impression de \"vider son sac\".La situation a dégénéré, et le jeune homme est sorti pour tenter de raisonner l'homme. \"Il m'a menacé de me planter et m'a même dit qu'il avait un gun\". Une arme à feu dont l'existence n'est pas avérée, précise Nice-Matin. Le témoin est aussitôt rentré chez lui, et sa mère a appelé la police. Selon lui, l'homme a roué de coups la jeune femme, continuant après qu'elle eut perdu connaissance de la frapper au visage, de \"lui cogner la tête contre une voiture, puis contre un mur\", et même de \"la piétiner\" pendant un laps de temps qui lui a paru interminable. \"Il l'a fracassée. Elle ne bougeait plus et il s'acharnait\", se souvient-il. \"Au début, elle a crié à la mort, c'était horrible. Il semblait n'avoir aucune compassion. J'étais en panique\", ajoute-t-il.Le corps de la victime doit être autopsié en début de semaine. La piste d'un meurtre par conjoint est privilégiée.\"Grenelle\" contre les violences conjugalesLe collectif féministe #NousToutes a organisé dimanche soir à Paris un rassemblement pour dénoncer ce 100e féminicide de l'année, alors que s'ouvre mardi le \"Grenelle\" destiné à lutter contre les violences conjugales. En 2018, 121 femmes ont été tuées en France par leur compagnon ou ex-compagnon, soit une tous les trois jours, selon le ministère de l'Intérieur.",
    "date": "2019-09-02",
    "heading": "Après la découverte samedi 31 août du cadavre d'une jeune femme dissimulée sous un tas d'ordures à Cagnes-sur-Mer, le collectif féministe #NousToutes a organisé dimanche soir à Paris un rassemblement pour dénoncer ce 100e féminicide de l'année en France.",
    "title": "\"Il l'a battue à mort\" : une jeune femme retrouvée morte à Cagnes-sur-Mer, son compagnon interpellé"
}