{
    "article": "Fausse alerte à Lille. La Grand-Place de la ville a été évacuée ce dimanche 1er septembre en début d'après-midi à cause d'une valise abandonnée, rapporte 20 Minutes. Selon le quotidien, qui cite une source policière, l'alerte a été donnée peu après 14 heures et a conduit à l'évacuation de la Grand-Place et ce alors que la Braderie de la ville bat son plein depuis la veille.Le bagage avait été abandonné au pied des marches du théâtre du Nord, place du Général de Gaulle, en plein centre-ville. Les forces de l'ordre ont dans un premier temps formé un périmètre de sécurité autour du théâtre et ont ensuite contacté les services de déminage. Ces derniers conseillant d'étendre le périmètre à la Grand-Place, il a fallu évacuer cet endroit phare de Lille. Selon des sources policières, cette opération s'est au final déroulée sans grande difficulté grâce aux nombreux effectifs de police qui étaient déjà dans le secteur, la place étant très fréquentée en raison de la Grande braderie. Un chien spécialisé dans la détection d'explosifs a été dépêché sur les lieux et son passage a permis de lever tout doute sur l'existence d'une bombe dans la valise. Les forces de l'ordre ont tout de même procédé à sa neutralisation en la faisant exploser vers 15h10. Comme le précise 20 Minutes, la place a été rapidement rouverte aux passants, qui profitaient des dernières heures de la Braderie.Deux millions de personnes étaient attendues Ces dernières années, la sécurité a été une question importante pour les autorités lilloises après l'annulation de l'événement en 2016 à cause d'un risque accru d'attentat. Comme l'expliquait 20 Minutes avant l'ouverture de cette édition 2019, deux millions de personnes étaient attendues ce week-end pour parcourir les 80 kilomètres d'étals des 80 000 exposants. Selon le quotidien, 12 points d'accès à la Braderie ont été définis et contrôlés en permanence. Plus de 3 000 membres des forces de l'ordre ainsi que des agents de l'Etat ont été mobilisés pour l'événement. 850 agents de secours et une centaine de pompiers étaient également présents et un réseau de caméras de surveillance a été installé pour la Braderie. Il était également prévu que la police belge puisse épauler les forces de l'ordre françaises en cas de problème.",
    "date": "2019-09-01",
    "heading": "Une valise abandonnée au centre de Lille a conduit à l'évacuation de la Grand-Place alors que la ville accueille ce week-end sa Grande Braderie annuelle. Le bagage, dépourvu de toute bombe, a été neutralisé.",
    "title": "Lille : une valise suspecte fait souffler un vent de panique sur la Grande Braderie"
}