{
    "article": "Un homme a attaqué au couteau samedi matin 4 avril plusieurs personnes dans une boulangerie, un bureau de tabac et dans la rue dans le centre de Romans-sur-Isère (Drôme), tuant deux personnes et en blessant quatre autres, dont trois grièvement, selon une source proche de l'enquête à l'AFP. Interpellé vers 11H00, l'auteur présumé se présente comme un réfugié soudanais. Il dit être né en 1987 et n'est pas connu des services de police sous l'identité qu'il a donnée, selon cette même source. La police judiciaire de Lyon est saisie de l'enquête. Le parquet national antiterroriste (Pnat), en lien avec le parquet de Valence, est \"en évaluation actuellement\" pour savoir s'il se saisit de l'enquête.\"Acte odieux\"\"Toutes mes pensées vont aux victimes de l'attaque de Romans-Sur-Isère et à leurs proches. L'auteur présumé a été interpellé par la Police nationale\", a tweeté le ministre de l'Intérieur Christophe Castaner, qui a annoncé qu'il se rendait sur place dans l'après-midi \"La DIPJ de Lyon est mobilisée, sous l'autorité de la Justice, pour établir la nature et les circonstances de cet acte odieux\", a-t-il ajouté. Cette attaque intervient au moment alors que la France vit sous une constante menace terroriste depuis la vague d'attentats jihadistes sans précédent amorcée en 2015. Depuis le début de l'année, la justice antiterroriste s'est saisie d'une attaque. Le 3 janvier, un jeune homme converti à l'islam et atteint de troubles psychiatriques avait attaqué au couteau dans un parc de Villejuif (Val-de-Marne) des promeneurs, faisant un mort et deux blessés, avant d'être abattu par les policiers.En 2019, la justice antiterroriste s'est saisie à trois reprises : lors de l'agression au couteau en mars de deux surveillants de la prison de Condé-sur-Sarthe par un détenu radicalisé, Michaël Chiolo, après l'attentat au colis piégé devant une boulangerie de Lyon en mai, dans laquelle 14 personnes avaient été blessées, et après la tuerie perpétrée début octobre à la préfecture de police de Paris. S'agissant de cette dernière enquête, les juges d'instruction antiterroristes n'ont pas encore pu déterminer, à la connaissance de l'AFP, les motivations de Mickaël Harpon, l'agent soupçonné de radicalisation qui a tué au couteau quatre de ses collègues avant d'être abattu.L'attaque de la mosquée de Bayonne, commise fin octobre 2019 par un ancien militant d'extrême-droite qui a blessé deux fidèles à l'arme à feu, a été qualifiée de \"terroriste\" par l'avocat des victimes mais le Pnat ne s'est pas saisi de l'affaire.En plus de quatre ans, la vague d'attentats en France a fait 256 morts, si on inclut ceux de la préfecture de police. Au total, 60 attentats ont été déjoués depuis 2013, dont le dernier fin septembre 2019: un homme \"qui voulait s'inspirer du 11 septembre\" 2001 aux Etats-Unis, selon Christophe Castaner.",
    "date": "2020-04-04",
    "heading": "Interpellé samedi matin, l'assaillant se présente comme un réfugié soudanais et dit être né en 1987. Il n'est pas connu des services de police sous l'identité qu'il a donnée.",
    "title": "Drôme : deux morts dans une attaque au couteau"
}