{
    "article": "Les 15 et 16 février dernier, Laurent Wauquiez est intervenu à l'EM Lyon. \"L'objectif de ce cours est de discuter de grandes problématiques clés pour le futur. Laurent Wauquiez (...) interviendra comme expert, et évidemment de façon apolitique\", expliquait dans un mail à la trentaine d'étudiants concernés Thierry Picq, le directeur de l'innovation de l'école de commerce lyonnaise. Mais après la diffusion par l'émission Quotidien d'extraits de son intervention, le sujet s'est imposé au cœur de l'actualité politique. Emmanuel Macron à l'origine de la chute de François Fillon, Nicolas Sarkozy qui écoutait ses ministres, Valérie Pécresse et ses \"conneries\" ou encore Alain Juppé qui a \"cramé la caisse\" de Bordeaux... Face aux étudiants, le président de LR n'a épargné personne. Des propos qu'il \"assume\", a-t-il assuré quelques jours plus tard, sauf ceux sur l'ancien président de la République. Dénonçant des \"méthodes de voyou\", il a également affirmé qu'il allait porter plainte.Sans rancunePour autant, le président de la région Auvergne-Rhône-Alpes ne semble pas rancunier puisqu'il a confié à Paris Match qu'il envisageait \"a priori\" de terminer son enseignement sur les \"grands enjeux de société et de géopolitique\" prévu les 16 et 17 mars. Il a notamment apprécié que les étudiants lui apportent leur soutien. \"C'était un cours de dingue\", avait notamment assuré au Figaro l'élève Anatole Flahault, co-auteur d'une lettre ouverte défendant le patron de LR. Laurent Wauquiez en veut surtout \"à la méthode de voyou du journaliste qui a corrompu l'un d'eux pour (l)'espionner\", rapporte Paris Match. Tous les signaux au vertDu côté de l'EM Lyon, la polémique ne semble pas poser problème. Quelques jours après la diffusion de Quotidien, le directeur général de l'cole de commerce expliquait au Figaro que si Laurent Wauquiez était d'accord et que la procédure d'évaluation du cours par les étudiants était bonne, les derniers cours auraient bien lieu. \"Nous sommes en train de consolider l'évaluation de son cours par les étudiants. Tous les retours que nous avons sont positifs. Il n'y a donc aucune raison que les derniers cours de Laurent Wauquiez n'aient pas lieu\", a assuré jeudi 1er mars une source interne à l'école au quotidien. \"Pour les étudiants, les fuites qu'il y a eues dans les médias ne sont qu'anecdotiques. La session de cours de deux jours devrait donc avoir lieu\", a ajouté cette source proche du dossier.",
    "date": "2018-03-01",
    "heading": "Selon Paris Match, le président du parti Les Républicains (LR) envisage \"a priori\" de terminer son enseignement sur les \"grands enjeux de société et de géopolitique\" à l'école de commerce lyonnaise.",
    "title": "Malgré la polémique, Laurent Wauquiez devrait donner ses derniers cours à l'EM Lyon"
}