{
    "article": "Samedi, un homme a attaqué au couteau des passants à Villeurbanne (Rhône) faisant un mort et huit blessés. Dimanche 1er septembre, le procureur de la République de Lyon a donné une conférence de presse revenant sur le déroulé du drame et donnant des informations sur l'identité de l'attaquant et l'état de santé des victimes. Ainsi, le pronostic vital n'est plus engagé pour les trois personnes grièvement blessées dans l'attaque, a annoncé le procureur de la république de Lyon, Nicolas Jacquet. \"Deux des trois victimes sont toujours hospitalisées. Leur pronostic vital n'est plus engagé\", a-t-il dit, rappelant que le bilan \"lourd\" de cette attaque est de un mort - un Savoyard de 19 ans - et huit blessés. Les autres victimes ont pu rejoindre leur domicile. Revenant sur le périple meurtrier de l'assaillant, vers 16 h 25, \"un homme s'est attaqué au hasard à plusieurs passants (...) Il leur portait plusieurs coups violents à l'arme blanche tuant à cet instant le jeune homme de 19 ans et blessant sept autres personnes. Il se dirigeait ensuite vers l'entrée de la station de métro où il blessait une huitième personne (...) Au terme de son périple criminel, l'assaillant était raisonné par des témoins dont trois chauffeurs TCL qui le persuadaient de lâcher ses armes\", a relaté le procureur. Il a peu après été interpellé par la police, à 16 h 40. Le procureur a tenu à saluer l'action des témoins qui ont permis de neutraliser l'assaillant. Deux armes ont par ailleurs été récupérées : \"un couteau avec une lame de 9 centimètres et une broche à barbecue. Un autre couteau avec une lame de 20 centimètres\" a également été découverte sous un véhicule. Incohérent et confusEntendu par les enquêteurs, l'assaillant de Villeurbanne a reconnu \"partiellement les faits\" tout en tenant des propos \"incohérents et confus\". Il a notamment déclaré \"avoir entendu des voix insulter Dieu et lui donnant l'ordre de tuer\", a ajouté le procureur de la République. \"Il pensait également avoir reconnu dans sa première victime un individu avec lequel il était en contentieux lors de son passage en Angleterre il y a quelques années. Disant avoir agi par vengeance, ses propos demeuraient incohérents et confus\", a ajouté Nicolas Jacquet.Bénéficiant d'une carte de séjour temporaire en France, il avait consommé une importante quantité de cannabis avant l'agression de samedi. \"L'expert psychiatre évoque un état psychotique envahissant et délire paranoide à thématiques multiples dont celles du mysticisme et de la religion\". \"À ce stade, je vous confirme que le parquet antiterroriste ne s'est pas saisi en raison de sa personnalité. Une information judiciaire sera ouverte demain\", a précisé Nicolas Jacquet. L'enquête se poursuivra en lien avec le parquet de Paris pour des chefs d'assassinat et tentative d'assassinat. Sur l'identité de l'assaillant, sans aucun antécédent judiciaire et inconnu des services de renseignements, le procureur indique qu'il n'a pas de document d'identité. L'homme est connu sous \"deux identités avec trois dates de naissance\", indiquant qu'il aurait 33, 31 ou 27 ans. Il est entré une première fois en France mineur, puis de nouveau en juin 2016. Il disposait d'une carte de séjour temporaire valable jusqu'à janvier 2020.",
    "date": "2019-09-01",
    "heading": "Au vu de la personnalité de l'assaillant, le parquet antiterroriste ne s'est pas saisi de l'enquête, a déclaré le procureur de la République de Lyon lors d'une conférence de presse dimanche.",
    "title": "Attaque de Villeurbanne : le suspect dit avoir \"entendu des voix\" "
}