{
    "article": "Si Jean-Marie Le Pen a renoncé à se rendre Congrès du Front national à Lille les 10 et 11 mars prochain, il reste toujours aussi virulent à l'égard de sa fille. Invité de BFMTV vendredi matin 2 mars, le fondateur du FN, exclu du parti, s'est montré particulièrement ambivalent envers la patronne du parti.Si dans ses mémoires, intitulées Fils de la Nation, dit avoir \"pitié\" d'elle, il se défend néanmoins de \"saper son travail\". \"Je ne vois pas en quoi je sape le travail de Marine Le Pen\", \"je ne cherche pas du tout à nuire\", a-t-il assuré. \"Je ne fais rien pour la gêner, c'est moi qui ai financé une partie de sa campagne électorale présidentielle\". \"Je suis même déchiré quelquefois entre l'amusement de voir ses échecs (...) mais en même temps je regrette, parce que ça fait perdre mon camp. Elle est toujours quand même la représentante du Front national\", a-t-il ajouté. \"Je souhaite que Marine se détourne des leurres que sont le changement de nom\"Souhaite-t-il que Marine Le Pen soit candidate à la prochaine présidentielle ? \"Je souhaite que ce soit le Front national qui incarne le redressement français\", a répondu Jean-Marie Le Pen. Qui incarne le FN? \"Pour l'instant c'est Marine Le Pen, mais ça pourrait être quelqu'un d'autre, le FN n'est pas la propriété de la famille Le Pen\", a-t-il affirmé.\"Je souhaite toujours que Marine Le Pen prenne conscience des réalités, qu'elle se détourne des leurres que sont le changement de nom, la refondation, tout ça ce sont des mots\", a-t-il dit. Le Congrès de Lille, où la députée du Pas-de-Calais, seule candidate à la succession, est assurée d'être réelue présidente du parti, doit consacrer la refondation du FN, et peut-être son changement de nom. Une mise en examen \"scandaleuse\"Malgré leurs différents, Jean-Marie Le Pen a toutefois jugé \"scandaleux\" que sa fille soit mise en examen pour la diffusion en 2015 sur Twitter de photos d'exactions du groupe jihadiste État islamique.\"C'est extravagant, parce que ces images étaient d'abord sur le net (...) et ensuite c'était le rôle de l'État de montrer le visage de l'ennemi\".",
    "date": "2018-03-02",
    "heading": "L'ancien président du Front national se défend de saper le travail de sa fille, qui doit être réélue à son poste lors du Congrès des 10 et 11 mars à Lille.",
    "title": "VIDÉO. Jean-Marie Le Pen s'amuse de voir les échecs de sa fille mais \"regrette qu'elle fasse perdre son camp\""
}