{
    "article": "À deux ans du scrutin, les politiques préparent déjà la campagne des élections municipales de 2020. À Marseille, la bataille est lancée depuis que le maire Les Républicains (LR) Jean-Claude Gaudin a annoncé qu'il ne briguerait pas un cinquième mandat.Au sein de LR, le président de la région Provence-Alpes-Côte d'Azur Renaud Muselier a lancé les hostilités en attaquant ouvertement M. Gaudin, dont il fut le premier adjoint durant un temps, en le qualifiant de \"mauvais maire\" qui a fait \"deux mandats de trop\".\"Moi je ne veux pas des Insoumis ou du Front national : à partir de là, on peut discuter\"Invité de BFMTV/RMC jeudi matin 1er mars, ce dernier n'a par ailleurs pas écarté une possible alliance avec La République En Marche (LREM). \"La région ne peut pas se permettre d'avoir un schéma où Marseille tombe aux mains des extrêmes\", a-t-il martelé, rappelant qu'il avait de bonnes relations avec le délégué général de LREM Christophe Castaner qui s'était retiré de la course aux régionales en 2015 pour laisser le champ libre à LR face à la menace Front national.Serait-il prêt à se présenter sous l'étiquette LREM ? \"Moi je ne veux pas des Insoumis ou du Front national : à partir de là, on peut discuter\", a-t-il répondu.Un sondage favorableLes autres hypothèses sur le casting sont nombreuses. À gauche, beaucoup parient sur la candidature du leader de la France Insoumise Jean-Luc Mélenchon, élu député des Bouches-du-Rhône en juin dernier, et celle de la sénatrice socialiste Samia Ghali. Le délégué général de LREM et secrétaire d'État chargé des Relations avec le Parlement Christophe Castaner pourrait s'imposer comme le candidat de la majorité présidentielle. Côté Front national, le sénateur Stéphane Ravier a clairement fait de la cité phocéenne son \"objectif prioritaire et unique\".Dans un sondage commandé par Cap sur l'avenir 13, association politique de Renaud Muselier, et publié par Paris Match mardi 27 février, le président de la région Paca arriverait en tête avec 26% des suffrages devant Jean-Luc Mélenchon (21%) et Christophe Castaner (20%). Arrivent ensuite Stéphane Ravier (17%), Samia Ghali (14%) et le communiste Jean-Marc Coppola (2%).",
    "date": "2018-03-01",
    "heading": "Le président Les Républicains de la région Provence-Alpes-Côte d'Azur (Paca) Renaud Muselier s'est dit prêt ce jeudi matin à une alliance avec le parti présidentiel pour les élections municipales à Marseille. L'objectif : barrer la route aux Insoumis et au Front national.",
    "title": "VIDÉO. Municipales 2020 : vers une alliance LR/LREM à Marseille ?"
}