{
    "article": "Alors que tous les politiques se pressent au salon de l'agriculture, Nicolas Hulot avait prévenu qu'il n'irait pas, au grand regret de la présidente de la FNSEA (Fédération nationale des syndicats d'exploitants agricoles) Christiane Lambert. \"Il privilégie le dialogue direct avec les parties prenantes dans de bonnes conditions d'échange\", avait alors justifié son entourage auprès de l'AFP. \"Moi, je suis là et moi, je fais mon boulot en étant là, car je suis le ministre de l'Agriculture. Après, mes collègues font ce qu'ils veulent\", avait de son côté réagi Stéphane Travert alors qu'on l'interrogeait sur l'absence de son collègue de la Transition écologique, avec qui les relations sont notoirement houleuses. Ce dernier s'est finalement rendu à la grand-messe de l'agriculture mardi 27 février. \"Je retrouve Frédérique Vidal (ministre de l'Enseignement supérieur) au salon de l'agriculture avec tous ceux qui construisent l'agriculture de demain. Innovation, proximité, diversité - le monde agricole s'engage pour plus de valeur pour les agriculteurs et plus de qualité pour les consommateurs\", a-t-il d'abord indiqué sur son compte Twitter. \"La seule chose à laquelle je ne me résigne pas, c'est le statut quo\"\"Je n'ai jamais dit que j'y allais ou que je n'y allais pas, je suis très intuitif et donc je crois que c'était un bon moment, parce qu'il y a au moins un point qui rassemble tout le monde, c'est la recherche\", a expliqué mardi soir Nicolas Hulot au micro de Public sénat. Interrogé sur les critiques provoquées par son absence, il a répliqué : \"Les agriculteurs, on peut les voir au salon, tout le monde vient, moi je les vois toute l'année\". \"Je suis plus à l'aise quand je vais sur leurs exploitations et qu'on parle, qu'on prend du temps et pas sous le feu des caméras\", a-t-il assuré. \"Je suis venu aussi parce que je voulais dire, notamment à Christiane Lambert, aux gens d'Interbev, aux Jeunes agriculteurs, que quand je sens que les gens regardent dans la même direction et que les gens se mettent en mouvement, moi je suis là\", a affirmé l'écologiste, se félicitant au passage du fait que \"tout le monde (soit) d'accord pour avancer maintenant d'une manière rationnelle\". Le ministre, qui a rencontré la présidente de la FNSEA, a par ailleurs déclaré que \"la seule chose à laquelle (il) ne (se) résigne pas, c'est le statut quo\" dans les négociations avec les différents acteurs du monde agricole. Il s'est par ailleurs réjoui d'\"une ouverture d'esprit\" vis-à-vis de la transition écologique qu'il entend mener.Un échange \"constructif\"Les responsables de la FNSEA ont eu une heure d'échange \"très constructive\" avec Nicolas Hulot au sujet des moyens de réduire les pesticides, a précisé mercredi 28 février la présidente du premier syndicat agricole. Après une visite du stand de l'Inra, le ministre s'est rendu sur le stand de la FNSEA qui lui a présenté son \"contrat de solution pour la protection des plantes\" recensant 292 pistes pour réduire l'utilisation de l'ensemble des traitements phytosanitaires dans l'agriculture, dont le glyphosate. Ce plan est destiné diminuer l'utilisation des pesticides de 25% en 2020 et de 50% d'ici 2025.\"Nicolas Hulot nous a dit 'votre organisation va dans le bon sens, c'est important que le plus gros syndicat agricole aille dans cette direction, je le dirai et je le mesure'\", a raconté Mme Lambert sur Public Sénat. \"Il a été écouté, nous avons eu plusieurs échanges sur la recherche, les moyens nécessaires\" a-t-elle ajouté, après avoir précisé qu'elle avait été prévenue \"une demi-heure avant\" de l'arrivée de M. Hulot au salon. \"Il a reconnu le travail et il a dit 'nous ne vous aurions pas bousculé il y a trois-quatre mois, peut-être ne seriez-vous pas allés aussi vite', je lui ai répondu que nous avions commencé ce gros travail avant les hostilités sur le glyphosate (...) Nous avons commencé ce gros chantier avec 35 partenaires en juin de l'an dernier, nous voulions être prêts pour les États généraux de l'alimentation\", clos en décembre dernier, a-t-elle affirmé.",
    "date": "2018-02-28",
    "heading": "Le ministre de la Transition écologique, dont les relations avec le ministre de l'Agriculture Stéphane Travert sont notoirement houleuses, avait annoncé qu'il ne se rendrait pas au salon de l'agriculture. Il a finalement changé d'avis et s'est rendu mardi après-midi Porte de Versailles pour notamment rencontrer la présidente de la FNSEA, syndicat des exploitants agricoles.",
    "title": "VIDÉO. Nicolas Hulot s'est finalement rendu au salon de l'agriculture"
}