{
    "article": "Abaissement à 3 ans de l'âge de l'instruction obligatoire, poursuite de la baisse des effectifs dans les classes des quartiers défavorisés, mise en œuvre de la réforme du bac... Voici un aperçu des nouveautés de cette rentrée 2019.• Instruction obligatoire à 3 ansC'était la mesure phare du projet de loi du ministre de l'Éducation nationale, Jean-Michel Blanquer, \"pour une école de la confiance\", adopté début juillet. L'abaissement à 3 ans de l'âge de l'instruction obligatoire, contre 6 aujourd'hui, ne concernera que 26.000 enfants qui ne fréquentent pas l'école actuellement (98% vont déjà en maternelle dès cet âge). C'est toutefois un enjeu majeur pour certains territoires comme Mayotte ou la Guyane.• Drapeaux et MarseillaiseLe texte impose l'affichage, dans toutes les salles de classe, des drapeaux français et européen, de la devise \"Liberté, égalité, fraternité\" et des paroles de l'hymne national.• Dédoublement de classes dans les quartiers défavorisésPromesse du candidat Emmanuel Macron, dont le ministre s'est saisi dès sa prise de poste, la mise en œuvre des réductions d'effectifs dans les CP et CE1 en Rep (réseau d'éducation prioritaire) et Rep+ s'achève à la rentrée. En Seine-Saint-Denis et dans les quartiers Nord de Marseille, ce dispositif se heurte toutefois à un manque de salles de classes, qui empêche un réel dédoublement.Au printemps, Emmanuel Macron a annoncé que la mesure serait étendue progressivement aux classes de grande section en éducation prioritaire, et que les effectifs seraient limités à 24 élèves dans toutes les classes de grande section, CP et CE1 d'ici la fin du quinquennat.• Des évaluations maintenues mais revuesLes évaluations des acquis en CP, CE, 6e et Seconde permettent d'avoir un portrait très précis du niveau des élèves, fait valoir Jean-Michel Blanquer. Elles sont à l'inverse très décriées par une partie des enseignants, qui les jugent inutiles, facteurs de stress, et plus ou moins exploitables. Elles sont reconduites cette année avec un calendrier \"adapté\", selon le ministère. • Des mesures pour le handicapIl y aura 24.500 élèves en situation de handicap en plus scolarisés cette année, qui s'ajoutent aux 340.000 scolarisés l'an dernier. Les familles seront mieux accompagnées avec une cellule de réponse concernant la prise en charge de leur dossier, a promis le gouvernement.A été votée la création de pôles inclusifs d'accompagnement localisés (PIAL). La mesure, qui vise à mutualiser systématiquement les accompagnants des élèves en situation de handicap (AESH), doit permettre d'accompagner au plus près les besoins pédagogiques de chaque élève. Mais elle risque de renforcer une gestion mathématique des besoins, redoutent des syndicats.• Poursuite de la réforme du bacLe ministre s'est attelé à cette réforme sur laquelle nombre de ses prédécesseurs se sont cassé les dents. Le nouveau bac, resserré autour de quatre épreuves écrites et d'un grand oral, ne verra le jour qu'en juin 2021. Mais il se prépare en amont et des changements interviennent cette année pour les élèves de Première, qui seront les premiers à passer l'examen sous sa nouvelle forme. Les séries S, ES et L sont supprimées et remplacées par des enseignements de spécialités.Contestée par un certain nombre d'enseignants, cette réforme a provoqué en juin dernier une grève inédite des correcteurs du bac.• Sensibilisation à l'environnementQuelque 250.000 éco-délégués, un par classe au collège et au lycée, seront désignés pour mettre en place des actions écologiques au quotidien. \"Nous voulons faire de l'Éducation nationale le fer de lance \" de la défense de l'environnement, a insisté Jean-Michel Blanquer cette semaine.",
    "date": "2019-09-01",
    "heading": "RENTRÉE SCOLAIRE. Après deux mois de vacances, le lundi 2 septembre marque la rentrée pour quelque 12,4 millions d'élèves et 870.000 enseignants.",
    "title": "École obligatoire dès 3 ans, Marseillaise, réforme du lycée... Ce qui change à l'école cette année"
}