{
    "article": "Le bras de fer sur la lutte contre l'homophobie dans les stades de football français n'est pas fini. Dans les stades de Lyon et Nantes, des groupes de supporters ont déployé ce samedi des banderoles contre le gouvernement et la Ligue de football professionnel.Durant Lyon-Bordeaux (1-1), lors la 4e journée de Ligue 1, des supporters du virage sud du Groupama Stadium ont adressé une banderole à la secrétaire d'État à l'Égalité femmes-hommes Marlène Schiappa: \"Schiappa, tu parleras d'homophobie au Qatar-2022 ?\" et entonné des slogans vindicatifs à l'encontre de la Ligue de football professionnel. La rencontre n'a pas été interrompue par l'arbitre Antony Gautier.Du côté du virage nord, le groupe des Bad Gones a notamment déployé une banderole sur laquelle était inscrit : \"Fifa, Roxana (Maracineanu, la ministre des Sports), Schiappa : l'homophobie n'est-elle grave que sans pétrodollars (allusion au Qatar)?\" puis une autre avec l'inscription : Le Père Noël est une ordure sans 'je t'encule Thérèse', c'est aussi plat qu'un stade sans second degré\".Plusieurs matches interrompusLe gouvernement et les instances du foot français réclament plus de sévérité cette saison dans la lutte contre l'homophobie. Plusieurs matches ont été interrompus après des chants homophobes dont celui entre Nice et Marseille mercredi.Cette fermeté provoque la colère de certains groupes de supporters qui se disent caricaturés et semblent vouloir aller au bras de fer avec les autorités, pour contester en bloc une politique qu'ils jugent trop sécuritaire en matière de restrictions de déplacement ou d'interdiction de fumigènes en tribunes. Une réunion est prévue le 5 septembre à la Ligue entre associations de lutte contre l'homophobie et associations de supporters.",
    "date": "2019-08-31",
    "heading": "En plein bras de fer autour de la lutte contre l'homophobie, des groupes de supporters ont déployé samedi des banderoles hostiles au gouvernement et à la Ligue de football professionnel.",
    "title": "Homophobie : des banderoles contre le gouvernement dans les stades de L1"
}