{
    "article": "Explications.Dix ans après le crash du vol Rio-Paris AF447, qui a provoqué la mort de 228 personnes le 1er juin 2009, les juges d'instruction du pôle accidents collectifs du tribunal de Paris vont prochainement rendre leurs décisions. Depuis 2011, Air France et Airbus sont mis en examen dans ce dossier pour homicides involontaires, ce qui pourrait les amener à être renvoyés devant le tribunal correctionnel ou, à l'inverse, à bénéficier d'un non-lieu. En juillet dernier, le parquet de Paris avait requis le renvoi d'Air France et un non-lieu pour Airbus, estimant qu'\"aucune faute pénale en lien causal avec l'accident ne peut être imputée au constructeur\". En retour, l'association des familles des victimes Entraide et Solidarité AF447 a produit un document inédit concernant les sondes Pitot Thalès AA, qui ont connu de graves dysfonctionnements durant le vol : selon le collectif, Airbus connaissait les risques liés à ces pièces.Des indications de vitesse trompeusesPour rappel, ces tubes de nickel ont givré en plein vol, indiquant aux pilotes des mesures de vitesse erronées. \"Le givrage est la cause originelle de l'accident\", estime Me Sébastien Busy, cité par le Parisien. Par ailleurs, l'avocat d'Entraide et Solidarité AF447 s'est étonné, dans ses observations adressées aux juges, que le réquisitoire du parquet \"règle en cinq lignes à peine cette question fondamentale\". Des propos appuyés dans le Parisien par l'ancien pilote Gérard Arnoux, auteur d'un ouvrage sur le drame : \"si ce défaut avait été corrigé à temps, l'accident ne se serait pas produit\". Entraide et solidarité AF447 a mis la main, il y a deux ans, sur un document prouvant, d'après elle, qu'Airbus avait connaissance des défaillances de ces sondes. Remontant à novembre 2004, le rapport dépeint en 36 pages les résultats de l'étude comparative du vieillissement de deux sondes Pitot ayant \"environ 10 000 heures de vol\". Pour les parties civiles, Airbus était au courantPour Laurent Lamy, informaticien appartenant au collectif Entraide et solidarité AF447 interviewé par Le Parisien, \"ce rapport, dont Airbus a vraisemblablement eu connaissance, démontre que Thalès savait que sa sonde était quasi HS après 10 000 heures de vol (...) La corrosion des tubes rendait le système de réchauffage inefficient. Or, les sondes de l'AF447 totalisaient près de 19 000 heures de vol ! Soit quasiment le double\". Rappel important : en 2008, année précédant le crash dramatique du vol AF 447, ces sondes Pitot avaient connu 11 avaries en haute altitude, dont huit pour la seule compagnie Air France. \"Ce que les familles des victimes ne comprennent pas, c'est pourquoi Airbus, qui était informé de ces incidents, a fait en sorte que l'EASA (NDLR : agence de la sécurité aérienne en Europe) n'émette pas de directive de sécurité pour interdire les Pitot AA avant l'accident\", insiste Laurent Lamy. Par ailleurs, selon les parties civiles, le sort des sondes n'est évoqué nulle part dans le dossier judiciaire. Autre reproche émis à l'encontre d'Airbus, émanant cette fois de Gérard Arnoux, l'ancien pilote : \"Airbus prétendait que l'entraînement au décrochage en haute altitude n'était pas nécessaire sur ce type d'avion. Les manœuvres d'urgence ad hoc n'existaient donc pas\".",
    "date": "2019-09-01",
    "heading": "Le 1er juin 2009, le vol AF447 entre Rio et Paris s'écrasait en mer. Si les juges d'instruction livreront bientôt leurs décisions, un nouvel élément pourrait relancer l'enquête.",
    "title": "Crash du vol Rio - Paris : un rapport confidentiel pointe la responsabilité d'Airbus"
}