{
    "article": "Peu d'informations en ce dimanche matin sur le profil de l'auteur présumé des coups de couteau et de fourche de barbecue qui a tué un jeune homme et en a blessé huit autres - dont trois plus sérieusement - samedi après-midi, vers 16h30, à une sortie de métro de Villeurbanne, dans l'agglomération lyonnaise.Selon une source policière, citée par l'AFP, l'agresseur présumé serait un Afghan demandeur d'asile âgé de 33 ans. Inconnu des services de police et de renseignement, il a immédiatement été placé en garde à vue pour \"assassinat et tentative d'assassinats\" samedi soir après avoir été maîtrisé et arrêté. Alors que le Parquet national antiterroriste n'a pas été saisi pour le moment, la teneur des premiers échanges entre l'auteur présumé, rapidement entendu par les enquêteurs, et la police n'est pas encore connue. Malgré le flou qui entoure le profil de l'agresseur présumé ainsi que ses éventuelles motivations, les réactions politiques se multiplient depuis samedi soir. Si Patrick Kanner, sénateur PS et ancien ministre, souhaite mettre à l'honneur \"une nouvelle fois l'efficacité des sapeurs pompiers, toujours en première ligne pour nous protéger\", Bruno Bonnell, député LREM du Rhône, appelle au calme compte-tenu des maigres informations disponibles sur l'auteur présumé des faits et sur son mobile.Aucune piste privilégiée\"Il faut raison garder, a expliqué Bruno Bonnell sur LCI. On a malheureusement un climat qui tout de suite fait sortir la carte terroriste de tout acte d'agression. La carte de la démence, la carte de la folie, du déséquilibre ou tout simplement de l'assassin est quelque chose malheureusement qu'il faut aussi considérer. Les informations qu'on a à ce stade montreraient que c'est plutôt un acte isolé d'une personne qui était en recherche d'asile, venant d'un pays très éloigné de la France, l'Afghanistan, peut-être qui a vécu des choses terribles sur son voyage ou là-bas, et qui n'a peut-être pas supporté beaucoup de choses et qui rentre dans une crise de démence. Il faut faire attention de ne pas réagir à chaud pour ne pas stigmatiser des populations.\"Des réactions à chaud qui n'ont pourtant pas manqué de se multiplier depuis samedi après-midi. Marine Le Pen, la présidente du Rassemblement national, Nicolas Dupont-Aignan, celui de Debout la France, ou encore Julien Aubert, candidat à la présidence de Les Républicains, ont ainsi rapidement mis en avant la nationalité de l'auteur présumé ainsi que son statut de demandeur d'asile. Le procureur de la République doit s'exprimer vers 15h ce dimanche.",
    "date": "2019-09-01",
    "heading": "Au lendemain de l'agression au couteau perpétrée samedi après-midi à Villeurbanne par un homme dont le profil exact demeure inconnu, les réactions des politiques affluent. Un jeune homme de 19 ans a trouvé la mort à la suite de cette attaque, qui a également blessé huit autres personnes.",
    "title": "Agressions au couteau à Villeurbanne : les motivations et l'identité de l'auteur présumé toujours inconnues"
}