{
    "article": "La bataille entre les partisans des 80 km/h et ceux qui privilégient une limitation à 90 km/h se poursuit. Selon une étude réalisée par la Ligue contre la violence routière et dévoilée par Le Journal du dimanche, les accidents les plus graves ont lieu en majorité sur les routes départementales. Ces routes sont justement concernées par un amendement LREM à un article du projet de loi mobilité, ouvrant la voie à un assouplissement - par les maires et les départements - de la limitation à 80 km/h sur les routes secondaires. En mai dernier, Edouard Philippe s'était dit prêt à laisser les conseils départementaux assouplir cette limitation sur les routes secondaires, entrée en vigueur depuis juillet 2018. La suppression de cette mesure, largement impopulaire, était notamment une revendication des Gilets jaunes.Comme le précise Le Journal du dimanche, le professeur de médecine Claude Got, spécialiste de la sécurité routière, a coordonné cette étude s'intéressant à 35 départements de l'Hexagone et plus précisément à leurs 400 000 kilomètres de routes bidirectionnelles sans séparateur central. L'étude a cartographié pour chaque département, les routes où ont eu lieu des accidents avec des blessés graves ou mortels durant la période s'étalant de 2013 à 2017. Selon les résultats obtenus, la moitié des décès dans un département intervient en moyenne sur 15% de son réseau routier. Pour chacun des 35 départements étudiés, la conclusion de Claude Got est la même : \"Augmenter sur ces voies la vitesse maximum autorisée de 80 à 90 km/h ne peut donc qu'accroître les nombres d'accidents, de tués et de blessés\". \"Le risque est maximal sur les belles routes\"Interrogée par Europe 1, la présidente de la Ligue contre la Violence Routière Chantal Perrichon affirme que \"contrairement à ce que les conducteurs imaginent, ce n'est pas sur les petites routes ou en montagne que le risque est maximal\". \"Le risque est maximal sur les belles routes, celles qui n'ont pas de séparateur médian, ces belles infrastructures où circulent un maximum de véhicules\", ajoute-t-elle. Selon Chantal Perrichon, les conclusions de l'étude sont claires : \"La majorité des tués se retrouve sur une dizaine de voies pour chaque département. D'où la nécessité de ne pas revenir aux 80 km/h, car augmenter la vitesse générera forcément une augmentation du nombre d'accidents\". Pour se faire entendre, la Ligue contre la Violence routière va envoyer 40 000 courriers aux préfets, parlementaires et présidents des conseils départementaux, précise Le Journal du dimanche. La présidente de l'association y écrit notamment que \"les décisions que vous prendrez seront lourdes de conséquences\".",
    "date": "2019-09-01",
    "heading": "Selon une étude demandée par la Ligue contre la violence routière, dévoilée par \"Le Journal du dimanche\", la limitation de la vitesse à 80 km/h doit être maintenue car \"le risque maximal est sur les belles routes\".",
    "title": "Sécurité routière : les pro 80 km/h n'ont pas dit leur dernier mot"
}