{
    "article": "Michel Fourniret fait son retour devant la justice. Selon les informations du Parisien, le tueur en série est entendu depuis mercredi 4 mars au tribunal de Paris par la juge d'instruction Sabine Khéris. Cette dernière tente d'obtenir des informations pour tenter d'élucider le meurtre d'Estelle Mouzin, disparue le 9 janvier à Guermantes en Seine-et-Marne et dont le corps n'a jamais été retrouvé. Depuis le 27 novembre 2019, Michel Fourniret est mis en examen pour l'enlèvement et le meurtre de cette jeune fille. Cette affaire avait notamment été relancée par les révélations de Monique Olivier, son ancienne compagne. Elle a avoué avoir été l'auteur du coup de fil passé depuis le domicile du couple à Sart-Custine en Belgique. Une confession qui a mis à mal l'alibi de son ex-mari. En janvier 2020, elle avait même fait mention des « repérages effectués par Fourniret sur une ou deux jeunes filles. »« Je pense que Michel Fourniret a bien tué Estelle Mouzin », a-t-elle estimé auprès de la juge d'instruction.Fourniret entretient le flouUne source connaissant le tueur confie au Parisien que Sabine Khéris pourrait être celle qui le fait passer aux aveux, elle l'a déjà fait dans les enquêtes sur les décès de Marie-Angèle Domèce et Joanna Parrish. « L'Ogre des Ardennes » s'applique pourtant à brouiller les pistes. S'il a certes assuré que cela ne lui « coutaît rien du tout d'aider la justice », il continue de mettre en avant une mémoire qui serait devenue défaillante avec le temps.Aujourd'hui condamné à perpétuité pour huit meurtres commis entre 1987 et 2001, Michel Fourniret se retrouve dans une situation où il n'hésite pas à forcer la main à la justice. « A l'âge que j'ai, vous savez, je n'ai rien à craindre ni à perdre. Si cette petite-là avait croisé mon chemin, je vous le dirais. Mais je n'en ai pas souvenance. Dans l'impossibilité où je suis de vous dire 'oui je suis responsable de sa disparition', je vous exhorte à me considérer comme coupable, à me traiter comme coupable », rétorque-t-il dans un précédent audit.Cette fois, le tueur en série devra faire face aux révélations de son ex-femme. Contacté par Le Parisien, son avocat, maître Vincent Nioré, n'a pas souhaité commenter ce nouveau virage dans cette affaire.",
    "date": "2020-03-06",
    "heading": "Le Parisien révèle que la juge Sabine Khéris a de nouveau repris les auditions du tueur en série Michel Fourniret. Depuis mercredi 4 mars, elle tente d'obtenir des révélations sur la disparition d'Estelle Mouzin.",
    "title": "Affaire Estelle Mouzin : Michel Fourniret de nouveau auditionné"
}