{
    "article": "\"Il a réussi à toucher, à ouvrir le ventre d'une personne. Il a mis un coup de couteau dans la tête (d'une autre personne), il a ouvert l'oreille à une dame sur l'arrêt du bus\". Après l'attaque au couteau devant une station de métro à Villeurbanne (Rhône) samedi 31 août dans l'après-midi, les témoignages sont glaçants. \"Il y avait un monsieur à l'arrêt du 57 et qui s'est mis à mettre des coups de couteau dans tous les sens\", a raconté à LCI l'une des témoins de l'attaque qui a fait un mort et huit blessés dont trois dans un état grave.Pour l'heure, les raisons qui ont poussé cet Afghan de 33 ans à passer à l'acte, restent inconnues. Mais le déroulement des faits se précise. \"J'ai vu une personne avec un couteau qui a couru après un individu, il a mis un coup de couteau à une autre personne, elle est tombée au sol et il a continué à lui mettre des coups. Là, tout le monde est parti en panique\", se souvient pour BFMTV un témoin de la scène meurtrière. \"On lui a dit : 'pose tes couteaux'\"\"J'ai vu du monde courir, la foule qui courait de partout. J'ai vu un premier homme avec le dos tranché et plein de sang qui coulait, j'ai vu une femme âgée, avec le visage déchiré\", ajoute un autre homme. Celui-ci fait partie de ceux qui sont parvenus à neutraliser l'assaillant. \"On a fait un cercle autour de lui pour ne pas qu'il s'enfuie. L'individu faisait des gestes avec le couteau. On lui a dit 'pose tes couteaux', il n'a pas voulu comprendre. Après il a compris qu'on était plusieurs et qu'il y avait des gens qui voulaient le frapper\", raconte-t-il à BFMTV. Quelques minutes plus tard, l'agresseur a pu être neutraliser par les forces de l'ordre. Interrogé par Franceinfo, Hervé Redon, secrétaire départemental du syndicat Alliance police dans le Rhône salue le courage des témoins qui sont intervenus. \"Heureusement que des témoins sont intervenus\"L'assaillant \"était sur le point de regagner le métro\" quand les témoins l'ont maîtrisé. Il souhaitait donc \"certainement agir en sous-sol, où le milieu est bien plus confiné\" qu'en surface, note Hervé Redon. \"Heureusement que des témoins sont intervenus\". \"Dans ces cas-là, il faut souvent qu'une seule personne intervienne pour que ça lie un peu l'action et que les autres s'y mettent\", a détaillé Hervé Redon. \"Le tout, c'est de trouver ce primo-intervenant pour fédérer les autres\". Le syndicaliste a souligné le \"sang-froid\" et surtout \"la bonne réaction face au danger\" pour maîtriser un assaillant de ce type.",
    "date": "2019-09-01",
    "heading": "L'homme qui a attaqué plusieurs personnes au couteau samedi à Villeurbanne a pu être maîtrisé par des témoins avant l'intervention des forces de l'ordre. \"Il a compris qu'on était plusieurs et qu'il y avait des gens qui voulaient le frapper\", a raconté l'un d'eux à BFMTV.",
    "title": "Attaque à Villeurbanne : \"des coups de couteau dans tous les sens\""
}