{
    "article": "Il y a une semaine, alors que l'Europe découvrait depuis quelques jours les dégâts catastrophiques provoqués par les centaines d'incendies dans la forêt amazonienne, Emmanuel Macron a été amené à évoquer le sujet. Lors de son intervention sur France 2 le 26 août, le président français a regretté la déforestation de la forêt sud-américaine, stigmatisant notamment les politiques agricoles mises en place par le nouveau président brésilien Jair Bolsonaro et qui ont pour conséquence d'accélérer les incendies.Relancé par Anne-Sophie Lapix sur ce défrichage intensif de la forêt amazonienne afin de favoriser, notamment, la culture du soja, le pensionnaire de l'Élysée a alors dû se justifier sur le fait que la France et l'Europe importent en grande quantité cette plante légumineuse en provenance du Brésil. \"On a une part de complicité passée, a reconnu Emmanuel Macron. Le soja on en a besoin aujourd'hui en Europe parce que ça apporte en particulier de la protéine pour nourrir les animaux. (..) Je suis très attaché à la souveraineté européenne, c'est à dire que l'Europe puisse aussi se débrouiller par elle-même en ayant des partenaires sans être trop dépendante. J'ai donc proposé de recréer la souveraineté protéinique de l'Europe.\"Ce dimanche, ce problème est de nouveau abordé de façon concrète avec la publication dans le JDD d'une tribune cosignée par 46 députés (essentiellement LREM, mais pas que) et 17 ONG à propos de la déforestation, qui repart à la hausse depuis quelques années au Brésil. \"La France est l'un des principaux ­importateurs européens de soja, et peut-être demain de bœuf avec l'accord de ­libre-échange Mercosur, alors que ces deux commodités agricoles sont les principaux moteurs de la destruction de ­l'Amazonie et d'autres écosystèmes précieux comme le Cerrado\", indique ladite tribune.Pour une loi garantissant qu'aucun produit issu de la déforestation n'entre sur le marché communPar conséquent, les signataires demandent des actes forts pour stopper ces importations, ou, au moins, pour les contrôler, les encadrer : \"Des solutions techniques existent permettant de tracer de façon précise les flux de soja et de bœuf. Ce qu'il manque, c'est la volonté politique pour mobiliser l'ensemble des acteurs. La France a fait un premier pas en adoptant une stratégie nationale de lutte contre la déforestation importée, mais nous ne pouvons plus nous contenter de déclarations d'intention ou d'engagements volontaires.\" Prônant le dialogue avec le Brésil et ses dirigeants, les signataires de la tribune exigent qu'aucun produit issu de la déforestation amazonienne ne puisse désormais entrer en Europe. \"Ce dialogue avec le Brésil doit être européen et conduire à l'élaboration d'une loi garantissant qu'aucun produit issu de la déforestation, de la conversion d'écosystèmes naturels n'entre sur le marché commun, insiste la tribune publiée dans le JDD. L'Europe a le pouvoir de ­demander aux entreprises d'assainir leurs chaînes d'approvisionnement, elle l'a déjà fait en interdisant l'importation de pêche illicite et de bois illégal.\" Une interdiction qui s'avérerait plus facile à imposer si la \"souveraineté protéinique de l'Europe\" souhaitée par Emmanuel Macron devenait une réalité.",
    "date": "2019-09-01",
    "heading": "Dans le Journal du dimanche daté du 1er septembre, 46 députés ainsi que 17 organisations non-gouvernementales signent une tribune pour appeler l'Europe à agir afin de ne pas être \"complices de la déforestation\" en Amazonie. Dans le viseur : les importations de soja et de boeuf, principaux moteurs de la déforestation amazonienne.",
    "title": "46 députés et 17 ONG signent une tribune pour ne pas être \"complices de la déforestation\""
}