{
    "article": "Les élèves des écoles parisiennes de Sainte-Catherine (5e), Sainte-Clotilde (7e), Saint-Jean-Gabriel (4e), Saint-Thomas d'Aquin (7e), Saint-Victor (5e) vont rester en vacances un peu plus longtemps. L'Agence régionale de santé (ARS) d'Ile-de-France a recommandé, vendredi 30 août, de nouvelles analyses de détection du plomb dans les cinq écoles du diocèse de Paris. Une pollution dûe à l'incendie de Notre-Dame. L'ARS a estimé dans un communiqué que des prélèvements effectués dans ces écoles privées à la suite de l'incendie de Notre-Dame n'étaient pas suffisants.Conséquence, le rectorat a demandé immédiatement le report de la rentrée prévue lundi 1er septembre dans les écoles suivantes : Sainte-Catherine (5e), Sainte-Clotilde (7e), Saint-Jean-Gabriel (4e), Saint-Thomas d'Aquin (7e), Saint-Victor (5e), en attendant que tous les établissements concernés présentent les garanties requises d'innocuité\".Limites dans la méthodologie des analysesCette déicsion a fait suite à une réunion qui s'est tenue entre l'ARS et le rectorat et le diocèse, au cours de laquelle les analyses ont été présentées.L'examen des prélèvements \"fait apparaître que, pour Saint Thomas d'Aquin, Saint Clothilde, Saint Jean Gabriel et Saint Victor, la méthodologie utilisée dans les rapports d'analyse (...) concernant les espaces intérieurs ne permet pas de porter une appréciation quant à la réalité de l'exposition au plomb: volumes de prélèvements insuffisants, localisation imprécise, valeur limite de quantification inadaptée\", a relevé l'ARS. Dans l'école Sainte-Catherine, \"les valeurs relevées dans les pièces accessibles aux enfants sont pour certaines élevées\". \"La moyenne des valeurs observées est supérieure au seuil de 70µg/m²\" et \"un test de dépistage est recommandé\".Des \"peintures dégradées\" contenant du plomb doivent y faire l'objet de travaux et \"de nouveaux nettoyages renforcés suivi de nouvelles analyses\" être mis en œuvre.Concernant l'école Saint-Victor, une valeur élevée de plomb a été identifiée dans un espace d'une courette extérieure, et un test de dépistage est recommandé. Cette cour devra rester inaccessible tant qu'elle n'aura pas fait l'objet d'un nettoyage, recommande l'ARS.Les écoles publiques sont aux normesUn premier avis sanitaire du 7 juin concernait toutes les écoles recevant de jeunes enfants à proximité de la cathédrale. Depuis le 18 juillet, le périmètre avait été étendu aux structures \"dans un rayon de 300 m autour de tout point sur lequel une valeur supérieure à 5000µg/m2 serait retrouvée sur la voirie\". Ce protocole a été mis en œuvre par la Ville de Paris pour les écoles publiques.\"À ce jour, tous les établissements publics sont conformes aux normes de sécurité et accueilleront leurs élèves lundi 2 septembre\", a souligné le Rectorat. Selon Nicolas Péju, directeur régional adjoint de l'ARS, \"la stratégie de dépistage fonctionne bien et un grand nombre de plombémies ont été réalisées en juillet et août\". \"Le même cadre d'investigations est appliqué par l'ARS aux écoles publiques et privées\", a-t-il insisté.Environ 260 enfants scolarisés dans les arrondissements proches de la cathédrale ont réalisé une plombémie depuis l'incendie qui a fait fondre plusieurs centaines de tonnes de ce métal, avaient indiqué mercredi les autorités sanitaires.Trois cas d'enfants avec trop de plomb dans le sang ont été annoncés, mais sans qu'un lien puisse être avéré avec l'incendie de Notre-Dame. Une famille avait mercredi assigné en justice l'école Sainte-Clotilde, pour réclamer un diagnostic sur la pollution de l'établissement et, si nécessaire, des mesures d'assainissement.",
    "date": "2019-08-31",
    "heading": "La rentrée va être décalée dans plusieurs écoles situées à proximité de la cathédrale Notre-Dame de Paris. L'Agence régionale de santé (ARS) d'Ile-de-France a demandé de nouvelles analyses concernant la pollution au plomb, mettant en doute la méthodologie des précédentes.",
    "title": "Plomb de Notre-Dame : la rentrée reportée dans cinq écoles privées à Paris"
}