{
    "article": "Les circonstances sont pour encore très troubles. Une attaque au couteau s'est produite samedi 31 août dans l'après-midi, aux alentours de 16h30, à la station de métro Laurent-Bonnevay, à Villeurbanne, près de Lyon (Auvergne-Rhône-Alpes). Selon les informations délivrées par les pompiers, l'attaque a fait au moins un mort et neuf blessés dont trois dans un état grave. La personne décédée était âgée de 19 ans. Le Parisien estime que 20 à 30 personnes ont été concernées.Il reste désormais à déterminer la nature de cette attaque, car les motivations de l'agresseur, interpellé et placé en garde à vue, restent toujours inconnues. Contacté par Le Point, le parquet national antiterroriste a déclaré ne pas encore s'être saisi de cette affaire, mais reste en observation. BFMTV annonce que le parquet de Lyon a saisi la police judiciaire. Elle prend en charge l'affaire pour \"assassinat et tentative d'assassinat\". Toujours selon la chaîne, l'agresseur présumé est un homme afghan, âgé d'une trentaine d'années, demandeur d'asile. Son identité a été vérifiée par les enquêteurs. Il est inconnu des services de police. Selon les médias locaux, une trentaine de pompiers ont été déployés sur place afin de venir en aide aux victimes qui se trouvaient dans le sous-sol du métro et le parvis de la station. Les militaires du Raid auraient également été envoyés sur place. Pendant un temps, la piste d'un second protagoniste a été évoquée. Selon les dernières sources policières, cette hypothèse a toutefois été abandonnée. Sur place, le maire de Lyon Gérard Collomb a repoussé la piste de la bagarre. \"Pour l'instant, on ne sait rien de ses motivations. Ce qui est sûr, c'est que ce n'était pas une rixe puisque c'était quelqu'un qui a attaqué des passagers qui attendaient un bus de manière indifférenciée\", déclare-t-il dans des propos relayés par Le Progrès. Le métro A a repris ses activités à l'exception de la station en question. Le quartier est actuellement bouclé.",
    "date": "2019-08-31",
    "heading": "Selon Le Progrès, une attaque à l'arme blanche au niveau d'une station de métro à Villeurbanne a fait un mort et près d'une dizaine de blessés.",
    "title": "Lyon : un mort et plusieurs blessés lors d'une attaque au couteau"
}