{
    "article": "Dans une interview accordée à Paris Match, Laurent Wauquiez et son épouse, Charlotte, sont revenus sur le scandale né après la divulgation de \"off\" du président LR. Le 16 février dernier, Laurent Wauquiez donnait un cours à l'école de management de Lyon. Quelques heures plus tard, l'émission Quotidien en dévoilait des extraits. Le début d'une grosse tempête médiatique pour le patron des Républicains. Dans le dernier numéro de Paris Match, le président de la région Auvergne-Rhône-Alpes et sa femme se sont longuement confiés sur cette difficile épreuve. Ce n'est que vers 23 heures le jour même, lorsqu'il consulte son téléphone et tombe sur une avalanche de messages, que Laurent Wauquiez et ses proches, alors en vacances en famille, prennent conscience de l'ampleur de l'affaire. \"Honnêtement, j'ai immédiatement eu un sentiment d'écœurement, mais je me suis dit : 'OK, dans un jour on n'en parle plus'\", raconte-t-il à Paris Match. Mais la tempête ne va pas faiblir. Laurent Wauquiez décide alors de partir mettre sa famille à l'abri, au Chambon-sur-Lignon, où il a passé une partie de son enfance. Sans télé ni téléphone, la petite famille s'adonne à des balades en forêt et à des parties de jeux de société. Mais la décision de riposter ne se fait pas attendre. Laurent Wauquiez choisit alors BFMTV pour s'expliquer. Une décision que sa femme Charlotte va pleinement soutenir. \"J'ai senti que c'était un moment fondateur pour lui et que je devais être là. J'ai reçu beaucoup de SMS d'amis qui me disaient : 'Ça va, tu tiens le choc?' J'ai été interloquée par tout ce délire des commentateurs. C'était un tel décalage, alors que nous étions nous quatre avec la maman de Laurent... Être loin de Paris nous a aidés à rester sereins\", raconte-t-elle dans les colonnes du magazine. Et d'ajouter : \"Sur le moment, on a fait attention aux enfants. On leur a parlé pour les rassurer\". De cette tempête, Laurent Wauquiez assure aujourd'hui ne retenir que le positif. \"En politique, il y a toujours des gains et des pertes, mais je ne retiens que le positif\", explique-t-il à Paris Match tout en assurant qu'on ne l'y \"reprendra plus\".",
    "date": "2018-02-28",
    "heading": "",
    "title": "Après le scandale, la femme de Laurent Wauquiez brise le silence"
}