{
    "article": "Le clash entre Bernard de la Villardière et Rokhaya Diallo est sorti du cadre télévisuel pour s'inviter dans le monde politique. Alors que le présentateur de M6 et la chroniqueuse de Touche pas à mon poste , Nadine Morano a estimé mardi 27 février que Rokhaya Diallo était une \"Française de papier\", dans un message publié sur son compte Twitter. \"L'intolérance, l'arrogance, la suffisance de la militante Rokhaya Diallo, qui combat la culture, les racines de la France et fait la propagande scandaleuse de la régression de la femme avec le hijab. Française de papier\", a écrit l'eurodéputé Les Républicains. L'expression est régulièrement utilisée par l'extrême-droite, a souligné Marianne, rappelant que Jean-Marie Le Pen l'avait faite sienne, ainsi que Marion Maréchal-Le Pen, notamment après l'attentat de Nice. Plusieurs personnalités du Front national ont d'ailleurs également réagi à la polémique sur les réseaux sociaux, comme Gilbert Collard, qui a évoqué une \"propagande de violation de la liberté des femmes\", ou encore le coordinateur de la campagne présidentielle de Marine Le Pen, Jean Messiha. Le président de Debout la France !, Nicolas Dupont-Aignan, s'est également invité dans le débat. \"Soutien sans faille à Bernard de la Villardière, invectivé par le tribunal de la pensée unique incarné par Rokhaya Diallo\", a-t-il écrit sur Twitter. Des critiques qui ont entraîné une réponse ironique de Rokhaya Diallo. \"Après la France \"pays de race blanche\", la délicieuse Nadine Morano me qualifie de \"Française de papier\". Il semblerait que cette femme qui a pourtant été ministre de la République ne me considère pas comme une vraie Française... Je me demande bien pourquoi\", a-t-elle tweeté. Lundi soir dans Touche pas à mon poste, sur C8, la militante avait critiqué la position de \"fausse neutralité\" et \"l'idéologie\" de Bernard de la Villardière sur le voile islamique. Ce dernier avait revendiqué le droit de dire \"qu'une femme qui porte le hijab, c'est une régression\".",
    "date": "2018-02-27",
    "heading": "",
    "title": "Voile : Rokhaya Diallo est une \"Française de papier\", estime Nadine Morano"
}