{
    "article": "Mais il ne s'agit que d'une moyenne nationale: la surmortalité fut exceptionnelle dans les grands foyers du printemps, à commencer par New York: la ville a enterré trois fois plus de personnes que la normale, et jusqu'à sept fois plus au pic de l'épidémie, selon cette analyse semaine par semaine dirigée par des chercheurs de l'université Yale. A New York, le nombre de décès attendu, selon un modèle démographique fondé sur les années précédentes, était de 13.000 dans une période de trois mois, de mars à mai. Mais ce sont 38.170 décès qui ont été enregistrés. En outre, pendant toute la première phase de la pandémie aux Etats-Unis, le bilan officiel du Covid-19 était largement sous-estimé, montrent les statistiques.Le nombre total de décès supplémentaires était très supérieur au nombre de décès officiellement attribués au Covid-19, car beaucoup de morts n'étaient pas testés, ou bien parce que la façon de remplir les certificats de décès n'était pas harmonisée dans le pays. Au total, 22% de la surmortalité était sans lien officiel avec le coronavirus.Les Etats comme le Texas et l'Arizona, relativement peu touchés au printemps (mais aujourd'hui les foyers les plus actifs de la nouvelle poussée), étaient les pires à ce titre: plus de la moitié de la surmortalité était non expliquée, sans lien officiel avec le Covid-19.Mais l'écart s'est resserré au fur et à mesure que la pénurie de tests s'est résorbée aux Etats-Unis.\"L'écart entre le bilan officiel du Covid-19 et la surmortalité totale s'est réduit avec le temps, et a presque disparu à certains endroits comme New York City. Mais la fiabilité du bilan officiel varie encore considérablement entre Etats\", dit à l'AFP Daniel Weinberger, de l'école de santé publique de Yale, le premier auteur de l'étude.Le bilan officiel des morts du Covid-19 est donc relativement fiable à New York, dans le Massachusetts ou le Minnesota, par exemple.Ces travaux n'abordent pas la question des morts indirectes de la pandémie: les personnes décédées d'une autre cause (crise cardiaque, accident vasculaire cérébral...) et qui ont évité de se rendre aux urgences par peur d'être contaminées au coronavirus. Les chiffres montrent que ces causes de décès ont augmenté, mais Daniel Weinberger ne pense pas que cela soit très important dans la surmortalité totale.",
    "date": "2020-07-01",
    "heading": "La pandémie de Covid-19 a causé au moins 122.000 morts supplémentaires aux Etats-Unis par rapport à une année normale, soit 18% de plus, selon une étude parue mercredi dans la revue Jama Internal Medicine.",
    "title": "La pandémie a fait tripler le nombre de morts à New York, +18% aux Etats-Unis, selon une étude"
}