{
    "article": "Depuis les déclarations tonitruantes de Laurent Wauquiez devant des étudiants de l'EM Lyon, Virginie Calmels était restée silencieuse. En tant que première adjointe de la mairie de Bordeaux, elle était pourtant indirectement visée par les attaques du président LR, qui avait accusé le maire Alain Juppé d'avoir \"totalement cramé la caisse\" et \"fait exploser les impôts, exploser la dépense publique et exploser l'endettement\". Lundi 26 février, celle qui est également vice-présidente du parti Les Républicains est finalement sorti de son silence. \"Dans cet hémicycle, depuis quatre ans je ne me suis jamais désolidarisée de notre équipe sous la direction d'Alain Juppé, et je ne vais pas commencer aujourd'hui\", a-t-elle déclaré en conseil municipal, répondant à une question de l'élu socialiste Matthieu Rouveyre portant sur les propos polémiques du patron de LR. \"J'ai voté l'ensemble des délibérations, et je suis plutôt fière du travail accompli depuis quatre ans par cette équipe à Bordeaux\", a-t-elle insisté, se disant à plusieurs reprises par la suite \"très fière\" du bilan, qui a consisté à \"faire mieux avec moins\". Mme Calmels a néanmoins fait remarquer à son interlocuteur socialiste que le président des Républicains avait aussi \"souligné le dynamisme et le réveil de cette ville (Bordeaux) avec une attractivité que beaucoup de métropoles françaises nous envient\" dans son intervention ce jour-là.La vice-présidente LR a par ailleurs assuré que Laurent Wauquiez ne l'avait \"pas consultée, ni avant son intervention à l'EM Lyon, ni avant son émission sur BFMTV\" le 20 février, où il s'est expliqué sur son intervention à l'école de commerce lyonnaise. La colère de JuppéPeu auparavant, Alain Juppé avait rendu un hommage appuyé en conseil municipal au travail de Virginie Calmels, disant n'avoir jamais douté de sa solidarité, et assurant qu'elle \"fait partie de l'équipe\". Il avait en revanche été beaucoup plus dur envers le président LR, dénonçant lors de la conférence de presse précédant le conseil municipal des \"propos d'une vulgarité extrême\" relevant \"d'une minable politique politicienne, et pas de la réalité\". Rappelant que l'endettement par habitant du Puy-en-Velay, commune dont Laurent Wauquiez a été maire de 2008 à 2016, était \"supérieur de 20% à la moyenne des communes de sa catégorie\", il avait estimé de pas avoir \"de leçons à recevoir\".",
    "date": "2018-02-27",
    "heading": "Alors que Laurent Wauquiez a estimé devant les étudiants de l'EM Lyon qu'Alain Juppé avait \"cramé la caisse\", la numéro 2 des Républicains (LR) et première adjointe à la mairie de Bordeaux s'est dit lundi 26 février \"très fière\" du bilan municipal.",
    "title": "Propos enregistrés de Wauquiez : Virginie Calmels sort de son silence"
}