{
    "article": "Faut-il s'attendre à un retour en force des \"gilets jaunes\" à la rentrée ? Si le mouvement a perdu en intensité ces dernières semaines, des \"gilets jaunes\" ont poursuivi la mobilisation tout l'été. Samedi 31 août, 150 à 200 \"Gilets jaunes\" se sont mis en route depuis Saint-Genis-Pouilly (Ain) pour Genève, en Suisse, et le Palais des Nations, siège européen de l'ONU, rapporte le Dauphiné Libéré. L'opération vise à dénoncer les violences policières lors des manifestations de \"gilets jaunes\", un rapport sur ce sujet sera transmis à l'ONU, rapporte le quotidien local. Ailleurs, à Paris, Toulouse, Saint-Lô, Caen, Perpignan... des \"gilets jaunes\" étaient également présents dans les rues pour l'acte 42 du mouvement. \"Ça va continuer parce que rien a été réglé. On entend parler au passé des 'gilets jaunes' mais ce n'est pas du passé. Ce n'est pas parce qu'ils ne sont pas dans la rue qu'ils ne sont pas encore présents\", a expliqué Yann Le Bihan sur le plateau de LCI. Ainsi, la rentrée des \"gilets jaunes\" pourraient avoir lieu samedi 7 septembre comme l'annonce Éric Drouet dans sa dernière vidéo datée du 20 août et publiée sur Youtube. \"Le 7 c'est le retour de tout le monde\", annonce cette figure emblématique du mouvement. Pour l'acte 43, Montpellier a été choisi pour être l'épicentre de la mobilisation.Une forte mobilisation le 21 septembre ? Éric Drouet évoque également le 21 septembre comme la deuxième date importante de la rentrée. Présentée sur Facebook comme une \"mobilisation historique\", 3.300 personnes ont prévu d'y participer et 14.000 personnes sont intéressées. \"La France entière à Paris\" annonce-t-on sur la page de l'événement. Mercredi, le ministre de l'Intérieur Christophe Castaner a reconnu que les responsables politiques étaient \"passés à côté\" des tensions qui annonçaient la crise des \"gilets jaunes\". Le ministre de l'Intérieur a estimé que \"les préfets, qui étaient les premiers à l'automne à faire état de cette tension sur les territoires\" n'avaient \"pas été assez écoutés\". Le gouvernement devrait être davantage vigilant, d'autant plus que les sujets qui fâchent ne manquent pas. Urgentistes, enseignants, pompiers, soupçons de violences policières, réforme des retraites... sur le front social la grogne est très présente en cette rentrée 2019.",
    "date": "2019-08-31",
    "heading": "Alors que la rentrée se profile, les \"gilets jaunes\" espèrent une reprise des mobilisations. Le premier vrai test aura lieu samedi 7 septembre.",
    "title": "Des \"gilets jaunes\" mobilisés dans plusieurs villes de France"
}