{
    "article": "La mortalité routière diminue d'année en année en France, mais le pays n'a pourtant pas de quoi être fier comparé à ses voisins européens. Comme le rapporte BFMTV, le nombre de morts sur les routes est plus élevé en France que dans de nombreux pays de l'Union européenne, notamment le Royaume-Uni et L'Allemagne. Selon les chiffres d'Eurostat, cités par la chaîne de télévision, le Royaume-Uni déplorait deux fois moins de morts sur les routes que la France en 2017 : 1 856 décès contre 3 444 dans l'Hexagone, alors que le nombre d'habitants est à peu près équivalent dans les deux pays. Malgré ses 15 millions d'habitants supplémentaires, l'Allemagne affiche elle aussi une mortalité sur les routes plus faibles que la France, avec 3 180 décès en 2017.La France en 9e position du classementLa France est loin du podium mais n'arrive pas pour autant en fin de classement, précise BFMTV. Au regard du nombre de personnes tuées par million d'habitants, la France se classe devant des pays de l'Est, notamment la Roumanie et la Bulgarie, et aussi devant ceux du sud comme la Grèce et l'Italie. Mais avec 52 morts lors d'un accident pour un million d'habitants, la France se classe en 9e position, loin derrière la Norvège qui affiche 20 morts pour un million d'habitants. La Suède et la Suisse prennent respectivement les deuxième et troisième places du classement, puis suivent le Royaume-Uni, les Pays-Bas, l'Allemagne, l'Espagne et le Luxembourg. Les données récoltées par Eurostat montrent également que les motards français sont plus touchés par la mortalité routière que d'autres en Europe : pour un million d'habitants, 12 motards sont décédés en France en 2017, contre 5 au Royaume-Uni et 8 en Allemagne. La Roumanie affiche la donnée la plus faible, avec quatre décès de motards pour un million d'habitant, comme la Norvège et la Suède.Importance du civismeInterrogé sur ces résultats par BFMTV, le délégué interministériel à la Sécurité routière Emmanuel Barbe précise que \"le réseau britannique est en mauvais état, contrairement au nôtre, les conducteurs britanniques ne peuvent donc pas aller vite\". Selon lui, il y a également \"beaucoup de radars, partout, avec une véritable lutte contre les excès de vitesse\". Donnée importante néanmoins, le réseau routier : le Royaume-Uni et l'Allemagne offrent presque deux fois moins de kilomètres de route que la France avec 630 000 kilomètres outre-Rhin contre plus d'un million pour l'Hexagone. Mais pour Emmanuel Barbe, ces données ne font pas tout et il met également en avant le civisme qui est, selon lui, \"essentiel en matière de sécurité routière\". \"Nos voisins allemands semblent par exemple plus attentifs au respect des distances de sécurité, en comparaison d'autres pays\". Sécurité routière : quel bilan pour les 30 km/h en ville ?par franceinfoMalgré une plus forte mortalité routière en général et pour les motards, la France s'en sort mieux en ce qui concerne les cyclistes. Si le nombre d'accidents de vélo augmente chaque année dans l'Hexagone, environ 2,6 personnes pour un million d'habitants sont décédées d'un accident de vélo sur notre réseau en 2017 contre 9,7 personnes en Roumanie, qui ferme le classement. La France se classe ainsi en sixième position, toujours derrière le Royaume-Uni (1,6 personne pour un million d'habitants) mais devant l'Allemagne (4,6 personnes pour un million d'habitants).",
    "date": "2019-08-31",
    "heading": "Selon les données d'Eurostat rapportées par BFMTV, le nombre de morts sur les routes de France est plus élevé que chez nos voisins européens, notamment le Royaume-Uni et l'Allemagne.",
    "title": "Sécurité routière : la France, mauvaise élève de l'Europe ? "
}