{
    "article": "La diffusion par l'émission Quotidien d'extraits de cours donnés par Laurent Wauquiez à des élèves de l'EM Lyon fait beaucoup réagir depuis une dizaine de jours. Emmanuel Macron, Gérald Darmanin, mais aussi Nicolas Sarkozy et Valérie Pécresse... Face aux étudiants de l'école de commerce lyonnaise, le président du parti Les Républicains (LR) n'avait épargné personne. Le maire de Bordeaux Alain Juppé n'avait pas échappé aux attaques du patron de LR, selon qui il avait \"cramé la caisse\" de sa ville. \"À Bordeaux, il a fait des miracles, Bordeaux est génial, c'est très bien géré, mais il a fait exploser les impôts, exploser la dépense publique et exploser l'endettement. Moi, ma conviction c'est que quand vous faites ça, vous n'avez à l'arrivée plus aucune forme de crédit\", avait-il notamment déclaré.La réponse de Juppé aux \"incompétents\" et au \"ignorants\"Jusque-là le maire de Bordeaux avait gardé le silence. Mais lundi 26 février, devant la presse rassemblée avant le conseil municipal, l'ancien premier ministre a dénoncé des \"propos d'une vulgarité extrême\". \"Les appréciations que j'ai entendues circuler sur les médias relèvent d'une minable politique politicienne, et pas de la réalité\", a-t-il déclaré. Affirmant que l'endettement par habitant du Puy-en-Velay, dont le président de la région Auvergne-Rhône-Alpes a été maire de 2008 à 2016, est \"supérieur de 20% à la moyenne des communes de sa catégorie\". \"Certains ne sont pas fondés à donner des leçons aux autres\", a-t-il ajouté, estimant avoir répondu aux \"incompétents\" et aux \"ignorants\" après avoir présenté les orientations budgétaires de Bordeaux pour 2018. \"Je n'ai pas de leçons à recevoir\", a-t-il conclu.Il a aussi appelé de ses vœux une déclaration publique de Virginie Calmels, première adjointe au maire de Bordeaux et vice-présidente de LR, qui a pour l'instant gardé le silence.\"Je ne vais pas rajouter au désordre, cela est tout à fait lamentable, cela repose sur de fausses informations\", a dit le maire de Bordeaux, qui a récemment pris ses distance avec LR, dont il a annoncé ne plus payer la cotisation.",
    "date": "2018-02-26",
    "heading": "Attaqué sur sa gestion de la ville lors d'un cours donné par Laurent Wauquiez à des étudiants de Lyon, le maire de Bordeaux n'avait pas encore réagi. Lundi après-midi, l'ancien Premier ministre a dénoncé des \"propos d'une vulgarité extrême\".",
    "title": "VIDÉO. Propos de Wauquiez : \"Certains ne sont pas fondés à donner des leçons aux autres\", réplique Juppé"
}