{
    "article": "Ce dernier a maîtrisé l'un des voleurs à l'aide d'une prise de judo. Il existe des vrais héros au quotidien. Selon les informations de France 3 Nouvelle Aquitaine, une scène surréaliste, a eu lieu dans un bureau de tabac à Poitiers dans la Vienne. Situé avenue de l'Europe dans le quartier des Couronneries, l'établissement a failli être victime d'un braquage. Mais c'était sans compter sur le courage d'un client et ses capacités de judoka. Un couple de policiers en dîner, arrête un braquage dans un restaurant (vidéo)par Non Stop ZappingTout s'est passé dans la matinée de lundi. Aux alentours de 10h45, deux individus entrent dans le bureau de tabac et menacent la gérante. L'un tient en main un pistolet à grenaille, son acolyte s'est, lui, armé à l'aide d'un couteau selon ce qu'a confié une source judiciaire. C'est alors qu'un client décide de venir à la rescousse. Il maîtrise alors un des braqueurs en le bloquant au sol à l'aide d'une prise de judo pendant que la cagoule du second est arrachée par la buraliste. Les deux hommes finissent finalement par prendre la fuite, sans aucun butin en main.Retrouvés par la policeLe duo de voleurs s'est finalement enfui en voiture. Un véhicule qui a été signalé par la suite à une patrouille de police. Cette dernière s'est alors mise en chasse et est parvenue à intercepter les malfrats. Ils sont âgés d'une trentaine d'années et sont inconnus des services de police mais lors d'une perquisition au domicile de l'un d'entre eux, les enquêteurs tombent sur des vêtements signalés par une personne âgée qui aurait subi une tentative d'extorsion. Contactée par la police, elle a identifié les deux braqueurs comme ses agresseurs.Les délinquants sont passés en comparution immédiate mercredi 1er avril devant le tribunal de Poitiers. Une audience assez inédite selon France 3 Nouvelle Aquitaine car la défense a plaidé à distance par téléphone. Le tribunal judiciaire de Poitiers estime sur Twitter que cette mesure est un « palliatif au confinement que l'on espère voir rester exceptionnel, (mais) prévu par les ordonnances d'Etat d'urgence sanitaire ». Le dossier a été renvoyé au 20 mai prochain. Les accusés restent pour l'instant mis en cause en détention provisoire.",
    "date": "2020-04-02",
    "heading": "France 3 Nouvelle Aquitaine rapporte cet improbable sauvetage à Poitiers (Vienne). Deux braqueurs ont tenté de dérober une buraliste qui a reçu l'aide d'un client.",
    "title": "Vienne : un amateur de judo sauve une buraliste d'un braquage"
}