{
    "article": "Elles portaient des tenues blanches. Au moins 200 personnes ont assisté samedi 31 août dans la matinée à la marche blanche organisée en hommage à Steve Maia Caniço, ce jeune homme de 24 ans disparu dans la nuit du 21 juin dans la Loire, à Nantes (Loire-Atlantique). Elles s'étaient réunies à Treillières, à côté de Nantes, où vivait et travaillait l'animateur périscolaire de 24 ans. Beaucoup d'enfants étaient présents, a témoigné un journaliste sur Twitter. \"On a passé tout l'été avec ce drame. C'était très difficile pour ma fille. Comme les obsèques étaient privées, c'était très important pour les enfants d'y assister et de passer à autre chose avant la rentrée\", a raconté une mère de famille à Ouest-France. La marche blanche s'est tenue entre 11 heures et 11h30 dans un silence absolu après quelques prises de paroles, poursuit le quotidien local. Un dépaysement de l'enquête ? La demande de dépaysement de l'enquête sur la mort de Steve Maia Caniço sera examinée mercredi 4 septembre par la chambre criminelle de la Cour de cassation. \"La poursuite des investigations va nécessiter de rechercher toutes les responsabilités dans la mort du jeune homme et donc potentiellement, celles de partenaires institutionnels habituels du tribunal de grande instance de Nantes\", avait expliqué début août dans un communiqué le procureur général près la cour d'appel de Rennes, qui avait saisi la Cour de cassation de la requête de dépaysement des juges en charge de l'affaire.Vives critiques à l'encontre des forces de l'ordreC'est également mercredi que sont attendues les conclusions de l'enquête de l'Inspection générale de l'administration (IGA), saisie après le décès de Steve Maia Caniço pour comprendre les conditions d'organisation de la Fête de la Musique à Nantes. La disparition de cet animateur périscolaire a en effet suscité de vives critiques sur l'intervention des forces de l'ordre dans la nuit du 21 au 22 juin. Des participants au sound-system en bord de Loire avaient relaté avoir été aveuglés par un nuage de gaz lacrymogène, certains avaient chuté dans le fleuve. Steve Maia Caniço ne savait pas nager, selon ses proches.",
    "date": "2019-08-31",
    "heading": "La marche blanche a eu lieu dans le bourg de Treillières, près de Nantes, où vivait et travaillait Steve Maia Caniço, disparu dans la Loire le soir de la Fête de la Musique à Nantes. Son corps avait été retrouvé le 29 juillet dans la Loire.",
    "title": "Loire-Atlantique : 200 personnes réunies pour la marche blanche en hommage à Steve Maia Caniço"
}