{
    "article": "Alerte incendie dans le Gard. Un fort mistral engendrera à partir de dimanche et pour toute la semaine prochaine un risque élevé d'incendie dans le département, a mis en garde vendredi 30 août la préfecture. Dans ce département, particulièrement touché depuis fin juin par la canicule et une sécheresse intense et prolongée, Météo-France annonce des rafales de vent venant du nord et allant de 70 à 80 km/h, à partir de dimanche et pour toute la semaine prochaine.\"La sensibilité de la végétation au risque d'incendie est jugée exceptionnelle sur plus de la moitié du département du Gard\", indique la préfecture. Le vent annoncé, couplé à des températures chaudes et un temps sec, va encore accentuer l'état de sécheresse de la végétation, ajoute la préfecture.Fumer et faire des barbecues interdits Dans ces conditions, le préfet a donné des consignes particulières. Ainsi, barbecues, incinérations de végétaux, feux d'artifice, lanternes volantes, jets de mégots et plus généralement tout apport de feu sont strictement interdits à moins de 200 mètres des forêts ou garrigues. Fumer est également strictement interdit dans ces lieux. Il est enfin interdit de bivouaquer en dehors de lieux aménagés et sécurisés. L'utilisation d'engins mécaniques équipés de girobroyeur, de débroussailleuses ou tronçonneuses, ainsi que d'appareils nécessaires aux travaux sur métaux pour la découpe, la soudure ou l'abrasion, est très vivement déconseillée, particulièrement aux heures chaudes de la journée. Toute infraction sera sanctionnée, assure la préfecture qui en appelle à \"la vigilance\", au \"bon sens\" et au \"civisme de chacun\" pour éviter tout risque de départ de feux. Tout départ de feu doit être signalé en composant le 18 ou le 112.",
    "date": "2019-08-30",
    "heading": "Les barbecues, incinérations de végétaux et feux d'artifice sont strictement interdits à moins de 200 mètres des forêts ou garrigues pour prévenir tout départ de feux. Il est également interdit de fumer dans ces lieux.",
    "title": "Gard : un risque élevé d'incendie à partir de dimanche à cause du mistral et de la sécheresse"
}