{
    "article": "C'est un scandale sanitaire qui risque de faire grand bruit. Une longue étude réalisée par Basta Mag et la cellule investigation de Radio France alerte sur de graves dérives liées à des dons du sang. Selon leurs informations, des dizaines de signalements en France ont alerté sur des particules jugées toxiques dans les appareils de plusieurs entreprises. En ligne de mire, la société américaine Haemonetics n'aurait pas été assez réactive concernant les risques que cela pourrait engendrer. Fournisseur d'autorités sanitaires françaises comme l'établissement français du sang (EFS), la firme étrangère compterait parmi ses machines des appareils défectueux. Certaines de ses centrifugeuses ont pour mission de trier le plasma et les plaquettes lorsqu'un don du sang classique a lieu. Cela permet ensuite de redonner au donneur ce dont on n'a pas besoin. Or, c'est lors de cette étape décisive que des particules toxiques issues des joints des machines ont été directement réinjectées dans le corps du donneur. Depuis 2005, Haemonetics a recensé 3 000 signalements concernant ce type de particules dans leurs appareils, dont 84 en France. Radio France indique que ce bilan pourrait même s'alourdir.Une dérive dénoncée depuis plusieurs annéesSi l'étude lève le voile sur ce scandale, plusieurs personnes avaient déjà remarqué ces problèmes. Ancien directeur technique d'Haemonetics en France, Jean-Philippe Urrecho avait déjà reçu des plaintes de techniciens. « Ils me racontaient que sur des pièces neuves, il y avait du sang, de la rouille parfois. Quand ils les montaient, ça ne tournait pas rond, ça faisait du bruit. Les clients m'appelaient sans cesse pour se plaindre. C'était catastrophique », se remémore-t-il. Même la directrice technique de l'entreprise s'inquiétait du matériel défaillant. « Je ne crois pas qu'il soit acceptable d'envoyer à l'EFS des centrifugeuses qui sont non seulement non conformes, mais en plus avec des traces de sang et de graisse », écrivait-elle dans un mail qu'a pu se procurer Radio France.Malgré ses nombreuses mises en garde, l'EFS n'aurait finalement pas pris de décision forte. Il aurait même signé un protocole d'accord transactionnel où il s'engageait à ne pas poursuivre son fournisseur en échange de 46 000 euros. En septembre 2018, l'utilisation des machines de prélèvement de plasma produites par Haemonetics a été suspendue en France. Les trois anciens salariés ont porté plainte contre l'entreprise pour « mise en danger de la vie d'autrui », « tromperie aggravée » et « inexécution d'une procédure de retrait ou de rappel d'un produit préjudiciable à la santé ».",
    "date": "2019-08-30",
    "heading": "Une enquête de Basta Mag et Radio France indique qu'un fabricant a exposé des donneurs à des substances jugées toxiques.",
    "title": "Don de plasma et de plaquettes : une enquête alerte sur des dérives toxiques"
}