{
    "article": "• Baisse des prix du gazLes tarifs réglementés du gaz, appliqués par Engie à des millions de foyers français, vont baisser en moyenne de 0,9% au 1er septembre, a annoncé la semaine dernière la Commission de régulation de l'énergie (CRE). \"Cette baisse est de 0,2% pour les clients qui utilisent le gaz pour la cuisson, de 0,5% pour ceux qui ont un double usage, cuisson et eau chaude, et de 1,0% pour les foyers qui se chauffent au gaz\", a détaillé le régulateur.• Fin de la Sécurité sociale étudianteTous les étudiants encore affiliés à une mutuelle seront automatiquement rattachés au régime général de l'Assurance maladie à partir du 1er septembre.La loi de mars 2018 sur l'accès à l'université avait acté la suppression en deux temps du régime étudiant de sécurité sociale. L'an dernier, la cotisation forfaitaire de 217 euros avait été abrogée pour tous les étudiants et l'inscription à la Sécu étudiante abrogée pour les nouveaux entrants dans l'enseignement supérieur, le plus souvent déjà affiliés au régime de leurs parents. Cette année, ceux qui avaient entamé leurs études avant le vote de la loi et étaient restés \"provisoirement\" affiliés à une mutuelle étudiante vont basculer \"automatiquement et gratuitement\" au régime général.Une absorption justifiée, selon le gouvernement, par la \"qualité de service insuffisante\" et les \"coûts de gestion élevés\" des mutuelles étudiantes, dépassées par le nombre toujours croissant d'assurés entrants et sortant de ce régime, par nature transitoire.• Des nouveautés pour la rentrée scolaireAvec l'entrée en vigueur de la loi \"pour une école de la confiance\", promulguée le 28 juillet dernier, cette rentrée scolaire est placée sous le signe de la nouveauté. • Actualisation des taux de prélèvement à la sourceEn septembre, le taux de prélèvement à la source de l'impôt sur le revenu des contribuables est actualisé pour tenir compte des changements éventuels consécutifs à la déclaration des revenus perçus en 2018 effectuée au printemps 2019. Un taux qui sera actualisé chaque année en septembre.• Fin de la prime à la conversion pour les diesels immatriculés avant septembre 2019Les véhicules diesels immatriculés avant le 1er septembre 2019 sont désormais exclus de la prime à la conversion.",
    "date": "2019-08-31",
    "heading": "De nombreux changements sont prévus pour ce mois de septembre.",
    "title": "Gaz, \"école de la confiance\", Sécu étudiante... Ce qui change en septembre"
}