{
    "article": "La situation devenait de plus en plus difficile à vivre. Selon les informations de la chaîne LCI, le très exposé Jérôme Rodrigues a décidé de prendre ses distances avec son activité militante. Pendant quelques jours, il devrait séjourner dans une maison de repos afin de reprendre des forces. Sans pour autant renier ses fortes convictions politiques, il a choisi de ne plus être en première ligne des mouvements des gilets jaunes. Une période d'absence qui ne devrait tout de même pas durer très longtemps puisqu'il prévoit de revenir pour les manifestations du 21 septembre.Cette indisponibilité s'explique par de nombreuses raisons. L'aspect médical semble déjà avoir forcé la figure emblématique des contestations à prendre du recul. Lors de l'acte XI des gilets jaunes à la fin du mois de janvier, il avait été blessé à l'œil. Cela aurait entraîné « l'absence de récupération attendue de la fonction de son œil droit » selon un rapport obtenu par Checknews. Jérôme Rodrigues assure donc avoir décidé de « suivre les conseils » de son médecin.Une surexposition médiatique pesante Plombier au quotidien, cet homme de 40 ans a également décidé de se retirer temporairement à cause de cette nouvelle vie qu'il menait. Jérôme Rodrigues est très rapidement devenu l'un des représentants majeurs du mouvement des gilets jaunes. En quelques semaines, il s'est retrouvé sur le devant de la scène et a dû faire face à la « répression policière » dont il a été victime. LCI évoque également le moral du militant. Il serait proche du burn-out, épuisé et lassé par une surexposition médiatique qu'il a eu du mal à gérer. « Je ne suis qu'un simple citoyen, un simple plombier, je ne suis pas entraîné à ça », déclare-t-il. Il a également reçu des menaces de mort concernant sa famille et affirme même que « cinq molosses » l'ont intimidé dans son quotidien. Sur les réseaux sociaux, de nombreux utilisateurs l'ont également caricaturé en tant que cyclope. Jérôme Rodrigues annonce d'ailleurs vouloir porter plainte pour cyber-harcèlement.",
    "date": "2019-08-30",
    "heading": "Figure emblématique des contestations des gilets jaunes, Jérôme Rodrigues annonce à LCI vouloir se mettre en retrait pour prendre du repos.",
    "title": "Gilets jaunes : Jérôme Rodrigues prend du recul"
}