{
    "article": "Heureuse nouvelle au ZooParc de Beauval. Un bébé rhinocéros indien est né dans la nuit de mardi à mercredi. Henna, la maman, et le petit se portent bien, a annoncé le parc du Loir-et-Cher mercredi 28 août. \"Le jeune rhinocéros, se porte très bien et a été vu en train de téter. À première vue, il semblerait qu'il s'agisse d'une petite femelle, mais nous en saurons davantage après un examen réalisé par notre équipe vétérinaire\", a indiqué le parc. Le prénom du bébé n'a pas encore été choisi.Il s'agit de la \"première naissance rhinocéros indien en France en 2019\", explique le parc. Une bonne nouvelle pour cette espèce, classée \"vulnérable\" sur la liste de l'UICN (Union internationale pour la conservation de la nature). Le rhinocéros indien est notamment menacé par le braconnage dans son habitat naturel. \"Après une mise en contact avec Sahib, le mâle rhinocéros indien, les soigneurs de la plaine asiatique ont soupçonné la gestation d'Henna, sans pouvoir la dater précisément\", précise le parc. \"Afin de respecter au mieux le bien-être de cette possible futur maman, il a été décidé de ne pas la déranger avec des examens médicaux, tant que la gestation se déroulait correctement et qu'Henna ne montrait pas de comportements anormaux\", ajoute le parc sur son site Internet. Pendant les 16 mois que dure la gestation des rhinocéros indiens, la femelle a été particulièrement observée et chouchoutée. Elle a finalement donné naissance à son deuxième petit. La première, prénommée Gainda, a rejoint le parc de Dierenrijk, aux Pays-Bas, en juillet dernier. Les visiteurs devront patienter un peu pour voir le bébé. \"Dans les prochains jours le bébé rhinocéros restera dans l'espace intérieur de la plaine asiatique pendant une durée variant de 1 à 2 semaines. Lorsqu'il aura pris assez de poids et marchera bien, le petit et sa maman seront ensuite installés en préparc au cours de la journée. Puis, une fois que le groupe aura accepté ce nouveau petit rhinocéros, les deux rejoindront à nouveau la plaine asiatique\", indique le parc.En juillet, le parc avait annoncé la première naissance d'un bébé girafe.",
    "date": "2019-08-30",
    "heading": "Le petit et sa maman se portent bien, a annoncé le parc. Le prénom du bébé n'a pas encore été choisi.",
    "title": "Un bébé rhinocéros indien est né au zoo de Beauval"
}