{
    "article": "Mardi, la police judiciaire de Toulon a interpellé neuf personnes soupçonnées d'être impliquées \"à des degrés divers\" dans la fusillade d'Ollioules (Var) qui avait fait trois morts dont une vacancière, touchée par une balle perdue. Quatre des personnes interpellées ont été relâchées. Les cinq autres, \"dont l'un des auteurs présumés\" de la fusillade, ont été présentées à un juge en vue de leur mise en examen, a annoncé vendredi 30 août à l'AFP le parquet de Marseille.L'une des personnes interpellées a été mise en examen \"pour homicides volontaires avec préméditation en bande organisée, tentative d'homicide volontaire avec préméditation en bande organisée et association de malfaiteurs en vue de la commission de crimes\", a précisé le procureur de la République de Marseille, Xavier Tarabeux. Le parquet a requis des placements en détention provisoire. À l'occasion des perquisitions, 20 kilos de résine de cannabis ont été par ailleurs saisies.Un conflit entre trafiquantsLe dimanche 28 juillet, vers 20h30, deux hommes de 29 et 30 ans, connus des services de police et de la justice, ont été tués par balles dans une station de lavage d'Ollioules au cours d'un règlement de compte entre trafiquants de produits stupéfiants. Une touriste de 58 ans est également décédée dans la fusillade, victime d'une balle perdue. Son époux, lui, a été blessé. Près des corps des deux hommes visés par deux tireurs, les enquêteurs ont trouvé une sacoche contenant un pistolet automatique 7.65 mm, 200 grammes de résine de cannabis prête à la vente et des espèces. Les deux tireurs recherchés depuis par les enquêteurs étaient lourdement armés, au vu du nombre de douilles retrouvées sur place : 29 étuis de 7.62 mm, un calibre utilisé dans les fusils d'assaut de type Kalachnikov, 15 étuis de calibre 9 mm, tirés par un pistolet automatique ou un pistolet mitrailleur avaient ainsi été découverts.\"Les enquêteurs de l'antenne de la police judiciaire de Toulon, saisis des faits, ont rapidement pu déterminer que ce règlement de comptes meurtrier s'inscrivait dans le contexte d'un conflit entre trafiquants varois de stupéfiants\", rappelle vendredi dans un communiqué le parquet. Une source proche de l'enquête avait indiqué que cette fusillade était liée à \"une guerre entre trois clans qui se disputent le marché local de la drogue\", avec pour épicentre la cité Berthe, à La-Seyne-Sur-Mer, d'où étaient originaires les deux hommes abattus et située à 1.500 m à peine des lieux du drame.La première victime était connue pour des faits de violences et de violences aggravées. La seconde pour des délits liés au trafic de stupéfiants, ce qui lui avait valu une condamnation à 18 mois de prison, en partie couverts par du sursis, en 2017. Une résidence secondaire à OllioulesLe couple de quinquagénaires victimes de la fusillade étaient originaires de Vesoul (Haute-Saône). Ils venaient d'arriver dans la commune d'Ollioules où se trouve leur résidence secondaire. Leurs enfants les avaient rejoints pour trois semaines de vacances.Catherine Santos avait créé une entreprise de retraitement de fromage, à Mailley-Chazelot. Elle avait également été juge consulaire au tribunal de commerce de Vesoul. Son mari est directeur produit d'une entreprise de fabrication de fils d'acier à Conflandey.",
    "date": "2019-08-30",
    "heading": "Ils ont été mis en examen. La fusillade avait causé la mort de trois personnes dont une vacancières, touchée par une balle perdue.",
    "title": "Fusillade d'Ollioules : cinq suspects arrêtés dont l'un des auteurs présumés"
}