{
    "article": "Deux semaines après le décès accidentel en Italie du randonneur français Simon Gautier, un homme d'une quarantaine d'années a eu l'idée -consternante- de faire croire aux forces de l'ordre de l'Hérault qu'il était blessé et en grande difficulté en pleine forêt... Revenons sur la chronologie des événements : le vendredi 23 août dernier, un homme contacte les secours de la région biterroise et affirme être égaré, blessé et en danger, après avoir débuté une promenade sur le site touristique de Reals. Rapidement, selon le quotidien régional Midi Libre, les militaires de Murviel-lès-Béziers et une équipe cynophile de la gendarmerie de Perpignan ont été mobilisés, afin de retrouver cette personne qui prétendait être accrochée à un rocher dans cette zone connue pour ses torrents puissants et son paysage minéral parfois vertigineux. Il risque une peine de deux ans d'emprisonnement et 30 000 € d'amende Faute d'avoir retrouvé celui qui se disait en difficulté, malgré d'importants moyens déployés, les secours reprennent leurs recherches le lendemain, le samedi 24 août, et finissent par tomber sur la supposée victime... Qui malgré ses nombreux appels en urgence et ses conversations régulières avec sa famille, est, contre toute attente, parfaitement indemne et en bonne santé. Interpellée et placée en garde-à-vue, la pseudo-victime a tenté de justifier son acte en faisant référence aux recherches ayant suivi l'accident -hélas avéré cette fois- ayant provoqué en Italie la mort du Français Simon Gautier.Une explication bien peu convaincante, d'autant qu'il se gardait bien, selon le Midi Libre, de répondre aux appels téléphoniques incessants des secours et de donner des éléments même approximatifs concernant sa localisation ... Le Service départemental d'incendie et de secours (Sdis) de l'Hérault ayant déposé plainte, l'homme sera convoqué devant le tribunal de grande instance de Béziers pour \"divulgation d'information fausse de nature à provoquer l'intervention des secours\". Il risque une peine de deux ans d'emprisonnement et 30 000 € d'amende.",
    "date": "2019-08-30",
    "heading": "Vendredi 23 août, gendarmerie et pompiers de l'Hérault ont tenté de secourir une personne qui prétendait être égarée et en danger. Mais Il s'agissait d'un canular de très mauvais goût.",
    "title": "Mort de Simon Gautier : le canular de très mauvais goût d'un Héraultais"
}