{
    "article": "Dans un rapport adressé aux ministres de l'Intérieur, de la Justice, et à la secrétaire d'Etat à l'Egalité femmes-hommes Marlène Schiappa, les cinq députés chargés d'étudier la verbalisation du harcèlement de rue recommandent la mise en place d'\"une contravention de 4e classe d'outrage sexiste et sexuel\". L'infraction devra être constatée \"en flagrance\" par les agents de la toute récente \"police de proximité du quotidien\", précise leur texte, qui, selon les informations du Huffington Post, devrait être remis mercredi 28 février.Jusqu'à 1.500 euros d'amendesLe montant de l'amende forfaitaire serait de 90 euros pour un paiement immédiat, 200 euros pour un paiement sous 15 jours et 350 euros en peine majorée. En cas de circonstances aggravantes (si l'auteur est dépositaire de l'autorité publique, en cas de réunion, ou de bande organisée), une contravention de 5e classe (jusqu'à 1.500 euros) pourrait être délivrée par un tribunal de police.Pour Sophie Auconie (UDI, Agir et Indépendants), Laetitia Avia (LREM), Erwan Balanant (Modem), Elise Fajgeles (LREM) et Marietta Karamanli (Nouvelle gauche), le harcèlement subi dans l'espace public est un \"fléau\". Ils estiment nécessaire de \"définir une nouvelle infraction visant à sanctionner, entre autres, les gestes déplacés, les sifflements, les regards insistants ou remarques obscènes, le fait de suivre volontairement à distance une personne créant ainsi une situation d'angoisse\", soulignent-ils.68% des Français favorables aux amendesLe rapport souhaite également que les auteurs participent à un stage de sensibilisation à l'égalité femmes-hommes, et que la police municipale et les agents des services de sécurité des transports soient habilités à constater cette infraction. D'après un sondage Opinionway réalisé pour Public Sénat, Les Echos et Radio Classique et publié le 5 février, une large majorité de Français est favorable à la mise en place d'une amende pénalisant le harcèlement de rue. À la question \"êtes-vous favorable ou pas favorable à ce que le harcèlement de rue (sifflements, remarques...) soit passible d'une amende ?\", 68 % des personnes interrogées se disent favorables (40 % \"plutôt favorables\" et 28 % \"tout à fait favorables\"). 30 % y sont opposés (23 % \"plutôt opposés\" et 7 % \"tout à fait opposés\") et 2 % ne se prononcent pas.",
    "date": "2018-02-23",
    "heading": "Des parlementaires préconisent de créer une infraction d'\"outrage sexiste\" sanctionnant d'une amende immédiate de 90 euros \"tout propos, comportement ou pression à caractère sexiste ou sexuel\" dans l'espace public.",
    "title": "Harcèlement de rue : bientôt une amende immédiate de 90 euros ?"
}