{
    "article": "Invitée à un débat sur France 2 intitulé \"l'alcool, un tabou français\" le 7 février dernier, la ministre de la Santé Agnès Buzyn avait déploré que \"l'industrie du vin laisse croire aujourd'hui que le vin (soit) différent des autres alcools\". \"En termes de santé publique, c'est exactement la même chose de boire du vin, de la bière, de la vodka ou du whisky...\", avait-elle assuré, déplorant que la France tienne depuis longtemps un double discours sur l'alcool.Un avis que ne partage pas le président de la République. \"Moi, je bois du vin le midi et le soir. Je crois beaucoup à la formule de (Georges) Pompidou : 'n'emmerdez pas les Français'\", a indiqué jeudi 22 février Emmanuel Macron à des journalistes de la presse régionale en marge d'une rencontre avec des agriculteurs, à deux jours du coup d'envoi du Salon de l'agriculture. \"Il y a un fléau de santé publique quand la jeunesse se saoule à vitesse accélérée avec des alcools forts ou de la bière, mais ce n'est pas avec le vin\", a ajouté le chef de l'État. \"Tant que je serai président, il n'y aura pas d'amendement pour durcir la loi Evin\", a-t-il assuré.Le vin \"n'est pas notre ennemi\"\"Évidemment qu'il y a de l'alcool dans le vin, mais c'est un alcool qui n'est pas fort et qui du coup fait partie de notre tradition, de notre culture, de notre identité nationale, il n'est pas notre ennemi, mais l'alcoolisme est toujours notre ennemi\", a estimé quelques heures plus tôt sur BFMTV Christophe Castaner. \"Pas d'emballement, ne nous emballons pas sur ce sujet\", a lancé le secrétaire d'État aux Relations avec le Parlement et délégué général de La République en Marche (LREM), alors que l'\"Académie du vin de France\" a signé une tribune dans Le Figaro appelant la ministre de la Santé à cesser \"de diaboliser le vin, qui est une part de la civilisation française\". \"Il ne faut pas négliger l'alcoolisme, il ne faut pas penser que parce que nous produisons plus de vin que nous fabriquons de whisky, il faut considérer qu'il y en a un qui serait bon et l'autre mauvais\", a souligné M. Castaner. \"L'alcoolisme est dangereux, c'est une question de niveau de consommation et donc il ne faut pas négliger cela\".",
    "date": "2018-02-23",
    "heading": "Contrairement à sa ministre de la Santé qui a jugé que le vin \"était un alcool comme un autre\", le président ne veut pas \"emmerder les Français\" et a assuré qu'il n'y aurait pas \"d'amendement pour durcir la loi Evin\" restreignant la publicité pour les boissons alcoolisées.",
    "title": "\"Je bois du vin le midi et le soir\" : quand Emmanuel Macron désavoue Agnès Buzyn"
}