{
    "article": "\"Je ne vous reconnais plus.\" Jeudi, à l'occasion d'un débat sur la \"stratégie de sortie du nucléaire\", la députée La France insoumise Mathilde Panot a interpellé le ministre de l'Ecologie Nicolas Hulot à propos du projet d'enfouissement de déchets nucléaires de Bure (Meuse). Jeudi matin, les forces de l'ordre ont en effet délogé une trentaine d'opposants au projet Cigéo : ces derniers occupaient le bois Lejuc, situé à l'endroit qui devrait accueillir 85.000 mètres cubes de déchets nucléaires à haute activité et à vie longue. En plus de contester cette évacuation, Mathilde Panot a mis en avant la \"responsabilité individuelle\" de Nicolas Hulot : \"Vous disiez encore il y a peu qu'on ne pouvait pas imposer ces déchets comme ça à des populations locales sans concertation, sans transparence\". \"Caution\". L'élue a même brandi une ancienne photo du ministre de l'Ecologie, qui portait alors une pancarte \"Cigéo BURE, je dis non\". Mathilde Panot a exhorté Nicolas Hulot à ne pas \"continuer à faire l'autruche\" et à envisager des solutions \"alternatives\". Déchets nucléaires : Mathilde Panot (LFI) brandit une photo de Nicolas Hulot quand il s'opposait au projet Cigéo de Burepar LCP Nicolas Hulot lui a répondu, affirmant ne pas avoir \"l'impression fondamentalement d'être en porte-à-faux avec (sa) conscience\" : \"Je ne peux pas faire disparaître ces déchets comme par enchantement.\" Le ministre de l'Ecologie assure qu\"aucune autorisation n'est donnée\" : \"Rien n'est acté, pour l'instant il y a un laboratoire qui cherche.\" Nicolas Hulot, qui évoque un \"problème philosophique considérable\" et selon qui il faut chercher la \"moins mauvaise solution\", a toutefois semblé remettre en cause le projet Cigéo : \"Qu'est-ce qu'on en fait ? Est-ce qu'on enfouit (les déchets nucléaires) de manière irréversible pour des centaines de milliers d'années ? Ce n'est la conception que je me fais d'une civilisation.\"",
    "date": "2018-02-22",
    "heading": "",
    "title": "Déchets nucléaires : Mathilde Panot (LFI) brandit une photo de Nicolas Hulot quand il s'opposait au projet Cigéo de Bure"
}