{
    "article": "La baisse ralentit, mais elle se poursuit dans les effectifs scolaires du public à Paris. Il y aura 1.400 enfants de moins à la rentrée 2019, a annoncé jeudi Patrick Bloche, adjoint à la Ville, qui l'explique par la diminution de la population parisienne.Cette diminution est moins marquée que les quatre dernières années lors desquelles \"entre 2.000 et 3.000 enfants\" ont quitté Paris chaque année, a tempéré l'adjoint à la Ville chargé de l'éducation, de la petite enfance et des familles, lors d'une conférence de presse. Au total, 52 classes ont fermé pour cette rentrée (28 en maternelle et 24 en élémentaire), contre 26 ouvertures de classes. Dédoublement de classesPour la troisième et dernière vague du dédoublement des classes de CP et CE1 en éducation prioritaire, promesse de campagne d'Emmanuel Macron, 203 classes de CE1 seront dédoublées à la rentrée à Paris, a encore indiqué Patrick Bloche. \"La baisse des effectifs scolaires présente l'avantage de pouvoir avoir plus de place\" pour dédoubler les classes, a souligné l'adjoint. La capitale perd entre 10.000 et 12.000 habitants par an, selon des chiffres officiels, une baisse entamée en 2011, indique l'Insee. Cette situation serait liée, selon l'adjoint, \"aux difficultés que rencontrent les familles à se loger\" et au \"développement d'Airbnb\" qui entraîne la raréfaction de l'offre locative. La baisse des effectifs scolaires \"n'est pas la résultante d'une fuite vers le privé\", assure Patrick Bloche, qui estime que le ratio privé - public se maintient, avec 30% des enfants scolarisés dans le privé à Paris. Les loyers privés parisiens ont augmenté de 1,7% en 2018, période où était interrompu le plafonnement des loyers, réintroduit en juillet 2019, selon un bilan de l'Observatoire des loyers de l'agglomération parisienne (Olap). La mairie de Paris a par ailleurs rappelé avoir mis en place des mesures pour favoriser la mobilité des jeunes.Ainsi, la Ville remboursera l'intégralité de l'abonnement au réseau de transports en commun d'Ile-de-France (Imagine R) des enfants de 4 ans et plus scolarisés en primaire et la moitié du prix de cet abonnement aux collégiens et lycéens. Les jeunes en situation de handicap pourront désormais voyager gratuitement sur ce réseau et les Parisiens de 14 à 18 ans pourront demander le remboursement de leur abonnement Vélib'.",
    "date": "2019-08-30",
    "heading": "Les effectifs scolaires seront à nouveau en baisse pour la rentrée scolaire 2019 à Paris. Les classes parisiennes vont perdre 1.400 élèves.",
    "title": "Rentrée scolaire à Paris : la baisse du nombre d'élèves se poursuit"
}