{
    "article": "Fin du statut des cheminots à l'embauche, suppression des lignes déficitaires, changement de statut pour la société... Le Premier ministre Édouard Philippe doit présenter, lundi 26 février, le projet de réforme ultra sensible de la SNCF, issu notamment des propositions du rapport remis au gouvernement mi-février par l'ancien PDG d'Air France-KLM Jean-Cyril Spinetta. Selon Les Échos jeudi 22 février, l'exécutif pourrait avoir à nouveau recours aux ordonnances (comme pour la réforme du Code du travail), afin d'accélérer la réforme. Celles-ci permettent de légiférer sans passer par le Parlement. Le quotidien économique explique que le gouvernement a besoin d'aller vite : \"la date butoir pour transposer la directive de Bruxelles sur la libéralisation du rail est fixée au 25 décembre de cette année.\"• Trois sujets majeurs de crispation avec les syndicatsEn conséquence, \"une intégration de la réforme ferroviaire dans la future loi d'orientation des mobilités, dont le passage au parlement au printemps devrait traîner en longueur du fait de son contenu très riche , semble exclue, estiment Les Échos. À l'inverse, le recours aux ordonnances, en accélérant la procédure, peut réduire la durée de la grève à venir\". Toutefois, \"sur un sujet comme la SNCF, un débat à l'Assemblée est incontournable\", poursuit le quotidien. aussi, \"l'examen du projet de loi pour habiliter le gouvernement à procéder par ordonnances est la piste privilégiée pour permettre une expression de la représentation nationale sur un format resserré\". Le recours aux ordonnances éviterait des débats houleux au Parlement sur trois sujets majeurs, qui crispent les syndicats : la disparition du statut de cheminot (et des avantages sociaux qui vont avec), le transfert des personnels à d'autres entreprises au moment de l'ouverture à la concurrence, en 2019, et la transformation de la SNCF en société anonyme (SA) - comme ce fut le cas pour La Poste. • Le gouvernement n'exclut rien, Larcher monte au créneauLe gouvernement reconnaît qu'aucune piste n'est exclue. Invité de BFMTV et RMC jeudi, Christophe Castaner, secrétaire d'État auprès du Premier ministre et chargé des relations avec le Parlement, a expliqué qu'\"il faut aller vite\". \"Les ordonnances sont une des façons de légiférer\", a-t-il indiqué, affirmant : \"Je n'exclus rien\". Peut-il y avoir un recours aux ordonnances pour la réforme ferroviaire? Christophe Castaner \"n'exclut rien\"par BFMTVCette possibilité indigne Gérard Larcher, président Les Républicains (LR) du Sénat. \"Les ordonnances sont faites pour répondre à des situations particulières. Si le Parlement n'est pas sollicité pour débattre d'un sujet aussi important pour l'aménagement du territoire, il y aura un déni de démocratie parlementaire, s'est-il indigné jeudi sur France Inter. Je le dis clairement, on nous entendra sur ce sujet\", avertit le président de la Chambre haute.",
    "date": "2018-02-22",
    "heading": "TRANSPORTS. Selon Les Échos, l'exécutif pourrait procéder comme pour la réforme du Code du travail voulue par Emmanuel Macron, afin d'aller vite et d'éviter des débats parlementaires houleux.",
    "title": "Réforme de la SNCF : le gouvernement va-t-il recourir aux ordonnances ?"
}