{
    "article": "C'est la baisse attendue de la production française de vin cette année par rapport à 2018. Les raisons en sont connues. Gels printaniers et canicule estivale, indique une estimation du ministère de l'Agriculture vendredi 30 août.La production devrait atteindre 43,4 millions d'hectolitres contre 49,37 millions en 2018. Elle serait ainsi l'une des plus basses des cinq dernières années, mais supérieure quand même à la récolte historiquement réduite de 2017, selon Agreste, le service statistique du ministère de l'Agriculture.Au printemps, la floraison de nombreux vignobles s'est déroulée dans des \"conditions climatiques défavorables\" entraînant de la coulure (chute des fleurs ou des jeunes baies) et parfois du millerandage (baies de petite taille). Les bassins de la façade Ouest du pays sont les plus touchés.Des grappes brûlées par le soleilEn été, les épisodes caniculaires ont brûlé des grappes, surtout dans le Gard, l'Hérault et le Var, ce qui a occasionné des pertes de production. Dans certains vignobles, des pluies début août ont permis de limiter les conséquences de ces fortes chaleurs. Mais mi-août, un orage de grêle a causé des dégâts dans la zone du Beaujolais. Sur le plan sanitaire, les maladies de la vigne dues à des moisissures ont été contenues, l'oïdium est néanmoins présent en Alsace cette année. Dans le détail, la production de vins d'appellation d'origine protégée (AOP) devrait baisser de 10% par rapport à 2018 à 20,09 millions d'hectolitres. Celle des vins pour eaux-de-vie devrait reculer de 20% à 7,89 millions d'hectolitres. Les vins en indication géographique protégée (IGP) devraient voir leur production baisser de 5% à 12 millions d'hectolitres, et les vins sans indications géographiques devraient chuter de 25% à 3,35 millions, selon les prévisions du ministère.",
    "date": "2019-08-30",
    "heading": "Les conditions climatiques de 2018 ont durement touché le secteur viticole. La production de vin est en baisse en France.",
    "title": "La production de vin devrait baisser de 12% cette année"
}