{
    "article": "C'est désormais au tour de Nicolas Dupont-Aignan de réagir aux propos enregistrés de Laurent Wauquiez. Invité de RTL, le président de Debout la France dénonce vendredi matin 23 février une \"polémique affligeante\", estimant qu'elle \"a permis au gouvernement de faire diversion sur les questions de pouvoir d'achat, de la hausse de la CSG, de faillite du monde agricole, de fermetures de services publics.\"Il juge que le président de LR \"a abîmé la politique\" et souligne à travers une lettre ouverte, dévoilée sur le site de la station, que ces paroles tenues en privé illustrent \"les contradictions dans lesquelles (il s'est) enfermé\". Or, \"nos concitoyens ne supportent plus les hommes et femmes politiques qui, comme vous l'avouez, racontent du \"bullshit\" sur les différents plateaux médiatiques. Ils attendent et exigent à juste titre de la sincérité et de la cohérence entre les paroles et les actes\". \"Quand Laurent Wauquiez dit 'Monsieur Juppé gère comme un pied sa ville', pourquoi alors est-ce qu'il a pris Madame Calmels, première adjointe aux finances de la ville de Bordeaux, comme première vice-président des Républicains ?\", s'interroge-t-il notamment sur RTL. Afin de mettre fin à ces \"contradictions\" et ces \"incohérences\", le député de l'Essonne, qui s'était alliée à Marine Le Pen durant l'entre-deux-tours de la présidentielle, tend la main au patron de LR et renouvelle son appel à une union des droites. \"En effet, depuis des mois, vous reprenez les thématiques que je n'ai cessé de porter avec mes amis de Debout la France notamment sur l'Europe, la Nation, l'immigration, la sécurité\", argue-t-il dans sa lettre, avant d'ajouter : \"Franchissez le Rubicon et tournez-vous vers les gaullistes et patriotes qui veulent une grande union autour de nos valeurs communes afin de proposer un projet alternatif, plus sérieux et plus audacieux, capable de redresser notre pays\". \"Travaillons ensemble sur un programme et arrêtons les gamineries\", affirme-t-il sur RTL. Pourtant, Laurent Wauquiez a affirmé à plusieurs reprises qu'il ne collaborerait jamais avec le Front National. \"Vous croyez que Laurent Wauquiez va gagner seul ? Vous croyez que Marine Le Pen va gagner seule ? Vous croyez que Nicolas Dupont-Aignan va gagner seul ?\", réplique-t-il au micro de la station, estimant que le seul moyen de battre \"l'imposture\" d'Emmanuel Macron est \"un programme d'union\" entre LR, le FN et son propre parti.",
    "date": "2018-02-23",
    "heading": "S'il estime que le président du parti Les Républicains (LR) \"a abîmé la politique\" avec ses propos choc tenus aux étudiants de l'EM Lyon, le président de Debout la France préconise tout de même \"un programme d'union\" entre LR, le Front national et son propre parti.",
    "title": "VIDÉO. \"Assez du 'bullshit'\" : dans une lettre ouverte, Nicolas Dupont-Aignan tend la main à Laurent Wauquiez"
}