{
    "article": "Théo Luhaka, grièvement blessé en 2017 lors d'une interpellation policière à Aulnay-sous-Bois, présente \"une infirmité permanente\", selon une expertise médicale. Ce constat pourrait ouvrir la voie à un procès aux assises.Le 2 février 2017, ce jeune homme avait été gravement blessé par un coup de matraque au niveau de la zone rectale, lors d'une interpellation dans la cité des 3.000 en Seine-Saint-Denis. Quatre policiers ont été mis en examen, dont l'un pour \"viol\". \"Il a été victime d'un préjudice irrévocable. Il s'agit maintenant de qualifier si c'est un viol ou des violences en réunion ayant entrainé un préjudice permanent\", a déclaré son avocat Antoine Vey. Selon le rapport d'expertise cité par le Parisien, Théo ne souffrait \"d'aucun antécédent\" et \"les lésions sphinctériennes sont donc en relation certaine et direct\" avec son interpellation. Il souffre d'une \"incontinence active (...) On peut obtenir une amélioration des symptômes par le traitement médical (...) mais cette prise en charge est nécessaire à vie\". L'affaire est toujours à l'instruction à Bobigny. Les parties adverses peuvent demander une contre-expertise.Si à l'issue de l'instruction, Théo se voit reconnaître une infirmité permanente, l'affaire pourrait être jugée aux assises même si la qualification de viol n'était finalement pas retenue faute d'éléments prouvant l'intentionnalité du geste. Contacté par l'AFP, l'avocat du policier mis en examen pour viol n'a pas réagi dans l'immédiat. Devenu un symbole des \"violences policières\" depuis cette affaire au retentissement national, Théo Luhaka \"ne va pas bien du tout\", affirme son avocat. \"Il a subi des faits humiliants, les gens lui renvoient une images très compliquée, il a dû mal à gérer l'exposition médiatique\". Le jeune homme a été mis en examen en septembre 2018 dans une affaire d'escroquerie impliquant une association gérée par l'un de ses frères, Mickaël Luhaka. \"J'ai fait des erreurs de gestion, j'ai voulu faire un projet trop grand pour moi\", s'était-il justifié en février lors du lancement de son association \"Nouveau départ, le Phénix\", à destination des jeunes des quartiers d'Ile-de-France. Celle-ci prévoit notamment d'accompagner les jeunes vers des formations.",
    "date": "2019-08-30",
    "heading": "Les résultats d'une expertise médicale indiquent que les blessures du jeune Théo Luhaka nécessitent une \"prise en charge à vie\".",
    "title": "Affaire Théo : le jeune homme souffre d'une \"infirmité permanente\" due à son interpellation"
}