{
    "article": "Le parquet de la République de Nice a ouvert une enquête ce jeudi 29 août pour \"injures publiques en raison de l'orientation sexuelle\" au lendemain de l'interruption du match Nice-Marseille, lors de la 3e journée du championnat de Ligue 1. L'enquête a été confiée à la Sûreté départementale des Alpes-Maritimes, a indiqué le procureur de la République de Nice, Jean-Michel Prêtre. Ces incidents se sont produits le soir même où la commission de discipline de la Ligue de football professionnel (LFP) se réunissait pour juger 18 cas de chants ou banderoles homophobes dans les tribunes de matchs de Ligue 1 et Ligue 2.Deux avertissements et une interruption de matchMercredi soir, dès la 17e minute du match, les ultras de la Populaire Sud (ex-Brigade Sud), ont entonné le chant \"Les Marseillais c'est des pé...\", suivi de \"La Ligue, on t'enc...\" À la 22e minute, le speaker a lancé un premier avertissement. \"Nous vous demandons de cesser ces propos injurieux, sans quoi le match sera interrompu\", a-t-il prévenu.Les chants ne cessant pas, le speaker est à nouveau intervenu à la 25e minute. La tribune persistant à chanter le même air, l'arbitre Clément Turpin a renvoyé les deux équipes aux vestiaires à la 28e minute.Des banderoles provocantes Ces supporters avaient commencé par des banderoles au second degré, en jouant sur les mots. Ainsi pouvait-on lire sur la première banderole : \"Bienvenue au groupe Ineos (le groupe de pétrochimie qui vient de racheter le club niçois et qui possède une équipe cycliste, ndlr), à Nice aussi on aime la pédale\", ce dernier mot écrit en lettres arc-en-ciel comme le drapeau de la communauté LGBT.Un peu plus tard, ils ont déplié une autre banderole sur laquelle on pouvait lire : \"LFP/Instance : des parcages pleins pour des stades plus gay\", gay écrit en lettres arc-en-ciel. En fin de match, la tribune niçoise a sorti une troisième banderole encourageant à supporter l'OM, \"un club LGBT, pour lutter contre l'homophobie\".Réunion contre l'homophobie dans les stadesPour lutter contre l'homophobie dans les stades, une rencontre est prévue le 5 septembre entre des associations de lutte contre l'homophobie et l'Association nationale des supporteurs (ANS), en présence de la LFP. L'initiative a été saluée par la ministre des Sports, Roxana Maracineanu, qui avait rouvert le sujet à la fin mars, après avoir jugé \"insupportables\" les insultes entendues en tribune lors d'un PSG-OM, le 17 mars.",
    "date": "2019-08-29",
    "heading": "Mercredi 28 août, le match de Ligue 1 opposant Nice à Marseille a été interrompu pendant douze minutes en raison des chants homophobes qui ont continué à retentir dans les tribunes malgré les avertissements.",
    "title": "Chants homophobes lors du match Nice-Marseille : une enquête judiciaire ouverte"
}