{
    "article": "La communauté Emmaüs de Pau a fait une proposition très ironique à Jérôme Cahuzac, ancien ministre du budget poursuivi pour évasion fiscale. Alors que trois ans de prison ferme ont été requis contre lui, ce village Emmaüs basé à Lescar (Pyrénées-Atlantiques) lui a adressé un message sur Facebook. Monsieur Cahuzac, vous avez \"peur d'aller en prison\" (selon des propos prononcés par Jérôme Cahuzac lors de son arrivée au tribunal, ndlr). Une alternative est possible pour un aménagement de peines au Village Emmaüs Lescar Pau. En venant au Village Emmaüs Lescar Pau vous participerez aux diverses activités, vous découvrirez une autre économie, une économie sociale et solidaire, une économie alternative, une économie réinvestie au profit du collectif. Si cette proposition vous agrée, informez-en le juge d'application des peines.\"Une proposition très sérieuseInterrogé par France Bleu Béarn, Germain Sarhy le fondateur de la communauté Emmaüs de Pau-Lescar maintient son invitation : \"(Jérôme Cahuzac) découvrirait une autre économie (...) réinvestie au profit du collectif et non dans des banques suisses (...) Il serait original qu'il prenne conscience de la réalité du terrain. (...) Qu'est-ce que ça serait extraordinaire de voir un ancien ministre avec le peuple, avec les gens de la base, avec les compagnons d'Emmaüs\". Et finalement, la proposition était bien plus sérieuse qu'elle ne le paraissait au départ : \"J'ai des compagnons qui sont là sous bracelet avec un aménagement de peine. On a un partenariat très fort avec le juge d'application des peines. Et j'ai souvent dit : 'faites-moi venir des élus qui sont condamnés\". Et Germain Sarhy de répéter : \"il faut qu'il vienne !\"",
    "date": "2018-02-21",
    "heading": "Le village Emmaüs Lescar-Pau a proposé à Jérôme Cahuzac de purger sa peine de prison, si elle est prononcée lors du délibéré, au sein de sa communauté au mode de vie alternatif.",
    "title": "Affaire Cahuzac : le village Emmaüs de Pau propose à l'ex-ministre de purger sa peine au côté des compagnons"
}