{
    "article": "En déplacement à Azincourt (Pas-de-Calais) jeudi 29 août, l'épouse du président de la République, Brigitte Macron, a tenu à remercier les Brésiliens lui ayant apporté leur soutien après le commentaire offensant du président Jair Bolsonaro à son encontre.\"Je voulais simplement dire (...), puisque je vois qu'il y a des caméras, deux mots aux Brésiliens et aux Brésiliennes, en portugais (...) : Muito obrigada ! (\"Merci beaucoup\" - ndlr), un très, très grand merci pour tous ceux qui se sont engagés\", a déclaré Brigitte Macron.\"Les temps changent. Il y a ceux qui sont dans le train du changement, les femmes sont là avec vous, comme vous, vous l'avez quasiment tous compris messieurs. Pas tout le monde : certains sont sur le quai et je suis sûre qu'ils ne vont pas tarder à monter dans le train\", a-t-elle ajouté, sous des applaudissements nourris, lors d'un discours pour l'inauguration du centre historique consacré à la bataille d'Azincourt. \"J'espère qu'ils l'entendront, j'ai été très touchée\" par le soutien exprimé par de nombreux Brésiliens après la sortie de Jair Bolsonaro, a poursuivi plus tard Brigitte Macron devant la presse. \"Je voulais simplement qu'ils entendent ma voix (...) j'ai entendu leur voix. C'est deux mots que, j'espère, vous leur transmettrez. Au delà de moi, c'est pour toutes les femmes. Toutes les femmes ont été touchées. Il y a un sujet. Les choses changent, il faut que tout le monde en prenne conscience. Il y a des choses qu'on ne peut plus dire et des choses qu'on ne peut plus faire\", a-t-elle insisté.Crise diplomatiqueLe G7 de Biarritz a donné lieu à une passe d'armes à distance entre Jair Bolsonaro et son homologue français au sujet des incendies en Amazonie, débouchant sur l'une des plus graves crises diplomatiques entre les deux pays. Des propos offensants du chef d'État brésilien à l'égard de Brigitte Macron ont conduit le président français à souhaiter ouvertement, devant les caméras du monde entier, que \"le peuple brésilien\" ait \"très rapidement un président qui se comporte à la hauteur\".Sous le mot-clé #DisculpaBrigitte (Pardon, Brigitte) de nombreux usagers de Twitter ont cependant pris la défense de la Première dame, exprimant leur honte.Le président brésilien a de son côté retiré ce commentaire offensant publié sur Facebook, afin \"d'éviter une mauvaise interprétation,\" a indiqué son porte-parole mercredi",
    "date": "2019-08-30",
    "heading": "Soutenue par de nombreux Brésiliens à la suite des propos offensants émis à son encontre par le président du Brésil, Jair Bolsonaro, Brigitte Macron les a remerciés publiquement.",
    "title": "\"Muito obrigada\" : Brigitte Macron remercie les Brésiliens de leur soutien"
}