{
    "article": "\"Des structures dirigées par des proches de Jean-Luc Mélenchon ont-elles surfacturé leurs services pendant la campagne présidentielle et bénéficié du remboursement de l'État ?\", s'interroge jeudi 22 février Franceinfo. La station relève notamment que contrairement à ses adversaires qui ont déboursé des millions d'euros en salaires pour leur staff (2,4 millions pour l'équipe de Marine Le Pen, 1,7 million pour Emmanuel Macron et 1,3 million pour Benoît Hamon), l'association de financement de la campagne du quatrième homme de la dernière présidentielle n'a versé que 7.949 euros de salaires. Soit moins que François Asselineau ou Jacques Cheminade, relève la radio.Cela s'explique notamment par le recours à l'auto-entreprenariat, statut pourtant vivement critiqué par le candidat de la France Insoumise, souligne Franceinfo selon qui une dizaine de membres de l'équipe de campagne ont été payés en honoraires via une société, créée souvent pour l'occasion. Parmi eux, le député Alexis Corbière. Jean-Luc Mélenchon a par ailleurs choisi de faire salarier une large partie de son équipe de campagne dans des structures extérieures, dirigées par des proches, qui lui ont ensuite refacturé leurs services, explique Franceinfo. Ce qui a alerté la Commission nationale des comptes de campagne et du financement politique (CNCCFP). Elle s'est notamment penchée sur quelque 440.000 euros de factures de l'association L'Ère du peuple \"correspondant à des locations de salles, des locations de matériels informatiques et audiovisuels, et à des prestations intellectuelles de quatre de ses salariés dont trois étaient également membres de l'équipe de campagne\".Des salaires facturés jusqu'à 7,8 foisCette association a été fondée en 2015 par trois proches de l'actuel député de Marseille : son directeur de cabinet de l'époque, Laurent Mafféïs, et les actuels députés La France insoumise Mathilde Panot et Bastien Lachaux. Ces deux derniers, respectivement secrétaire et trésorier, étaient également salariés de cette association en tant que \"chef de projets\" et \"responsable de projet de communication\". Entre le printemps 2016 et le printemps 2017, Mathilde Panot était aussi chargée de coordonner \"l'animation des groupes d'appui\" de la campagne du candidat et Bastien Lachaud était \"coordonnateur des actions de campagne et événements\".Pour la mission du désormais député LFI de Seine-Saint-Denis, L'Ère du Peuple a facturé 129.920 euros au candidat. Or, Bastien Lachaud n'a été rémunéré que 29.976 euros. L'élue du Val-de-Marne a touché en tout 11.040 euros brut quand la facture s'élevait à 87.150 euros. \"Une somme multipliée par 7,8\", souligne Franceinfo. La situation d'un régisseur, M.H, a également interpellé la CNCCCFP : sa mission a été facturée 42.000 euros pour un salaire de 16.500 euros, dont 4.950 euros ont été pris en charge par l'État dans le cadre d'un \"emploi aidé\". La somme a pourtant été entièrement refacturée au candidat Mélenchon\", assure la radio. Face à ces incohérences, la Commission lui a ainsi refusé le remboursement public de 152.688 euros. Les rapporteurs ont également choisi de réformer 41.000 euros de factures de matériel. L'association aurait en effet facturé au candidat, à prix coûtant, la location de matériel qui lui aurait été donné. La CNCCFP s'est par ailleurs interrogée sur de possibles irrégularités fiscales. L'Ère du peuple aurait exercé une activité commerciale durant la campagne présidentielle, mais sans s'acquitter de la TVA. Le président de la CNCCFP, François Logerot, n'exclut pas de faire un signalement auprès de l'administration fiscale ou de l'autorité judiciaire. Mediascop, une agence de communication rentableLes 1.161.768 euros facturés par la société Mediascop a également interpellé les rapporteurs de la Commission. L'agence de communication créée en juillet 2011, dans la perspective de la présidentielle de 2012, par trois proches de Jean-Luc Mélenchon s'est relancée de manière exceptionnelle à l'occasion de la campagne présidentielle, et ce après une période de vaches maigres, relève la station.Dirigée par Sophia Chikirou, directrice de communication de la campagne du candidat, qui en est également la seule actionnaire, \"la société semble n'exister que pour porter la communication de Jean-Luc Mélenchon\". Elle n'a en effet pas de locaux, pas de salariés en dehors des périodes de campagne, pas de matériel. Pourtant, elle affichait une rentabilité nette de 47% en 2016, alors que les premières factures de la présidentielle venaient de lui être réglées.Les rapporteurs de la commission ont constaté qu'un certain nombre de prestations étaient facturées au-dessus de la grille tarifaire de la société. Résultat : elle a réformé 54.600 euros de dépenses au bénéfice de la société Mediascop, dont 35.250 euros au motif d'\"écarts significatifs\" entre les montants facturés et \"la grille tarifaire de cette entreprise\". Lors de l'enquête, les journalistes de Franceinfo ont tenté de joindre l'attachée de presse de Jean-Luc Mélenchon, Alexis Corbière, Sophia Chikirou, Bernard Pignerol, qui préside L'Ère du peuple, Bastien Lachaud et Mathilde Panot. Sans succès.",
    "date": "2018-02-22",
    "heading": "La Commission nationale des comptes de campagne et du financement politique a retoqué plus de 400.000 euros de factures du candidat de la France insoumise, estimant que certaines prestations étaient surfacturées, rappelle jeudi 22 février Franceinfo, qui s'interroge sur le bénéfice qu'en auraient retiré certaines structures proches de l'Insoumis.",
    "title": "Présidentielle 2017 : soupçons de surfacturation dans la campagne de Mélenchon"
}