{
    "article": "La France fait face cet été à une importante sécheresse. Ce jeudi 29 août, 94 des 96 départements de France métropolitaine sont concernés. Seuls les Côtes-d'Armor et le Morbihan, en Bretagne, sont épargnés, souligne Franceinfo. 87 départements sont concernés par des restrictions d'eau et 196 arrêtés ont été pris et sont en cours pour inciter ou obliger les professionnels et particuliers à économiser l'eau, selon le site gouvernemental Propluvia. 41 départements sont en situation de \"crise\". Dans l'Ain, l'Allier, l'Aube, l'Aude, l'Aveyron, les Bouches-du-Rhône, le Cantal, la Charente, la Charente-Maritime, le Cher, la Côte-d'Or, la Creuse, les Deux-Sèvres, la Dordogne, l'Eure, l'Eure-et-Loir, le Gard, le Gers, la Gironde, la Haute-Garonne, les Hautes-Pyrénées, la Haute-Vienne, l'Ille-et-Vilaine, l'Indre, l'Indre-et-Loire, la Loire-Atlantique, le Loiret, le Loir-et-Cher, le Lot, le Lot-et-Garonne, le Maine-et-Loire, la Nièvre, l'Oise, le Puy-de-Dôme, la Saône-et-Loire, la Seine-et-Marne, le Tarn, le Tarn-et-Garonne, la Vendée, la Vienne de l'Yonne, seuls les prélèvements pour usages prioritaires sont autorisés.29 départements sont également placés en \"alerte renforcée\" et doivent réduire les prélèvements à des fins agricoles et limiter l'arrosage des jardins et espaces verts. Il s'agit des départements Alpes-de-Haute-Provence, Ardèche, Ariège, Corrèze, Doubs, Drôme, Hautes-Alpes, Haute-Saône, Hérault, Isère, Landes, Lozère, Marne, Mayenne, Meurthe-et-Moselle, Meuse, Moselle, Nord, Orne, Pyrénées-Atlantiques, Pyrénées-Orientales, Rhône, Somme, Territoire-de-Belfort, Val-de-Marne, Val-d'Oise, Var, Vaucluse et Vosges.17 départements sont en \"alerte\", ce qui implique également des mesures restrictives, mais bien moins importantes que dans les autres départements. L'Aisne, les Ardennes, le Bas-Rhin, le Calvados, l'Essonne, le Finistère, la Haute-Loire, la Haute-Marne, la Haute-Savoie, le Haut-Rhin, le Jura, la Loire, le Pas-de-Calais, la Sarthe, la Savoie, la Seine-Maritime et les Yvelines.Sept départements sont enfin classés en \"vigilance\" : les Alpes-Maritimes, la Corse-du-Sud, la Haute-Corse, les Hauts-de-Seine, la Manche, Paris et la Seine-Saint-Denis. Pénuries d'eau : un épisode de sécheresse sans précédent ?par franceinfoCette sécheresse s'explique par le déficit de pluie depuis septembre 2018. \"Le caractère aggravant, c'est que l'on a observé une longue période de temps sec entre fin juin et fin juillet sur la France, ponctuée par deux canicules d'une remarquable intensité\", a par ailleurs souligné Ludovic Lagrange, météorologue de Météogroup, mercredi 28 août sur France 2. Fin juin, le record de 46 °C a été enregistré en Occitanie.",
    "date": "2019-08-29",
    "heading": "La quasi-totalité de la France métropolitaine est touchée par la sécheresse : 87 départements sont concernés par les restrictions d'eau et 41 sont en situation de \"crise\", selon le site gouvernemental Propluvia.",
    "title": "La sécheresse s'intensifie en France"
}