{
    "article": "Après plusieurs jours de silence, Valérie Pécresse a finalement répondu aux attaques de Laurent Wauquiez. Lors de son cours donné aux élèves de l'EM Lyon la semaine dernière, et dont plusieurs extraits ont été diffusés par Quotidien, le président du parti Les Républicains avait critiqué le dispositif mis en place par l'ex-ministre de l'Enseignement supérieur et de la Recherche permettant aux élèves de classes préparatoires littéraires d'intégrer les écoles de commerce : \"C'est vrai, c'est Valérie qui avait mis ça en place? Le nombre de conneries qu'elle peut faire!\". Il s'était ensuite défendu sur BFMTV en expliquant que \"c'était juste une plaisanterie\". \"J'aimerais bien moi aussi faire de l'humour sur les réformes faites par Laurent Wauquiez au gouvernement, mais malheureusement j'ai bien cherché, je n'en ai pas trouvées\", a lâché la présidente de la région Île-de-France jeudi matin 22 février sur RTL, assurant qu'elle \"ne laisserai pas attaquer (son) bilan ministériel, (ses) réformes au gouvernement\". \"Je suis fière d'avoir revalorisé les filières littéraires et je ne laisserai pas abîmer ce bilan\", a-t-elle affirmé. \"D'une manière générale, et je ne parlerai pas de moi, je voudrais parler de l'intégralité de ses propos, j'ai été consternée par ces propos parce qu'ils divisent et ils affaiblissent la droite\", a-t-elle dit. \"Le dénigrement des personnes ne nous mène nulle part\", a-t-elle ajouté, assurant se positionner avec son mouvement Libres! sur le terrain des \"idées\". \"Aujourd'hui la droite a besoin d'apaisement, elle a besoin de rassemblement, elle a besoin d'idées\".Interrogée plusieurs fois sur son intention de rester ou non au sein de LR, Mme Pécresse a botté en touche, affirmant avoir reçu \"d'innombrables messages de soutien qui (lui) prouvent que Les Républicains ça n'est pas que les propos qui ont été tenus, c'est une famille\". Elle a également indiqué ne pas avoir reçu de message d'excuses de M. Wauquiez : \"non, malheureusement. J'aurais bien aimé qu'il m'appelle et qu'il s'explique\".",
    "date": "2018-02-22",
    "heading": "\"J'aurais bien aimé faire de l'humour sur les réformes qu'a fait Laurent Wauquiez au gouvernement. Malheureusement, j'ai bien cherché et je n'en ai pas trouvées\", a répliqué jeudi matin sur RTL la présidente de la région Île-de-France, accusé par le président du parti de n'avoir fait que des \"conneries\".",
    "title": "VIDÉO. Propos enregistrés : la réponse cinglante de Pécresse à Wauquiez"
}