{
    "article": "Depuis les révélations de Marsactu.fr, la polémique enfle. Le site d'information marseillais a en effet publié samedi 24 août un article dévoilant à la plupart des Marseillais l'existence d'une ligne de \"bus secret\". En effet, chaque été depuis une dizaine d'années, la ligne \"19A\", ou \"spécial MDM\" (pour Madrague de Mentron), double la ligne 19 qui relie les quartiers de la Madrague et de la Castellane, qui dessert notamment les plages bondées du Prado. Cette liaison estivale effectue le même trajet, mais sans s'arrêter aux arrêts touristiques, offrant ainsi un trajet bien plus confortable aux usagers. Une ligne de bus bien connue des habitants du quartier huppé du 8e arrondissement, mais pas de beaucoup d'autres Marseillais. Et pour cause : elle n'apparaît pas sur le site de la Régie des transports de la ville (RTM) et elle n'est pas non plus mentionnée aux stations concernées. Selon La Provence, les horaires seraient en revanche bien indiqués sur le site du CIQ (comité de quartier) du 8e arrondissement. \"C'est un mélange de clientélisme, de cynisme et d'incompétence\"Des Marseillais et des élus de l'opposition crient au scandale. Interrogé par 20 minutes, l'élu Europe-Écologie-Les Verts Hervé Menchon s'agace d'une \"énième tentative de séduction d'un certain secteur. Une fois de plus, on chouchoute les électeurs qui votent pour l'équipe municipale en place. Mais en termes de transports en commun, l'exclusivité n'est pas acceptable ! C'est l'argent de tous.\"\"Quand on privatise pour quelques-uns un transport public, c'est un mélange de clientélisme, de cynisme et d'incompétence à organiser les transports ! C'est pathétique\", s'insurge également dans les colonnes du quotidien le chef de file du Parti socialiste local, Benoît Payan. Pour lui, les bénéficiaires de ce service sont \"l'électorat et même les amis\" de la majorité Les Républicains.\"Il est inutile de le faire apparaître sur les sites\"Yvette Rochette, présidente de la fédération des CIQ du 8e arrondissement, s'est justifiée dans les colonnes de 20 minutes. \"Nous avons dû nous battre, faire du lobbying, comme toujours, car la ligne 19 était saturée\", a-t-elle expliqué, arguant qu'\"il est inutile de le faire apparaître sur les sites puisque les habitants du 8e connaissent très bien son existence !\".De son côté, la RTM minimise. \"Ce n'est pas une ligne mais un service spécial pour les gens qui travaillent et qui ont besoin d'une liaison normale durant la période d'été. N'importe qui peut le prendre, c'est un service assez ancien\", explique-t-elle à LCI.",
    "date": "2019-08-29",
    "heading": "Des Marseillais et certains élus crient au scandale après la révélation par Marsactu.fr d'une liaison de bus assurant chaque été depuis 10 ans un trajet plus rapide pour relier la Castellane à la Madrague, et qui ne serait connue que des habitants du quartier huppé du 8e arrondissement.",
    "title": "Marseille : polémique autour d'un \"bus secret\" "
}