{
    "article": "Nantes bientôt en Bretagne ? Le débat est en tout cas à nouveau sur la table après la publication, jeudi 29 août dans le Télégramme, d'un sondage* sur ce sujet. En février déjà, le Premier ministre Édouard Philippe, en visite à Nantes au siège de la région Pays-de-la-Loire, avait situé Nantes en Bretagne. Au total, 47 % des Bretons interrogés se disent favorables à un rattachement de la Loire-Atlantique à la Bretagne, tandis que 31 % y sont opposés. En Loire-Atlantique, ils sont 53 % à y être également favorables, contre 25 %, selon l'institut rennais TMO, qui a réalisé l'enquête. C'est en Ille-et-Vilaine que les partisans d'un rattachement sont le moins nombreux, avec 41 % de soutiens.Le sondage a été réalisé à l'initiative du collectif Dibab, qui organise des votations citoyennes sur la réunification de la Bretagne et son évolution institutionnelle, et du cercle de réflexion Breizh Civic Lab.Les Bretons pour l'organisation d'un référendum Interrogés sur la situation actuelle d'une Bretagne à quatre départements (Ille-et-Vilaine, Finistère, Côtes-d'Armor et Morbihan), 45 % des Bretons et 48 % des habitants de Loire-Atlantique disent toutefois qu'elle leur \"convient\", tandis que 26 % des Bretons et 32 % des habitants de Loire-Atlantique ne s'en accommodent pas. 20 % des Bretons se disent indifférents à la question et 8 % n'ont pas d'avis.Près de 87 % des sondés disent par ailleurs se sentir \"bretons\", contre 59 % des habitants de Loire-Atlantique. Interrogés sur l'opportunité de lancer un débat citoyen sur le sujet, 60 % des Bretons et 58 % des habitants de Loire-Atlantique s'y disent favorables. Pour le cas où un rattachement serait envisagé, 68 % des Bretons souhaiteraient l'organisation d'un référendum et 63 % en Loire-Atlantique. \"C'est la confirmation d'un ressenti que nous avons déjà\", a déclaré le président de la région Bretagne Loïg Chesnais-Girard, interrogé par le Télégramme. Il juge que \"la consultation électorale doit venir\". Le sondage a été réalisé via un financement participatif. * Enquête réalisée par téléphone et en ligne du 3 au 15 juillet, selon la méthode des quotas auprès d'un échantillon de 1.683 personnes représentatif de la population française âgée de 18 ans et plus et résidant en Bretagne et Loire-Atlantique. Marge d'erreur de 2 à 3 points.",
    "date": "2019-08-29",
    "heading": "Un sondage publié ce jeudi par le Télégramme relance l'idée d'une Bretagne à cinq départements. En effet, 47 % des Bretons interrogés souhaitent que la Loire-Atlantique soit rattachée à leur région.",
    "title": "La Loire-Atlantique en Bretagne ? Les Bretons veulent rouvrir le débat\n"
}