{
    "article": "Sanctionnée à cause d'une surreprésentation des femmes. La communauté d'agglomération du bassin de Bourg-en-Bresse (Ain) devra s'acquitter d'une amende de 90.000 euros à cause d'un nombre de femmes trop élevé dans son équipe de direction, a-t-on appris jeudi 29 août auprès de la collectivité.\"Je trouve cocasse d'être sanctionné pour ce motif. Et non seulement j'assume mais je revendique d'avoir autant de femmes à des équipes de direction\", explique à l'AFP le président de la collectivité et maire de Bourg-en-Bresse, le socialiste Jean-François Debat.Dans son courrier, que l'AFP a pu consulter, la préfecture de l'Ain lui indique que dans les cinq dernières nominations sur les postes de direction de cette nouvelle collectivité créée en 2017 et qui regroupe 74 communes, quatre femmes ont été nommées pour un seul homme.Or depuis 2013, la loi dite Sauvadet impose une montée en puissance de la parité dans les nominations de l'encadrement de la fonction publique. Et depuis 2017, il faut respecter la proportion de 60/40 d'hommes-femmes. Une proportion qui est valable également dans l'autre sens : il n'est pas légal d'embaucher plus de 60 % de femmes à des postes d'encadrement.Lille condamnée pour les mêmes raisonsJean-François Debat entend faire \"un recours hiérarchique\" auprès du gouvernement pour l'interpeller sur cette sanction estimant qu'il aurait mérité \"un coup de chapeau\" et non \"un coup de semonce\" pour cette situation. Car au niveau national, dans les équipes dirigeantes de la fonction publique territoriale, on est encore loin de la parité avec 30 % de femmes en 2017 et 34 % de primo-nommées, soit 6 points en dessous du seuil de 40 %, selon le dernier bilan de ce \"dispositif des nominations équilibrées\". Dans ce rapport, il apparaît que la ville de Lille avait elle aussi été condamnée à la même somme en 2017 pour avoir trop de femmes à sa tête. Les 16 autres collectivités mises à l'amende l'étaient pour avoir au contraire nommé trop d'hommes.",
    "date": "2019-08-29",
    "heading": "La préfecture de l'Ain reproche à la communauté d'avoir embauché plus de 60 % de femmes à des postes d'encadrement.",
    "title": "Bourg-en-Bresse : trop de femmes à la tête de l'agglomération, 90.000 euros d'amende \n"
}