{
    "article": "Plus de 30 personnes ont péri dans les flammes et des milliers d'habitations ont été détruites lors de ces incendies dévastateurs qui avaient débuté en septembre et pris fin en février.Selon une spécialiste de la santé environnementale, entendue mardi par la commission d'enquête royale chargée de mieux préparer l'Australie à faire face aux catastrophes naturelles, si on tient compte des conséquences de la fumée dégagée par ces feux le bilan humain est beaucoup plus élevé. Fay Johnston, professeure associée à l'Institut Menzies pour la recherche médicale de l'Université de Tasmanie, a expliqué que sa modélisation montre que 445 décès sont imputables aux incendies, ainsi que 3.340 hospitalisations et 1.373 passages aux urgences. \"Nous estimons que les dépenses de santé, liées aux décès prématurés et aux admissions dans les hôpitaux, se sont élevées à 2 milliards de dollars australiens (1,20 milliard d'euros)\", a-t-elle déclaré. Selon Mme Johnston, ce montant est \"près de dix fois plus élevé\" que les années précédentes. Il ne tient cependant pas compte du coût du des ambulances, de la perte de productivité ou de certaines maladies dont les conséquences sont difficiles à modéliser, comme le diabète. \"Bien sûr, cela fluctue chaque année, mais il y a un changement exceptionnel par rapport à ce que nous avions connu au cours des vingt années précédentes\", a-t-elle ajouté.Cette professeure a estimé que 80% des Australiens -- soit environ 20 millions de personnes -- ont été atteints par la fumée provenant de ces immenses feux qui ont détruit plus de 10 millions d'hectares de terres.La ville de Sydney a été enveloppée pendant plusieurs semaines par un épais brouillard toxique alors que d'importants foyers brûlaient autour de la ville la plus peuplée du pays.La capitale Canberra a également été plongée dans un épais nuage de fumée.La lutte contre les incendies en Australie a déjà fait l'objet de multiples enquêtes, avec des résultats mitigés. Certaines mesures préconisées dans les années 1930 n'ont toujours pas, par exemple, été mises en oeuvre.L'enquête actuellement menée devra rendre ses conclusions avant le 31 août, soit avant que la prochaine saison des feux ne commence.",
    "date": "2020-05-26",
    "heading": "La fumée dégagée par les récents incendies qui ont dévasté l'Australie est à l'origine du décès de 445 personnes et de plus de 4.000 hospitalisations, selon un spécialiste entendu mardi dans le cadre de l'enquête ouverte par le gouvernement sur cette catastrophe.",
    "title": "Australie: la fumée des incendies à l'origine de centaines de décès"
}