{
    "article": "La grève des pompiers devait se terminer le samedi 31 août, elle sera finalement prolongée de deux mois, jusqu'à fin octobre. Les sept syndicats de pompiers professionnels à l'origine du mouvement ont annoncé une \"reconduction du préavis de grève pour deux mois supplémentaires\", dans un communiqué publié mercredi 28 août.Les revendications des pompiers restent identiques. Ils veulent lutter contre la \"sursollicitation\" c'est-à-dire les missions qui ne relèvent pas de l'urgence ni de leur cœur de métier ; ils souhaitent une revalorisation de la prime de feu à 28% du salaire de base contre 19% actuellement, à hauteur des primes de risques accordées aux policiers et gendarmes ; enfin, les pompiers entendent signifier leur ras-le-bol face aux agressions qui augmentent. 85% de grévistes parmi les pompiers professionnelsDurant ces deux mois de grève supplémentaires, le service minimum continuera d'être assuré. Jusqu'à présent, le mouvement n'a pas empêché les interventions et la grève s'est surtout traduite par des banderoles sur les casernes, des inscriptions sur les engins et le port de t-shirts et de brassards chez les pompiers grévistes. Les pompiers grévistes représentent 85% des 40.000 pompiers professionnels que compte la France. Selon eux, la grève a été suivie dans 90 services départementaux d'incendie et de secours (Sdis) sur 100. Le ministre de l'Intérieur Christophe Castaner avait avancé un chiffre de \"5%\" de grévistes. En comptant les pompiers militaires, professionnels et volontaires, la France compte 247.000 sapeurs-pompiers.Manifestation nationale prévueLes syndicats promettent une \"manifestation nationale\" à venir. Sa date n'a pas encore été arrêtée, mais elle devrait avoir lieu \"lors de la deuxième quinzaine d'octobre\", a déclaré à l'AFP André Goretti, président du FA/SPP-PATS, premier syndicat de pompiers professionnels. \"Le service de secours est malade\", s'agace-t-il. \"On a une problématique de sous-effectifs, de sursollicitations professionnelles, et de violences envers les sapeurs-pompiers, mais rien n'est fait.\" Après deux mois de conflit social, les syndicats ont le sentiment d'être ignorés. \"Il n'y a eu aucune rencontre avec le ministre de l'Intérieur, aucun courrier, aucun contact\", dénonce M. Goretti. Concernant cette problématique, M. Castaner a annoncé fin juillet l'arrivée de caméras-piétons, que les pompiers pourront porter comme cela se fait déjà parmi les policiers. Les équipements doivent arriver en septembre dans les casernes, mais l'initiative ne fait pas l'unanimité. \"C'est un leurre\", estime M. Goretti, pour qui l'arrivée de caméras sera \"mal comprise lors des interventions en zones sensibles\". Il craint que cela \"amplifie l'organisation de guets-apens\".",
    "date": "2019-08-29",
    "heading": "Les sapeurs-pompiers sont en grève depuis fin juin pour dénoncer la \"sursollicitation\", demander une revalorisation de la prime de feu et exprimer leur ras-le-bol face aux agressions.",
    "title": "Pompiers : la grève prolongée jusqu'à fin octobre"
}