{
    "article": "Toujours visé par une plainte pour abus de faiblesse, l'enquête pour viol ayant été classée sans suite la semaine dernière, Gérald Darmanin soupçonne Laurent Wauquiez d'être à la manœuvre, révèle mercredi 21 février Le Canard Enchaîné. Selon l'hebdomadaire, les avocats du ministre de l'Action et des Comptes publics ont envoyé une lettre à la procureure de la République Rachel Bray afin d'attirer son attention sur \"des faits pour le moins surprenants\". Le 2 octobre 2017, soit trois mois avant les révélations du Monde à ce sujet, Laurence Sailliet, actuelle porte-parole du parti Les Républicains, se serait faite l'intermédiaire (par téléphone) auprès de l'ancien maire de Tourcoing se disant être le conseil de Sophie Spatz, qui a porté plainte pour viol. Ce dernier aurait alors refusé de la rencontrer. Laurent Wauquiez a assuré mardi soir sur BFMTV n'avoir \"absolument aucune connaissance\" des faits relatés. \"C'est tellement facile. Je le dis très simplement, j'ai lu avant de venir ces quelques extraits (...) et je voudrais juste rappeler un point : Laurence Sailliet dont il est (fait) mention dans cet article du Canard, était en octobre 2017, une proche de Xavier Bertrand. C'est donc sans doute à lui qu'il faut poser les questions\". Dimanche, le président de la région des Hauts-de-France, qui a choisi de quitter LR après l'élection de Laurent Wauquiez, avait exprimé sa colère après les déclarations du patron du parti face aux étudiants de l'EM Lyon. \"Vous prenez les mots qui ont été dits là, ça pourrait être un des membres de la famille Le Pen : c'est la même tonalité, la même violence\", avait-il affirmé, déplorant \"une stratégie électorale\" du niveau de Donald Trump.",
    "date": "2018-02-21",
    "heading": "Le Canard Enchaîné dévoile mercredi l'extrait d'une lettre des avocats du ministre de l'Action et des Comptes publics au patron du parti Les Républicains (LR), dans laquelle ils s'interrogent sur le rôle d'une proche de ce dernier. Des allégations vivement démenties par Laurent Wauquiez mardi soir, qui a reporté les soupçons sur Xavier Bertand.",
    "title": "Laurent Wauquiez a-t-il pesé sur les plaintes contre Gérald Darmanin ?"
}