{
    "article": "Après plusieurs jours de polémique, Laurent Wauquiez a écarté mardi soir 20 février sur BFMTV toute forme d'excuse et \"assume\" ses propos chocs tenus lors de cours donnés à des étudiants de l'EM Lyon et diffusés par l'émission \"Quotidien\" (TMC). Seul regret : le passage concernant Nicolas Sarkozy. \"Je le regrette vraiment, j'ai présenté mes excuses\" à l'ancien chef de l'État. \"Je n'ai jamais sérieusement pensé que les ministres étaient écoutés en Conseil des ministres\", a-t-il dit.\"Nicolas Sarkozy en était arrivé au point où il contrôlait les téléphones portables de ceux qui rentraient en Conseil des ministres. Il les mettait sur écoute pour pomper tous les mails, tous les textos... Et vérifiait ce que chacun de ses ministres disait au moment où on entrait en Conseil des ministres\", a déclaré le président de LR devant les élèves de l'école de commerce. Démentant \"formellement cette grotesque histoire d'écoutes\", l'entourage de Nicolas Sarkozy avait fait savoir samedi matin à l'AFP que Laurent Wauquiez s'était \"excusé\" auprès de l'ancien président qui en avait \"pris note\". \"Il paraît que tu as des ambitions présidentielles. Si j'étais toi, je trouverais un autre métier.\"L'entretien téléphonique, à l'initiative du président de la région Auvergne-Rhône-Alpes, aurait été particulièrement désagréable pour ce dernier, selon Le Canard Enchaîné de mercredi 21 février. \"Je l'ai pulvérisé. Il m'a présenté ses excuses. Il était piteux. Ensuite, je ne l'ai pas laissé en placer une\", aurait ainsi raconté Nicolas Sarkozy à son entourage. L'hebdomadaire rapporte que l'ex-chef de l'État ne se serait pas arrêté là : \"Beaucoup de monde me disait que tu n'étais qu'une grosse merde. Aujourd'hui, je n'ai d'autre choix que de penser comme eux\". Il aurait également ajouté : \"Il paraît que tu as des ambitions présidentielles. Si j'étais toi, je trouverais un autre métier.\" Le patron de LR avait affirmé aux étudiants qu'il ne prêtait pas \"un grand avenir\" au ministre de l'Action et des Comptes publics Gérald Darmanin, toujours visé par une plainte pour abus de faiblesse. \"Tu prétends que Darmanin n'a plus d'avenir politique, mais, toi, quand je vois que, sitôt à la tête du parti, tu commences comme ça, je me dis que tu n'iras pas loin. L'électorat des Républicains va t'en vouloir, et, sans lui, tu ne pèses pas grand-chose', lui aurait alors envoyé son prédécesseur à la tête du parti.Contrairement à l'ex-LR Xavier Bertrand, Nicolas Sarkozy ne croit pas que les propos de Laurent Wauquiez s'inscrivent dans une stratégie de communication. \"Grisé par ses succès, il est parti en vrille\", aurait-il analysé après ce coup de fil. Sans pour autant démentir formellement ces propos, la conseillère au cabinet de Nicolas Sarkozy Véronique Waché a tenu à préciser sur Twitter que le Canard Enchaîné n'était \"pas le canal officiel\" de l'ancien locataire de l'Élysée.",
    "date": "2018-02-21",
    "heading": "Selon Le Canard Enchaîné, le coup de fil entre l'ancien chef de l'État et le président du parti Les Républicains (LR) après la diffusion vendredi soir d'une première salve d'extraits de l'intervention de ce dernier devant des étudiants de l'EM Lyon aurait été incendiaire.",
    "title": "Propos enregistrés : Nicolas Sarkozy aurait \"pulvérisé\" Laurent Wauquiez au téléphone"
}