{
    "article": "Permettre aux lycéens de dormir une heure de plus et favoriser les apprentissages. C'est l'objectif défendu par Valérie Pécresse, présidente Les Républicains (LR) de la région Île-de-France, qui a annoncé, mercredi 28 août, l'expérimentation des horaires de début de cours à 9h00.En début d'année, Valérie Pécresse avait assuré que cette idée serait bénéfique pour la santé des lycéens et pour désengorger les transports en commun de la région. Le ministre de l'Éducation nationale Jean-Michel Blanquer avait répondu qu'il n'était pas opposé à une expérimentation.Pour la rentrée, cinq lycées franciliens (trois en Seine-saint-Denis et deux dans le Val-de-Marne) se sont portées volontaires. Les élèves scolarisés dans ces établissements vont commencer les cours à 9h00, au moins une fois par semaine, a annoncé la présidente de région lors d'un point-presse.La région va par ailleurs, dans le cadre du changement des programmes de Seconde et Première dû à la réforme du bac, financer pour la rentrée la totalité des manuels et \"ressources pédagogiques papier ou numériques\" pour chacun des 260.200 élèves concernés par cette réforme, conformément à ce qu'elle avait annoncé en mars dernier. La région prévoit d'investir jusqu'à 150 millions d'euros en trois ans, soit 340 euros par élève.Financement de tablettes et ordinateursElle va notamment distribuer aux lycéens 140.000 tablettes et prêter 37.000 ordinateurs, dans les 50% des établissements franciliens (sur un total de 670 lycées privés ou publics) qui ont décidé de passer au tout numérique. Elle financera aussi 20.000 tablettes pour les enseignants. Fin 2019, 90% des lycées franciliens seront connectés au très haut débit, assure la région.Enfin, la région financera dès la rentrée \"un supplément de 21 centimes pour chaque repas, afin d'inciter les établissements à utiliser en priorité des produits biologiques régionaux (selon les disponibilités du marché, dans le respect des marchés publics et des engagements contractuels avec les fournisseurs)\".",
    "date": "2019-08-28",
    "heading": "La région Île-de-France, présidée par Valérie Pécresse, va expérimenter pour la rentrée 2019 des horaires de début de cours décalés à 9h00 pour certains lycées.",
    "title": "Rentrée scolaire : le début des cours à 9h00 expérimenté en Île-de-France dans certains lycées"
}