{
    "article": "Ce test de référence permet aux fabricants qui obtiennent un bon résultat de prétendre au marquage CE, pour commercialiser leurs masques dans toute l'Union européenne.Depuis deux mois, des chercheurs de l'Ecole des Mines de Saint-Etienne et de l'Université Jean Monnet de Saint-Etienne travaillent ensemble dans un laboratoire situé à Saint-Priest-en-Jarez. Leur objectif : mettre en service un banc de mesure pour évaluer l'efficacité de filtration bactérienne des masques chirurgicaux, c'est-à-dire leur capacité à capturer des gouttelettes d'aérosol contenant des bactéries.L'Agence nationale de sécurité du médicament et des produits de santé (ANSM) vient de juger leur dispositif \"conforme\" aux exigences européennes et d'un \"intérêt majeur\" en pleine pandémie, selon un courrier destiné aux chercheurs.Saint-Etienne est actuellement \"le seul établissement\" en France capable de réaliser un tel test \"à l'installation complexe\", a précisé l'ANSM à l'AFP.Et ce alors que l'importation et la production en France de masques de protection contre le nouveau coronavirus ont augmenté, entraînant une demande accrue de tests, \"soit pour vérifier des produits, soit pour établir des performances de nouveaux produits\", a-t-elle souligné.- Aérosol contenant du pathogène -L'expertise, seulement réalisée dans une poignée de pays, est \"rare\" car elle utilise de l'aérosol contenant du pathogène, plus précisément des bactéries de staphylocoque doré, explique Jérémie Pourchez, directeur de recherche à l'Ecole des Mines de Saint-Etienne.\"La première chose à tester, c'est si le masque est capable d'arrêter les gouttelettes\" d'aérosols, comme les postillons. Si oui, une \"bonne partie\" des pathogènes est filtrée.Mais \"au fur et à mesure\" que le masque arrête ces gouttelettes, \"un dépôt de pathogènes\" se forme sur le masque, relève Jérémie Pourchez. Et \"lorsque vous respirez, vous pouvez aspirer une partie de ces pathogènes\", qui sont \"soit des bactéries, soit du virus\", et qui sont beaucoup plus petits que les aérosols.D'où l'importance d'un test mêlant aérosols et pathogènes, pour bien évaluer les \"deux grands mécanismes de pénétration\". Dans son laboratoire, l'équipe de chercheurs a fait une démonstration à l'AFP.Le masque chirurgical est placé entre un générateur d'aérosols pathogènes et une sorte de filtre, appelé impacteur à cascades. Cet impacteur est composé de six étages, correspondant chacun à une taille de particules.Le but du test: comparer le nombre d'aérosols pathogènes qui parviennent à traverser le masque, au nombre d'aérosols pathogènes présents quand il n'y a pas de masque.Première étape: le générateur diffuse des particules d'aérosol contenant du pathogène pendant une minute. Deuxième: le scientifique démonte les six étages de l'impacteur à cascades et récupère six boîtes. Si des particules ont réussi à traverser le masque, on les retrouve dans ces boîtes.Ces boîtes sont ensuite placées une journée dans un incubateur, pour permettre la prolifération des colonies bactériennes éventuelles, qui forment alors de petits points.- 60 masques testés -Sans le masque, \"on voit beaucoup de points\" sur la boîte correspondant aux particules de deux à trois microns, montre Jérémie Pourchez. Au contraire, avec le masque, aucun: \"aucune bactérie pathogène n'est passée\".Mais autour d'un micron: deux points visibles. \"C'est la zone de taille où la filtration commence à être moins performante\", explique le scientifique.Pour s'assurer que l'expertise est fiable, le test est répété sur au moins cinq des masques produits par un même fabricant.Si les masques obtiennent un bon pourcentage total de particules arrêtées par rapport à l'essai sans masque, le fabricant peut utiliser ce résultat pour démontrer sa conformité au marquage CE.Ces dispositions sont valables \"dans le contexte de la crise\" sanitaire, a précisé l'ANSM à l'AFP. \"A terme\", l'équipement de Saint-Etienne devra être soumis à une autre procédure d'accréditation.Les chercheurs, qui disent avoir testé 60 masques pour l'Etat et des industriels, sur un rythme de deux à trois par jour, espèrent trouver les fonds pour multiplier leurs capacités, afin notamment d'analyser les masques grand public en tissu.Ces masques grand public \"fonctionnent très bien\" pour filtrer 70 à 90% des particules de l'ordre de trois microns, a dit à l'AFP Paul Verhoeven, médecin chercheur à l'université de Saint-Etienne. Mais \"l'idée est de voir s'ils peuvent satisfaire la norme des masques chirurgicaux\", qui filtrent à 95% ou plus.",
    "date": "2020-05-26",
    "heading": "C'est une première en France: en pleine pandémie de Covid-19, un laboratoire près de Saint-Etienne a été certifié pour tester l'efficacité des masques chirurgicaux en utilisant de l'aérosol pathogène, une expertise seulement réalisée dans quelques pays.",
    "title": "Un laboratoire de Saint-Etienne à la pointe des tests sur les masques"
}