{
    "article": "Dénonçant des \"méthodes de voyous\", Laurent Wauquiez a écarté mardi soir 21 février toute forme d'excuse et \"assume\" ses propos chocs, sauf ceux sur Nicolas Sarkozy, quatre jours après la diffusion par \"Quotidien\" (TMC) de ses déclarations devant des élèves de l'école de commerce de l'EM Lyon. Une prise de position qui a poussé l'ancien ministre Dominique Bussereau de Jacques Chirac et Nicolas Sarkozy, qui s'était déjà mis \"en congé de LR\" en janvier dernier, à quitter définitivement le parti.\"Puisque Laurent Wauquiez assume ses errements et sa violence verbale j'en tire les conséquences : j'étais en congé de LR, ce soir j'en démissionne définitivement\", a-t-il tweeté mardi soir. Un message dans lequel le président du Conseil départemental de Charente-Maritime met en copie Valérie Pécresse, dont il est le conseiller spécial dans son mouvement \"Libres!\", Alain Juppé et Jean-Pierre Raffarin. La députée européenne Elisabeth Morin-Chartier lui a emboîté le pas. Plus tôt dans la journée, le maire LR de Thionville (Moselle) Pierre Cuny a de son côté annoncé sa mise en retrait du parti. \"Les propos de Laurent Wauquiez rapportés dans la presse sont inacceptables et ne correspondent pas à ma vision de la politique\", a-t-il indiqué dans un communiqué. \"En tant qu'élu, nous avons une responsabilité forte de tenir un débat public autour d'idées, de valeurs, de vision. Il est inconcevable qu'un dirigeant politique, président d'un grand parti politique, alimente le populisme et manie la caricature\", a ajouté l'élu. Il estime que \"dans ses propos, Laurent Wauquiez insulte des responsables politiques de tous bords y compris de notre famille politique. Ces propos sont graves et je m'en désolidarise complètement en exprimant mon soutien aux personnes visées\".",
    "date": "2018-02-21",
    "heading": "L'ex-ministre regrette \"les errements\" et la \"violence verbale\" du président du parti Les Républicains, qui a assuré mardi soir sur BFMTV assumer ses déclarations devant les étudiants de l'EM Lyon.",
    "title": "Après l'interview de Laurent Wauquiez, l'ancien ministre Dominique Bussereau claque la porte de LR"
}