{
    "article": "\"Un cas à 52\" microgrammes de plomb par litre de sang, juste au-dessus du seuil de déclaration obligatoire de saturnisme (50), a été signalé, a déclaré Aurélien Rousseau, directeur général de l'Agence régionale de santé (ARS) d'Ile-de-France. L'enfant était scolarisé à proximité de la cathédrale Notre-Dame de Paris.\"L'enquête environnementale a permis de démontrer que l'exposition (au plomb, NDLR) était a priori au domicile de cet enfant\", et non dans son établissement scolaire. Concernant le deuxième enfant mesuré au-dessus de ce seuil, dont le cas avait été rendu public le 6 août, l'enquête a en revanche conclu à \"des sources de contamination faibles dans l'habitation et modérées dans l'école\", rapporte le dirigeant.L'origine de la contamination incertaineDonc \"c'est possible que ça vienne de l'école\", relève Aurélien Rousseau, avertissant toutefois que \"même si c'est l'école, il n'est pas sûr que (la contamination) vienne de Notre-Dame\", car elle peut être liée à une pollution préexistante du sol, provenant par exemple de travaux réalisés dans des bâtiments voisins.Ce cas concerne un enfant scolarisé en primaire dans un groupe scolaire situé rue Saint-Benoît, fermé fin juillet en raison d'une concentration élevée de plomb dans les cours extérieures. Sa plombémie (taux de plomb dans le sang) a été mesurée à 58µg/l, a précisé l'ARS. Cette école a bénéficié d'une \"décontamination approfondie\" pendant l'été, passant notamment par l'arrachage total du bitume de sa cour de récréation, où des concentrations élevées de plomb, supérieures à 7.000 µg/m², avaient été relevées. Pollution au plomb à Paris : \"Rien ne justifie\" un report de la rentrée scolaire, \"il n'y a aucun risque\" (Emmanuel Grégoire)par franceinfoL'ARS publiera début septembre le bilan complet des nouvelles plombémies réalisées à Paris au cours du mois d'août. Une centaine d'enfants supplémentaires ont réalisé cette analyse, selon Aurélien Rousseau, s'ajoutant aux 164 testés à fin juillet.L'incendie de Notre-Dame de Paris, le 15 avril, a fait fondre plusieurs centaines de tonnes de plomb qui se trouvaient notamment dans la charpente de la flèche et la toiture, et des concentrations élevées de ce métal toxique ont été relevées dans certains établissements scolaires aux alentours de la cathédrale. Les nouveaux prélèvements réalisés à l'issue des nettoyages estivaux montre un retour \"en dessous des seuils fixés\" dans les écoles publiques du secteur, tandis que les derniers résultats pour les écoles privées seront connus dans les prochains jours.",
    "date": "2019-08-28",
    "heading": "Un troisième enfant scolarisé près de la cathédrale Notre-Dame a été dépisté avec un taux trop élevé de plomb dans le sang. Une intoxication qui pourrait avoir eu lieu à son domicile.",
    "title": "Notre-Dame de Paris : un nouvel enfant présente un taux de plomb trop élevé"
}