{
    "article": "Les mauvais conducteurs de Monaco devront désormais bien se tenir sur les routes françaises. Un accord de collaboration accrue a été conclu entre Paris et la principauté, face à une situation \"d'impunité\" dont pouvaient profiter les chauffards immatriculés sur le territoire monégasque. En 2018, les radars automatiques de France ont \"flashé\" des véhicules immatriculés dans la principauté à plus de 100.000 reprises.Face à ce constat, le texte prévoit que les échanges entre les autorités des deux pays vont être systématisés pour les conducteurs considérés comme les plus dangereux. \"Comme nous n'avons pas une directive européenne, nous passons par un échange entre autorités judiciaires qui nous a induit à faire un tri. Nous avons retenu à ce stade des gens qui ont un comportement particulièrement choquant\", explique Emmanuel Barbe, délégué interministériel à la Sécurité routière, sur franceinfo.La collaboration entre Etats-membres au sein de l'Union européenne n'est toutefois pas encore la règle. Les autorités françaises ont mis en place les échanges transfrontaliers d'informations relatives aux infractions routières avec 19 États membres de l'Union européenne et la Suisse, grâce à une directive européenne du 11 mars 2015. Pour Monaco, la France n'avait jusqu'à présent pas de texte lui permettant l'accès aux informations des \"cartes grises des véhicules en infraction flashés par les radars automatiques\". \"Il y a des conducteurs qui ont un comportement de totale impunité\" mais \"nous avons une volonté commune avec le procureur général de la principauté de Monaco de mettre un terme à ces agissements\", déclarait ainsi le procureur de la République de Rennes Nicolas Jacquet en février 2018, réclamant une \"convention bilatérale\".",
    "date": "2019-08-28",
    "heading": "Les autorités françaises et de la principauté vont accentuer leurs échanges afin d'améliorer le traitement des infractions commises par les automobilistes monégasques sur les routes de France.",
    "title": "Infractions routières : fin de l'impunité pour les chauffards de Monaco ?"
}