{
    "article": "Fortement sollicités lors de la crise sociale de l'hiver dernier, les forces de l'ordre et corps constitués font face à de plus en plus d'actes de violences. Dans son édition du mercredi 28 août, Le Figaro indique que la violence au quotidien contre les policiers, gendarmes et pompiers a atteint un \"niveau historique\". Depuis le début de l'année 2019, plus de 23.000 infractions pour violences à dépositaire de l'autorité ont déjà été déclarées (+15% par rapport à 2018), soit une moyenne de 110 agressions par jour, précise Le Figaro.Le quotidien indique que le nombre de violences a dépassé celui d'outrages. \"Non seulement les délinquants n'ont plus peur de braver les dépositaires de l'autorité, mais ils les agressent physiquement encore plus souvent qu'ils ne les insultent\", déplore un haut-gradé de la préfecture de police de Paris, dans les colonnes du Figaro. Le 22 août, le syndicat Alliance avait appelé Emmanuel Macron à \"mieux faire\" pour améliorer les conditions de travail des policiers, régulièrement dénoncées. Le chef de l'Etat s'était dit \"très vigilant\" sur l'état de fatigue des forces de l'ordre Les \"blessures inacceptables\" lors du mouvement des \"gilets jaunes\" tant chez les policiers que chez les manifestants \"doivent nous conduire à repenser certaines méthodes d'intervention, à les relégitimer si besoin\", a également déclaré le chef de l'État lors d'une rencontre avec l'Association de la presse présidentielle.Plutôt que ces annonces, \"Alliance police nationale aurait préféré entendre le président dire qu'il faut programmer un vrai plan de lutte anti-suicide\", souligne le syndicat de gardiens de la paix dans un communiqué. Depuis le début de l'année, 47 policiers se sont suicidés, selon la police nationale. \"Prison ferme avec mandat de dépôt\" pour les agresseurs de policiers, \"allègement de la procédure pénale, \"paiement des heures supplémentaires\": le syndicat rappelle dans son communiqué les revendications déjà lues plusieurs fois et rappelées dans un rapport parlementaire dévoilé début juillet, qui dénonçait leurs conditions de travail \"déplorables\".",
    "date": "2019-08-28",
    "heading": "Selon Le Figaro, les outrages et violences à agent ont bondi de plus de 60% en presque vingt ans. Au-delà des récentes tensions entre forces de l'ordre et manifestants à l'occasion du mouvement des \"gilets jaunes\", le quotidien évoque une tendance de fond plus globale.",
    "title": "Police, pompiers, gendarmes : les violences contre l'uniforme explosent"
}