{
    "article": "Ces résultats sont \"encourageants\" dans la mesure où on connaît mal les mécanismes d'immunité contre le nouveau coronavirus, surtout chez les personnes atteintes par des formes mineures de la maladie.\"On savait que les personnes atteintes de formes sévères de la maladie développaient des anticorps dans les 15 jours qui suivaient le début des signes. On sait maintenant que c'est également vrai pour ceux qui font des formes mineures, même si les taux d'anticorps sont vraisemblablement plus faibles\", assure dans un communiqué l'un des auteurs de l'étude, Arnaud Fontanet, responsable du département Santé globale à l'Institut Pasteur.\"Notre étude montre que les niveaux d'anticorps sont, dans la plupart des cas, compatibles avec une protection contre une nouvelle infection par SARS-CoV-2, au moins jusqu'à 40 jours après le début des signes\", ajoute Olivier Schwartz, responsable de l'unité Virus et immunité à Pasteur.L'étude, dont les résultats ont été publiés samedi et sur laquelle Pasteur a communiqué mardi, a été menée sur 160 membres du personnel hospitalier des deux sites des hôpitaux universitaires de Strasbourg. Ils étaient tous atteints de formes mineures du Covid-19.Des tests de sérologie (qui visent à détecter après coup les signes d'une infection passée) ont montré que la quasi-totalité de ces personnes (153 ou 159 sur 160 selon le type de test) a développé des anticorps dans les 15 jours suivant le début de l'infection.Un autre test a été utilisé pour déterminer si ces anticorps avaient bien la capacité de neutraliser le virus. Verdict: 28 jours après le début des symptômes, 98% des patients avaient développé ces \"anticorps neutralisants\".La production d'anticorps et leur activité neutralisante \"augmentent toutes deux au cours du temps, jusqu'à 41 jours\" après le début des symptômes, explique Olivier Schwartz à l'AFP.L'objectif est maintenant \"d'étudier plus tard, au cours du temps, comment va évoluer cette réponse: est-ce que les anticorps vont se maintenir, avoir cette activité neutralisante et pendant combien de temps\", ajoute-t-il.Pour cela, les participants à l'étude pourront être testés à nouveau \"dans les mois qui viennent\".L'étude \"nous donne une vision un peu plus claire sur l'activité neutralisante des anticorps\" mais \"on ne sait toujours pas formellement si cette activité neutralisante est associée à une protection contre la réinfection, il faut attendre\", conclut le Pr Schwartz.\"Ces résultats sont également une bonne nouvelle pour les futures stratégies vaccinales\", souligne par ailleurs la Pr Samira Fafi-Kremer, chef du service virologie des Hôpitaux Universitaires de Strasbourg et première auteur de l'étude, citée dans le communiqué de Pasteur.",
    "date": "2020-05-26",
    "heading": "Une \"très grande majorité\" des patients atteints d'une forme mineure du Covid-19 développe des anticorps qui pourraient ensuite les immuniser \"pendant plusieurs semaines\" contre la maladie, selon une étude de l'Institut Pasteur et du CHU de Strasbourg.",
    "title": "Coronavirus: même des malades faiblement atteints pourraient être immunisés"
}