{
    "article": "L'incident industriel a eu lieu mercredi matin sur le site de l'entreprise Corning, située sur les communes d'Avon et Samois-sur-Seine, en Seine-et-Marne. Sur Twitter, la préfecture de Seine-et-Marne évoque 14 blessés. Deux personnes ont été hospitalisées en état d'urgence absolue, mais d'après Le Parisien, leur pronostic vital n'était plus engagé en fin de matinée.Le secrétaire régional du syndicat Alliance Police nationale évoque \"l'explosion d'une bonbonne d'acide\" à BFMTV. \"Tout est confiné, il n'y a aucun risque pour la population\", a précisé le syndicaliste. La préfecture, pour qui c'est un \"incident\", a confirmé une \"projection de produits chimiques circonscrite à l'unité\" de ce \"laboratoire de recherche dédié au développement de matériaux vitraux, cristallins et polymères\".Quelque 150 personnes, présentes dans le centre de recherche francilien de l'entreprise américaine, ont été évacuées. Un périmètre de sécurité avait été établi par les forces de police.Béatrice Rucheton, vice-présidente du Sdis 77 et conseillère départementale LR, a pour sa part parlé d'une \"réaction chimique\". \"Tout est sous contrôle\", a rassuré l'élue, qui a souligné dans Le Parisien l'intervention de pompiers spécialisés dans les risques chimiques. Selon elle, l'acide en cause sera versé dans un conteneur spécial et envoyé dans une société spécialisée pour être analysé.\"Je suis rassurée pour les habitants d'Avon et de Seine-et-Marne en général car il n'y a eu aucune évacuation de population et tout risque de pollution est écarté\", a ajouté l'élue.Une enquête est en cours par le parquet de Fontainebleau. La justice travaille en lien avec les services de l'inspection du travail et la Direction régionale et interdépartementale de l'Energie et de l'Environnement.",
    "date": "2019-08-28",
    "heading": "Une explosion mercredi sur le site d'une entreprise à cheval sur les communes d'Avon et de Samois-sur-Seine (Seine-et-Marne) a fait une dizaine de blessés, dont deux très graves, brûlés par des produits chimiques, selon Le Parisien et BFMTV.",
    "title": "Seine-et-Marne : une explosion fait une dizaine de blessés"
}