{
    "article": "À quelques jours de la rentrée scolaire, les élèves des écoles situées près de Notre-Dame de Paris doivent-il s'inquiéter ? L'incendie du 15 avril a fait fondre plusieurs centaines de tonnes de plomb qui se trouvaient notamment dans la charpente de la flèche et la toiture, et des concentrations élevées de ce métal toxique avaient été relevées dans certains établissements scolaires aux alentours de la cathédrale.L'association environnementale Robin des Bois, qui avait porté plainte contre X en juillet, accusant les autorités d'avoir tardé à réagir et manqué de transparence dans la gestion de la pollution au plomb, juge que \"les informations très récemment diffusées par la mairie de Paris ne sont pas fiables\" et a demandé mercredi 28 août par communiqué le report de la rentrée des classes dans 150 écoles, collèges et lycées.Sur les 164 enfants examinés, deux ont dépassé le seuil de \"déclaration obligatoire de saturnisme\" (au-delà de 50µg/l de sang) et 16 ont dépassé le \"seuil de vigilance\" (entre 25 et 50 µg/l de sang), d'après les résultats de l'Agence régionale de santé (ARS) d'Île-de-France dévoilés début août. \"Cette histoire de seuil est invraisemblable, déplorait alors le porte-parole de l'association Jacky Bonnemains. Le Haut conseil de la santé publique dit que le plomb est une substance 'sans seuil', et que toute absorption de plomb dans un organisme humain, et en particulier chez les enfants, représente un danger sanitaire important.\" \"Il n'y a aucun risque\"Le premier adjoint à la mairie de Paris, Emmanuel Grégoire, a repoussé cette demande de report, estimant \"que rien ne (justifiait) cette position\", les taux de concentration au plomb dans les écoles étant selon lui \"rassurants\" après nettoyage. \"Tout l'été a été consacré à faire (d)es mesures\" au sein des écoles et crèches et à les nettoyer, a-t-il plaidé mercredi matin sur Franceinfo. \"Les trois écoles qui présentaient des atypies\" et même celles \"où il n'y avait par ailleurs aucune mesure anormale\" ont fait l'objet \"d'une décontamination approfondie\", a-t-il assuré. \"Nous avons toujours dit que nous ne prendrions aucun risque et donc si je peux vous dire aujourd'hui que toutes les écoles ouvriront c'est parce qu'il n'y a aucun risque\", a-t-il martelé, affirmant que \"tous les taux qui sont engagés sont en dessous des seuils sanitaires\". \"La situation est parfaitement contrôlée\", a-t-il insisté. Pollution au plomb à Paris : \"Rien ne justifie\" un report de la rentrée scolaire, \"il n'y a aucun risque\" (Emmanuel Grégoire)par franceinfoLe ministre de l'Éducation nationale Jean-Michel Blanquer s'est de son côté montré plus circonspect. \"Dès le début l'académie de Paris a travaillé avec l'Agence régionale de santé pour faire les évaluations nécessaires et à ce stade ce n'est pas à moi maintenant de prendre cette décision sans avoir la preuve définitive\", a-t-il déclaré quelques minutes plus tard sur France Inter. La mairie a toujours un rôle décisif pour cette question mais nous sommes trois acteurs : (la mairie de Paris), l'Agence régionale de santé et l'Éducation nationale\", a-t-il indiqué avant d'assurer ne pas avoir \"de raison de douter fortement de ce qu'a dit Emmanuel Grégoire\".",
    "date": "2019-08-28",
    "heading": "L'association environnementale Robin des Bois juge que \"les informations très récemment diffusées par la mairie de Paris ne sont pas fiables\" et a demandé le report de la rentrée des classes dans 150 écoles, collèges et lycées. \"La situation est parfaitement contrôlée\", a assuré mercredi matin sur Franceinfo le premier adjoint à la maire de Paris.",
    "title": "Pollution au plomb : \"Rien ne justifie un report de la rentrée\" des écoles autour de Notre-Dame, assure la mairie de Paris"
}