{
    "article": "Les chiffres sont en augmentation depuis 10 ans. Les adolescents français sont \"plus souvent en surcharge pondérale\", révèle une étude publiée mercredi 28 août par la Direction de la recherche, des études, de l'évaluation et des statistiques (Drees), le service statistique des ministères sociaux. Ainsi, en classe de troisième, 18,2% des adolescents sont en surcharge pondérale. Parmi eux, plus d'un quart (5,2%) sont obèses. Ces proportions étaient respectivement de 17% et 3,8% en 2009 et 15,8% et 3,5% en 2001, rappelle la Drees, soulignant que la hausse est notable \"en particulier pour les filles\". Elles sont 20% à être touchée par cette surcharge pondérale contre 17% pour les garçons.Cette enquête de santé a été menée en 2016 et 2017 auprès de 7.200 élèves. Les jeunes participants à l'étude ont réalisé un examen de santé ainsi qu'un entretien portant sur leurs habitudes de vie et leur santé respiratoire.La santé bucco-dentaire s'amélioreL'étude révèle également que près d'un adolescent sur huit (12%) déclare avoir eu des sifflements dans la poitrine au cours des douze derniers mois, ce qui peut être un indicateur d'asthme, contre 10% en 2009. Les filles étaient plus fréquemment concernées par ces sifflements que les garçons (15% contre 9%).En revanche, \"la santé bucco-dentaire est en nette amélioration : 68% des adolescents ont des dents indemnes de caries, contre 56% en 2009\", note l'organisme statistique.De fortes inégalités sociales qui perdurentDans ses conclusions, la Drees met l'accent sur la persistance de fortes inégalités sociales. \"Ainsi, 24% des enfants d'ouvriers sont en surcharge pondérale et 8% sont obèses, contre respectivement 12% et 3% des enfants de cadres. La proportion de ceux qui n'ont aucune dent cariée s'élève à 59% pour les enfants d'ouvriers, contre 77% pour ceux des cadres\". De même, 10% des élèves en collèges \"éducation prioritaire\" ont des troubles de la vision de loin non corrigés, soit le double des élèves scolarisés dans d'autres établissements.\"Ces disparités peuvent en partie s'expliquer par des habitudes de vie différenciées selon le milieu social. Les habitudes de vie bénéfiques à la santé sont plus souvent déclarées par les adolescents issus des milieux socialement favorisés : prise régulière d'un petit déjeuner, pratique d'un sport, limitation du temps passé devant les écrans, recours au dentiste\", analyse la Drees. Par exemple, seule une moitié (52%) des collégiens scolarisés en éducation prioritaire déclarent prendre un petit déjeuner tous les matins, contre les deux tiers (65%) pour ceux des autres établissements.",
    "date": "2019-08-28",
    "heading": "18,2 % des adolescents en classe de Troisième sont en surcharge pondérale. Parmi eux, près d'un quart sont obèses.",
    "title": "Près d'un adolescent sur 5 est en surpoids"
}