{
    "article": "Si les pigments utilisés dans les encres sont régulièrement mentionnés pour expliquer les allergies au tatouage, le rôle des aiguilles n'avait jamais été relevé jusqu'à aujourd'hui. Une équipe internationale de chercheurs vient de montrer que des particules du métal des aiguilles pouvaient migrer dans le corps, au risque de provoquer des allergies.\"Les particules de chrome et de nickel provenant de l'abrasion d'aiguilles de tatouage migrent vers les ganglions lymphatiques\", relève cette équipe de chercheurs, dans une étude publiée mardi 27 août par la revue spécialisée Particle and Fiber Toxicology. Le nickel et le chrome des aiguilles peuvent provoquer des réactions d'hypersensibilité et \"peuvent donc jouer un rôle dans les allergies au tatouage\".Pas de risque avec l'encre noireLes réactions indésirables liées aux tatouages sont devenues courantes, relèvent les auteurs de l'étude. Et elles n'ont rien à voir avec un éventuel manque d'hygiène. C'est un phénomène mécanique qui existe seulement \"lorsque l'encre de tatouage contient du dioxyde de titane (présent dans les couleurs vives des tatouages comme le vert, le bleu ou le rouge)\", mais pas \"avec l'encre noire de carbone\".Toutefois, \"l'impact exact sur la santé\" des tatouages ne peut pas toutefois être encore mesuré, estime Ines Schreiver, première auteure de l'étude. \"Ce sont des effets à long terme qui ne peuvent être évalués que par des études épidémiologiques qui surveillent la santé de milliers de personnes sur des décennies\".L'équipe qui a mené cette étude est dirigée par des chercheurs de l'Institut fédéral allemand d'évaluation des risques. Elle comprend aussi des scientifiques du synchrotron européen de Grenoble (Isère) et plusieurs instituts et universités allemandes. Selon des chiffres publiés en septembre 2018 par l'Ifop, 18% des Français de plus de 18 ans sont ou ont été tatoués.",
    "date": "2019-08-27",
    "heading": "Près d'un Français sur cinq de plus de 18 ans est ou a été tatoué.",
    "title": "Tatouage : les aiguilles utilisées peuvent provoquer des allergies"
}