{
    "article": "Une planche de Tanguy et Laverdure, extraite de l'album \"Escadrille des cigognes\" (1964), une encre de Chine, crayon et crayon bleu sur papier, a remporté le plus haut prix de la vente à 150.000 euros. Elle était estimée entre 60.000 et 100.000 euros.Estimée de 40.000 à 60.000 euros, la planche d'Oumpah-Pah, également une encre de Chine sur papier, de l'album \"Le Peau-rouge\", est partie à 65.000 euros. Cet album avait été publié en 1961 aux éditions du Lombard et prépublié en 1958 dans le journal Tintin.Ces deux planches décrochent les nouveaux records du monde pour une planche de Tanguy et Laverdure et d'Oumpah-Pah d'Albert Uderzo aux enchères. Deux autres planches, cette fois d'Astérix, et extraites de la période récente, ont su aussi conquérir les enchérisseurs. Une planche de \"La Galère d'Obélix\" a changé de main à 95.000 euros et une autre de \"La Rose et le glaive\" a été adjugée 80.000 euros.Mme Ada Uderzo et sa fille Sylvie avaient \"souhaité se joindre à l'hommage national aux personnels soignants des hôpitaux français\", à l'occasion de la crise du coronavirus, avait annoncé la maison de ventes.\"Ma fille Sylvie et moi remercions chaleureusement toutes les personnes qui ont contribué au succès de cette vente aux enchères caritative. C'est un soutien que mon mari aurait apporté à nos nouveaux héros qui ont su résister à l'envahisseur!\", a réagi mardi Ada Uderzo.Les fonds collectés sont reversés à la Fondation Hôpitaux de Paris-Hôpitaux de France pour l'achat de matériel médical et paramédical, la livraison de repas chauds, la prise en charge de frais divers (transport, hébergement, garde d'enfants...), la fourniture de tablettes aux patients dans les hôpitaux ou les Ehpad afin de leur permettre de maintenir un lien avec leurs familles.Albert Uderzo, créateur avec René Goscinny d'Astérix, icône de la culture, de l'humour et de l'identité française, est décédé à l'âge de 92 ans d'une crise cardiaque sans lien avec le coronavirus.Les albums d'Astérix se sont écoulés à 380 millions d'exemplaires en 111 langues. L'oeuvre d'Uderzo et Goscinny a été déclinée au cinéma, en dessin animé, parc d'attractions, jouets, jeux vidéos...",
    "date": "2020-05-26",
    "heading": "Quatre planches originales signées Albert Uderzo, offertes par l'épouse et la fille du célèbre dessinateur décédé le 24 mars, ont été adjugées mardi pour 390.000 euros au profit de la Fondation Hôpitaux de Paris-Hôpitaux de France, a annoncé la maison Artcurial.",
    "title": "Quatre planches d'Uderzo vendues pour 390.000 euros au profit des hôpitaux"
}