{
    "article": "La descente aux enfers continue pour Jawad Bendaoud. Devenu tristement célèbre après avoir aidé des terroristes responsables des attentats du 13 novembre 2015 en France, l'homme s'est illustré derrière les barreaux cette fois-ci selon les informations du Parisien. Il a été condamné mardi 27 août à 6 mois de prison ferme après avoir agressé un surveillant de la maison d'arrêt de Beauvais (Oise).L'altercation a eu lieu le 19 juin 2017. Le « logeur de Daech » quitte ce jour-là la prison de Villepinte pour celle de Beauvais. Visiblement sur les nerfs, il est placé en cellule d'isolement. Il réclame avec véhémence le tabac présent parmi ses affaires personnelles. Face au refus du surveillant, il décide alors de le prendre à partie. « Arrête de faire le malin fils de pute je vais te mettre une patate dans la gueule », menace-t-il en brandissant son poing. Les échanges passent ensuite à un degré de violence supérieur. « C'est à cause de toi qu'il y a des gardiens qui se font égorger », lui affirme-t-il dans des propos relatés par Le Parisien. Il mime même un égorgement en direction de l'employé du pénitencier.Jawad dénonce un acharnementC'est en visioconférence que le détenu a assisté à sa comparution dans la salle d'audience de Beauvais, ville-préfecture de l'Oise. Sans être accompagné d'un avocat pour plaider sa cause, Jawad Bendaoud tente de se défendre en évoquant un traitement illégitime dont il serait victime. « Depuis 2015, j'en suis à 36 mois d'isolement total, tout ça parce que je suis médiatique. Quel détenu va avoir un comportement normal avec ça ? », s'interroge-t-il. « A l'époque, j'étais soupçonné de complicité d'assassinat, alors que je n'ai rien à voir avec les attentats du 13 novembre. Depuis, mon état psychologique s'est un peu amélioré. » Un argumentaire qui n'a pas convaincu la justice. Elle a condamné Jawad à 6 mois de prison ferme pour outrage et menace de crime sur un surveillant pénitencier. Il avait déjà été condamné en appel à 4 ans de prison pour « recel de malfaiteurs terroristes ». Il s'est depuis pourvu en cassation.",
    "date": "2019-08-27",
    "heading": "Déjà condamné à quatre ans de prison, il a aggravé son cas en menaçant de mort un employé de la maison d'arrêt de Beauvais (Oise) selon Le Parisien.",
    "title": "Oise : 6 mois de prison ferme pour Jawad Bendaoud après une agression sur un surveillant"
}