{
    "article": "Deux ans de doutes et de questions pour la famille de Araujo. Si leur fille Maëlys, disparue le 27 août 2017, a été retrouvée et enterrée depuis, des questions demeurent sur le profil de son tueur présumé, Nordahl Lelandais. Celui qui a reconnu l'avoir tuée en février 2018 a fait l'objet d'une enquête profonde sur sa personnalité. Comme le révèle Le Parisien, l'instruction arrive à son terme à l'automne. Dès lors, les enquêteurs grenoblois (Isère) ont mis tout en œuvre afin de savoir une chose : y'a-t-il eu abus sexuel avant la mort de Maëlys ? Une question essentielle dans la mesure où, si tel était le cas, la peine encourue serait une \"perpétuité réelle assortie d'une période de sureté illimitée\", précise le quotidien. Ainsi, les enquêteurs se sont concentrés sur plusieurs témoignages, eux qui ne croient pas en l'explication de Nordahl Lelandais pour expliquer l'enlèvement de la fillette le 27 aout 2017. Devant les juges, il avait indiqué avoir voulu \"montrer ses chiens à Maëlys à son domicile\". Depuis le début, Nordahl Lelandais n'a eu de cesse de répéter qu'il avait tué Maëlys de façon accidentelle. Mais il avait avoué avoir eu des penchants pédophiles qui l'humilient aujourd'hui. \"J'ai honte, a-t-il dit aux juges. Ce sont des choses à ne pas faire. J'étais toujours sous l'influence de l'alcool et de la drogue\", reconnaissait-il. Des recherches pédopornographiques la veille du drame Selon Le Parisien, des investigations menées sur ses ordinateurs ont révélé que le tueur présumé était consommateur quotidien - \"une à deux heures par jour\" est-il précisé - de sites pédopornographiques. Plus troublant, il aurait fait des recherches la veille et le lendemain de la disparition de Maëlys par mots-clés, comme \"Young teen tiny\", \"petite girl\" ou encore \"Lil candy\". Les enquêteurs lui ont alors fait remarquer que ces sites produisaient des photos de jeunes filles âgées de 3 à 10 ans, mais Nordahl Lelandais a réfuté en bloc, affirmant ne regarder que les filles âgées de \"minimum 18 ans\". Autre élément à charge, un rapport de psychiatre rendu en avril 2019, avance Le Parisien. Dedans, les psychologues constatent : \"On ne peut exclure qu'il présente un trouble de la personnalité antisociale et un trouble paraphilique de type pédophilie beaucoup plus caractérisés et anciens qu'il ne le prétend\". Avant d'aller plus loin dans leur analyse : \"La dangerosité criminologique de M. Lelandais est extrêmement importante du fait de la dimension perverse de sa personnalité.\" Ajouté à cela, le témoignage d'un de ses anciens codétenus qui explique comment Nordahl Lelandais lui a décrit avoir \"violé Maëlys avant de la frapper pour l'empêcher de se débattre\". Réponse de Lelandais : \"Je ne lui ai jamais dit ça\". L'ancien maitre-chien nie avoir été abusé sexuellement dans son enfance comme le révélait pourtant sa mère. Si les faits sont prouvés, il écoperait de la peine la plus lourde prévue par le Code pénal.",
    "date": "2019-08-26",
    "heading": "Deux ans après la disparition et la mort de la petite Maëlys à Pont-de-Beauvoisin (Isère), l'instruction arrive bientôt à son terme. Selon Le Parisien, les enquêteurs se concentrent sur le profil de \"pédophile présumé\" du suspect principal, Nordahl Lelandais.",
    "title": "Affaire Maëlys : nouvelles révélations sur les penchants \"sexuels\" de Nordahl Lelandais"
}