{
    "article": "Comme à son habitude, le fondateur du Front national se livre sans filtre. L'homme politique qui fêtera bientôt ses 90 ans revient sur ses souvenirs d'enfance jusqu'au lancement du FN en 1972. Sur le régime de Vichy, Jean-Marie Le Pen déclare que \"Pétain n'a pas manqué à l'honneur en signant l'armistice (...) Les Français parlaient aux Français pour leur enseigner plus la haine du Maréchal que celle d'Hitler. J'en fus atterré. Je ne comprenais pas pourquoi. La raison était pourtant simple : il fallait que De Gaulle abaissât Pétain pour monter lui-même.\"Le général De Gaulle est ainsi la cible des attaques du président d'honneur du FN. \"De Gaulle reste pour moi une horrible source de souffrance pour la France\", lance-t-il en rappelant sa rencontre avec ce dernier, en 1945, alors qu'il avait 17 ans. \"J'allais voir le 23 juillet le général De Gaulle à Auray. Pour toucher le grand homme. Il n'avait pas encore acquis le métier des bains de foule et passait hiératique, un peu excédé, au milieu de la masse enthousiaste. Je serrais cette main indifférente. Il me parut laid et dit quelques banalités à la tribune tendue de tricolore. Il n'avait pas une tête de héros. Un héros doît être beau. Comme saint Michel ou le maréchal Pétain. J'étais à nouveau déçu.\"Dans ce premier tome, Jean-Marie Le Pen évoque en quelques lignes ses filles. Un portrait peu flatteur. \"Il est trop tôt pour parler de mes filles, explique-t-il dans les extraits révélés par Le Parisien - Aujourd'hui en France. Je pourrais en dire du mal, je le fais parfois quand on m'y provoque. Je ne comprends pas tous leurs actes, ni tous les reproches qu'elles me font. Elles peuvent changer, et moi aussi (...) Marine vient de subir une présidentielle et des législatives décevantes. Le prochain congrès du FN s'annonce houleux. Elle est assez punie comme cela pour qu'on ne l'accable pas. Un sentiment me domine quand j'y pense : j'ai pitié d'elle..\" Autre sujet, celui qui a été qualifié pour le second tour de l'élection présidentielle en 2002 revient sur les circonstances dans lesquelles il a perdu l'usage de son oeil, en montant un chapiteau pour un meeting de Jean-Louis Tixier-Vignancourt - le candidat d'extrême droite à l'élection présidentielle de 1965 : \"A Hyères, en maniant le maillet pour enfoncer une sardine où l'on attache les cordes de tension, j'ai un choc à l'oeil, on doit m'hospitaliser, précise-t-il. Décollement de la rétine. La tuile. Je dois quitter la caravane avant Nice, remonter en train les deux yeux bandés, appuyé sur le bras de Pierrette (NDLR : sa première épouse). A Lyon, je consulte un grand ponte, le professeur Paufique. Son diagnostic est sans espoir : hémorragie dans le vitré. Il m'opère, mais je perds la vue d'un oeil qui restera sensible à la douleur qu'elle lui cause. C'est pourquoi je porterai un bandeau, d'abord pour me protéger contre les batteries de projecteurs que l'on affronte sur scène. Paufique m'a recommandé de faire particulièrement attention, je risque de perdre l'autre, par un phénomène qu'il nomme pathologie sympathique.\"",
    "date": "2018-02-20",
    "heading": "Le Parisien - Aujourd'hui en France dévoile sur son site en exclusivité ce mardi 20 février des extraits des Mémoires de Jean-Marie le Pen, \"Fils de la nation\" (Ed. Muller), à paraître le 1er mars prochain.",
    "title": "Mémoires de Jean-Marie Le Pen : les extraits croustillants"
}