{
    "article": "Il y a deux ans jour pour jour, dans la nuit du 26 au 27 août 2017, la petite Maëlys était enlevée lors d'une fête de mariage en Isère et assassinée. Sa mère, Jennifer Maeco De Araujo, lui a écrit un long message sur Facebook. \"Il y a deux ans, à 2h45, un monstre t'a ôté la vie cruellement à toi mon poussin, mon rayon de soleil, une enfant innocente qui n'avait pas encore 9 ans. Ma vie est brisée\", témoigne-t-elle. \"J'essaie de survivre et de continuer le combat contre cet assassin, pédophile que je hais tellement, j'attends toujours la Vérité, des aveux enfin\", écrit la mère de la fillette, faisant allusion à Nordahl Lelandais, mis en examen pour le meurtre de Maëlys. \"Tu avais la vie devant toi, tu laisse un grand vide en moi et mon chagrin ne diminue pas... (...) C'est terrible cette absence, ce manque de toi, ces larmes qui coulent encore et encore. Tu es et tu seras toujours dans mon cœur pour l'éternité. Je t'aime de tout mon cœur Maëlys\", conclut la maman de la fillette. Le message est accompagné d'une vidéo réalisée sur la chanson écrit par Vitaa et Slimane en hommage à la fillette. Clôture de l'instruction cet automneLundi 26 août, Le Parisien et Franceinfo ont révélé qu'un codétenu de Nordahl Lelandais avait affirmé à l'administration pénitentiaire et à un juge d'instruction que l'ancien militaire s'était confié à lui. Il lui aurait décrit les détails du viol de Maëlys et de la mort de l'enfant. Nordahl Lelandais a démenti les propos de son codétenu. Il maintient qu'il n'a commis aucune violence sexuelle et qu'il a frappé Maëlys sans l'intention de lui donner la mort. La découverte tardive du corps de Maëlys, six mois après sa disparition, a empêché les expertises scientifiques de confirmer la thèse du viol. Or, la question d'éventuelles violences sexuelles subies par la fillette est un enjeu pour la connaissance de la vérité mais aussi d'un point de vue juridique, alors que l'instruction doit être clôturée cet automne. Si Nordahl Lelandais est renvoyé aux assises pour le meurtre d'une mineure de moins de 15 ans précédé d'un viol, il s'expose à la perpétuité \"réelle\", la peine la plus lourde prévue par le Code pénal.",
    "date": "2019-08-27",
    "heading": "Jennifer Maeco De Araujo a publié un long message sur Facebook pour rendre hommage à sa petite fille, assassinée il y a deux ans, et demander justice.",
    "title": "\"J'essaie de survivre et de continuer le combat contre cet assassin\" : deux ans après la mort de la petite Maëlys, sa mère lui rend hommage"
}