{
    "article": "Les propos de Laurent Wauquiez tenus devant des étudiants de l'EM Lyon n'en finissent pas de faire réagir Enregistré à son insu lors d'un cours donné au sein de l'école de commerce lyonnaise, le président des Républicains a notamment affirmé que Nicolas Sarkozy \"mettait sur écoutes pour pomper tous les mails, tous les textos\" les portables des membres du gouvernement lors des Conseils des ministres, que Gérald Darmanin était un \"Cahuzac puissance 10\" et qu'Emmanuel Macron avait orchestré la chute de François Fillon. \"Vous prenez les mots qui ont été dits là, ça pourrait être un des membres de la famille Le Pen : c'est la même tonalité, la même violence\", a déploré dimanche matin 18 février sur BFMTV Xavier Bertrand, qui a quitté Les Républicains après l'élection de Laurent Wauquiez. \"Une des raisons pour lesquelles j'ai quitté LR, c'est cette violence, ce cynisme en politique, je ne les supporte plus\", a ajouté le président des Hauts-de-France. L'ex-ministre de Nicolas Sarkozy a dénoncé ceux qui ont fait le choix \"d'aboyer en permanence, de sauter à la gorge, de démolir l'autre\". \"C'est une stratégie électorale, il ne faut pas s'y tromper\", a-t-il expliqué. \"C'est du Trump. C'est pire que Trump. Certains veulent 'trumpiser' la vie politique française\", répond Xavier Bertrand, selon qui cette stratégie est inspirée de Patrick Buisson, ancien conseiller très droitier de Nicolas Sarkozy qu'il a enregistré durant des années à son insu.Xavier Bertrand a par ailleurs qualifié les propos du patron du parti, qu'il \"ne regrette pas\" d'avoir quitté, concernant Nicolas Sarkozy de \"pur délire\" et dénoncé la\"théorie du complot déjà démontée par des reportages\" selon laquelle l'actuel chef de l'État aurait mis en place \"la cellule de démolition\" contre François Fillon. Il a également défendu le ministre de l'Action et des Comptes publics, expliquant que Laurent Wauquiez l'avait \"toujours considéré comme un rival potentiel\".",
    "date": "2018-02-18",
    "heading": "Invité de BFMTV dimanche, le président des Hauts-de-France a estimé que les propos tenus par le patron des Républicains devant des étudiants de l'EM Lyon aurait pu être ceux d'\"un des membres de la famille Le Pen\".",
    "title": "VIDÉO. Propos enregistrés de Wauquiez : \"C'est pire que Trump\", dénonce Bertrand"
}