{
    "article": "\"La violence était telle, qu'il était impossible de dire 'on arrête les LBD, on désarme'.\" Invité du 20 Heures de France 2 lundi 28 août, Emmanuel Macron est revenu sur les polémiques qui ont entouré les opérations de maintien de l'ordre, au cours de la crise des \"gilets jaunes\". Pour le président, la répression policière était une nécessité. \"Dans quelle situation nous serions-nous mis ? Dans celle de ne plus pouvoir tenir. Je suis allé à la préfecture du Puy-en-Velay (Haute-Loire, NDLR), qu'on a voulu brûler. J'ai vu des agents qui ont failli mourir par la folie collective.\"Emmanuel Macron est ensuite revenu sur le sujet brûlant des violences policières. Pour le président de la République, \"le pire a été évité\". Il estime qu'il n'y a pas eu de violences \"irréparables\" de la part des forces de l'ordre.Même s'il reconnaît des blessures \"inacceptables\", Emmanuel Macron refuse de blâmer les policiers. \"Ce qui est inacceptable avant tout, c'est la violence des manifestants, des blacks blocs, de tous ceux qui, au fond, ont travesti ce qu'était ce mouvement. (...) Nos forces de l'ordre ont fait un travail remarquable, qui nous était demandé.\" Le président a également évoqué la nécessité de mener une réflexion profonde pour \"éviter de manière durable ces situations (de violence)\", qui usent les effectifs policiers. \"La police française n'est pas là pour que ces scènes se passent. Les policiers ne s'engagent pas pour avoir à vivre ce qu'ils ont vécu, à devoir tirer sur des gens très violents avec des LBD.\"Près de 2.500 manifestants ont été blessés en six mois. Vingt quatre personnes ont été éborgnées et cinq autres ont eu la main arrachée. Plus de 13.000 balles de LBD ont été tirées entre novembre et mars, point d'orgue de la contestation.",
    "date": "2019-08-27",
    "heading": "Invité du JT de France 2 lundi, le président de la République a salué le travail des forces de l'ordre mobilisées lors de la crise des \"gilets jaunes\", assumant avoir maintenu l'usage des controversés lanceurs de balles de défense (LBD).",
    "title": "Gilets jaunes : pour Emmanuel Macron, il n'y a pas eu de \"violences irréparables\" de la part des forces de l'ordre"
}