{
    "article": "\"Je ne suis pas obsédé par les sondages\", a assuré mardi soir Emmanuel Macron devant 120 journalistes de l'Association de la presse présidentielle. Le chef de l'État, dont la cote de popularité a chuté de six points en février, à 44% de satisfaits, cherche pourtant \"par tous les moyens à humer l'opinion des Français\", écrit dimanche 18 février Le Parisien. L'ex-secrétaire adjoint de l'Élysée de François Hollande ne veut pas refaire les mêmes erreurs que son prédécesseur, qui fut le président le plus impopulaire de la Ve République. \"Pendant deux ans, il a connu le spectacle désolant et quotidien de tout ce qu'il ne fallait pas faire. Et, par contraste, il a tiré toutes les leçons de ce contre-exemple\", explique Aquilino Morelle, qui l'a côtoyé lorsqu'il était conseiller politique de François Hollande. La CSG et les routes à 80 km/h parmi les doléances des Français\"Il regarde tous les sondages, même les plus bidons sur Internet\", confie ainsi un proche d'Emmanuel Macron. \"Il a besoin d'être connecté aux Français\", assure un conseiller. Le chef de l'État est notamment très attentif aux quelque 1.000 courriers quotidien qu'on lui envoie. Depuis son arrivée à l'Élysée, service de la correspondance présidentielle (SCP) a traité pas moins de 190.000 plis. Il ne peut évidemment pas toutes les lire, mais consulte attentivement les notes d'analyses hebdomadaires produites par le SCP. \"L'idée n'est pas de lui envoyer trente lettres favorables tous les vendredis mais de relayer leur parole, avec une sélection représentative de leurs préoccupations\", explique Maxence Den Heijer, chef du service, au quotidien. Ces derniers temps, les Français se sont notamment plaints de la décision du gouvernement de réduire la vitesse à 80 km/h sur certaines routes secondaires, se sont interrogés sur la réforme du baccalauréat et le service national universel et les retraités se sont inquiétés de la hausse de la CSG (cotisation sociale généralisée). Il y a aussi les notes concoctées par les standardistes de l'Élysée, qui recensent les appels reçus au palais.À la rencontre des FrançaisEmmanuel Macron tient également à prendre le pouls de l'opinion en direct et part parfois à la rencontre des Français. \"Il arrive qu'il parte, seul avec son épouse et des gardes du corps, juste pour prendre l'air, en fin de journée\", raconte un de ses proches au Parisien. \"Il fait ça pour jauger (...) C'est comme un sondage grandeur nature\", explique encore un conseiller.Des moments auxquels il tient, puisqu'il a demandé à ce que son emploi du temps soit allégé pour avoir \"ces aérations\", confie l'un de ses collaborateurs.",
    "date": "2018-02-18",
    "heading": "Sondages, courriers, visites surprises...Le Parisien rapporte dimanche 18 février que le chef de l'État est très attentif à ce que pensent les Français de lui.",
    "title": "Comment Emmanuel Macron tente de capter l'humeur des Français"
}