{
    "article": "Mieux identifier les substances toxiques ou dangereuses pour l'environnement. C'est ce que réclame le mensuel \"60 millions de consommateurs\", qui plaide mardi, 27 août, pour un étiquetage différent des produits ménagers, pétition à l'appui.Sur le modèle du \"Nutri-score\" pour les produits alimentaires, que plusieurs associations de consommateurs européennes souhaitent rendre obligatoire, le magazine propose un nouveau système de notation des risques potentiels des détergents et autres nettoyants ménagers destinés à l'entretien de la maison.Ce \"Ménag' score\" ne serait pas \"un simple relevé de quelques substances parmi les plus problématiques mais un calcul de risque chimique global tenant compte des menaces de chaque ingrédient pour la santé et l'environnement\", explique le mensuel, édité par l'Institut national de la consommation (INC). Afin qu'il soit dès que possible adopté par les fabricants, \"60 millions de consommateurs\" a lancé une pétition qui a déjà été signée par plus de 16.000 personnes sur son site.Sans attendre, le magazine a déjà appliqué ce système à 108 produits classés en huit familles de détergents, en se basant sur leur \"composition affichée\" et \"sans tenir compte de leur efficacité\" : liquides multi-surfaces, lingettes, sprays pour la cuisine et la salle de bain, serpillières, nettoyants pour les sols, gels pour les WC, etc. Des surprises dans les résultatsAvec des résultats parfois radicaux : ainsi, le mensuel estime \"inutiles\" les produits désinfectants et les lingettes, déconseille ceux à base d'eau de Javel, car présentant des risques pour les yeux ou les voies respiratoires, et juge \"très polluants\" les blocs pour les WC. Ces premières évaluations ont aussi révélé des surprises : des produits labellisés \"Écolabel\" n'obtiennent qu'un C, le plus mauvais score étant un E, le meilleur un A. \"On ne peut pas acheter des produits avec des Écolabel les yeux fermés : dans certains, on a quand même trouvé certaines substances problématiques pour l'environnement, dans d'autres des substances problématiques pour la santé\", a commenté pour France Info Benjamin Douriez, le rédacteur en chef de \"60 millions de consommateurs\".Pour réaliser ces tests, le magazine explique qu'obtenir la liste des ingrédients de chaque produit, contrairement aux cosmétiques, n'a pas été de tout repos. Car \"la réglementation sur les détergents n'impose d'indiquer que les grandes familles de composants avec leur fourchette de concentration\", le reste (allergènes, conservateurs) n'étant pas obligatoire et \"ne peut figurer que sur le site web indiqué sur l'emballage ou être communiqué par courrier, à la demande\", précise-t-il, d'où la pertinence d'un étiquetage clair et lisible pour le consommateur.Le mensuel pointe également du doigt que les termes employés dans les compositions \"ne sont pas harmonisés - certains ont jusqu'à 28 synonymes -\", et que les détergents peuvent dépendre de plusieurs réglementations différentes, ajoutant à la confusion.",
    "date": "2019-08-27",
    "heading": "Le mensuel \"60 millions de consommateurs\" s'est penché sur les produits ménagers. En appliquant son système harmonisé de notation, le magazine a pointé la toxicité de nombreuses substances, y compris dans des produits écolabellisés.",
    "title": "60 millions de consommateurs alerte sur la toxicité des produits ménagers"
}