{
    "article": "\"Jacques Hébert, l'un de nos derniers Compagnons de la Libération, nous a quitté jeudi soir. Étudiant en médecine en 1940, il refuse la défaite et abandonne tout pour sauver la liberté et l'honneur de la France\", a rappelé le chef de l'État dans un communiqué transmis ce samedi 17 février. \"Il n'a pas encore 20 ans, le 21 juin 1940, lorsqu'il embarque avec son frère Bernard à bord du Batory pour rejoindre les Forces françaises libres à Londres, trois jours seulement après avoir entendu l'appel du général de Gaulle\".Plus que 8 Compagnons de la Libération encore en vieJacques Hébert a combattu en Afrique, avant de participer au Débarquement puis à la Libération de Paris en 1944. À partir d'avril 1945, il part pour l'Allemagne et participe à la prise du \"nid d'aigle\" d'Adolf Hitler, à Berchtesgaden. Il devint ensuite médecin-chef du Centre interprofessionnel de médecine du travail de Cherbourg. Ce \"gaulliste de gauche\", comme il se revendiquait, fut maire de Cherbourg de 1959 à 1977, président de la Communauté urbaine de 1970 à 1977, et également député de 1962 à 1973. Le Président de la République \"salue la mémoire d'un homme d'exception qui s'est engagé sa vie durant au service de la France et au service des autres\". Sa disparition porte à huit le nombre de Compagnons de la Libération encore en vie, sur les 1.036 qui s'étaient engagés au sein de la France libre pendant l'Occupation allemande. Ce titre, créé par le général de Gaulle, a été décerné pendant et juste après la Seconde Guerre mondiale.\"C'est un grand résistant qui nous quitte. Je salue aujourd'hui la mémoire d'un homme libre dont le courage, la sincérité dans les combats et le fort caractère ont marqué leur temps et s'inscrivent dans l'Histoire\", avait écrit vendredi Bernard Cazeneuve, lui-même ancien maire de Cherbourg.",
    "date": "2018-02-17",
    "heading": "Emmanuel Macron a rendu samedi hommage à Jacques Hébert, ancien maire de Cherbourg (Manche) et Compagnon de la Libération, un \"homme d'exception\" décédé le jeudi 15 février à l'âge de 97 ans.",
    "title": "Mort de Jacques Hébert : Macron rend hommage à l'un des derniers Compagnons de la Libération"
}