{
    "article": "Ce premier dimanche avait valeur de test pour l'enseigne Casino, la première à proposer l'ouverture d'un hypermarché un dimanche, sans caissier mais avec uniquement des caisses automatiques pour payer ses achats de 13h à 21h. Et le test aura été animé dans le quartier angevin de La Roseraie, hôte dudit hyper d'une surface supérieure à 5000m².Quelque 250 personnes - dont plusieurs gilets jaunes mais aussi des salariés d'autres enseignes de la grande distribution - se sont rassemblées dès midi devant l'hypermarché en question alors que la CGT avait été la première à lancer un appel à la mobilisation afin de contester la précarisation du travail de caissier/caissière, voire la suppression des emplois via l'automatisation. Le rassemblement s'est poursuivi à l'intérieur même du magasin avec parfois quelques moments de tensions entre les opposants au projet et des clients. \"Travaille, consomme et ferme ta gueule !\" ont ainsi pu entendre les consommateurs, selon 20minutes.fr. \"On va leur pourrir la vie, tous les dimanches s'il le faut, a également lancé un manifestant. Il faut qu'il y ait un maximum de perturbations pour que Casino perde du pognon et revienne sur sa décision !\" Pour Jean Pastor, délégué syndical central du groupe Casino, présent lui aussi sur place, \"les gens n'ont pas besoin d'une demi-journée de consommation supplémentaire.\" \"L'amplitude horaire d'ouverture est déjà largement suffisante comme ça\", a-t-il indiqué à l'AFP.Quand même des employés... mais de prestataires extérieursPour respecter la réglementation et rendre cette ouverture possible - les 115 salariés du magasins n'ayant pas le droit de travailler le dimanche après-midi - le Casino d'Angers, qui a, selon lui, répondu à une demande des clients en proposant cette ouverture le dimanche jusqu'à 21h, avait fait appel à des employés de prestataires extérieurs tels que des agents de surveillance et des animateurs/animatrices de caisse pour aiguiller les clients dans leur manipulation des machines. Un travail rendu très difficile par les manifestants qui ont, toujours selon 20minutes.fr, fortement perturbé en début d'après-midi les opérations de paiement par du bruit, des chants, des sifflets. Certains clients, découragés, ont ainsi laissé tomber leur panier de courses avant de repartir les mains vides. A Casino désormais de tirer les conclusions de ce premier test et de voir s'il étend la procédure ou non. Une possibilité qui ne trouvera pas de soutien du côté des syndicats - qui l'ont prouyvé en se mobilisant pour ce premier dimanche après-midi - et probablement pas non plus du côté de certains politiques. \"L'ouverture des hypermarchés le dimanche matin est une mauvaise idée, déclarait ainsi sur 20minutes.fr avant cette grande première le député Matthieu Orphelin (DivG, ex LREM). Le dimanche après-midi, une très mauvaise idée. Je proposerai dès le plan de finances 2020 un dispositif innovant pour pénaliser ces hypers et mettre en place de nouvelles aides pour petits commerces.\"",
    "date": "2019-08-25",
    "heading": "L'hypermarché Casino de La Roseraie à Angers, le premier à ouvrir le dimanche après-midi, jusqu'à 21h, avec pour obligation pour les clients de payer via des caisses automatiques, a connu une première assez mouvementée ce 25 août. A l'appel de la CGT, des opposants à la mesure se sont mobilisés et ont perturbé les courses des premiers consommateurs à vouloir bénéficier de cette ouverture dominicale en continu.",
    "title": "Angers : l'hypermarché sans caissier a connu une première mouvementée"
}