{
    "article": "Gérald Darmanin qualifié de \"Cahuzac puissance 10\", Nicolas Sarkozy qui aurait espionné ses ministres et Emmanuel Macron qui aurait orchestré la chute de François Fillon... Selon l'enregistrement que se sont procurés les journalistes de l'émission \"Quotidien\" (TMC), Laurent Wauquiez n'a épargné personne lors de son cours donné à l'école de commerce EM Lyon jeudi 15 et vendredi 16 février. Des propos enregistrés à son insu, le président de LR insistant bien sur le fait que cette intervention devait rester privée, qui suscitent de nombreuses critiques, notamment dans la majorité gouvernementale. \"Les propos qui ont été diffusés par l'émission 'Quotidien' ont été enregistrés de façon illégale, avec des méthodes peu déontologiques qui ouvrent la voie à des suites judiciaires\", a réagi le président de la région Auvergne-Rhône-Alpes samedi matin. Il a assuré que \"ces propos ont été tenus dans le cadre privé d'un enseignement, au cours d'une discussion libre avec des étudiants, parfois sur le ton de l'humour\". Un cours sans langue de boisCoauteur d'une tribune publiée sur Twitter, Anatole Flahault, 24 ans, étudiant en M2 à l'EM Lyon a assisté au cours de Laurent Wauquiez. Auprès du Figaro, il explique être \"dégoûté\" par le comportement de l'étudiant qui a enregistré et \"coupé trois minutes d'un débat libre et respectueux\". Le jeune homme explique que \"l'objectif n'était pas qu'il nous vende son programme\". \"L'idée, c'était qu'il nous présente les rouages internes de la vie politique sans langue de bois, et c'est ce qu'il a fait. (...) Et en sortant, quel que soit le bord politique, tout le monde s'est dit : 'C'était un cours de dingue'.\" \"Pas de chasse aux sorcières\"Comment Laurent Wauquiez en est-il venu à parler de Nicolas Sarkozy, Emmanuel Macron ou Gérald Darmanin ? \"C'était des réponses à des questions\", explique l'étudiant. \"Comme une enquête avait été ouverte le mardi contre Gérald Darmanin, quelqu'un a demandé : 'Est-ce qu'il peut tenir?'. Pour Nicolas Sarkozy, il parlait de lui de façon très sympa pendant tout le cours, mais il a fini par donner ses infos, se croyant très libre de pourvoir parler, dans un respect qu'il pensait mutuel\", confie-t-il.Anatole Flahault assure ne pas connaître l'identité de l'élève qui a réalisé l'enregistrement. Et même si c'était le cas, l'étudiant en question n'aurait pas de souci à se faire, avance-t-il. \"Il n'y aura pas de sanction, d'après ce que l'on sait aujourd'hui. Nous ne voulons pas lancer une chasse aux sorcières pour savoir qui a fait ça et on veut surtout défendre ce cours pour qu'ils puissent se poursuivre pour les sessions de mars\", explique-t-il.",
    "date": "2018-02-17",
    "heading": "TÉMOIGNAGE. Étudiant en M2 à l'EM Lyon, Anatole Flahaut fustige auprès du Figaro le comportement de l'étudiant qui a enregistré les propos du président des Républicains lors de son cours.",
    "title": "\"C'était un cours de dingue\", assure un élève ayant assisté au cours de Laurent Wauquiez à l'EM Lyon"
}