{
    "article": "La circulation différenciée s'étend. Après Paris et son agglomération dimanche, c'est au tour de la métropole lilloise de mettre en place pour la journée de lundi cette mesure visant à limiter la circulation des véhicules les plus polluants. Le pic de pollution à l'ozone persistant, cette mesure s'accompagne à Lille, comme à Paris, d'une réduction des vitesses autorisées.Pour la capitale, la préfecture de police a donc annoncé dimanche la reconduction pour au moins une journée de la circulation diffrérenciée dans Paris et sa petite couronne (le périmètre à l'intérieur de l'A86). \"Seuls les véhicules Crit'Air 0, 1 et 2 pourront circuler à Paris et dans l'agglomération\" entre 5h30 et minuit. Ces dispositions privent donc de circulation les véhicules les plus polluants comme les voitures à essence immatriculées avant fin 2015 et les diesel immatriculés avant fin 2010. Circulation différenciée : est-ce la solution miracle face à la pollution ?par franceinfoDans la métropole lilloise, la circulation différenciée sera imposée de 6h à minuit dans douze communes : Lille, Lambersart, Marcq-en-Baroeul, Hellemmes, Lomme, La Madeleine, Lezennes, Marquette-lez-Lille, Mons-en-Baroeul, Ronchin, Saint-André-lez-Lille et Sequedin. Elle concernera les véhicules équipés de vignettes Crit'Air 0, 1, 2 et 3. \"Ces mesures pourront être reconduites mardi si la situation ne s'améliore pas\", précise la préfecture du Nord dans un communiqué.Alors que les vitesses vont être réduites de 20km/h dans la région lilloise, la préfecture précise également que \"tous les véhicules, quelle que soit leur vignette, utilisés à des fins de covoiturage, c'est-à-dire transportant au moins un passager en plus du conducteur, sont autorisés à la circulation\".",
    "date": "2019-08-25",
    "heading": "L'épisode de pollution à l'ozone étant amené à perdurer en ce début de semaine, avec des températures élevées et un manque de vent, la circulation différenciée, mise en place dimanche à Paris, est reconduite pour la journée de lundi dans la capitale. La mesure est également établie pour lundi dans la métropole lilloise.",
    "title": "La circulation différenciée reconduite à Paris et mise en place à Lille"
}