{
    "article": "Les discussions sur le nucléaire iranien entre le chef de la diplomatie Mohammad Javad Zarif et les dirigeants français en marge du sommet du G7 de Biarritz ont \"été positives\" et \"vont se poursuivre\", a indiqué dimanche soir la présidence française. La rencontre a duré environ trois heures, d'abord avec le ministre des Affaires étrangères Jean-Yves Le Drian, puis avec le président Emmanuel Macron pendant une demi-heure, à la mairie de Biarritz. Le palais présidentiel de l'Elysée précise que des conseillers diplomatiques allemands et britanniques ont été associés à une partie de la réunion.A l'issue de cette rencontre, le ministre iranien des Affaires étrangères a regagné l'aéroport de Biarritz et est reparti en avion. Visiblement satisfait lui aussi de la teneur des échange puisque le porte-parole du ministère iranien des Affaires étrangères, Abbas Moussavi, a rapidement twitté la satisfaction du dirigeant de la République islamique du Golfe Persique. \"La diplomatie active de l'Iran se poursuit ; le chemin à parcourir est difficile mais mérite d'être examiné\", a notamment déclaré Mohammad Javad Zarif. Cette visite en forme de coup de théâtre s'était faite \"en accord\" avec les Etats-Unis, farouchement opposés au gouvernement de Téhéran. \"Tout s'est joué en quelques heures. Dès que cela a été possible, nous avons informé les pays européens et les Américains. Ils ont été associés\", a ajouté la présidence. Donald Trump, présent à Biarritz, a été informé en personne par Emmanuel Macron de cxette possibilité d'entrevue avec l'Iran. Un rendez-vous qui restera, à n'en pas douter, comme le moment fort de ce week-end biarrot.",
    "date": "2019-08-25",
    "heading": "Après l'arrivée surprise à Biarritz du ministre des Affaires étrangères iranien, dimanche en début d'après-midi, le diplomate a rencontré longuement son homologue français Jean-Yves Le Drian puis le président de la République Emmanuel Macron. L'Élysée a précisé dimanche soir que les discussions avaient \"été positives\".",
    "title": "Discussions \"positives\" entre la France et l'Iran à Biarritz"
}