{
    "article": "Cela n'est certes pas encore une déclaration de candidature. Mais Ségolène Royal, au micro de Radio Canada, a indiqué qu'elle ne fermait pas la porte à une candidature à l'élection présidentielle française de 2022. \"Oui, c'est vrai (...) mais pas sous le chapeau socialiste\", a confirmé l'ancienne candidate battue en 2007 par Nicolas Sarkozy. Une réponse qui faisait suite à une question de Radio-Canada visant à déterminer si elle avait bien, lors d'une interview diffusée par BFM TV le 23 août en France, laissé entendre un intérêt personnel pour le prochain scrutin présidentiel français. \"Oui, je serai présente sur les échéances politiques qui viennent pour défendre les valeurs auxquelles je crois et pour me mettre au service de ces valeurs. Sous quelle forme, on verra\", a encore déclaré Ségolène Royal à Radio Canada. Avant de préciser sa pensée, avec bien plus de prudence : \"Maintenant, on verra comment les choses se passent. Ce n'est pas du tout une déclaration de candidature. Ce serait d'ailleurs très maladroit de ma part, je me ferais immédiatement attaquer de toutes parts.\" Pour justifier cet intérêt, l'actuelle ambassadrice des négociations sur les pôles Arctique et Antarctique a évoqué des \"combats\" prioritaires, évoquant \"la lenteur de la mutation écologique\" et insistant sur \"la question des droits des femmes, du respect de la dignité de femmes, du nombre très faible de femmes aux responsabilités dans le monde\".Priorité donnée à l'écologieSur le plan de l'écologie, Ségolène Royal a appelé les fabricants automobiles à accélérer la mutation énergétique, citant le besoin de véhicules propres et électriques à prix accessibles, tout en rappelant la nécessité de limiter les émissions de CO2 et de combattre la pollution à base de plastique. Par ailleurs, l'ancienne ministre de l'Environnement (2014 -2017) a reconnu que le recours au pétrole restait incontournable pour le moment, mais que les énergies propres devaient être développées afin de limiter l'impact humain sur l'environnement.",
    "date": "2019-08-25",
    "heading": "Au micro de Radio Canada, Ségolène Royal a indiqué le samedi 24 août qu'elle n'excluait pas une candidature à la prochaine élection présidentielle française.",
    "title": "Présidentielle 2022 : Ségolène Royal n'exclut pas une candidature"
}