{
    "article": "Voilà bel et bien une visite qui va produire son petit effet alors que sept dirigeants de grandes puissances (France, Etats-Unis, Royaume-Uni, Canada, Allemagne, Italie et Japon) sont réunis à Biarritz depuis samedi. A la surprise générale, le ministre des Affaires étrangères iranien Mohammad Javad Zarif, est arrivé dans la cité basque en début d'après-midi alors que la question du nucléaire iranien occupe une grande partie des discussions du G7 depuis 48 heures.M.Zarif \"est arrivé à Biarritz, où se déroule le G7, pour continuer les discussions à propos des récentes mesures entre les présidents de l'Iran et de la France\", a indiqué sur Twitter le porte-parole du ministère iranien des Affaires étrangères, Abbas Moussavi. Mais la rencontre entre Zarif et Le Drian, qui aura pour but de continuer de discuter des moyens de sortir de la crise sur le nucléaire iranien, aura bel et bien lieu en marge du G7, l'Iran n'étant pas officiellement invité.Pas de rencontre de l'Iran avec les Etats-Unis\"Aucune rencontre (de M.Zarif) n'est prévue à ce stade avec les Américains\" présents à ce sommet du G7 dans le Sud-Ouest de la France, dont Donald Trump, a précisé la présidence française, en indiquant que cette visite avait lieu à l'initiative de Paris et non du G7. Un \"joli\" coup diplomatique pour la présidence française.C'est le site de suivi du trafic aérien Flightradar24 qui a, en début d'après-midi, révélé qu'un avion officiel iranien s'était posé à Biarritz. D'après l'historique de l'appareil fourni par le site, cet avion s'est rendu ces derniers jours dans les capitales européennes visitées par le ministre iranien des Affaires étrangères Mohamamd Javad Zarif. Vendredi, jour où M.Zarif était à Paris pour rencontrer Emmanuel Macron, l'avion a fait la liaison Paris-Téhéran, avant de faire Téhéran-Biarritz dimanche. Plus tôt dans la semaine, il était dans les capitales scandinaves où se trouvait le ministre iranien. Le dossier explosif du nucléaire iranien est un des principaux points du sommet du G7, qui réunit plusieurs des acteurs de cette crise: les pays européens et le Japon, signataires de l'accord de 2015 encadrant les activités nucléaires de Téhéran, et les Etats-Unis qui ont dénoncé cet accord et infligé des sanctions économiques à l'Iran, provoquant une escalade de la tension dans cette région particulièrement inflammable.Imbroglio France - Etats-Unis avant l'arrivée de l'Iran à BiarritzLe président américain Donald Trump et les dirigeants européens continuaient dimanche de diverger sur ce point. Après en avoir discuté longuement samedi soir lors d'un dîner informel avec ses partenaires, le président français a cru pouvoir annoncer avoir obtenu l'accord de tous - donc Donald Trump compris - pour parler à l'Iran d'une même voix. Mais le président américain a quelques heures plus tard démenti que les pays du G7 se soient mis d'accord sur un message commun à transmettre à l'Iran.\"Je n'ai pas discuté de cela\", a-t-il dit en réponse à des journalistes. Peu après, le président français s'est adressé à la presse pour tenter à nouveau d'aplanir les dissensions avec les Etats-Unis suite à ce nouvel imbroglio. Reste désormais à voir les conséquences de la rencontre entre la diplomatie française et son homologue iranienne en ce dimanche après-midi.",
    "date": "2019-08-25",
    "heading": "Un avion officiel iranien s'est bel et bien posé à Biarritz ce dimanche après-midi. En marge du G7, le ministre des Affaires étrangères Mohammad Javad Zarif va rencontrer son homologue français Jean-Yves Le Drian.",
    "title": "G7 : Visite surprise du ministre iranien des Affaires étrangères"
}