{
    "article": "\"En ma qualité de président de la commission du Développement régional au Parlement européen, je me permets de vous recommander de bien vouloir solliciter l'assistance et l'aide de l'Union européenne qui dispose d'un dispositif pour contribuer aux réponses à la situation qui nous préoccupe en Guyane\", écrit M. Omarjee, dans ce courrier dont l'AFP a eu copie.Selon lui, \"la situation sanitaire actuelle exige de l'Etat que tout soit mis en oeuvre et déployé pour éviter que la catastrophe ne s'aggrave encore, et sauver le maximum de vies\". \"Force est de constater que les moyens déployés jusqu'ici par l'Etat en Guyane sont très largement insuffisants, en nombre de lits hospitaliers et de réanimation, en respirateurs artificiels, en personnel hospitalier soignant et non soignant, insuffisants dans toute la chaîne de secours du dépistage aux soins\", affirme-t-il. Le député rappelle que \"le corps médical européen (RescUE) a été créé pour pallier le manque important d'équipes médicales qualifiées lors de crises sanitaires. Il a été mobilisé notamment lors de la crise Ebola\" (en Afrique). \"Il sera utile en Guyane\", ajoute-t-il. M. Omarjee demande également l'activation \"sans délai\" du \"mécanisme de protection civile de l'Union pour la Guyane\", la mobilisation du \"centre de coordination de réaction d'urgence et tout autre dispositif en mesure d'aider\".Mardi, la ministre des Outre-mer Annick Girardin avait affirmé, lors des questions au gouvernement à l'Assemblée, que la Guyane avait besoin d'un renfort de \"300 soignants\" supplémentaires pour faire face à l'accélération de l'épidémie de coronavirus, et avait lancé un nouvel appel à la solidarité nationale.Selon la ministre, le pic est attendu pour la mi-juillet, fin juillet. Mardi, la Guyane a passé la barre des 4.000 cas (4.004), dont 1.508 guéris.",
    "date": "2020-07-01",
    "heading": "Le député européen LFI Younous Omarjee a demandé au Premier ministre Edouard Philippe de solliciter \"l'aide\" de l'Union européenne pour faire face à l'épidémie de coronavirus en Guyane, qui s'aggrave, dans un courrier qu'il lui a adressé mercredi.",
    "title": "Guyane: l'eurodéputé LFI Omarjee veut \"l'aide\" de l'UE face à l'épidémie"
}