{
    "article": "C'est un rendez-vous que les salariés connaissent bien : l'entretien annuel d'évaluation avec son supérieur hiérarchique afin de faire le point sur son travail. Une entrevue qu'Emmanuel Macron, passé par le monde de l'entreprise, a imposé aux membres du gouvernement, révèle Le Monde mercredi 14 février. Il s'agit de faire le point leurs objectifs et de vérifier que les engagements de campagne du chef de l'État sont tenus. \"Le président est attentif à ce que la parole publique ne soit pas une parole en l'air\", explique l'Élysée. \"L'idée c'est de faire avec chaque ministre un point d'étape conséquent, une sorte de monitoring, de suivi des réformes voulues par le président\", précise le palais. \"Ce sont de vraies réunions de travail, où l'on étale les dossiers sur la table, avec les conseillers de l'Élysée\", assure une proche du président. Fixer la prochaine feuille de routeAssisté du secrétaire général de la présidence Alexis Kohler et de son adjointe Anne de Bayser, Emmanuel Macron a ainsi reçu lundi 12 février le ministre de l'Intérieur Gérard Collomb et sa secrétaire d'État Jacqueline Gourault ainsi que le ministre de la Cohésion des territoires Jacques Mézard afin de détailler le suivi de la Conférence nationale des territoires. Le lendemain, il a rencontré le ministre de l'Économie Bruno Le Maire pour parler notamment de sa loi Pacte (plan d'action pour la croissance et la transformation des entreprises) et le ministre de la Transition écologique Nicolas Hulot pour traiter du plan climat. La ministre du Travail Muriel Pénicaud est attendue jeudi et la ministre de l'Outre-mer Annick Girardin vendredi. D'autre entretiens devraient suivre dans les prochaines semaines.Comment sont traités ceux qui ne remplissent pas leurs objectifs ? \"L'idée n'est pas d'être dans la sanction, mais de maintenir une forme d'attention, de tension créatrice dans l'action qui est menée\", assure-t-on à l'Élysée. Il s'agit également de dessiner la prochaine feuille de route. Quel rôle pour Matignon ?En tant que chef du gouvernement, Édouard Philippe ne devrait-il pas gérer ce genre d'entretien ? Matignon assure qu'il n'y a pas de problème. \"Les présidents de la République ont toujours eu des contacts avec les ministres, pour le domaine réservé (défense, affaires étrangères]), mais aussi au-delà, explique un proche du Premier ministre. Ce n'est pas nouveau. Le suivi de la feuille de route se fait par les deux têtes de l'exécutif : au quotidien par le premier ministre, à des occasions plus solennelles par le président. Ce qui prime, c'est l'efficacité et la fluidité.\"",
    "date": "2018-02-14",
    "heading": "Le président de la République a décidé de recevoir cette semaine ses ministres un à un, histoire de faire le point sur les missions qui leur ont été données à leur nomination, selon Le Monde.",
    "title": "Macron fait passer un entretien annuel à ses ministres"
}