{
    "article": "Dix-sept personnes ont été interpellées et quatre policiers ont été légèrement blessés, vendredi 23 août au soir, lors de heurts entre manifestants et forces de l'ordre à Urrugne, dans les Pyrénées-Atlantiques.Les forces de l'ordre sont intervenues à proximité du camp où résident une partie des opposants au G7. Le sommet du G7 s'ouvre samedi 24 août à Biarritz. Selon la préfecture les deux policiers ont été légèrement blessés par un tir de mortier d'artifice. Selon la même source, la situation s'est stabilisée à peu près vers 22 heures. La préfecture n'a pour l'heure pas fait état de blessés parmi les manifestants. Les personnes interpellées l'ont été pour dissimulation de visage et attroupement après sommations, selon la même source. Elles ont été placées en garde à vue.Barricades de fortunesSelon Le Parisien, 100 à 200 personnes avaient tenté d'accéder, dans l'après-midi, à un rond-point menant à l'autoroute A63 qui relie Biarritz à la frontière espagnole. Ces personnes ont été repoussées, mais les policiers ont alors essuyé des jets de projectiles venant des manifestants et, après sommations, ont effectué deux tirs de lanceurs de balles de défense (LBD), a fait savoir la préfecture. Durant le repli de certains manifestants vers le lieu de vie des anti-G7, un ancien camp de vacances, des journalistes de l'AFP ont assisté à plusieurs interpellations sur la route de la Corniche, qui longe la côte. Des manifestants ont ensuite tenté de bloquer l'accès de leur camp en montant de petites barricades de fortune. Les forces de l'ordre ont reçu des projectiles, sont entrées dans le camp, et ont fait usage de grenades lacrymogènes et de LBD, sous les yeux médusés de vacanciers d'une résidence voisine, ont constaté les journalistes de l'AFP.Une manifestation, déclarée, est prévue samedi entre Hendaye (France) et Irun (Espagne). Plus de 13.000 policiers et gendarmes sont mobilisés à Biarritz et dans sa région pour assurer la sécurité du sommet du G7, ainsi que du contre-sommet des anti-G7, tenus à distance de la station balnéaire, et qui s'est achevé vendredi.",
    "date": "2019-08-24",
    "heading": "Des affrontements, vendredi 23 août au soir, entre la police et des opposants au G7 réunis sur un campement ont fait plusieurs blessés.",
    "title": "17 personnes interpellées et 4 policiers blessés lors de heurts entre policiers et anti-G7"
}