{
    "article": "L'association de surveillance de la qualité de l'air à Paris, Airparif, met en garde samedi 24 août contre une période de pollution à l'ozone, dimanche en Ile-de-France. Si Airparif ne prévoit pas un dépassement du seuil d'alerte, l'association prévoit une concentration d'ozone dans l'air qui pourrait être comprise entre 170 et 200 microgrammes par mètre cube d'air dimanche en région parisienne. Cette hausse de la pollution s'explique par la chaleur, et l'absence de vent. L'association Airparif conseille d'éviter les activités physiques et sportives intenses en plein air.Cet épisode de pollution de l'air en Ile-de-France est due à deux choses, la hausse des températures, avec 33 degrés attendus dans l'après-midi de dimanche, et un vent très faible. Circulation différenciée, les vignettes Crit'Air 0, 1 et 2 autoriséesConséquence directe de cette pollution à l'ozone, la préfecture de police de Paris a décidé en fin de journée samedi de mettre en place la circulation différenciée dans l'agglomération parisienne, à partir de 5h30 dimanche. \"Seuls les véhicules munis d'une vignette Crit'Air de classe 0, 1 et 2 seront autorisés à circuler\" à l'intérieur du périmètre délimité par l'A86 (à l'exception de celle-ci), soit Paris et la petite couronne, précise un communiqué de la préfecture de police de Paris. Pas de restriction pour ceux qui rentrent de vacances\"Les autres véhicules ne pourront pas circuler\", précise le communiqué. Cela concerne les voitures à essence immatriculées avant fin 2005 et les voitures diesel immatriculées avant fin 2010. La préfecture de police précise que les contrôles ne concerneront \"pas les personnes regagnant la région parisienne ce dimanche\", en cette période de retour de vacances.",
    "date": "2019-08-24",
    "heading": "Suite à l'annonce un peu plus tôt dans la journée par Airparif d'un risque de pollution à l'ozone dimanche sur la région parisienne, la préfecture de police a décidé samedi de mettre en place la circulation différenciée. La vitesse maximale va également être réduite.",
    "title": "Pollution à l'ozone dimanche : la circulation différenciée mise en place à Paris"
}