{
    "article": "Depuis l'arrivée d'Emmanuel Macron au pouvoir, le gouvernement et la majorité ne cessent de le marteler : tout est fait pour redonner du pouvoir d'achat aux Français, notamment grâce à la baisse des cotisations salariales (compensée par une hausse de la CSG) et à la suppression progressive de la taxe d'habitation pour 80% des Français. Lundi 12 février, le député La République en Marche Bruno Bonnell a eu un discours un peu différent. Invité des \"Grandes Gueules\" sur RMC et Numéro 23, l'élu du Rhône était interpellé sur les faibles revenus de certains Français, illustrés dernièrement par les émeutes autour des promotions sur les pots de Nutella et les couches Pampers fin janvier.\"On n'entend que ça, le pouvoir d'achat, comme si la vie se résumait au pouvoir d'acheter\", a répliqué l'ex-PDG d'Atari avant de vanter les conditions de vie en France : \"En France, les gens sont soignés. En France, les gens peuvent aller à l'école. En France, vous n'avez pas de trous sur la route\". \"Si vous vous définissez par ce pouvoir d'achat, vous oubliez quelque chose d'autre qu'est la qualité de la vie\", a-t-il conclu.Au sein même du groupe parlementaire, certains ne partagent pas son avis. \"Nous pouvons faire plus pour ceux qui ont moins\", assurait fin janvier dans Le Parisien Brigitte Bourguignon, la présidente LREM de la commission des Affaires sociales de l'Assemblée. L'élue, issue des rangs socialistes, veut \"enrichir\" le projet social du quinquennat en revalorisant notamment la prime d'activité de \"80 euros au 1er janvier 2019\" et en rétablissant l'exonération de cotisations sociales sur les heures supplémentaires.\"Nous sommes un des gouvernements qui a fait le plus en matière de pouvoir d'achat\", répliquait Brune Poirson, secrétaire d'État auprès du ministre de la Transition écologique et solidaire, le 6 février sur l'antenne de RTL.",
    "date": "2018-02-12",
    "heading": "Interpellé sur les faibles revenus d'une partie de la population, le député du Rhône Bruno Bonnell a répliqué qu'il ne fallait pas oublier la qualité de la vie qu'offrait la France.",
    "title": "VIDÉO. \"On n'entend que ça, le pouvoir d'achat, comme si la vie se résumait au pouvoir d'acheter\", s'emporte un député LREM"
}