{
    "article": "C'est encore le cas ce samedi soir à Biarritz pour le dîner d'ouverture où les spécialités basques seront à l'honneur.On ignore si Donald Trump se risquera à boire du vin français. Brandissant - une fois encore - avant son arrivée à Biarritz la menace d'imposer des droits de douane supplémentaires à la célèbre boisson tricolore, le président américain aura peut-être du mal à faire honneur aux choix du sommelier désigné pour ce G7 biarrot. Pourtant, il y aura bien du vin français à table samedi soir lors du dîner d'ouverture organisé au phare de Biarritz. Il n'y aura même que ça. De l'Irouleguy du Pays basque, du Madiran du Gers et du champagne pour être précis.Si le locataire de la Maison Blanche ne trouve pas son bonheur dans les verres, peut-être pourra-t-il se consoler avec ce qui lui sera servi dans son assiette. Ses hôtes, Emmanuel et Brigitte Macron, ainsi que les cinq autres chefs d'État présents (le Canadien Justin Trudeau, l'Allemande Angela Merkel, l'Italien Giuseppe Conte, le Japonais Shinzo Abe et le Britannique Boris Johnson) dégusteront un menu concocté par Cédroc Béchade, chef de \"L'Auberge Basque\" à Saint-Pée-sur-Nivelle, avec Guillaume Gomez, le chef des cuisines de l'Élysée. Au menu, sans surprise, les chefs ont choisi de mettre en valeur des mets basques. En entrée, les dirigeants auront ainsi droit à une \"pipérade contemporaine de Cédric Béchade\". Puis un \"Marmitako de thon rouge de ligne des pêcheurs de Saint-Jean-de-Luz\" suivra avant une sélection de fromages du Pays avant, pour conclure, \"la pêche de Monein au Joko, saveurs de gâteau basque\". En espérant pour Donald Trump qu'il n'envisage pas de taxer prochainement le poisson, les fromages et les fruits français. Auquel cas, ce premier dîner du G7 pourrait lui paraître bien amer.",
    "date": "2019-08-24",
    "heading": "Qui dit G7, dit multiplication des rencontres entre les chefs d'État. Mais le rendez-vous des dirigeants de sept des plus grandes puissances économiques du monde est aussi traditionnellement marqué par des dîners où les menus sont épiés.",
    "title": "G7 : quels mets sont au menu des chefs d'État ?"
}