{
    "article": "Arrivé sur le sol français en montrant une fois de plus les muscles, Donald Trump a pu s'expliquer avec son homologue français dès son arrivée dans l'hexagone samedi. Alors que son avion \"Air Force One\" s'est posé à Bordeaux vers midi, le président américain est arrivé une heure après à Biarritz pour déjeûner avec Emmanuel Macron (qui a également vu Angela Merkel un peu plus tard dans l'après-midi). Un repas \"improvisé\" sur la terrasse de l'Hôtel du Palais selon l'Élysée. Mais un repas qui a permis aux deux hommes d'aborder directement les principaux dossiers abordés au cours du G7.L'Élysée voulait \"faire baisser la pression\"Toujours selon la présidence française, il est ressorti de ce tête-à-tête des \"éléments de convergence\" entre les deux hommes, notamment sur des questions telles que celles du commerce, de l'Iran et des feux en Amazonie. Quelques heures avant l'ouverture officielle du G7 - qui réunit, outre la France et les États-Unis, l'Italie, l'Allemagne, le Canada, le Japon et le Royaume-Uni - le chef de l'Etat français \"a créé les conditions pour un bon niveau de convergence au sein du groupe (du G7) en obtenant des clarifications de Donald Trump\" sur les principaux sujets, \"accords et désaccords compris\", a précisé l'Elysée. Selon un conseiller de la présidence française, Emmanuel Macron a souhaité \"faire baisser la pression\" et \"'déconflicter' la relation avec les Etats-Unis\" sur les thèmes du commerce et du climat afin de ne pas mettre à mal l'unité des membres du G7 à l'occasion de ce sommet biarrot. Plus précisément sur le commerce et la question du vin français - que Trump menace de taxer plus pour contrer la volonté d'imposer les Gafa - Emmanuel Macron a dit à son homologue de la Maison Blanche qu'il n'y a \"pas lieu de déclencher une guerre sur ce sujet\" et qu'il n'y a pas de \"lien à faire avec la taxation du numérique qui est de l'intérêt commun de la France, des Etats-Unis et des grandes économies\".\"De nombreuses bonnes choses\" selon TrumpAlors que les deux dirigeants ont aussi assuré avoir des \"éléments de convergence importants\" au sujet de l'Amazonie et des feux de forêt qui dévastent actuellement le poumon de la Terre, Macron assurant ne pas prôner \"une politique anti-Bolsonaro mais une politique utile\", il est probable que les pays du G7 annoncent dimanche des mesures pour venir en aide au Brésil.Au final, ce déjeuner en tête à tête paraît effectivement avoir détendu pour au moins quelques heures la relation franco-américaine. Du moins Donald Trump n'a, semble-t-il, pas renouvelé de façon trop véhémente ses critiques à l'encontre d'Emmanuel Macron. Jusqu'à quand ? En attendant, le locataire de la Maison Blanche s'est empressé de twitter sa satisfaction : \"Viens de sortir de déjeuner avec le président français. De nombreuses bonnes choses arrivent pour nos deux pays. Grand week-end avec d'autres dirigeants du monde.\"",
    "date": "2019-08-24",
    "heading": "Au terme d'un déjeuner \"improvisé\" de deux heures samedi en début d'après-midi à Biarritz, Donald Trump et Emmanuel Macron ont convenu qu'ils avaient des \"éléments de convergence\" au sujet des grands dossiers évoqués au cours de ce G7. Quelques heures plus tôt, le président américain avait pourtant menacé la France de taxer son vin...",
    "title": "Après un déjeuner \"improvisé\", Macron et Trump jouent l'apaisement"
}