{
    "article": "La polémique semblait loin, mais il se pourrait que les antagonismes ressurgissent entre Laeticia et les enfants du rockeur. Selon le Figaro, la veuve de Johnny n'aurait pas prévenu Laura Smet et David Hallyday de sa volonté de transférer la tombe dans un caveau qu'elle a acheté. Les deux enfants de la star auraient appris la nouvelle en lisant Public et le journal local, Le Journal de Saint-Barth. Joint par Le Figaro, les conseils de David Hallyday ont rapporté que \"David n'était pas au courant\" et surtout que \"Laura était extrêmement choquée\", a glissé son avocat.Dans un premier temps, le magazine Public avait annoncé que le corps de Johnny Hallyday, enterré au cimetière de Lorient sur l'île de Saint-Barthélemy, serait \"prochainement\" déplacé, à la demande du maire. La réalité serait tout autre comme l'avait rapporté ensuite 20 Minutes. Laeticia Hallyday aurait acquis une concession afin d'y construire un caveau familial, à seulement quelques centimètres de l'emplacement où repose actuellement le rockeur. \"Il n'y a pas encore de caveau construit, seulement une autorisation qui a été donnée, sur les limites de la concession où se trouve Johnny actuellement\", a précisé vendredi le président de la Collectivité d'Outre-Mer, Bruno Magras (LR). Le corps de Johnny devrait donc être déplacé, une fois le caveau, qui pourra accueillir jusqu'à quatre cercueils, construit. \"Le jour où il faudra déplacer le corps de Johnny Hallyday, on le fera en respectant la procédure établie, comme pour toutes les familles. Mais tout cela dépend de la famille du défunt. C'est elle qui décide quand elle construit le caveau et quand elle souhaite déplacer le corps\", a par ailleurs ajouté Bruno Magras.Plus proche de la merL'étroitesse de l'emplacement actuel ne permettant pas à construire le caveau familial, Laeticia Hallyday s'est donc décidée à faire déplacer le corps de son mari. Un des proches de la famille indiquait d'ailleurs à Public que \"le premier caveau est vraiment trop petit. Le nouvel emplacement se situera deux mètres sur la droite, un peu plus près de la mer\". Mais ce déplacement pourrait avoir des conséquences pour certains autres pensionnaires du cimetière de Lorient. Comme le rapporte 20 Minutes, des tombes datant de l'époque où l'île était suédoise (1784-1877), pourraient être déplacées au cimetière suédois de Saint-Barthélemy. Si le choix d'inhumer Johnny Hallyday sur l'île antillaise avait fait polémique du côté des fans du rockeur, Bruno Magras assure que le chanteur lui avait toujours manifesté son envie d'être enterré sur cette île et d'y ériger un caveau familial. \"Laeticia ne fait que respecter ce que son mari souhaitait\", assure le président de la Collectivité d'Outre-Mer, relayé par 20 Minutes.Devenue une sorte de musée à ciel ouvert, la tombe de Johnny Hallyday est constamment fleurie, tantôt sous forme de guitare, tantôt de moto. Dans un de ses articles, Gala avait interrogé un ami de la veuve qui estimait alors que la tombe ressemblait à \"un vide-grenier de luxe\". Il avait également précisé que Laeticia se rendait quotidiennement et pouvait \"passer des heures\" sur la tombe de son défunt mari. Un sacré coup dur donc pour la femme de 44 ans, alors qu'elle est toujours engluée dans une bataille avec les enfants de son mari, Laura Smet et David Hallyday. Fin juillet, après plusieurs revers judiciaires, elle avait décidé d'engager trois nouveaux avocats. Laeticia Hallyday avait aussi fait appel du jugement rendu fin mai par le tribunal de Nanterre, qui retenait la compétence de la justice française.",
    "date": "2019-08-24",
    "heading": "Au lendemain de l'annonce du déplacement de la tombe de Johnny Hallyday, après l'acquisition d'un caveau par sa veuve Laeticia, Le Figaro indique que les enfants du rockeur n'étaient pas au courant.",
    "title": "David et Laura sous le choc du déplacement de la tombe de leur père"
}