{
    "article": "Ici, une fissure a fait éclater le crépi et un volet menace de s'effondrer. Là, les murs sont ouverts au point de laisser passer la lumière. Des milliers de maisons ont souffert de la sécheresse de 2018 et le phénomène s'étend désormais à des territoires jamais touchés jusqu'ici.\"C'est une maison qui a quasiment cent ans et qui (n'avait) jamais bougé\", raconte Christelle Chaloyard, à Savigny-en-Revermont (Saône-et-Loire). \"Au début on ne s'est pas trop inquiétés\", mais les murs sont aujourd'hui parcourus de crevasses, larges parfois de plusieurs centimètres. Cette maison \"ne vaut plus rien\". \"On ne pourra pas (la) vendre, (ni) la garder pour rénover; ce sont nos souvenirs qui s'envolent\", se désole cette femme de 43 ans, qui a grandi dans cette habitation située à l'écart du village, où son père vit seul aujourd'hui. Savigny-en-Revermont est l'une des 262 communes de Saône-et-Loire où l'état de catastrophe naturelle a été récemment reconnu par le gouvernement en raison de la sécheresse de 2018. Dans toute la France, plus de 3.000 communes sont concernées.En cause: le mouvement des sols argileux, qui gonflent avec l'humidité en fin d'hiver et qui, à partir du printemps et en été, vont se rétracter sous l'effet d'une moindre pluviométrie et de l'augmentation de la chaleur. \"Ces trois, quatre dernières années, on a eu presque chaque année des épisodes un peu chauds et secs\", explique Sébastien Gourdier, géotechnicien du Bureau de recherches géologiques et minières (BRGM). Les régions touchées par le \"retrait-gonflement\" des sols argileux ne sont pas toujours les mêmes, poursuit le spécialiste: \"En 2017, c'était le sud de la France et la région PACA, en 2018, plutôt le centre et l'est (du pays) et le sud de l'Île-de-France.\"À la clé pour les propriétaires, des problèmes d'étanchéité à l'air ou à l'eau, de perte de valeur des habitations, et des travaux souvent coûteux, selon le géotechnicien, mais un risque d'effondrement qui reste selon lui très rare.Depuis une trentaine d'années, \"le sud-ouest de la France est pas mal touché\" par des arrêtés de catastrophe naturelle, mais \"on a vu apparaître des demandes de reconnaissance dans des régions jusque-là plutôt épargnées\", comme le Grand-Est ou la Bourgogne-Franche-Comté. Une expansion géographique amenée à durer, selon l'expert du service géologique national: \"il y a beaucoup d'incertitudes, mais les tendances vont dans le sens d'une augmentation de la fréquence de ces épisodes de sécheresse ou de la durée de ces épisodes caniculaires\". Le nombre important de communes touchées en 2018, s'il peut encore évoluer, en fait déjà une année comparable à l'épisode de sécheresse sévère de 2003.Pour Sandrine Orts, référente départementale des \"Oubliés de la canicule\", une association qui défend dans 22 départements les propriétaires de maisons endommagées, l'arrêté de catastrophe naturelle n'est qu'une première étape. \"On va pouvoir appeler les assurances, faire la déclaration\", mais \"ce n'est pas un long fleuve tranquille: l'assurance va envoyer un expert pour voir les dégâts, dire si c'est (causé par) la sécheresse ou pas\".L'association recommande aux propriétaires concernés d'exiger une étude de sols dite \"G5\", qui permet d'exiger une réparation durable sans se contenter de réparations superficielles. Les travaux coûtent souvent plusieurs dizaines de milliers d'euros et dépassent, parfois, le prix de la maison. Dans certains cas, l'injection de résine expansive suffira pour consolider les fondations. Dans d'autres, plus sévères, il faudra installer des micropieux sous les fondations, sortes de pilotis constitués d'une armature métallique dans laquelle on envoie un coulis de ciment, pouvant descendre jusqu'à 18 mètres de profondeur.Pour les bâtiments neufs, une étude géotechnique obligatoire est prévue dans une loi de novembre 2018, censée participer à une meilleure prise en compte de la composition argileuse des sols. Mais selon un rapport du Sénat sur le sujet daté du 3 juillet, \"à l'heure actuelle, aucune sanction n'est mise en place en cas de non-réalisation de cette étude géotechnique\".",
    "date": "2019-08-24",
    "heading": "De plus en plus de régions sont touchées par le phénomène. Et avec la multiplication des épisodes de sécheresse et de canicule, le mouvement devrait se poursuivre.",
    "title": "Sécheresse : les propriétaires démunis face aux fissures qui envahissent leurs maisons"
}