{
    "article": "Des militants de l'organisation Peta ont interpellé, vendredi 23 août, les touristes à Paris avec une action choc face à la Tour Eiffel : un stand montrant un chien factice sur un barbecue accompagné de brochettes de légumes et un slogan sur une bannière \"Chien ou cochon : quelle différence ? Devenez vegan !\".\"Lorsqu'ils'agit de ressentir la souffrance ou la peur, un chien n'est pas différent d'une vache, d'un cochon ou d'un agneau\", explique à l'AFP Marie-Morgane Jeanneau, porte-parole de Peta France (Pour une Éthique dans le Traitement des Animaux) qui a monté cette action la veille de la Journée mondiale pour la fin du spécisme.2% de végétariens en FranceYves Lefébure, venu de Norvège passer un week-end à Paris, s'arrête interdit à quelques mètres de ce chien factice réalisé aux États-Unis par un spécialiste des effets spéciaux pour le cinéma. \"C'est choquant car j'associe le cochon à la nourriture et le chien à un animal de compagnie\", réagit-il. Il dit \"manger de la viande mais peu et de bonne qualité, issue d'une production contrôlée où les animaux ont été bien traités durant leur courte vie\".Dave, britannique de passage à Paris, reste indifférent. \"Je mange de la viande, ce n'est pas un problème\", affirme-t-il. \"Pas de chiens bien sûr ! Tous les animaux sont différents\".La France compte 2% de végétariens et 0,5 % de végans, selon Marie-Morgane Jeanneau. \"Le chiffre d'affaires de l'alimentation végane dans les moyennes et grandes surfaces a augmenté de 25 % l'an dernier\", se réjouit-elle espérant \"que l'on sera de plus en plus nombreux à bannir l'exploitation des animaux\".65 milliards d'animaux tués chaque année Un tiers des 30 millions de chiens mangés chaque année dans le monde le sont en Chine, selon le groupe de protection animale Humane Society International (HSI). Chaque année, 65 milliards d'animaux sont tués - près de 2.000 animaux par seconde - pour finir dans nos assiettes, selon l'Organisation des Nations unies pour l'alimentation et l'agriculture (FAO).",
    "date": "2019-08-23",
    "heading": "Chaque année, 65 milliards d'animaux sont tués pour finir dans nos assiettes, estime l'Organisation des Nations unies pour l'alimentation et l'agriculture.",
    "title": "Des militants de Peta interpellent les touristes à Paris avec un \"chien\" sur un barbecue"
}