{
    "article": "Le candidat Emmanuel Macron avait promis en mars 2017 de rétablir un \"service national obligatoire et universel\" d'un mois et pour l'ensemble d'une même classe d'âge, soit entre 600.000 et 800.000 jeunes par an. Alors que les contours du projet doivent encore être tracés par l'exécutif, la notion \"d'obligatoire\" a fait l'objet ces derniers jours de contestations au sein même de la majorité.Vendredi 9 février, la ministre des Armées Florence Parly a déclaré que ce service national \"n'aura probablement pas un caractère obligatoire, au sens où les gendarmes viendraient rechercher le réfractaire\", mais que l'exécutif \"cherchera à (le) rendre attractif pour les jeunes afin qu'ils soient incités à le réaliser\". À l'inverse, le ministre de l'Intérieur Gérard Collomb s'est dit dimanche 11 février favorable à une mesure \"obligatoire\", arguant que c'était également la position du président de la République. \"On ne peut pas le rendre obligatoire pour des adultes\" pour des raisons juridiques, a de son côté déclaré lundi 12 février devant quelques journalistes le président La République en Marche de la commission de Défense de l'Assemblée nationale Jean-Jacques Bridey. \"Il pourrait y avoir un recours devant la Cour européenne des droits de l'Homme\", a-t-il fait valoir.Mardi 13 février, Benjamin Griveaux a coupé court au débat. \"Il sera universel, il concernera toute la classe d'âge et il sera obligatoire\", a affirmé le porte-parole du gouvernement sur Radio classique et Paris première. \"Le moment que représentera ce service national universel, c'est un moment de rencontre entre la jeunesse de notre pays et la nation, et en partie son armée, mais ça peut être aussi un engagement civique, comment est-ce qu'on donne de son temps utilement à la nation\", a-t-il précisé.\"On est en train de regarder les modalités techniques, il y a un rapport qui sera remis fin avril\", a-t-il encore indiqué, interrogé sur la tranche d'âge qui serait concernée. \"C'est la totalité d'une classe d'âge, c'est universel, donc les garçons et les filles, et c'est obligatoire\".Au-delà de l'aspect obligatoire ou non de ce service, le projet de l'Élysée suscite des doutes en raison de son coût (estimé entre deux et trois milliards d'euros par an) et des capacités d'accueil des armées, réduites depuis la suppression en 1997 du service militaire.",
    "date": "2018-02-13",
    "heading": "Le service national \"sera universel, il concernera toute la classe d'âge et il sera obligatoire\", a tranché mardi 13 février le porte-parole du gouvernement. Depuis quelques jours en effet, le sujet faisait débat au sein de la majorité.",
    "title": "Le service national universel sera bien \"obligatoire\", assure Benjamin Griveaux"
}