{
    "article": "Une fois encore la bactérie E.coli fait parler d'elle. Régulièrement mise en cause dans des contaminations alimentaires, notamment en 2011 lors du scandale des steaks hachés qui avait touché des dizaines de personnes dans le Nord, dont plusieurs enfants, elle provoque cette fois le rappel de près de 700 fromages Chaource au lait cru de deux marques, Lincet et Gaugry.Selon un communiqué de la fromagerie Lincet, alors que la présence de \"Escherichia coli O111:H8\" a été mise en évidence grâce à un contrôle sanitaire - contrôles qui sont permanents pour ce type de produits - une procédure de rappel a été lancée. Sont concernés près de 700 Chaource AOP (Appellation d'origine protégée) de 500g au lait cru portant le numéro de lot 227.210 et avec une date limite de consommation au 27 septembre 2019.\"Certains de ces produits ont été commercialisés avant la mesure de retrait\"La fromagerie précise que les fromages de marque Lincet ont été vendus dans toute la France et dans différentes enseignes de la grande distribution (aux rayons frais emballé et traditionnel) pendant que ceux de la marque Gaugry ont été expédiés dans des crèmeries et marchés. \"Les points de vente concernés par la distribution du lot contaminé ont procédé à son retrait et informé les consommateurs grâce à des affichettes mises sur les lieux de vente concernés\", indique encore la fromagerie Lincet. Pour autant, le producteur ajoute que \"certains de ces produits ont été commercialisés avant la mesure de retrait. Il est donc demandé aux personnes qui détiendraient ces produits de ne pas les consommer et de les rapporter au point de vente où ils ont été achetés.\"La majorité des souches de la bactérie E.coli sont inoffensives. Elle s'installe dans le tube digestif de l'homme et peut cependant présenter parfois des souches pathogènes. Dans ce cas, elle provoque chez l'homme des intoxications alimentaires qui peuvent dans quelques rares cas évoluer en syndrome hémolytique et urémique (qui touchent les reins et le sang), avec parfois des complications neurologiques. D'où la mise en place de contrôles très réguliers lors de la fabrication, notamment, des fromages au lait cru.",
    "date": "2019-08-23",
    "heading": "Alerte à la bactérie Escherichia coli, ou E.coli. Près de 700 fromages Chaource au lait cru des marques Lincet et Gaugry font actuellement l'objet d'une procédure de rappel en raison de la présence de ladite bactérie.",
    "title": "La bactérie E.coli refait parler d'elle : des Chaource au lait cru rappelés"
}