{
    "article": "La décision d'Emmanuel Macron ne passe décidément pas inaperçue. Si Jair Bolsonaro, climato-sceptique déclaré, n'a pas hésité à parler de \"mentalité colonialiste dépassée\" pour commenter le choix du président français de s'opposer au traité de libre-échange controversé entre l'Union européenne et le Mercosur, d'autres se félicitent des mots employés par le locataire de l'Elysée.Toujours très apprécié des Français un an après sa démission du gouvernement, Nicolas Hulot, premier du sondage BVA pour Orange, RTL et La Tribune dévoilé ce vendredi et qui analyse la côte d'influence des personnalités politiques, l'ancien ministre de la Transition écologique s'est réjoui de l'annonce faite par Emmanuel Macron. \"L'annonce d'Emmanuel Macron de s'opposer à accord de commerce avec Mercosur est une 1ère étape essentielle, a tweeté Nicolas Hulot. Elle doit être suivie de sanctions commerciales interdisant importations de produits agricoles brésiliens pour tenter de stopper la déforestation.\" Eux aussi défavorables à l'accord de libre-échange UE-Mercosur (qui regroupe le Brésil, l'Argentine, l'Uruguay et le Paraguay), signé fin juin après vingt ans de tractations acharnées, les agriculteurs n'ont pas non plus tardé à saluer l'annonce du président français. \"Je salue la décision de sagesse d'Emmanuel Macron de bloquer la signature de l'accord Mercosur. Les arguments de la FNSEA ont été entendus\", a réagi Christiane Lambert, la présidente de la FNSEA, le premier syndicat agricole français, qui s'oppose également au CETA, un autre accord signé par les Européens avec le Canada.Dans la foulée, la FNSEA a développé sa pensée via un communiqué de presse commun avec les Jeunes agriculteurs (JA). \"Pour la FNSEA et les JA, cette décision doit constituer une réelle prise de conscience de la part de nos décideurs politiques pour bâtir un commerce international qui se base sur des règles de concurrence loyales et transparentes.\" Pour les agriculteurs français, l'accord UE-Mercosur permettrait de mettre sur le marché européen des produits ne respectant pas les mêmes normes qu'en France et en Europe.Reste désormais à savoir quelle sera l'attitude du Brésil et des autres pays membres du Mercosur. Alors que la forêt amazonienne, déjà maltraitée par la déforestation, ne cesse de brûler, l'Europe et Emmanuel Macron souhaitent des engagements forts en termes d'environnement. C'est la raison pour laquelle les pays signataires de l'accord UE-Mercosur devaient s'engager à respecter l'accord de Paris sur le climat afin de \"promouvoir la contribution positive du commerce vers un développement à faible émission de gaz à effet de serre.\"",
    "date": "2019-08-23",
    "heading": "Vendredi, pendant que la forêt amazonienne continue de brûler, Emmanuel Macron s'est opposé au traité de libre-échange entre l'Union européenne et le Mercosur en affirmant que le président brésilien Jair Bolsonaro avait \"menti\" sur ses engagements environnementaux. Une décision du président français saluée par le monde agricole et Nicolas Hulot, son ancien ministre de la Transition écologique.",
    "title": "UE-Mercosur : Hulot et les agriculteurs saluent la décision de Macron"
}