{
    "article": "Arrêté le 6 juillet et poursuivi aux Etats-Unis avant de se donner la mort, Jeffrey Epstein a-t-il également fait des victimes sur le sol français, voire des victimes françaises à l'étranger ? C'est la question que se pose la justice française puisque le parquet de Paris a décidé vendredi d'ouvrir une enquête pour \"viols\" et \"agressions sexuelles\", notamment sur mineurs.\"Les investigations, confiées à l'Office central de répression des violences faites aux personnes, auront pour objet de mettre au jour d'éventuelles infractions commises non seulement sur le territoire national, mais aussi à l'étranger au préjudice de victimes françaises\", explique le procureur de Paris Rémy Heitz dans le communiqué officialisant l'ouverture de cette enquête préliminaire. D'éventuels \"auteurs de nationalité française\" seront également traqués par les investigations, a ajouté le procureur de Paris.Quel rôle pour Jean-Luc Brunel ?Mais pourquoi cette affaire Epstein trouve-t-elle aujourd'hui un prolongement dans l'hexagone ? Depuis quelques jours, la justice française a débuté ses investigations en relation directe avec son homologue américaine afin de procéder à des \"vérifications et recoupements effectués sur la base des éléments\" qui lui avaient été transmis. Ces \"éléments\", ce sont une dizaine de témoignages collectés par l'association Innocence en danger et faisant état d'actes \"commis sur le sol français\" en lien avec le financier américain de 66 ans, qui possédait une résidence à Paris. Par ailleurs, dans un témoignage de 2011 rendu public ces derniers jours de l'autre côté de l'Atlantique, une plaignante évoque Epstein et l'accuse d'avoir abusé de très jeunes Françaises. Elle parle également du Français Jean-Luc Brunel et présente le fondateur des agences de mannequins Karin Models et MC2 Model Management comme le rabatteur des jeunes filles Françaises envoyées aux Etats-Unis. Ce nom de Brunel était déjà apparu aux USA dans une première enquête close en 2007.",
    "date": "2019-08-23",
    "heading": "Deux semaines après la mort de Jeffrey Epstein, cet homme d'affaires américain accusé d'abus sexuels sur mineurs qui s'est suicidé en prison, la justice française a décidé d'ouvrir une enquête pour \"viols\" et \"agressions sexuelles\", notamment sur mineurs.",
    "title": "Affaire Epstein : une enquête ouverte à Paris pour \"viols\" et \"agressions sexuelles\""
}