{
    "article": "\"Franchement, à part Valérie (Pécresse), je ne vois pas qui pourrait aussi bien faire le job\", assure dans les colonnes du Parisien mardi 13 février un conseiller Les Républicains de Paris. Le job en question : maire de Paris. La présidente LR de la région Île-de-France doit-elle se présenter en 2020 face à l'actuelle maire Anne Hidalgo, dont la candidature semble inéluctable ? À droite, les avis sont partagés. \"Avec Hidalgo qui est totalement hors-sol, et La République en Marche qui peine à se structurer, la droite a potentiellement une chance inouïe de l'emporter. Encore faut-il avoir un leader solide pour conduire nos listes\", avance ce conseiller LR de Paris. L'ancienne ministre de Nicolas Sarkozy a pour elle son expérience politique, sa notoriété et sa connaissance des enjeux parisiens, note le journal. \"Cerise sur le gâteau : c'est un bébé Chirac ! À Paris, ça veut encore dire quelque chose\", assure un parlementaire. \"Macron est parti pour l'emporter en 2022, et on n'est même pas sûr que Wauquiez laisse la possibilité d'organiser une primaire à droite. Si Valérie prend Paris, elle jouira au contraire du prestige de la fonction... Tout en se mettant sur orbite pour la présidentielle de 2027\", s'enthousiasme un autre conseiller régional. \"Vu l'état dans lequel est la droite parisienne en ce moment, c'est totalement précipité de parler des municipales aujourd'hui\", tempère néanmoins le maire du XVe arrondissement, Philippe Goujon. \"Valérie Pécresse ne s'est d'ailleurs jamais manifestée sur ce sujet\", rappelle-t-il. LA RÉGION AVANT TOUT Et qu'en pense la principale intéressée ? \"Ma priorité, c'est la région\", balaie-t-elle, rapporte Le Parisien. Mardi matin sur Sud Radio, Valérie Pécresse est revenu sur le sujet. \"Aujourd'hui, je suis à 100% pour ma région\", a-t-elle assuré, se disant cependant \"très flattée\" des sollicitations. \"On m'a proposé aussi de candidater à la présidence de mon parti. Moi aujourd'hui, j'ai pris un engagement auprès des Franciliens qui est de me consacrer à cette région, et franchement, il y a énormément de travail à faire\" a-t-elle déclaré.Le Parisien écrit par ailleurs que \"l'élue des Yvelines est loin d'avoir tiré un trait sur ses ambitions présidentielles pour 2022... Et qu'elle pourrait aussi être tentée de décrocher, à terme, la présidence future du Grand Paris\". \"Elle est très concentrée sur cet enjeu\", confirme par ailleurs Jean-François Lamour, conseiller de Paris et proche de Valérie Pécresse.",
    "date": "2018-02-13",
    "heading": "Le Parisien rapporte ce mardi que plusieurs cadres du parti Les Républicains (LR) poussent la présidente de la région Île-de-France à se présenter à Paris en 2020. Mais cette dernière assure se consacrer \"à 100% à sa région\".",
    "title": "Municipales 2020 : Valérie Pécresse candidate à Paris ?"
}