{
    "article": "DS Automobiles va profiter de l'édition 2020 du Salon Rétromobile pour célébrer le 50ème anniversaire de la SM, et exposer notamment trois exemplaires originaux.La SM qui fut dévoilée dans le cadre du Salon de Genève 1970, a nécessité plusieurs années de travail aux équipes de Citroën et à Jacques Né, l'ingénieur en charge du projet, qui sous la supervision de Pierre Bercot (le Directeur Général de la marque), eut pour tâche de concevoir une voiture plus prestigieuse encore que la DS, dont elle sera l'héritière. Développée autour du même châssis que son aînée, la SM accueille tout d'abord un bloc V6 à 90° fourni par Maserati (la marque au trident est alors entrée dans le giron de Citroën), motorisation compacte (31 cm de longueur) et très légère (140 kgs) qui garantira quelque 170 chevaux à 5 500 tours/minute, et même 178 ch suite à l'installation d'une injection électronique développée avec Bosch.Sous sa carrosserie aux lignes élancées, la SM abrite également un système hydraulique hérité de la DS qui assiste son système de freinage, sa direction innovante (le système DIRAVI, pour DIrection à RAppel asserVI) et le réglage vertical des phares, mais aussi et surtout sa suspension. La SM qui dispose aussi d'un train avant à tirant, a en effet été pensée pour être « la traction la plus rapide du monde ». Un objectif finalement pas si éloigné du projet « S » initial confié de Jacques Né, dont le but était de concevoir non pas une prestigieuses GT, mais une voiture capable de concourir aux 24 Heures du Mans.Entre 1970 et 1975, 12 920 exemplaires de la DS ont été produits, quasiment tous dans l'usine du Quai de Javel, à Paris. Des modèles spéciaux ont également été réalisés par Henri Chapron (les « Mylord », « Élysée » et « Opéra ») ainsi que par la société Heuliez.A Rétromobile, les visiteurs pourront d'ailleurs découvrir l'un des deux SM Espace fabriqués par Heuliez en 1971, une SM Carburateur de 1971 et une SM Injection de 1972. Ces véhicules seront exposés aux côtés de leur héritier à tous : le concept 100 % électrique DS X E-Tense.",
    "date": "2020-01-31",
    "heading": "31 janvier",
    "title": "Rétromobile : DS Automobiles fête le 50ème anniversaire de la SM : actualité automobile, infos, scoop"
}