{
    "article": "Depuis plus de trois mois, Pascal Salasc vit un cauchemar. Non seulement son chien a disparu de son jardin, mais il croit l'avoir retrouvé et ne peut le récupérer. Tout commence début juin, raconte France Bleu. Son chien, Gribouille, un chien de race border collie âgé de cinq ans fugue du jardin. Sans nouvelles pendant plusieurs semaines, il découvre une annonce sur le net avec un chien qui ressemble au sien. Cette annonce est proposée sur le site de la SPA de Bergerac, structure indépendante qui n'appartient pas au réseau de la SPA. Ni une ni deux, il se rend au refuge, mais découvre que le chien en question a déjà été adopté une dizaine de jours auparavant. Et comme son chien de race avait une puce, il demande à l'authentifier. Cependant, aucune identification n'a été retrouvée sur le chien en question, lui indique-t-on. Pascal Salasc montre alors une photo de son chien pour prouver sa bonne foi, mais rien n'y fait. La SPA de Bergerac répond que le chien a été réattribué \"après respect des règles élémentaires\". Non-respect du délai de fourrière Deux mois après, la situation n'a guère évolué, à tel point que l'homme a décidé de porter plainte contre la SPA de Bergerac. Et ce, pour plusieurs raisons. D'abord, il estime que le refuge a décidé de faire castrer l'animal avant son adoption, un acte interdit par la loi. De plus, selon lui, la SPA de Bergerac n'a pas respecté le délai de fourrière, un délai inscrit au Code rural. Il stipule que l'animal n'est pas adaptable pendant une période donnée, à savoir pendant huit jours ouvrés et complets. Plus précisément, les dimanches et jours fériés ne sont pas pris en compte, rappelle France Bleu. Du coup, Pascal Salasc a fait les comptes, si le chien a été mis en fourrière le 5 juin et adopté le 15, avec ces règles, cela ne colle pas. Depuis, il n'a jamais eu droit de visite à la famille qui a adopté le chien, renommé \"Bandy\", alors qu'il voudrait le rencontrer afin de mettre un terme à ces spéculations. Prêt à aller au bout de ses démarches, Pascal Salasc compte même réaliser des prélèvements ADN sur le chien en question et les comparer à des échantillons de poils qu'il a récupérés sur la brosse de son chien, Gribouille. De son côté, la SPA de Bergerac réfute les dates mises en avant par l'homme et exclut tout retour en arrière. Une audience est prévue dans les semaines à venir, précise France Bleu. En attendant, il a prévu une manifestation devant la SPA de Bergerac le 7 septembre et a mis en ligne une pétition \"RENDEZ-NOUS GRIBOUILLE adopté-castré illégalement bien qu'il était identifié et recherché\".",
    "date": "2019-08-23",
    "heading": "Un homme dont le chien avait disparu quelques semaines plus tôt a décidé de porter plainte contre la SPA de Bergerac (Dordogne). France Bleu explique qu'il accuse le refuge d'avoir octroyé son chien à une autre famille sans respecter la loi.",
    "title": "Dordogne : il perd son chien et porte plainte contre la SPA de Bergerac"
}