{
    "article": "\"Pascale Mitterrand n'est en rien à l'origine des informations communiquées à la presse\", a d'abord assuré Me Michel Dufranc, ce vendredi soir sur notre antenne. L'avocat de Pascale Mitterrand explique que sa cliente n'a fait que répondre à des questions de journalistes d'Ebdo qui avaient déjà \"toutes les informations\": \"Elle a répondu sobrement aux questions posées en s'assurant que son nom n'apparaîtrait pas\". Une charge \"lourde à porter\" Or, le nom de Pascale Mitterrand est apparu quelques heures après que l'enquête des journalistes d'Ebdo, qui en a fait ce vendredi sa Une, a commencé à défrayer la chronique avant même sa publication. Dans cet article de Laurent Valdiguié et Anne Jouan, il est notamment question d'une plainte déposée en 2008 pour abus sexuel: la plaignante accuse Nicolas Hulot de faits qui remonteraient à 1997. Le parquet de Saint-Malo a confirmé jeudi soir qu'une plainte pour viol, classée sans suite, avait bien été déposée cette année-là à l'encontre de l'animateur.A l'époque du dépôt de plainte, les faits allégués remontaient déjà onze ans en arrière et se situaient donc au-delà du délai de prescription. Si cette démarche tardive et vouée à l'échec a pu interroger, l'avocat de Pascale Mitterrand rappelle sur notre antenne la difficulté des victimes à dévoiler ce type de souffrances: \"Ce sont des affaires complexes. Les comportements des victimes ne sont pas toujours rationnels. Souvent les victimes enfouissent les faits, ont du mal à en parler à leur entourage proche. En 1997, elle était très jeune, à peine vingt ans, elle portait le nom de Mitterrand et on était peu de temps après la mort de François Mitterrand. C'était une lourde charge à porter.\" Hulot continue à nier: \"le contraire eût été étonnant\", selon l'avocatS'il a ainsi expliqué le silence prolongé de sa cliente, Michel Dufranc livre aussi les motivations de sa cliente à l'époque: \"Elle a voulu que monsieur Hulot sente le vent du boulet, point! Et elle a voulu qu'il sache dix ans après que son ressenti des faits était toujours le même à son égard et à celui des faits.\"Les versions des deux intéressés s'affrontent autour du récit des événements, ce qui ne trouble pas l'avocat de la petite-fille de François Mitterrand: \"C'est dans la nature de ce type d'affaires de voir s'opposer une affirmation et une affirmation contraire. Il est rare de voir quelqu'un qui est soupçonné ou accusé d'un délit sexuel, harcèlement ou viol, le reconnaisse spontanément. Qu'il continue à nier les faits... le contraire eût été étonnant.\"Jeudi matin, face à Jean-Jacques Bourdin, le ministre de la Transition écologique a assuré que la plainte avait été classée notamment parce que les enquêteurs avaient jugé que \"rien ne permettait qu'on le poursuive\". Quelques heures plus tard, une lettre du parquet de Saint-Malo datée de 2008 et l'informant du classement sans suite de la plainte était exhumée. On y lisait qu'\"en tout état de cause, les faits dénoncés n'apparaissaient pas établis\", aux yeux de la justice. \"Le parquet a estimé que les faits étaient prescrits et donc qu'il n'y avait pas à aller plus loin dans les investigations. C'est une décision d'administration judiciaire\", a nuancé Michel Dufranc.",
    "date": "2018-02-10",
    "heading": "L'avocat de Pascale Mitterrand, Michel Dufranc, a répondu vendredi soir sur notre antenne à certaines questions qui entourent l'affaire Hulot, après la publication de l'enquête du magazine Ebdo.",
    "title": "Plainte contre Hulot: Pascale Mitterrand \"a voulu que monsieur Hulot sente le vent du boulet \", dit son avocat"
}