{
    "article": "Depuis jeudi \"l'affaire Hulot\" agite le gouvernement. Au courant de rumeurs circulant dans les rédactions sur un article publié ce vendredi 9 février Ebdo, Nicolas Hulot a \"pris les devants\" jeudi 8 février en se défendant sur BFMTV contre des rumeurs \"ignominieuses\" de harcèlement et de violences sexuels. Le ministre de la Transition écologique a démenti tout comportement inapproprié concernant \"deux affaires qui n'en sont pas\".Matignon et l'Élysée lui ont rapidement apporté un soutien public. Vendredi 9 février, la ministre de la Santé Agnès Buzyn a également défendu son collègue. \"Il a donné une vraie vision de l'écologie politique, non seulement pour la France mais aussi à l'international. Il a un poids et il ne faudrait pas que cette affaire déstabilise son pouvoir politique\", a-t-elle estimé sur Franceinfo. \"Il est très étonnant que deux affaires sortent sur deux personnes très appréciées au sein du gouvernement. Après, tout est bon pour la déstabilisation\", a-t-elle ajouté. Le ministre de l'Action et des Comptes publics Gérard Darmanin est en effet également visé par une plainte \"pour viol\".Le journal Ebdo \"n'apporte pas de faits. Il insinue, il colporte une rumeur sur des faits qui ont été classés sans suite\", a-t-elle dénoncé. La ministre a également souligné que l'hebdomadaire avait \"été fondé par un ancien ministre Thierry Mandon, (actuel directeur de la publication du journal) qui a quitté le gouvernement en 2012 (en 2017 en fait, après avoir été secrétaire d'État chargé de la Réforme de l'État puis de l'Enseignement supérieur et de la Recherche, ndlr). Il connaît bien l'impact de ces affaires sur un ministre et un homme politique. Il l'a fait en sachant ce qu'il faisait en publiant ce type d'information.\" Agnès Buzyn (ministre) : sur l'affaire Nicolas Hulot, \"Thierry Mandon sait exactement l’impact que cela va avoir et je pense qu’il y a un vrai choix stratégique de l’éditeur de ce journal\"par franceinfoVeut-elle dire qu'il aurait cherché à régler des comptes, l'interroge Jean-Michel Apathie ? \"J'ai un doute\", a reconnu Agnès Buzyn. \"Thierry Mandon était un ministre du gouvernement précédent qui n'était pas extrêmement connu comme Nicolas Hulot peut l'être et il sait exactement l'impact que cela peut avoir et je pense que là il y a un vrai choix stratégique de l'éditeur de ce journal\", a-t-elle insisté. Selon elle \"le journal 'Ebdo' cherche à faire le buzz. C'est un nouveau journal, c'est difficile quand on crée un nouveau journal d'exister sur la place de Paris\". Selon la ministre, cette affaire \"lui permet d'être connu des Français\".",
    "date": "2018-02-09",
    "heading": "Invitée de Franceinfo vendredi matin, la ministre de la Santé a souligné que l'hebdomadaire mettant en cause son collègue de l'Écologie avait été fondé par Thierry Mandon, un ex-ministre qui \"sait exactement l'impact\" que ce type de révélations peut avoir.",
    "title": "VIDÉO. Affaire Hulot : le patron de l'Ebdo a-t-il voulu régler ses comptes ? Agnès Buzyn s'interroge"
}