{
    "article": "Le président français Emmanuel Macron a estimé, vendredi 23 août, que son homologue brésilien Jair Bolsonaro a \"menti\" sur ses engagements en faveur de l'environnement. Dans la foulée, il a annoncé que dans ces conditions, la France s'opposait au traité de libre-échange controversé UE-Mercosur, selon la présidence.\"Compte tenu de l'attitude du Brésil ces dernières semaines, le président de la République ne peut que constater que le président Bolsonaro lui a menti lors du Sommet (du G20, ndlr) d'Osaka\", a déclaré l'Élysée, estimant que le chef d'État brésilien \"a décidé de ne pas respecter ses engagements climatiques ni de s'engager en matière de biodiversité\".\"Dans ces conditions, la France s'oppose à l'accord Mercosur en l'état\", poursuit la présidence française.\"Une crise internationale\"Les feux de forêt qui se propagent rapidement en Amazonie sont en train de devenir un sujet diplomatique majeur aux multiples répercussions internationales, tandis que se multiplient les appels à sauver le \"poumon de la planète\". Emmanuel Macron s'était alarmé jeudi, dans un tweet, des feux qui ravagent la plus vaste forêt tropicale de la planète, parlant de \"crise internationale\" et donnant rendez-vous aux pays industrialisés du G7, qui s'ouvre samedi à Biarritz \"pour parler de cette urgence\".La chancelière Angela Merkel ainsi que le canadien Justin Trudeau, deux des membres du G7, ont également jugé impératif de parler de ces incendies massifs pendant la réunion de Biarritz. De son côté, le président brésilien a accusé son homologue français de vouloir \"instrumentaliser\" le sujet \"pour des gains politiques personnels\".\"Une mentalité colonialiste dépassée\"\"La suggestion du président français selon laquelle les affaires amazoniennes soient discutées au (sommet du) G7 sans la participation de la région évoque une mentalité colonialiste dépassée au 21e siècle\", a également tweeté Jair Bolsonaro, un climato-sceptique.L'accord de libre-échange entre l'UE et le Mercosur (Brésil, Argentine, Uruguay et Paraguay), signé fin juin après 20 ans de tractations, reste très critiqué, notamment par le secteur agricole ou les écologistes.La France avait conditionné sa validation de l'accord au respect par le Brésil de certains engagements environnementaux qui avaient été notamment discuté pendant le sommet d'Osaka au Japon, du G20, instance dont est membre le Brésil.",
    "date": "2019-08-23",
    "heading": "Face aux nombreux feux de forêt qui se propagent en Amazonie, les appels à sauver le \"poumon de la planète\" se sont multipliés, vendredi, à la veille du sommet du G7.",
    "title": "Accusant Bolsonaro d'avoir \"menti\" sur ses engagements, Emmanuel Macron s'oppose à l'accord UE-Mercosur"
}