{
    "article": "\"Notre maison brûle. Littéralement\", a mis en garde Emmanuel Macron, jeudi 22 août, sur Twitter. Le président a estimé que les incendies en Amazonie constituaient une \"crise internationale\" et a donné rendez-vous aux membres du G7 pour \"parler de cette urgence\" lors du sommet à Biarritz qui se tient ce week-end. \"Une crise internationale\"\"Notre maison brûle. Littéralement. L'Amazonie, le poumon de notre planète qui produit 20% de notre oxygène, est en feu. C'est une crise internationale. Membres du G7, rendez-vous dans deux jours pour parler de cette urgence\", a écrit le chef de l'État sur le réseau social, en référence notamment à la phrase prononcée en 2002 par son prédécesseur Jacques Chirac lors du sommet de la Terre à Johannesburg : \"Notre maison brûle et nous regardons ailleurs\".#PrayForAmazonasEmmanuel Macron a accompagné son message, rédigé en français et en anglais, d'une photo vieille d'au moins seize ans. Elle a été prise en Amazonie par le photographe américain Loren McIntyre qui est mort en 2003. De nombreux internautes ont fait la même erreur ces derniers jours. Sous le mot-dièse #PrayForAmazonas, première tendance mondiale sur Twitter mercredi, des dizaines de milliers d'internautes ont alerté sur les incendies en Amazonie en s'appuyant sur des images anciennes ou prises dans d'autres lieux.Avec cette déclaration, Emmanuel Macron rejoint le secrétaire général de l'ONU Antonio Guterres, qui s'est dit \"profondément préoccupé\" par les incendies en Amazonie, après la dénonciation par le président brésilien Jair Bolsonaro d'une \"psychose environnementale\" au sujet de ces feux. Macron accuse Bolsonaro d'avoir \"menti\" sur ses engagements pour l'environnementpar euronews (en français)2.500 nouveaux départs de feuSi la situation dans la plus vaste forêt tropicale de la planète était très difficile à évaluer, l'Institut national de recherche spatiale (INPE) a fait état de près de 2 500 nouveaux départs de feu en l'espace de seulement 48 heures dans l'ensemble du Brésil. D'après l'INPE, 75 336 feux de forêt ont été enregistrés dans le pays de janvier jusqu'au 21 août, soit 84% de plus que sur la même période de l'an dernier. Selon un collectif d'ONG, 54% de ces feux concernent l'Amazonie.",
    "date": "2019-08-23",
    "heading": "Face aux incendies qui ravagent l'Amazonie, le chef de l'Etat a invité, jeudi, les membres du G7 à \"parler de cette urgence\" ce week-end lors du sommet de Biarritz.",
    "title": "Incendies en Amazonie : \"Notre maison brûle\", alerte Emmanuel Macron"
}