{
    "article": "La facture des dégradations de radars automatiques depuis le début du mouvement des \"gilets jaunes\" mi-novembre est estimée à 360 millions d'euros, a indiqué vendredi 23 août à l'AFP la Sécurité routière, confirmant une information du Parisien. Ce montant comprend 300 millions d'euros de manque à gagner en contraventions et 60 millions d'euros dépensés pour réparer ou remplacer les nombreux appareils incendiés, tagués ou bâchés. Près de 1.000 radars ont été détruits selon les chiffres données en juillet le ministre de l'Intérieur Christophe Castaner. \"Au plus fort de la crise, 75% du parc a été endommagé\", avait indiqué le locataire de la place Beauvau.Les appareils endommagés sont remplacés par \"des radars modernes, perfectionnés, capables de constater les feux non respectés mais aussi l'usage du téléphone au volant\", avait précisé le ministre de l'Intérieur. Plusieurs de ces radars nouvelle génération, dits radars-tourelles, ont été dégradés depuis le début de leur déploiement au printemps. \"Sur la centaine d'appareils déjà installés, nous avons eu quelques dégradations. C'est malheureusement le lot de toute nouvelle expérimentation, ça génère une excitation malsaine et du vandalisme\", a déploré auprès de l'AFP David Julliard, adjoint au Délégué interministériel à la sécurité routière.Juchés sur des mâts de quatre mètres, ces radars peuvent surveiller jusqu'à huit voies de circulation sur une distance de 200 m, selon son constructeur. La majorité d'entre eux seront des leurres, puisqu'en moyenne seule une cabine sur six sera active à terme. L'objectif du gouvernement est d'avoir un parc \"d'un peu plus de 400\" radars-tourelles d'ici à la fin de l'année, a indiqué David Julliard.",
    "date": "2019-08-23",
    "heading": "Ce montant comprend le prix de réparation ou de remplacement des appareils détériorés et le manque à gagner en contraventions.",
    "title": "Radars : le coût des dégradations depuis le début du mouvement des \"gilets jaunes\" estimé à 360 millions d'euros par la Sécurité routière"
}