{
    "article": "Le parquet de Niort a ouvert une enquête après la diffusion, lundi 19 août, d'une vidéo par l'organisation L214 montrant des lapins entassés dans des cages dans un élevage des Deux-Sèvres, a appris, vendredi 23 août, l'AFP d'une source judiciaire. Cette enquête préliminaire vise à vérifier l'existence d'éventuels \"mauvais traitements animaux\" et \"si la réglementation a été respectée ou non\" dans cet élevage situé à Nueil-les-Aubiers, a précisé la source judiciaire. Les investigations ont été confiées aux gendarmes de la brigade de recherches de Bressuire.Des lapins entassés, morts ou vivantsDans une vidéo tournée clandestinement entre fin mai et août 2019 et médiatisée lundi, L214 montre des lapins entassés dans des cages métalliques grillagées, \"à peine plus qu'une feuille A5\", soit près de 15 x 21 cm, par lapin. \"Des agents des services vétérinaires (...) ont immédiatement réalisé une inspection dans l'élevage ciblé\" et \"ont ainsi noté des non-conformités portant sur certains critères réglementaires de bien-être animal\", a fait savoir la préfecture des Deux-Sèvres dans un communiqué.Dans ces cages, dénonce L214, \"on y voit des lapins aux pattes blessées par le sol grillagé des cages, ainsi que des lapins morts au milieu des vivants\".Une plainte pour \"violation de domicile\" L'association L214 dénonce l'élevage des lapins en cage (vidéo)par Non Stop ZappingL'association de défense des animaux L214 diffuse régulièrement des vidéos choc pour dénoncer des conditions d'élevage ou d'abattage et prône l'arrêt de la consommation de viande. Selon elle, il y avait dans cette exploitation, au moment des vidéos, \"8.000 lapins\", élevés pour leur chair. L'éleveur a porté plainte pour \"violation de domicile\", selon la source judiciaire.",
    "date": "2019-08-23",
    "heading": "Dans une vidéo tournée clandestinement et médiatisée lundi, L214 montre des lapins entassés et blessés dans d'étroites cages métalliques grillagées.",
    "title": "Vidéo L214 dans un élevage de lapins : une enquête ouverte pour \"mauvais traitements\""
}