{
    "article": "Nicolas Hulot (62 ans) a répondu aux questions des écoliers dans l'émission \"Au tableau!\". Le ministre a été longuement questionné sur son engagement écologique, sa carrière d'animateur, sa vie de famille, mais également sur sur sa vie politique. \"Est-ce que c'est vrai que vous allez bientôt démissionner ?\", a questionné l'un des élèves. \"Non, je n'ai pas l'intention de démissionner (...) C'est une petite rumeur parce qu'un jour j'ai dit : 'Je reste au gouvernement tant que je me sens utile'. Cela ne veut pas dire que je vais démissionner...\"\"J'ai tout essayé sauf d'être dans un gouvernement\"Sera-t-il candidat un jour à l'élection présidentielle ? \"Non, ça va, ça j'ai soupé !\", a-t-il répondu. \"Je suis ministre de la Transition écologique et solidaire et ça sera la seule et la dernière expérience politique que je ferai\", a-t-il répondu expliquant que la primaire écologiste de 2011 \"n'est pas le meilleur souvenir de ma vie\" mais que ce \"combat assez méchant\" l'a \"endurci\".Comment s'entend-il avec ses collègues au gouvernement ? \"Il n'y a aucune jalousie\", assure-t-il. \"Dans ce gouvernement globalement on s'entend super bien. On sent qu'on a une telle responsabilité qu'on a intérêt à se soutenir les uns et les autres\". Est-il de droite ou gauche ? \"J'ai plutôt une sensibilité de gauche mais je n'ai pas de rejet au prétexte que quelqu'un a une sensibilité de droite\", a-t-il expliqué. \"J'espère être un humaniste. Pour moi ce qui prime c'est l'être humain. Quand j'ai une décision à prendre la chose qui prime c'est de savoir s'il y a de la souffrance humaine derrière. L'écologie est au-dessus de la droite et de la gauche\".Pourquoi a-t-il accepté d'entrer au gouvernement ? \"On ne peut pas toujours dire non\", a répondu Nicolas Hulot. \"Je suis convaincu que la protection de la planète, de la nature et des hommes et femmes est le sujet le plus important du XXIe siècle. Ça fait 30 ans que je me bats pour cela, j'ai tout essayé sauf d'être dans un gouvernement\". Et d'ajouter : \"Comme j'ai 62 ans, on ne va pas me le proposer éternellement... Au moins j'aurais essayé toutes les possibilités pour faire bouger les États, les hommes...\"Emmanuel Macron l'a convaincu en lui disant que \"l'Écologie est un sujet que je connais mal, c'est pour ça que j'ai besoin de toi\". \"Si je viens, il faut qu'on fasse des choses très utiles pour la planète\", lui a-t-il répondu.",
    "date": "2018-02-08",
    "heading": "Nicolas Hulot a répété mercredi soir qu'il n'avait \"pas l'intention de démissionner\" mais que son poste de ministre de la Transition écologique et solidaire serait pour lui sa \"dernière expérience publique\".",
    "title": "Nicolas Hulot : \"Être ministre sera ma seule expérience politique\""
}