{
    "article": "Bonne nouvelle pour les parents d'enfants scolarisés au collège. Malgré un \"contexte économique marqué par l'inflation\" et la \"hausse tendancielle du coût des matières premières\", le coût moyen des fournitures scolaires d'un élève de 6e pour cette rentrée 2019 demeure relativement stable par rapport à l'an dernier, révèle le baromètre annuel de Familles de France. \"Le coût moyen s'élève en 2019 à 195,58 euros, contre 193,74 euros en 2018\", soit une augmentation de 0,95%, précise l'association dans un communiqué publié mercredi 21 août sur Twitter.Le baromètre est basé sur un panier de 45 articles scolaires comprenant notamment cahiers, cartable, calculatrice, affaires de sport. Les prix ont été relevés dans 247 magasins (hypermarchés, supermarchés, chaînes spécialisées, commerce en ligne).L'association pointe des différences selon les postes de dépense. Ainsi, le montant dévolu à la papeterie (cahiers, fournitures de rangement), qui représente 24% des dépenses, s'élève à 47,20 euros, un montant en baisse de 1,6% par rapport à 2018. Le prix des petites fournitures (compas, règle, calculatrice), qui représentent 51% des dépenses, s'élève à 51 euros, un prix en augmentation de 2,79% par rapport à l'année dernière. Concernant lesvêtements de sport nécessaires aux élèves pour leurs activités physiques hors et à l'intérieur de l'école (chaussures, jogging), qui représentent 25% du budget, ils affichent une légère baisse de 0,25% pour atteindre 48,02 euros cette année, précise encore l'association.Des différences sont aussi notables selon les circuits de distribution. \"Les hypermarchés sont les moins chers avec un coût de 180,94 euros (+1,45%), les supermarchés restent stables à 195,18 euros et les magasins spécialisés occupent la dernière position avec une augmentation de 1,99% pour un coût moyen de 232,82 euros\", indique l'association. Le panier moyen des sites de e-commerce est de son côté en hausse de 0,77% pour atteindre 206,41 euros, souligne l'association, qui constate que \"comme l'année dernière (...) il n'est pas (forcément) moins cher d'acheter sur internet\".Même si elle est modérée, l'augmentation du coût des fournitures scolaires cette année n'est \"pas une bonne nouvelle pour les familles\" qui devront engager, en plus des fournitures, d'autres dépenses pour la rentrée scolaire et en cours d'année (assurance scolaire, restauration, habillement, transports...), déplore l'association.",
    "date": "2019-08-23",
    "heading": "Le coût moyen des fournitures pour un élève de 6e s'élève à 195,58 euros en 2019 contre 193,74 euros en 2018, d'après le baromètre de Familles de France.",
    "title": "Rentrée 2019 : le prix des fournitures scolaires reste stable"
}