{
    "article": "Décidément, le mercure aime bien jouer au yo-yo cet été. Après deux épisodes de canicule, en juin et juillet, puis un début de mois d'août beaucoup plus mitigé, voire franchement maussade dans certaines régions, le soleil va de nouveau s'installer confortablement sur l'Hexagone dans les prochains jours et les températures repartir à la hausse. Des prévisions qui promettent des trajets en voiture particulièrement inconfortables.Ainsi, Météo-France prévient ce jeudi : \"Les températures repartent à la hausse ce week-end, repassant largement au-dessus des valeurs de saison.\" Concrètement, déjà au-dessus des normales saisonnières dès vendredi, le mercure va s'envoler au-dessus de 35°C samedi et la situation va se stabiliser dimanche. \"Largement au-dessus des valeurs de saison vendredi, avec localement plus de 30 °C sur une large moitié Sud, l'air chaud venant des pays méditerranéens va continuer de s'accumuler et les températures vont encore monter d'un cran samedi\", prévient Météo-France.Un peu moins chaud en début de semaine prochaineSamedi, c'est le Sud qui transpirera le plus, notamment le Sud-Ouest et la basse vallée du Rhône. La ville Carpentras pourrait subir une température atteignant 36°C. Dans le Nord aussi, la chaleur sera là avec très souvent des valeurs au-dessus de 30 degrés : \"31 °C à Caen et Reims, 32 °C à Paris, Rennes et Auxerre, 33 °C à Tours et Nantes, 34 °C à Bourges\", annonce Météo-France. Pour la journée de dimanche, si le Sud-Ouest aura un peu moins chaud \"sous l'influence de la perturbation atlantique\", dixit Météo-France, qui prévoit tout de même 32°C à Toulouse, le quart Sud-Est flirtera de nouveau avec les 35 degrés puisqu'on attend 34°C à Nîmes, Aix-en-Provence et Clermont-Ferrand, 35°C à Orange et 36°C à Vichy. Dans le Nord, le soleil fera grimper les valeurs autour de 35 degrés une nouvelle fois, notamment sur le Centre-Val de Loire et la Bourgogne. Il devrait faire 33°C dans la capitale. La chaleur sera toujours là en début de semaine prochaine, la dernière des vacances, mais avec des températures un peu moins suffocantes.",
    "date": "2019-08-22",
    "heading": "Les retours de vacances s'annoncent très difficiles à vivre ces prochains jours. Non seulement la circulation sera très chargée à partir de vendredi, mais voilà que la chaleur effectue son grand retour avec des valeurs supérieures à 35°C dans le Sud (30°C à l'ombre).",
    "title": "Météo : nouvelle offensive de la chaleur ce week-end"
}