{
    "article": "\"La France maintient sa solidarité\", a assuré Christophe Castaner. Le pays va accueillir 150 des 356 migrants actuellement à bord du bateau humanitaire Ocean Viking, a annoncé, vendredi 23 août, le ministre de l'Intérieur, après l'officialisation d'un accord européen pour répartir ces personnes qui vont débarquer à Malte.\"Les 356 personnes à bord, sauvées en mer Méditerranée (...), vont pouvoir débarquer à La Valette. La France maintient sa solidarité : 150 seront accueillies dans les prochains jours sur notre territoire\", a écrit sur Twitter le ministre, trois jours après le débarquement en Italie d'un autre navire humanitaire, l'Open Arms, dont la France va recueillir 40 migrants. \"Personne ne restera à Malte\"\"Tous les migrants à bord\" du bateau humanitaire des ONG, SOS Méditerranée et Médecins sans Frontières, vont être transférés sur des bateaux militaires maltais, hors des eaux territoriales de ce pays, et amenés ensuite à terre. Ils seront répartis entre \"la France, l'Allemagne, l'Irlande, le Luxembourg, le Portugal et la Roumanie\", a précisé le Premier ministre maltais, Joseph Muscat, sur son compte Twitter, notant que \"personne ne restera à Malte\".L'accord à six pays est intervenu \"à la suite de discussions avec la Commission européenne et certains États membres, à savoir la France et l'Allemagne\", a précisé le chef du gouvernement maltais. Ocean Viking : un accord européenpar euronews (en français)\"C'est une bonne nouvelle !\"\"C'est une bonne nouvelle !\", a salué le coordinateur des opérations de sauvetages de l'Ocean Viking, Nicholas Romaniuk, se trouvant à bord depuis le début de la mission.\"Nous attendons maintenant une communication officielle des autorités maltaises\" sur les procédures de débarquement, a-t-il ajouté. La nouvelle n'a pas été immédiatement annoncée aux intéressés, MSF préférant terminer une distribution de nourriture avant de partager une information tellement attendue à bord.",
    "date": "2019-08-23",
    "heading": "Un accord européen a été trouvé pour faire débarquer puis répartir dans six pays de l'Union européenne les 356 migrants se trouvant à bord du navire Ocean Viking.",
    "title": "La France accueillera 150 migrants de l'Ocean Viking, suite à un accord européen"
}