{
    "article": "Manuel Valls semble avoir définitivement tourné la page du Parti socialiste. Après avoir perdu la primaire de la gauche, l'ancien Premier ministre de François Hollande avait refusé de soutenir Benoît Hamon et appelé à voter Emmanuel Macron dès le premier tour. Réélu député de l'Essonne en juin dernier, il siège aujourd'hui au sein du groupe La République en Marche de l'Assemblée nationale comme apparenté, après avoir quitté le PS peu après son élection. \"Je paie la cotisation au groupe parlementaire\", a-t-il indiqué jeudi 8 février sur Franceinfo.Désormais, la vie de son ancien parti ne l'intéresse plus. Interrogé sur l'élection à la tête du PS, qui voit s'affronter Olivier Faure, Luc Carvounas, Stéphane Le Foll et Emmanuel Maurel, il a précisé qu'il \"ne rentrait pas dans le débat\". \"Au-delà du casting et de l'affection que j'ai pour les militants, les sympathisants du Parti socialiste, je pense que le cycle de la social-démocratie, de ce qu'est le Parti socialiste, ce cycle, en Europe comme en France, est terminé\", a-t-il ajouté. Et d'insister : \"Je pense que le PS a terminé son rôle historique et qu'il faut reconstruire quelque chose de totalement différent. Le Parti socialiste est mort, il faut construire autre chose, qui est le social-réformisme.\"\"Ces résultats marquent la fin d'une époque et appellent un profond renouvellement\", avait de son côté déclaré Jean-Christophe Cambadélis, qui était encore Premier secrétaire du parti, après le lourd échec de Benoît Hamon au premier tour de l'élection présidentielle. L'ancien ministre de l'Éducation nationale avait recueilli 6,36% des voix, soit le plus faible score depuis la naissance du parti au Congrès d'Épinay en 1971.",
    "date": "2018-02-08",
    "heading": "L'ex-Premier ministre, qui a quitté le PS en juin dernier, estime que \"le cycle de la social-démocratie, de ce qu'est le Parti socialiste, est terminé\".",
    "title": "VIDÉO. Manuel Valls : \"Le PS est mort, il faut construire autre chose\""
}