{
    "article": "La catastrophe a peut-être été évitée. En fin d'après-midi, ce jeudi 22 août, un avion de tourisme s'est écrasé dans un champ près d'Epône dans les Yvelines, explique Le Parisien. Selon les premiers éléments, l'appareil s'est retourné au moment où il a touché le sol, laissant seul son pilote à bord. L'homme, un septuagénaire, est gravement blessé ont précisé les secours et a été transporté vers l'hôpital Beaujon à Clichy (Hauts-de-Seine). Alors qu'il avait décollé de l'aérodrome de Cormeilles-en-Vexin (Val-d'Oise), l'homme âgé de 76 ans a subi une panne de moteur au moment où il se trouvait au-dessus de la vallée de la Seine, indique le quotidien. Il est alors 14h30. Le pilote pense immédiatement à déclencher son système de détresse, comme l'a confirmé une source proche du dossier auprès du Parisien. \"Il a eu le réflexe de déclencher sa balise émettrice afin de déclencher l'alerte auprès des sauveteurs\". Un avion déjà accidenté Les signaux de détresse en marche, la gendarmerie a pu suivre le trajet de l'appareil grâce au système de géolocalisation. Entre-temps, le pilote avait dû tenter un atterrissage d'urgence sur un champ avant de se retourner. \"Il a roulé sur une trentaine de mètres avant de se retourner\", ont confirmé les secours. Conscient au moment de son extraction de l'avion, le septuagénaire a été secouru par une trentaine de pompiers du département des Yvelines. Il ne s'agit cependant pas du premier incident impliquant cet appareil construit en 1999, selon Le Parisien. Créé par un ancien pilote de de chasse et commandant d'Air France, le monomoteur avait déjà perdu une hélice en plein vol en 2005. Son créateur et pilote, Denis Guillotel, avait raconté avoir eu beaucoup de chance de se trouver près d'un aérodrome et de tenter un atterrissage d'urgence. Un avion qui avait tout de même battu le record de vitesse lors d'une liaison entre Perpignan et le Sénégal à plus de 300 km/h. L'avion a été récupéré et devrait être analysé dans les jours à venir.",
    "date": "2019-08-22",
    "heading": "Un petit avion de tourisme s'est écrasé dans un champ avant de se retourner, rapporte Le Parisien. Son piloté, un septuagénaire, est gravement blessé.",
    "title": "Yvelines : un avion finit sa course dans un champ, un blessé grave"
}