{
    "article": "Le maire de Langouët, en Ille-et-Vilaine, commune de 602 habitants, comparaît jeudi 22 août devant le tribunal administratif de Rennes pour avoir pris en mai un arrêté interdisant l'usage de pesticides près des habitations afin de \"protéger la santé\" de ses administrés.Attaqué par la préfecture, l'arrêté du 18 mai interdit l'utilisation de produits phytopharmaceutiques \"à une distance inférieure à 150 mètres de toute parcelle cadastrale comprenant un bâtiment à usage d'habitation ou professionnel\", selon le texte de cinq pages consulté par l'AFP. Cette distance peut être ramenée à 100 mètres, notamment si une haie permet d'éviter la dispersion des pesticides. Arrêté anti-pesticides : un large soutien au maire de Langouët (Ille-et-Vilaine)par Ouest-France.frDaniel Cueff, qui assurera seul sa défense jeudi, souligne dans son arrêté qu'un maire \"a le devoir et la responsabilité de prendre au titre de son pouvoir de police toutes mesures de nature à prévenir et à faire cesser toutes pollutions sur le territoire de sa commune\". Interrogé par l'AFP, il rappelle que Langouët \"est engagée depuis 20 ans dans la transition écologique\", avec une cantine 100% bio et locale depuis 2004, l'arrêt du désherbage chimique dès 1999, deux éco-hameaux et un gros travail sur la réduction de l'empreinte carbone du village. \"Tous ces efforts sont atténués par le fait qu'une partie des agriculteurs n'a pas pris la mesure de la nécessité de se passer des pesticides de synthèse\", constate M. Cueff, assurant pouvoir compter sur le soutien des habitants, qui ont d'ailleurs créé un collectif \"Nous voulons des coquelicots\".Du côté des agriculteurs, ceux qui n'ont pas pris le virage du bio ne cachent pas leur colère. \"La décision du maire a été prise sans concertation\", juge ainsi Dominique Hamon, éleveur bovin depuis 1981. \"C'est comme si on vous enlevait votre ordinateur et qu'on vous disait d'aller téléphoner à la cabine à 15 kilomètres\", ironise-t-il. \"J'ai 35 ha de maïs pour nourrir mes bêtes. On est obligé de traiter pour éviter les mauvaises herbes. Je sais que ça pollue mais en 40 ans, on a drôlement changé nos façons de travailler et on n'est plus des apprentis sorciers\", plaide-t-il.\"Aucun péril imminent\" selon le préfetEn France, plus d'une dizaine de maires ont pris depuis deux ans des arrêtés antipesticides. Dans un courrier demandant l'annulation en référé de celui de Langouët, la préfète d'Ille-et-Vilaine indique que le tribunal administratif de Lyon a déjà annulé en 2012 un arrêté semblable, estimant le maire incompétent pour statuer dans un domaine dévolu à l'État. Elle juge également qu'il n'existe \"aucun péril imminent\" à Langouët, rappelant que les produits chimiques utilisés disposent d'une autorisation de mise sur le marché et que l'Agence nationale de sécurité sanitaire (Anses) est seule fondée à agir en cas d'éléments scientifiques nouveaux, comme la présence de nanoparticules dans ces produits ou l'existence de perturbateurs endocriniens, arguments invoqués par le maire. De son côté, Daniel Cueff, soutenu par un collectif d'une vingtaine d'associations écologistes, entend démontrer sa compétence et a produit en réponse un mémoire de \"plusieurs dizaines de pages\" et fait valoir une \"carence de l'État\".\"Il n'existe pas de réglementation en France sur la concentration des pesticides dans l'air ni de zone tampon entre les champs traités et les habitations alors que l'Organisation mondiale de la Santé a classé en 2015 le glyphosate comme cancérigène probable\", soutient-il. Et d'ajouter que le Conseil d'État a partiellement annulé le 26 juin un arrêté réglementant l'utilisation des pesticides au motif qu'il ne protégeait pas suffisamment la santé des riverains.",
    "date": "2019-08-22",
    "heading": "La préfecture estime que seul le ministère de l'agriculture est habilité à réguler l'usage des pesticides.",
    "title": "Bretagne : le maire de Langouët comparaît pour avoir interdit les pesticides près des habitations"
}