{
    "article": "Vivement critiqué et sanctionné, après avoir porté le maillot de football d'un petit club de sa circonscription à l'Assemblée nationale il y a quelques semaines, François Ruffin a taclé mercredi 7 février le président de la chambre. \"François de Rugy voudrait une Assemblée qui soit aussi triste et ennuyeuse que lui\", a fustigé le député LFI sur France Inter. D'autant qu'il estime que certains se sont comportés de façon plus irrespectueuse que lui au sein de l'hémicycle. \"Dans ce lieu très solennel, pendant que je présentais mon rapport sur le burn-out jeudi dernier, monsieur Castaner (...) a passé son temps sur son téléphone portable, à ne pas du tout répondre aux questions sur le burn-out, et à jouer à Candy Crush, vraisemblablement\", a dénoncé l'élu de la Somme. La réponse du secrétaire d'État chargé des Relations avec le Parlement n'a pas tardé à fuser. \"Décidément Francois Ruffin est un petit menteur ! Déclarer sur France Inter que je jouais à Candy Crush ou à quoi que ce soit est faux... Je n'ai aucun jeu sur mon téléphone et je n'ai pas besoin d'un détecteur de mensonge le concernant\", a tweeté le patron de La République en marche (LREM). Sur Twitter, Olivier Pérou, journaliste du Point, a relevé, vidéo à l'appui, que l'ancien porte-parole du gouvernement n'avait pas beaucoup levé le nez de son téléphone lors du fameux discours de François Ruffin. De son côté, la députée LREM Laëtitia Avia a volé au secours de son patron en postant sur Twitter une photo du député LFI Bastien Lachau, le montrant en train de jouer sur son téléphone dans l'hémicycle.Un peu plus tard, François Ruffin a publié sur Twitter un montage vidéo de plus deux minutes, montrant Christophe Castaner les yeux rivés sur son téléphone. Le député des Alpes-de-Haute-Provence n'aurait pas été le premier député à être pris en flagrant délit de jeu. En 2013, les socialistes Thomas Thévenoud et Jérôme Guedj avaient été surpris en plein Scrabble sur leurs tablettes, rappelle Franceinfo.",
    "date": "2018-02-07",
    "heading": "Peu après les accusations du député de la France insoumise (LFI) sur France Inter, le secrétaire d'État chargé des Relations avec le Parlement a qualifié ce dernier de \"menteur\" sur Twitter.",
    "title": "VIDÉO. Assemblée nationale : quand François Ruffin accuse Christophe Castaner de jouer à Candy Crush"
}