{
    "article": "Pour de nombreux Français, les congés estivaux touchent à leur fin. Conséquence : la circulation s'annonce très chargée sur les routes des retours en cet avant-dernier week-end des vacances. Bison futé prévoit un vendredi rouge dans le sud de la France et orange sur la moitié nord du pays et un samedi rouge au niveau national. Dimanche, la journée sera orange dans le sens des retours au niveau national. Vendredi 23 aoûtLa journée s'annonce chargée sur l'ensemble du pays. Bison Futé recommande de rejoindre ou de traverser l'Île-de-France avant 14h. Bison Futé conseille également d'éviter l'autoroute A7 entre Orange et Lyon de 11h à 19h et entre Lançon-de-Provence et Orange de midi à 17h. L'autoroute A9 entre l'Espagne et Montpellier est également à éviter entre midi et 17h. Le retour de l'Italie par le tunnel du Mont-Blanc (N205) sera très dense de 15h à 20h avec une attente supérieure à 1h.Dans le sens des départs, Bison Fûté recommande d'éviter l'autoroute A7 entre Lyon et Lançon-de-Provence et l'autoroute A9 entre Orange et l'Espagne de 15h à 20h. Samedi 24 aoûtLe trafic sera encore plus dense samedi, classé rouge au niveau national dans le sens des retours et orange dans le sens des départs. Il est conseillé de rejoindre ou de traverser l'Île-de-France avant 14h. Bison Futé recommande d'éviter l'autoroute A10 à hauteur de Bordeaux de midi à 17 h, l'autoroute A7 entre Lançon-de-Provence et Orange de 9h à 13h et l'autoroute A9 entre Narbonne et Montpellier de 11h à 15h. Le retour en France par le tunnel du Mont-Blanc (N205) sera très dense de 15h à 20h avec une attente supérieure à 1h. Dans le sens des départs, il est conseillé de quitter l'Île-de-France avant 9h et d'éviter l'autoroute A7 entre Lyon et Lançon-de-Provence de 11h à 16h. L'accès à l'Italie par le tunnel du Mont-Blanc sera très dense de 11h à midi.Par ailleurs, en raison de la tenue du G7 à Biarritz samedi et dimanche, des perturbations supplémentaires sont à prévoir sur les autoroutes A63 et A64 entre Biarritz et Bayonne. Dimanche 25 aoûtLa journée est classée orange dans le sens des retours au niveau national. Il est conseillé de rejoindre ou de traverser l'Île-de-France avant midi.Bison Futé recommande d'éviter l'autoroute A10 entre Bordeaux et Poitiers de midi à 16h, l'autoroute A7 entre Lançon-de-Provence et Lyon de 11h à 17h et l'autoroute A9 entre Narbonne et Montpellier de 11h à 16h. Le retour en France par le tunnel du Mont-Blanc (N205) sera également très dense de 15h à 19h avec une attente supérieure à 1h.",
    "date": "2019-08-22",
    "heading": "Les trois jours de ce week-end seront difficiles sur les routes dans le sens des retours. Le trafic sera particulièrement chargé des régions côtières vers les grandes métropoles.",
    "title": "Retours de vacances : la circulation sera très chargée sur les routes dès vendredi, prévient Bison Futé"
}