{
    "article": "Emmanuel Macron en a fait une promesse : un service national universel sera instauré sous son quinquennat. Mais cette mesure devant remplacer la journée de la citoyenneté a déjà suscité de nombreuses critiques, notamment sur son coût. Et le rapport commandé en septembre par le Premier ministre Edouard Philippe ne devrait pas faire taire les craintes.Ce rapport \"relatif à la mise en place d'un service national universel et obligatoire\" envisage trois scénarios. Le premier prévoit un mois complet avec une formation militaire élémentaire, de l'éducation civique et citoyenne et des activités sportives. Le deuxième serait, lui aussi, d'un mois mais \"sécable\". La journée de la citoyenneté serait élargie à cinq journées, auxquelles s'ajouteraient trois semaines avec \"des engagements à préciser\". Le troisième et dernier scénario prendrait la forme d'un parcours scolaire entre 16 et 20 ans, encadré par des militaires et des enseignants. Selon les trois scénarios retenus dans le rapport, notamment en fonction du choix de l'hébergement, ce service national universel devrait coûter entre 2,4 et 3,1 milliards d'euros chaque année. Pour les auteurs, ce coût est à confronter \"aux autres besoins de financement de l'action publique\" alors que l'exécutif s'est engagé à réaliser des économies durant le quinquennat.Surtout, le coût du service pourrait encore s'alourdir les premières années avec d'importants investissements dans les centres d'hébergements - entre 3,2 et 5,4 milliards d'euros - si l'exécutif retient l'hypothèse d'héberger tous les jeunes appelés (sauf dans le scénario 3). Selon les rapporteurs, il serait possible d'utiliser les 226 000 places en internat dans les collèges et lycées, ainsi que les 120 000 places des CROUS. Mais certains internats sont jugés trop vétustes et ce scénario imposerait de mobiliser du personnel, notamment des enseignants \"sollicités sous forme d'heures supplémentaires bonifiés\".",
    "date": "2018-02-05",
    "heading": "Le journal Les Echos a dévoilé lundi un rapport commandé en septembre par le Premier ministre sur l'organisation du service national universel. Cette mesure, voulue par Emmanuel Macron, pourrait coûter entre 2,5 et 3 milliards d'euros par an.",
    "title": "La promesse de Macron qui pourrait coûter très cher à l'État"
}