{
    "article": "Les CHU de Bordeaux et Lille arrivent respectivement en première et deuxième position de la nouvelle édition du palmarès des 50 meilleurs hôpitaux publics étudiés pour la qualité de leurs spécialités médicales ou chirurgicales, publié jeudi dans Le Point.Suivent le CHU de Toulouse (3e), habitué du podium, les hôpitaux universitaires de Strasbourg (4e), le CHU de Montpellier (5e, en hausse), le CHU de Nantes (6e), l'hôpital de la Pitié-Salpêtrière à Paris (7e, en baisse), le CHU de Nancy (8e en hausse), le CHU de Rennes (9e) et celui de Grenoble (10e) devant le CHU de Tours (11e). Pour figurer au classement final de ce palmarès indépendant, un établissement doit fournir un service médical et chirurgical complet. Cette version fournit son plus gros classement (122) de disciplines médicales et chirurgicales.L'hebdomadaire décline toute une série de classements particuliers de prise en charge couvrant un large éventail de soins (infarctus du myocarde, chirurgie du dos, de l'obésité, AVC, cancer du sein, audition, dépression, schizophrénie, hernie de l'abdomen, etc.). Parmi les nouveautés cette année, douze activités, dont les troubles du sommeil à tout âge, la chirurgie des testicules, des cancers de l'enfant et de l'ado (rein, os, cerveau, leucémies aiguës, lymphomes), l'épilepsie... La toute nouvelle polyclinique de Reims-Bezannes (Marne) est en tête des 50 meilleures cliniques de France.Crise aux urgencesL'hebdomadaire revient aussi sur la crise des urgences avec une carte géographique des postes vacants dans 277 des 497 services d'urgences générales publics, plus ou moins colmatés par des intérimaires : \"Près de 800 postes à pourvoir, un chiffre probablement sous-estimé\", remarque François Malye. Par ailleurs, \"une énorme inégalité de chances\" persiste en France pour l'AVC, source de handicaps : moins d'une victime sur deux (48%) a été hospitalisée dans une unité neurovasculaire spécialisée, d'après la base nationale des données hospitalières (PMSI). Un chiffre bien inférieur à d'autres pays comme l'Angleterre (96% en 2016) ou la Suède (87% en 2009) pointe l'hebdomadaire.",
    "date": "2019-08-22",
    "heading": "Les établissements de Bordeaux et Lille se classent en tête du palmarès 2019, publié ce jeudi.",
    "title": "Palmarès des hôpitaux 2019: Bordeaux et Lille en tête"
}