{
    "article": "Au moins une personne a été tuée et plusieurs autres blessées mercredi soir dans le spectaculaire incendie d'un grand immeuble jouxtant l'hôpital Henri-Mondor de Créteil (Val-de-Marne). Le feu, éteint vers 1h30 jeudi par les pompiers après plus de deux heures de bataille, n'a pas eu d'impact sur le fonctionnement de cet établissement réputé, où a eu lieu en 2010 la première greffe totale du visage.Le sinistre a coûté la vie à une femme, ont précisé les pompiers et des sources proches du dossier. Il a également blessé gravement deux pompiers, dont les jours ne sont toutefois pas en danger selon la brigade de sapeurs-pompiers de Paris (BSPP), et moins sérieusement quatre autres personnes dont deux autres pompiers. La ministre de la Santé, Agnès Buzyn, a exprimé sur Twitter sa \"profonde émotion\".Aucun patient évacuéL'incendie s'est déclaré vers 23h et embrasé ce bâtiment de dix étages où logent une partie des employés de l'hôpital, a indiqué un porte-parole des pompiers. Parties apparemment d'un appartement, les flammes se sont propagées à tous les étages via les façades et une cage d'escalier, provoquant le déploiement sur place d'une centaine de pompiers, a ajouté le commandant Guillaume Fresse.Une partie de la façade était noircie par les flammes. Des personnes enroulées dans des couvertures de survie ont été vues dans une des entrées de l'hôpital voisin. Au cours de cette \"opération complexe\", les pompiers ont sauvé dix personnes prisonnières des fumées, et au moins une cinquantaine de personnes ont été évacuées au total, selon le commandant Fresse. Le bâtiment se trouve dans le périmètre d'Henri-Mondor mais assez éloigné de la partie hospitalière. \"Aucun patient n'a été évacué\", a précisé le porte-parole de la BSPP.",
    "date": "2019-08-22",
    "heading": "L'incendie s'est déclaré en fin de soirée dans un immeuble de résidence du personnel de l'hôpital Henri-Mondor.",
    "title": "Créteil: un mort et 8 blessés dans l'incendie d'un immeuble de l'hôpital"
}