{
    "article": "Quand il s'agit de gérer leur patrimoine, les membres du gouvernement sont loin d'être de très bons élèves. Selon plusieurs experts interrogés par Le Parisien, les ministres peuvent faire bien mieux. \"Dans l'ensemble, les ministres gèrent très mal leur épargne financière\", affirme même Maxime Chipoy, le responsable de meilleurebanque.com. Ainsi, Agnès Buzyn, la ministre de la Santé, affiche un découvert de 13 000 euros tandis que Gérard Collomb, le ministre de l'Intérieur, se voit reprocher de ne pas posséder d'assurance-vie. Certains des ministres tirent tout de même leur épingle du jeu, à l'image de Florence Parly, la ministre des Armées, créditée d'un 9/10 dans ce classement des ministres. Elle est suivie par Jean-Michel Blanquer, ministre de l'Éducation nationale, et Sébastien Lecornu, secrétaire d'État auprès du Ministre de la transition écologique et solidaire, tous deux récompensés par un 8/10. Malgré ces bonnes notes, la quasi-totalité du gouvernement affiche des lacunes semblables dans la gestion de son épargne. D'abord, tous placent trop d'argent sur leur compte courant - 17 800 euros en moyenne - et aucun n'a renégocié son prêt immobilier malgré des taux plus favorables, excepté Marlène Schiappa, secrétaire d'État à l'Egalité entre les femmes et les hommes. Selon un expert, le Premier ministre pourrait alors économiser jusqu'à 40 000 euros, et Benjamin Griveaux, porte-parole du gouvernement, environ 30 000 euros. Plus surprenant - voire inquiétant -, parmi les ministres les moins bien notés se trouvent les deux locataires de Bercy : Bruno Le Maire, ministre de l'Économie, et Gérald Darmanin, ministre de l'Action et des Comptes publics. Ils sont notamment épinglés pour ne pas donner le bon exemple aux Français. Si tous les deux incitent à investir dans les entreprises françaises, il n'y a aucune trace de plan d'épargne en action dans leur déclaration à la Haute autorité pour la transparence de la vie publique (HATVP). Un reproche également fait à Nicolas Hulot. Malgré une bonne note générale, le ministre de la Transition écologique se voit conseiller d'investir davantage dans les entreprises françaises. \"C'est un signal contradictoire envoyé aux Français, alors même que leur potentiel d'épargne est bien supérieur à la moyenne de la population !\", note Maxime Chipoy.",
    "date": "2018-02-06",
    "heading": "A la tête d'importants budgets de l'État, les ministres montrent des lacunes dans la gestion de leur propre épargne, révèle Le Parisien mardi. Le quotidien a dressé le bulletin de note des ministres.",
    "title": "Les ministres ont du mal à gérer leur épargne"
}