{
    "article": "C'est une requête inhabituelle qu'a émise le Bureau français d'enquêtes et d'analyses (BEA). L'organisme, chargé de déterminer les causes et circonstances d'un incident ou accident aérien, a lancé un appel à témoins pour retrouver des pièces de moteur perdues le 25 juillet dernier par un Airbus A220 alors qu'il survolait l'Yonne.Les pièces du moteur \"seraient tombées dans une zone boisée non habitée proche des communes de Perrigny-sur-Armançon et de Cry\", indique le BEA dans un communiqué publié sur Twitter le 20 août. Ces pièces en titane \"ne devraient pas excéder une longueur de 30 cm\", précise le BEA.Si vous trouvez une pièce, il faut en noter la localisation et la manipuler avec précaution, le métal pouvant être très coupant. Il faut ensuite envoyer une photographie par mail à appel-a-temoins@bea.aero et attendre leur retour sur la procédure à suivre.L'incident, qualifié de \"grave\", s'est produit le 25 juillet sur un A220 de la compagnie Swiss International reliant Genève à Londres. Une \"défaillance mécanique\" sur le moteur gauche a conduit l'équipage à dérouter l'avion vers l'aéroport Paris Charles-de-Gaulle (France) où il s'est posé sans encombre. Aucun des passagers n'a été blessé et l'appareil a subi des \"dommages mineurs\". Un examen du moteur a révélé que celui-ci avait perdu certaines pièces du compresseur basse pression. Le BEA a donc lancé un appel à témoins, \"au nom du NTSB\", son homologue américain chargé de l'enquête car le moteur concerné, un Pratt & Whitney, est de conception américaine. C'est la première fois que le BEA recourt à un tel procédé pour retrouver une pièce d'avion, a précisé à l'AFP un de ses représentants. Il est en effet \"très rare\" qu'un appareil perde des pièces de moteur en vol, selon l'organisme. Le 30 septembre 2017, une partie d'un des réacteurs de l'A380-800 assurant une liaison entre Paris et Los Angeles s'était décrochée en plein vol, au-dessus du Groenland. Une pièce d'environ 150 kg provenant de ce moteur a récemment été retrouvée sous 4 mètres de neige et de glace, au milieu d'une crevasse.",
    "date": "2019-08-22",
    "heading": "Les pièces du moteur seraient tombées dans une zone boisée non habitée proche des communes de Perrigny-sur-Armançon et de Cry. En titane, les pièces recherchées mesurent moins de 30 cm et peuvent être très coupantes.",
    "title": "Un appel à témoins lancé pour retrouver des pièces d'un moteur d'avion perdues par un Airbus A220 alors qu'il survolait l'Yonne"
}