{
    "article": "Emmanuel Macron s'est exprimé mercredi 21 août devant l'Association de la presse présidentielle à quelques jours du sommet du G7 à Biarritz. Le président français s'est notamment dit très \"vigilant\" sur l'état de fatigue des forces de l'ordre. Emmanuel Macron a envisagé de \"repenser certaines méthodes d'intervention\" au vu des \"blessures inacceptable\" subi tant du côté des policiers que des manifestants lors des manifestations des \"gilets jaunes\". \"Cela doit nous conduire à repenser certaines méthodes d'intervention, à les re-légitimer si besoin\". Mais \"je souhaite que la justice soit partout et la transparence avec\", a dit le chef de l'Etat. \"J'ai entendu le rapport par le défenseur des droits et je recevrai les médecins qui m'ont interpellé sur ce point\", a-t-il précisé. En juillet dernier, le Défenseur des droits avait estimé que le ministère de l'Intérieur devrait réfléchir à la \"pertinence\" des grenades à main de désencerclement comme outil de maintien de l'ordre. Un homme avait notamment été gravement blessé par une grenade de ce type en 2016. \"Pas de liberté sans ordre public\"Emmanuel Macron a aussi évoqué l'enquête en cours, qui a été délocalisée, sur la mort du jeune Steve Maia Caniço le 21 juin à Nantes, durant une opération policière controversée. \"Il n'y a pas de liberté s'il n'y a pas d'ordre public. Notre police a agi dans ce cadre. Avez-vous vu l'utilisation que les régimes autoritaires font de la situation française ?\" Quand ils font une opération policière, \"ils disent \"voyez, c'est pareil en France. Avec ces violences\" \"on affaiblit l'état de droit\", a-t-il fait valoir. Lundi, à son grand agacement, Vladimir Poutine, qu'il recevait au Fort de Brégançon, a comparé les actions de la police en France contre les \"gilets jaunes\" aux vagues d'arrestations d'opposants à Moscou.",
    "date": "2019-08-21",
    "heading": "Le chef de l'Etat a évoqué mercredi 21 août devant les journalistes les \"blessures inacceptables\" chez les policiers mais aussi chez les manifestants pendant le mouvement des \"gilets jaunes\". \"Il n'y a pas de liberté s'il n'y a pas d'ordre public\" a-t-il également déclaré.",
    "title": "Emmanuel Macron se dit \"très vigilant\" sur la fatigue de la police et veut \"repenser\" certaines méthodes d'intervention"
}