{
    "article": "L'autopsie pratiquée mercredi 21 août sur le corps de Simon Gautier, le randonneur français mort alors qu'il randonnait en Italie confirme que le jeune homme est décédé d'un choc hémorragique dû à la section d'une artère fémorale. Selon les analyses, rendues publiques par des médias locaux et confirmées à l'Agence France-Presse par un responsable des carabiniers, le jeune Français de 27 ans, n'a survécu que pendant environ 45 minutes.Une enquête pour \"homicide involontaire\"Dans sa chute, il a subi des fractures ouvertes aux deux jambes avec déplacement des membres et de graves coupures, selon le résultat de l'autopsie qui valide des informations déjà données précédemment à l'AFP par les carabiniers sur la base d'un premier examen du corps. Cette autopsie permet également d'affirmer que le randonneur est mort quelques minutes seulement après avoir appelé les secours, vers 9 heure du matin. La justice italienne a par ailleurs ouvert depuis plusieurs jour une enquête pour \"'homicide involontaire\" pour déterminer s'il y a eu des retards dans les secours apportés au touriste français. Le parquet de Vallo della Lucania veut vérifier si les opérations de recherche ont démarré avec retard. \"C'est une bonne chose qu'on parvienne à faire la lumière et approfondir certains aspects concernant les opérations de secours\", avait déclaré aux médias locaux le procureur Antonio Ricci, le jour où le corps a été récupéré.La géolocalisation en questionTombé dans un ravin à Belvedere di Ciolandrea, dans la province de Salerne le 9 août, le corps du français n'a pas pu être retrouvé avant 9 jours. S'il est apparemment décédé rapidement, sa localisation a beaucoup tardé et a alimenté une polémique sur le service de géolocalisation de son téléphone que les secours italiens n'ont pas possibilité d'utiliser. Italie : Simon Gautier aurait-il pu être sauvé ?par franceinfoDisparu en pleine randonnée, Simon Gautier a été retrouvé mort dimanche 18 août dans un profond ravin, après de longues opérations de recherches sur cette côte très accidentée.",
    "date": "2019-08-21",
    "heading": "Les résultats de l'autopsie mercredi 21 août confirment que le jeune randonneur est mort quelques minutes après son appel aux secours. Il a subit des fractures ouvertes aux deux jambes, et est mort de la perte de sang, après avoir chuté sur une randonnée au sud de l'Italie.",
    "title": "Simon Gautier est mort rapidement à cause d'une hémorragie confirme l'autopsie"
}