{
    "article": "L'enquête sur la mort de Zineb Redouane, une octogénaire touchée par une grenade lacrymogène en marge d'une manifestation des \"gilets jaunes\" à Marseille, va être dépaysée à Lyon. La Cour de cassation a ordonné que la procédure, jusque-là instruite à Marseille, soit désormais entre les mains d'un juge lyonnais.Zineb Redouane, une femme agée de 80 ans avait été touchée au visage par des morceaux de grenade lacrymogène alors qu'elle se trouvait à sa fenêtre au 4é étage. Elle est morte le lendemain à l'hôpital. Le parquet général d'Aix-en-Provence avait demandé ce dépaysement pour la \"sérénité\" de l'information judiciaire et \"dans l'intérêt d'une bonne administration de la justice\". Dans sa requête, le procureur général Robert Gelli relevait que, selon deux témoignages de CRS, un magistrat du parquet de Marseille était présent sur les lieux de la manifestation dans le cadre de ses fonctions. Ce magistrat avait été chargé ensuite du début de l'enquête, jusqu'à ce qu'elle soit confiée à un juge d'instruction marseillais, le 4 décembre.Un magistrat en question\"Ce magistrat pourrait être susceptible de fournir des éléments utiles\" sur les faits et sera vraisemblablement entendu lors de l'instruction, \"quand bien même sa responsabilité ne peut en aucun cas être recherchée\", soulignait dans sa requête le procureur général Robert Gelli. L'accident avait eu lieu pendant une opération de maintient de l'ordre, ce qui fait dire à Robert Gelli que la responsabilité \"des autorités locales\" pourrait être recherchée. Les avocats de la famille de Zineb Redouane avaient eux aussi demandé à dépayser au plus vite ce dossier, qu'il estiment être une \"affaire d'Etat\". Les proches ont déposé plusieurs plaintes et en outre saisi le Conseil supérieur de la magistrature (CSM), estimant que le procureur de Marseille Xavier Tarabeux avait \"manqué à ses obligations déontologiques\". Zineb Redouane est à ce jour la seule personne décédée en marge du mouvement des \"gilets jaunes\" pour laquelle la responsabilité de la police soit mise en cause.",
    "date": "2019-08-21",
    "heading": "La Cour de cassation a ordonné mercredi le dépaysement à Lyon de l'enquête sur la mort de Zineb Redouane, une octogénaire touchée par un tir de grenade lacrymogène en marge d'une manifestation de \"gilets jaunes\" à Marseille.",
    "title": "\"Gilets jaunes\" : l'enquête sur la mort de Zineb Redouane à Marseille dépaysée à Lyon"
}