{
    "article": "estime que toutes les dispositions sont prises pour la sécurité des ouvriers et que les travaux doivent se poursuivre pour éviter tout effondrement.\"Nous n'avons pas un seul salarié contaminé\" au plomb sur le chantier de Notre-Dame, a assuré mercredi 21 août sur France Culture Didier Durand, le patron de l'entreprise PierreNoël, une société de pierre de taille et maçonnerie, spécialisée dans la restauration des monuments historiques, qui intervient sur le chantier.\"En tant que patron, nous sommes responsables de la sécurité et surtout du bien-être de nos compagnons\", a-t-il expliqué, indiquant que toutes les dispositions étaient prises \"pour que nos compagnons puissent être suivis\". \"Nous avons fait faire des plombémies, au lieu de les faire tous les six mois ou tous les trois mois, on les fait tous les mois\", a-t-il poursuivi. Interrogé sur le fait de savoir si des ouvriers travaillant sur les vitraux avaient pu être contaminés, Didieu Durand a répondu : \"Non\". \"Les maîtres verriers et les compagnons du GMH (groupement des monuments historiques) ont l'habitude de ce genre de process\", a-t-il indiqué, expliquant qu'ils s'étaient \"donc mis en combinaison\". Didier Durand a raconté avoir fait vérifier son taux de plomb dans le sang car il est intervenu le jour même de l'incendie de la cathédrale, le 15 avril. D'après ses dires, son taux de plomb était très en-deçà du seuil réglementaire. Une cinquantaine d'ouvriers ont repris lundi les travaux de sécurisation de la cathédrale Notre-Dame de Paris qui étaient interrompus depuis le 25 juillet en raison des risques de contamination au plomb. Des dispositifs drastiques (pédiluves, douches, tenues jetables, stricts protocoles d'entrée et de sortie du site...) ont été mis en place et doivent garantir la sécurité du personnel et empêcher la dispersion de poussières de plomb hors du chantier, hermétiquement bouclé.Didier Durand a affirmé qu'il était essentiel de poursuivre les travaux de consolidation. Il est \"important de ne pas perdre les voûtes, pour ne pas se retrouver devant les deux tours jumelles de New-York avec un amalgame de poussières énorme (... ), et là on a encore du plomb et la catastrophe serait multipliée par 1.000\", a-t-il mis en garde.",
    "date": "2019-08-21",
    "heading": "Le patron de l'entreprise PierreNoël",
    "title": "\"Pas un seul salarié contaminé\" au plomb sur le chantier de Notre-Dame, assure le patron d'une des entreprises chargées des travaux"
}