{
    "article": "Laurent Wauquiez est formel : oui, il a bien connu sœur Emmanuelle, qu'il a rencontrée à une dizaine de reprises. Le président de la région Auvergne-Rhône-Alpes a participé, dans son fief du Puy-en-Velay vendredi 2 février, à un déjeuner-débat placé sous le patronage de la religieuse au grand cœur. L'homme de droite se revendique comme l'un des héritiers de sœur Emmanuelle. Une filiation qui n'est au goût de tous et notamment de l'Association Sœur Emmanuelle-Asmae, fondée par la sœur en 1980. Sa direction a publié sur Twitter un communiqué qui dénonce une instrumentalisation de la part du représentant politique. \"Asmae intervient pour préciser, une nouvelle fois, que Laurent Wauquiez utilise sœur Emmanuelle pour donner du crédit à son image\" peut-on lire dans ce communiqué. \"Monsieur Wauquiez peut participer à tous les déjeuners qu'il souhaite, mettre tous les portraits possibles de la religieuse dans son bureau, depuis l'année passée rien n'a changé, il ne fait toujours pas partie des proches de sœur Emmanuelle. Asmae continuera, tant que cela s'avérera nécessaire, d'expliquer qu'il n'y a jamais eu d'amitié ni de proximité entre lui et sœur Emmanuelle\", poursuit le texte.La directrice de l'association, Catherine Alvarez, qui a été côtoyé sœur Emmanuelle, pendant les quinze dernières années de sa vie, affirme même que Laurent Wauquiez exagère lorsqu'il évoque sa proximité avec la religieuse. Le chef des Républicains ne l'aurait pas rencontrée \"à peu près une dizaine de fois\", comme il l'affirme : \"Je n'ai jamais entendu Sœur Emmanuelle parler de Laurent Wauquiez. J'ai eu vent d'une rencontre à la fin de la vie de Sœur Emmanuelle (...)\", a déclaré la présidente à \"Envoyé spécial\", sur France 2.",
    "date": "2018-02-03",
    "heading": "Laurent Wauquiez, qui se présente volontiers comme l'un des héritiers de sœur Emmanuelle, s'est fait reprendre de volée par les proches de la religieuse décédée. Le chef de file des Républicains est accusé d'instrumentaliser son amitié avec la petite sœur des pauvres.",
    "title": "Quand Laurent Wauquiez se fait tacler par l'association sœur Emmanuelle"
}