{
    "article": "Bernard Tapie, député de Marseille et président de l'OM dans les années 90, est de retour dans la cité phocéenne. Ça lui donne des ailes et l'homme, qui lutte contre le cancer, le fait savoir via La Provence.\"Le médecin m'a parlé d'un nouvel équipement qui permettrait de détruire les cellules cancéreuses avec une grande précision (...) Quand il m'a dit que le seul en service était à Marseille, je me suis mis à pleurer\", a confié l'homme d'affaires au quotidien dont il est actionnaire majoritaire.L'ancien ministre de la Ville de François Mitterrand est plein d'espoir : \"L'idée que tu vas avoir ta vie sauvée grâce à Marseille, quand tu vois ce que les Marseillais m'ont donné ces deux dernières années encore, ça m'a bouleversé\". Bernard Tapie a été victime d'un retour de son cancer avec des métastases aux cordes vocales et à l'œsophage qui l'ont fortement affaibli ces derniers mois. Il suit une lourde chimiothérapie et une radiothérapie à l'Institut Paoli-Calmettes de Marseille.Il apparaît plus déterminé que jamais : \"Je passe mon temps à dire aux gens qui comme moi doivent affronter la maladie, qu'ils sont plus forts qu'ils le pensent. Il faut avoir confiance en soi, résister, se battre, savoir se surpasser (...) La maladie est un combat qu'il faut mener\".Bernard Tapie en profite pour vanter Marseille : \"Il y a des labos que seuls des labos américains pourraient concurrencer. Cela doit se savoir ! Marseille ce n'est pas que l'OM, les quartiers Nord et des immeubles insalubres !\", insiste-t-il fièrement dans La Provence.Même à propos de son avenir judiciaire, il ne broie pas du noir. Le parquet de Paris a fait appel de sa relaxe dans l'affaire de l'arbitrage du Crédit Lyonnais, mais le guerrier Bernard Tapie prévient : \"Ça va être pire cet appel. Car on va sortir ce qu'on n'a pas encore sorti\".",
    "date": "2019-08-20",
    "heading": "Toujours vaillant, toujours battant. Obligé de suivre un traitement unique en France contre son cancer à Marseille, sa ville de cœur, Bernard Tapie y voit un fol espoir.",
    "title": "Soigné dans sa ville de Marseille, Bernard Tapie est loin d'avoir dit son dernier mot"
}