{
    "article": "Pour la transparence, on repassera. Si l'on consulte la déclaration de patrimoine du ministre de la Transition écologique et solidaire, Nicolas Hulot, sa propriété en Corse est estimée à 1,05 million d'euros. De plus, en termes de superficie, la demeure avoisinerait les 334 m², implantée sur un terrain de trois hectares.Problème. Le Point signale que les valeurs de cette propriété auraient connu des variations. Des chiffres bien en deçà de la réalité, surtout lorsqu'ils sont comparés à ceux de l'annonce immobilière du bien, que le ministre souhaitait mettre en vente lors de l'été 2016. Le site de l'hebdomadaire révèle que l'agence Sotheby's, en charge de la vente, évoquait une \"propriété exceptionnelle\" qui s'étendait sur \"3.5 hectares et comprenait 350 m² habitables et 150 m² de dépendances. Prix de vente ? Entre 2 et 5 millions d'euros.Des chiffres passés du simple au quintuple et qui justifierait que cette maison, située à trente minutes de Porto-Vecchio n'ait pas trouvé preneurs. \"Le prix conseillé par l'agence était stratosphérique\", se défend Nicolas Hulot, joint par Le Point. Avant d'ajouter : \"J'ai fait procéder à une expertise, qui a conclu à une valeur inférieure.\"Là encore, les chiffres diffèrent. Le rapport de l'expert bastiais, daté d'août 2016, évoque une villa de 300 m², bâtie sur 2.6 hectares. Pour dissiper la confusion, Me Laffont, l'avocate du ministre, explique : \"Un champ n'appartenant pas à Nicolas Hulot est imbriqué dans la propriété, ce qui explique sans doute ces différences de métrages\".C'est la deuxième fois que Nicolas Hulot doit se justifier sur sa déclaration de patrimoine. En décembre dernier, son impressionnant garage composé de neuf véhicules à moteur avait fait débat.",
    "date": "2018-02-01",
    "heading": "D'après une enquête du Point, Nicolas Hulot aurait sous-estimé la valeur de sa villa en Corse, près de Porto-Vecchio. L'hebdomadaire annonce des chiffres qui varient du simple au quintuple entre l'été 2016 et sa dernière déclaration de patrimoine.",
    "title": "Patrimoine : la maison corse de Nicolas Hulot, largement sous-estimée ?"
}