{
    "article": "En visite officielle au Sénégal, Emmanuel Macron a ouvert vendredi 2 février, aux côtés de son homologue sénégalais Macky Sall, mais également de la star Rihanna, la troisième conférence de financement du Partenariat mondial pour l'éducation (PME), qui entend aider les pays en développement à réduire, malgré le poids de la démographie, le nombre d'enfants non scolarisés, estimé à 264 millions.La France a décidé de verser 200 millions d'euros (250 millions de dollars) au PME, plus de 10 fois plus que les 17 millions apportés en 2014, a annoncé le chef d'État français, ce qui fait de Paris le 4e donateur du fonds. La France compte en outre consacrer à l'éducation 100 millions d'euros en aides bilatérales. La conférence réunissait les autres grands donateurs comme le Royaume-Uni (430 millions de dollars), l'Union européenne (400 millions), la Norvège ou le Canada. À l'issue de la conférence, la totalité des dons annoncés devrait représenter quelque 2,7 milliards de dollars, mais plusieurs pays se déclareront plus tard, dont l'Allemagne et les Pays-Bas, a souligné l'Elysée. Le PME devrait ainsi atteindre son objectif d'accroître ses fonds de 50%, après les 2 milliards de dollars réunis en 2014-2017.BRIGITTE MACRON \"RESTE PROF\"Une nouvelle qui devrait réjouir Brigitte Macron, qui accompagne son époux. \"L'éducation, c'est être solidaire. C'est aider les autres. On ne s'éduque pas soi-même si on n'aide pas les autres à s'éduquer\", a martelé en fin de matinée la première dame à BFMTV, en marge de sa visite d'un internat d'excellence de jeunes filles sur l'île de Gorée, au large de Dakar. \"Sans éducation on ne s'en sortira pas, a-t-elle poursuivi. C'est véritablement la colonne vertébrale de notre société. Et l'Afrique, bien évidemment, est le centre du monde, en ce moment, et si on arrive à ce que l'éducation des filles et des garçons soit totalement répandu ici, on sera sorti d'affaire.\" Elle a ajouté : \"C'est une conviction intime et personnelle que je suis en train de vous livrer\".L'ancienne professeur de lettres assure par ailleurs ne pas vouloir tourner le dos à sa carrière : \"C'est marrant, je n'ai jamais l'impression que ma carrière soit derrière. Je reste prof, fondamentalement. Je n'ai pas voulu l'être, je le suis devenue par hasard, et je le suis restée. Je reste un prof, et quand je suis au milieu d'eux, je suis dans mon élément et c'est ma place, c'est très clair.\"\"QUAND ON AGIT ENSEMBLE, ON AGIT MIEUX\"Brigitte Macron s'est également confiée sur son rôle de première dame, terme qu'elle déteste d'ailleurs, dixit BFMTV : \"Quand je suis interpellée sur des sujets, j'en discute avec mon mari, et on voit comment faire au mieux. Souvent je m'associe au ministre concerné, essentiellement la santé, le handicap, l'éducation... et comment agir ensemble\". L'épouse du président en est persuadée : \"Quand on agit ensemble, on agit mieux. Et je dois dire que c'est beaucoup plus facile que je ne croyais. Il y a une très grande volonté de faire avancer les choses. Je pense que ça correspond à ce qu'a fait le président quand il est arrivé : une volonté que les choses soient un peu autres, et je pense qu'elles sont en train de le devenir. Et ce n'est pas si compliqué.\"La parole de Brigitte Macron est rare, souligne BFMTV. À son arrivée à l'Élysée, cette \"part non négociable\" du président a décidé de s'investir discrètement, estimant qu'il est plus utile d'aller à la rencontre des gens hors micro et caméra. C'est la première fois qu'elle médiatise l'une de ses actions, explique la chaîne d'information.",
    "date": "2018-02-02",
    "heading": "En déplacement au Sénégal aux côtés du président de la République, la première dame a confié à BFMTV être \"toujours une prof\".",
    "title": "VIDÉO. Brigitte Macron première dame : \"C'est beaucoup plus facile que je ne croyais\""
}