{
    "article": "Selon Le Point, François de Rugy a insisté pour ne pas \"être vexatoire\" vis-à-vis de ses prédécesseurs.Jusqu'en 2007, les anciens présidents de l'Assemblée nationale bénéficiaient d'avantages en nature (voiture avec chauffeur, un bureau et un collaborateur) à vie. Des facilités réduites à 10 ans depuis, qui seront progressivement supprimées d'ici 2022, a annoncé la semaine dernière le bureau du Palais Bourbon, sa plus haute instance collégiale. Aujourd'hui, seuls le Républicain Bernard Accoyer et le socialiste Claude Bartolone bénéficient encore d'avantages.Rédigé par le président La République en Marche (LREM) de l'Assemblée nationale François de Rugy, le \"rapport en agace plus d'un sur les bancs du Palais-Bourbon, jusque dans les rangs de la majorité\", révèle mercredi 31 janvier Le Point. Les trois questeurs souhaitaient notamment y mettre un terme à compter du 1er janvier 2018. Or, pour M. de Rugy, \"(ce) serait une remise en question des engagements qui avaient été pris à l'égard de Bernard Accoyer et de Claude Bartolone\", écrit le site de l'hebdomadaire. \"À en croire un témoin de la réunion du bureau, le président Rugy a insisté pour ne pas 'être vexatoire' vis-à-vis de ses prédécesseurs\". Selon le magazine, les deux hommes bénéficient actuellement de deux bureaux et d'une collaboratrice chacun, et d'un véhicule sans chauffeur pour M. Bartolone. \"Le coût total de ces facilités est estimé à 187.000 euros par an.\"\"2022, C'EST TROP TARD\"Pour l'Insoumise Clémentine Autain et la socialiste Laurence Dumont, toutes deux membres du bureau de l'Assemblée, \"2022, c'est trop tard\". Elles fustigent notamment la mise à disposition d'une voiture. \"L'idée de base, c'était d'en finir le plus vite possible avec ce genre de privilèges que l'opinion publique conspue. Pourquoi repousser à 2022 ? C'est inaudible !\", s'insurge de son côté une élue LREM. Un député MoDem estime par ailleurs que cette décision est \"à contre-courant du discours d'Emmanuel Macron sur la moralisation de la vie publique\".Interrogé par Le Point, François de Rugy s'est défendu : \"Nous réglons tous les problèmes en respectant quelques principes, comme la non-rétroactivité. J'agis méthodiquement pour que les problèmes soient définitivement réglés, et depuis juillet, j'ai réussi à faire adopter par le bureau des réformes qui traînaient depuis des années et des années (frais de mandat, fin du régime spécial de retraite des députés, précise l'hebdomadaire)\". L'actuel titulaire du perchoir regrette une différence de traitements entre les fonctions exécutives et les fonctions parlementaires. \"Personne ne dit rien pour les moyens alloués aux anciens présidents de la République, aux anciens Premiers ministres, et même aux ex-ministres de l'Intérieur. Et cela, quelle que soit la durée de leurs fonctions. Personne ne conteste les fonctions exécutives, mais on les trouve illégitimes pour les fonctions parlementaires. Question culturelle sans doute.\"",
    "date": "2018-01-31",
    "heading": "POLITIQUE. Les avantages accordés aux anciens occupants du perchoir seront progressivement supprimés d'ici 2022, alors que les trois questeurs souhaitaient y mettre un terme à partir de cette année.",
    "title": "Pourquoi François de Rugy a repoussé à 2022 la fin des privilèges accordés aux ex-présidents de l'Assemblée nationale"
}