{
    "article": "Le député des Pyrénées-Atlantiques (sans étiquette) ne s'était plus exprimé à l'Assemblée nationale depuis la mi-décembre. Mais, pour son retour mardi 30 janvier, il a dispensé quelques piques bien senties. \"La parole est à monsieur Jean Lassalle, qui a deux minutes comme les autres\", commence le président de séance, alors que les débats portent sur le transfert des compétences eau et assainissement aux communautés de communes. \"M. le président, madame la ministre, commence l'élu. Tout d'abord, je suis ici pour essayer d'améliorer un peu mes stats parce que j'ai vu les dernières et je vois que, par rapport à un certain nombre de collègues, j'ai du travail à faire. Je vais m'y employer\", assure Jean Lassalle devant ses confrères qui commencent à sourire. Comme le recense le site nosdeputes.fr, Jean Lassalle fait partie des élus les moins assidus dans plusieurs domaines ((interventions en commission, questions posées...). \"Mais, M. le président, je ne veux pas vous choquer : dès que les deux minutes seront arrivées, je me tairai\", promet-il. Évoquant de précédents échanges sur la loi NOTRe (Nouvelle organisation territoriale de la République), adoptée en 2015, il raconte : \"J'étais là-bas, quelque part au fond, avec un illustre disparu aujourd'hui, monsieur... comment il s'appelle déjà ? Le Premier ministre de l'époque ?\", interroge-t-il, en se tournant vers ses collègues hilares. \"Ah, Valls ! M.Valls\", feint-il de se souvenir. \"M. Valls et M. le président de la République Hollande ont détruit notre pays, ils ont détruit l'organisation territoriale\", assène-t-il. \"Et puisque, M. le président et bientôt futur ministre, il ne me reste que 45 secondes\", lance-t-il au président, \"je voudrais simplement dire, très simplement, que je n'ai jamais été aussi maltraité, depuis que je suis député - j'ai quand même connu quatre présidents -, que ce coup-ci. Comme un chien !, s'emporte-t-il. Et, à l'Assemblée nationale, ce n'est pas mieux. C'est-à-dire que celui qui préside à votre place (le président de l'Assemblée nationale François de Rugy, ndlr) ne me considère pas mieux, moi non plus d'ailleurs ! Je vous remercie\", conclut-il avant de libérer le micro, après deux minutes, comme promis.",
    "date": "2018-02-01",
    "heading": "",
    "title": "VIDÉO. En 2 minutes, Jean Lassalle étrille Valls, Hollande et de Rugy"
}