{
    "article": "\"Nous ne savons pas encore si une personne s'en sort moins bien avec elle ou non\", a commenté Anthony Fauci, directeur de l'Institut des maladies infectieuses américain, à la revue Jama. \"Il semble que le virus se réplique mieux et puisse être plus transmissible, mais nous en sommes toujours au stade d'essayer de le confirmer. Mais il y a de très bons généticiens des virus qui travaillent là-dessus.\" Après sa sortie de Chine et son arrivée en Europe, une variante du nouveau coronavirus, qui mute en permanence comme tout virus, est devenue dominante, et c'est cette version européenne qui s'est ensuite installée aux Etats-Unis. La variante, nommée D614G, concerne une seule lettre de l'ADN du virus, à un endroit contrôlant la pointe avec laquelle il pénètre les cellules humaines.Les mutations génétiques du coronavirus sont traquées dans le monde entier par les chercheurs, qui séquencent le génome des virus qu'ils trouvent et les partagent sur une base de données internationale, GISAID, un trésor de plus de 30.000 séquences à ce jour.Les chercheurs de la nouvelle étude, des universités de Sheffield et Duke et du laboratoire national de Los Alamos, ont établi en avril que D614G dominait désormais et ont alors affirmé, avec une certaine alarme, que la mutation rendait le virus \"plus transmissible\". Ils avaient mis leurs résultats en ligne sur un site de prépublications scientifiques.Mais cette assertion avait été critiquée car l'équipe n'avait pas prouvé que la mutation elle-même était la cause de la domination; peut-être qu'elle a bénéficié d'autres facteurs ou du hasard. Les scientifiques ont donc réalisé des travaux et des expériences supplémentaires, à la demande notamment des éditeurs de Cell.- Notre variante -Ils ont d'abord analysé les données de 999 patients britanniques hospitalisés à cause du Covid-19 et observé que ceux ayant la variante avaient certes plus de particules virales en eux, mais sans que cela ne change la gravité de leur maladie --une nouvelle encourageante.D'autre part, des expériences en laboratoire ont montré que la variante était en revanche trois à six fois plus capable d'infecter des cellules humaines.\"Il semble probable que c'est un virus plus apte\", dit Erica Ollmann Saphire, qui a réalisé l'une de ces expériences, au La Jolla Institute for Immunology.Mais tout est dans le \"probable\": une expérience in vitro ne peut reproduire la dynamique réelle d'une pandémie.La conclusion la plus stricte est donc que si le coronavirus qui circule actuellement est sans doute plus \"infectieux\", il n'est pas forcément plus \"transmissible\" entre humains.Dans tous les cas, écrivent Nathan Grubaugh, de l'université Yale, et des collègues, dans un article distinct, \"cette variante est désormais la pandémie\".\"D614G ne devrait rien changer à nos mesures de restrictions ni aggraver les infections individuelles\", poursuit Nathan Grubaugh.\"Nous assistons au travail scientifique en temps réel: c'est une découverte intéressante qui touche potentiellement des millions de gens, mais dont nous ignorons encore l'impact final. Nous avons découvert ce virus il y a six mois, et nous apprendrons encore beaucoup de choses dans les six prochains mois.\"",
    "date": "2020-07-02",
    "heading": "La variante du SARS-CoV-2 qui domine aujourd'hui dans le monde infecte plus facilement les cellules que celle qui est apparue à l'origine en Chine, ce qui la rend probablement plus contagieuse entre humains bien que cela reste à confirmer, selon une étude publiée jeudi dans la revue Cell.",
    "title": "Le coronavirus actuel est plus infectieux que la version originale, selon une étude"
}