{
    "article": "L'été a été chaud et sec, et particulièrement dans le Gard. Le département traverse une situation de sécheresse \"exceptionnelle\", indique la préfecture. \"Les épisodes pluvieux modérés de ces derniers jours n'ont pas permis de combler les déficits enregistrés sur les cours d'eau et les nappes phréatiques ces dernières semaines, en particulier sur une partie sud du département du Gard où la situation de sécheresse s'aggrave\", souligne ce texte préfectoral publié mardi soir. Peu de précipitations et des températures élevées sont prévues pour les prochains jours, le préfet du Gard Didier Lauga a donc décidé de placer les bassins versants du Vidourle, et de la Cèze aval en \"crise\" (97 communes), le Gardon aval en alerte de niveau 2 (73 communes), 46 communes du bassin versant de la Cèze amont et de la zone Ardèche étant maintenues en alerte de niveau 2. Restrictions d'eauConséquence : près de 100 communes du département sont placées en \"crise\" hydrologique. En situation de \"crise\", seuls les usages prioritaires de l'eau (liés à l'alimentation en eau potable, aux exigences de la santé, à la salubrité publique et à la sécurité civile) et l'abreuvement des animaux sont autorisés. \"Des contrôles, de jour comme de nuit, seront effectués pour vérifier le bon respect de l'arrêté sécheresse en vigueur et de l'information de la population par les mairies\", prévient la préfecture qui fera un nouveau point le 6 septembre. Parallèlement, le préfet du Gard appelle à \"la plus grande vigilance\" face aux feux de forêts favorisés par la sécheresse. \"Cette année dans le Gard, les feux de forêt ont déjà parcouru plus de 1.000 hectares, le plus lourd bilan, depuis 29 ans, pour notre département\", souligne la préfecture. \"Ces incendies ont provoqué de nombreux dégâts matériels et, surtout, ont causé un décès\", celui d'un pilote d'un bombardier d'eau qui luttait contre un incendie particulièrement violent à Générac, ajoute le texte.",
    "date": "2019-08-21",
    "heading": "Près de 100 communes du département sont placées en \"crise\" hydrologique, annonce la préfecture.",
    "title": "Le Gard dans une situation de sécheresse \"exceptionnelle\""
}