{
    "article": "Et si votre relevé d'imposition avait fait l'objet d'une tentative de piratage ? Certes, à première vue, la question peut faire sourire... Mais elle ne relève pourtant pas de la plaisanterie : d'après \"Le Canard enchaîné\", plus de 2 000 contribuables français ont été touchés par un piratage visant à modifier leurs feuilles d'impôts. Dans son édition du 21 août, l'hebdomadaire satirique révèle ainsi que ces pirates ont commencé par prendre le contrôle de l'adresse email de ces contribuables, avant d'avoir recours à l'option « mot de passe oublié » du site officiel des impôts pour se connecter à leur déclaration fiscale et la modifier.Une tentative ratée de détournement ?Dans le détail, certaines déclarations ont été modifiées de manière à faire apparaître des travaux d'isolation, qui permettent d'obtenir des remboursements, via des déductions fiscales, notamment, de la part de l'administration. Le ou les pirates auraient ainsi changé les coordonnées bancaires des contribuables concernés par le piratage... Et ce, même si ces données ne correspondaient pas, bizarrement, à des comptes existants. Au-delà de cette potentielle maladresse, les outils de surveillance de Bercy avaient bien détecté un pic suspect de connexions : il faut dire que ce début d'été est une période habituellement calme sur le site des impôts car les dépôts de déclarations étaient achevés depuis le 4 juin.Pas de dégâts, malgré le piratageConstatant le piratage, le département informatique de Bercy a coupé le service et procédé aux rectifications avant le 24 juillet. Les contribuables concernés ont été contactés. Si une plainte a été officiellement déposée, le site des impôts prévoit d'ajouter, à l'avenir, une sécurité de type « question secrète ». Un moyen d'en finir, a priori, avec les tentatives étranges de piratage.",
    "date": "2019-08-20",
    "heading": "Selon \"Le Canard enchaîné\", une tentative de piratage aurait concerné, à la mi-juin 2019, les feuilles d'impôts de plus de 2000 Français.",
    "title": "Piratage informatique : 2 000 déclarations d'impôts françaises ont été hackées"
}