{
    "article": "La SNCF accuse des retards. Cette fois, c'est dans le domaine de la maintenance des équipements du groupe ferroviaire. Dans un rapport confidentiel, que Le Parisien, a pu se procurer, des enquêteurs de l'Établissement public de sécurité ferroviaire (EPSF) constatent « un écart majeur sur le niveau de maîtrise du processus de maintenance de l'infrastructure ». Autrement dits des travaux, entretiens et réparation qui n'ont pas été faits dans les temps, voire pas du tout.Les enquêteurs de l'EPSF ont effectué neuf opérations de contrôle sur des parties de la zone Atlantique (Bretagne, Pays de la Loire, Centre-Val de Loire, Nouvelle-Aquitaine et Occitanie). Cela représente près de 14.000 km de voies ferrées commerciales, sur lesquelles la maintenance réalisée sur les rails ou la signalisation électrique a été contrôlée. Ainsi souligne Le Parisien, des retards dans le traitement les anomalies de signalisation électriques s'accumulait, certaines annomalies affichant un an de delais. Autre souci repéré par les enquêteurs, des fils électriques rongés, qui n'ont pas été réparés. « On dirait que nous n'avons rien appris de l'accident de Denguin\" (des fils électriques avaient alors été dénudés par des rongeurs), s'agace un cadre de la SNCF dans les colonnes du quotidien. Selon ce cadre, le Bureau d'enquête sur les accidents de transport terrestres (BEATT) \"a pourtant recommandé de renforcer la protection des installations contre les rongeurs. Ce rapport montre que ce n'est pas fait partout.\"\"Pas de problème de sécurité\"Une autre zone d'inquiétude, l'entretient des rails. Des anomalies qui n'ont pas été traitées dans les délais, mais aussi d'autres repérées par les enquêteurs, et qui ne figurent pas dans les rapports de la SNCF. Des éclisses, ces pièces métalliques qui relient deux rails, ont été découvertes avec des boulons desserrés voire manquants précise le journal. \"Pas de suivi et des boulons absents, on connaît la suite : c'est l'accident de Brétigny\", se désole le même cheminot. Olivier Bancel, directeur général adjoint à la direction opération et production de SNCF Réseau, tempère sur la dangerosité ces anomalies : « Quand il y a un écart par rapport à la norme, ce n'est pas bien. Mais ce n'est pas pour ça qu'il y a un problème de sécurité. Sinon, l'EPSF interromprait immédiatement la circulation des trains sur les voies concernées. »La SNCF rappelle que depuis quatre ans, les événements de sécurité remarquables, c'est-à-dire ceux qui mettent en risque l'intégrité physique des personnes transportées ou à proximité des installations ferroviaires, ont baissé de 30 %, évoque le Parisien. Selon la compagnie, trois milliards d'euros sont investis chaque année pour la rénovation du réseau.",
    "date": "2019-08-20",
    "heading": "Un rapport confidentiel du gendarme du ferroviaire, dévoilé par le Parisien, révèle que les problèmes de maintenance persistent à la SNCF. Ce sont des défauts qui ont conduit aux accidents de Brétigny et Denguin notamment, et qui perdurent.",
    "title": "Un rapport interne de la SNCF inquiète sur l'état du réseau ferré"
}