{
    "article": "Cette déclaration fait suite à une série de revers militaires du maréchal Khalifa Haftar, l'homme fort de l'est libyen, qui a tenté en vain durant 14 mois de prendre la capitale Tripoli, où siège le GNA.Les pro-GNA ont poussé leur avantage vers Syrte, ville stratégique à 450 km de Tripoli.- Qu'a déclaré l'Egypte? -Syrte, ville natale de l'ancien dictateur Mouammar Kadhafi, délimite la Tripolitaine (nord-ouest) et la Cyrénaïque (nord-est). L'axe nord-sud entre Syrte et la base aérienne d'al-Joufra, qui ouvre l'accès aux gisements pétroliers libyens, est une \"ligne rouge\", a prévenu M. Sissi.Ces propos ont reçu le soutien du président du parlement basé à l'est, Aguila Saleh. Mais aussi de l'Arabie Saoudite, des Emirats Arabes Unis, de Bahrein et de la Jordanie, membres d'un axe pro-Haftar.Ils ont en revanche été fustigés par le gouvernement de Tripoli, reconnu par l'ONU, qui les a qualifiés de \"déclaration de guerre\".Le GNA a refusé de participé à une réunion de la Ligue arabe sur la Libye qui doit se tenir ce mardi au Caire.- L'Egypte fera-t-elle la guerre en Libye? -L'armée égyptienne, l'une des plus importantes du Proche-Orient, compte près de 450.000 hommes, selon l'Agence centrale du Renseignement américaine (CIA).Elle figure parmi les principaux bénéficiaires de l'aide militaire américaine (1,15 milliard d'euros par an), afin notamment de combattre une insurrection islamiste au Sinaï (nord-est).Les analystes rejettent toutefois l'hypothèse d'une guerre frontale en Libye.\"Il est hautement improbable que l'Egypte entre en guerre directe\", estime le professeur de Sciences politiques à l'Université du Caire, Hassan Nafaa.Le message de M. Sissi est \"plus politique que militaire: l'Egypte se tient aux côtés de ses alliés\", selon lui.Ni l'Egypte ni ses alliés moyen-orientaux ne nourrissent \"l'illusion qu'ils vont renvoyer le GNA à Tripoli. C'est plutôt +défensif\", considère Claudia Gazzini, du cercle de réflexion International Crisis Group (ICG).Selon elle, Le Caire souhaitait adresser un avertissement \"aux Américains\", dont l'attitude sur le dossier reste ambigu, afin de marquer la menace que représente, d'après l'Egypte, la présence accrue des Turcs dans ce pays.- Quels enjeux pour l'Egypte? -Longue et poreuse, la frontière égypto-libyenne est une source de préoccupation majeure pour Le Caire depuis la chute en 2011 de Mouammar Kadhafi, qui a précipité la Libye dans le chaos.Au fil des années, l'Egypte a attribué de nombreux attentats à des combattants islamistes qui se seraient introduits sur son sol par cette frontière terrestre.Le Caire \"se méfie du GNA et voit l'implication de la Turquie comme une menace sérieuse\", souligne Yezid Sayigh, directeur de recherche au Carnegie Middle East Center. Son soutien pour Haftar vient \"de l'espoir qu'il puisse assurer une frontière commune sûre et stable\".Début juin, l'Egypte a appelé à un cessez-le-feu. Présentée lors d'une réception au Caire du maréchal Haftar, cette offre a été rejeté par le GNA et la Turquie.- Pourquoi l'Egypte craint-elle la Turquie? -Les relations entre Le Caire et Ankara se sont dégradées depuis la destitution en 2013 du président islamiste Mohamed Morsi, soutenu par la Turquie.Aux antipodes sur la question libyenne, l'Egypte craint désormais que des milices pro-turques ne s'infiltrent son territoire.\"Si le GNA avance, cela signifie que la Turquie avance\" et que son \"ennemi devient son voisin (...). Un scénario que (l'Egypte) voudrait éviter\", selon Mme Gazzini.Pour M. Nafaa, avant que cela ne se produise, l'Egypte pourrait intervenir ponctuellement pour s'assurer que les forces de M. Haftar continuent de contrôler Syrte et al-Joufra.- La prochaine étape? - Une intervention militaire directe pour maintenir Syrte dans le giron des pro-Haftar est un \"dernier recours\", selon les experts.Cette possibilité \"augmente, bien que je pense que le gouvernement de M. Sissi préfèrerait nettement ne pas intervenir\", dit M. Sayigh.Sans donner plus de précisions sur son projet, M. Sissi a enjoint ses soldats d'\"être prêts à accomplir n'importe quelle mission, dans nos frontières, ou si nécessaire, à l'extérieur\".Il a également déclaré que l'armée égyptienne était prête à soutenir les tribus libyennes, à les armer et les entraîner.Pourtant, une intervention militaire aurait un coût considérable pour l'économie égyptienne à peine convalescente.Ce serait \"une initiative très risquée\", juge la chercheuse d'ICG.Mais elle pourrait entraîner \"un enlisement stratégique\" et, \"avec un peu de chance, mener à des efforts diplomatiques plus importants de la part de la communauté internationale pour trouver une solution politique\" au conflit libyen, espère M. Sayigh.",
    "date": "2020-06-23",
    "heading": "Le président égyptien Abdel Fattah al-Sissi a adopté une posture martiale sur le dossier libyen, menaçant d'une intervention directe pour endiguer l'avancée vers l'Est des forces du gouvernement de Tripoli (GNA), soutenu par Ankara.",
    "title": "L'Egypte se prépare-t-elle à faire la guerre en Libye?"
}