{
    "article": "Un chirurgien exerçant à Jonzac, en Charente-Maritime, est soupçonné de viols et d'agressions sexuelles sur des mineurs, révèle La Charente Libre. En détention provisoire depuis mai 2017 à la maison d'arrêt de Saintes, il a été renvoyé devant les Assises en mars dernier dans un premier dossier d'agressions sexuelles et de viols commis entre 1989 et 2017 sur quatre fillettes, dont sa nièce âgée de 4 ans à l'époque, et une voisine de Jonzac. Son procès devrait se tenir début 2020.Une autre enquête a été ouverte à son propos : les gendarmes de la section de recherche de Poitiers ont découvert chez le chirurgien des carnets tenus dans les années 90, dans lesquels figurent plus de 200 noms. Il y raconte des abus sexuels dans le détail, ainsi que ses fantasmes.Dans les carnets, des noms d'anciens patients Les enquêteurs tentent désormais de remonter jusqu'aux noms évoqués. Certains sont d'anciens patients de ce chirurgien et se sont déjà constitués partie civile, selon l'avocate de la première petite fille de Jonzac, interviewée par Europe 1. Parmi eux, des personnes qui se trouvaient sous anesthésie et ne se souviennent de rien. Pédophilie : 200 victimes d'un ex-chirurgien dans toute la France ?par franceinfoL'avocat du chirurgien, lui, indique que son client ne conteste pas être l'auteur de ces écrits et \"reconnaît son attirance pour des personnes mineures\", mais affirme aussi que ces récits ne sont \"corroborés par aucun élément objectif\". Outre les carnets, des perruques, des objets sexuels, des poupées et des photos de l'homme nu ont été retrouvées lors des perquisitions. En 2005, il a déjà été condamné par le tribunal de Vannes pour détention d'images à caractère pédopornographique. Il avait écopé de 4 mois de prison avec sursis.",
    "date": "2019-08-21",
    "heading": "L'homme, qui exerce en Charente-Maritime, aurait agressé sexuellement des enfants pendant des années.",
    "title": "Un chirurgien soupçonné de multiples viols et agressions sexuelles sur mineurs"
}