{
    "article": "Le gouvernement américain a annoncé lundi avoir acquis 92% de toute la production de remdesivir par le laboratoire Gilead de juillet à septembre, soit environ 500.000 traitements sur près de 550.000 (chaque traitement nécessite 6,25 flacons en moyenne). \"Le président Trump a fait une affaire incroyable pour que les Américains puissent avoir accès au premier traitement thérapeutique autorisé contre le Covid-19\", a déclaré le ministre de la Santé, Alex Azar, en annonçant le contrat.Le médicament a été approuvé aux Etats-Unis le 1er mai après des essais cliniques montrant qu'il réduisait de quatre jours la durée de rétablissement des malades graves du Covid-19. L'Europe devrait l'autoriser prochainement.L'annonce de Washington avait fait craindre une pénurie du médicament dans le reste du monde, mais au moins deux pays européens ont déclaré mercredi ne pas être inquiets pour leur population.\"Le Royaume-Uni utilise le remdesivir depuis un moment, d'abord dans des essais cliniques et aujourd'hui dans le cadre d'un programme d'accès anticipé aux médicaments. Le Royaume-Uni a un stock suffisant de remdesivir\", a dit un porte-parole du Premier ministre britannique.En Allemagne, \"le gouvernement a sécurisé des stocks de remdesivir tôt\", a déclaré un porte-parole du ministère de la Santé. \"A l'heure actuelle, les réserves sont suffisantes.\"Par ailleurs, le laboratoire Gilead avait indiqué avoir accordé des licences gratuites à neuf fabricants de médicaments génériques en Inde, au Pakistan et en Egypte. Ces laboratoires génériques auront le droit de distribuer leurs versions génériques du remdesivir dans 127 pays, majoritairement en Afrique, en Asie, au Moyen-Orient et en Amérique centrale.Dans une interview sur la chaîne américaine CBS le 3 mai, le patron de Gilead, Daniel O'Day, avait assuré que le remdesivir fabriqué aux Etats-Unis pourrait être exporté.En outre, explique Farasat Bokhari, professeur d'économie à l'université d'East Anglia, au moins un fabricant générique au Bangladesh fabrique le remdesivir sans avoir obtenu de licence, en vertu d'une clause de l'Organisation mondiale du commerce qui permet à des pays en développement de le faire dans certaines situations. L'expert estime qu'il ne devrait pas y avoir de pénurie, \"car la production dans les autres pays va augmenter. Le seul problème est la vitesse avec laquelle ils le feront.\"",
    "date": "2020-07-01",
    "heading": "Le Royaume-Uni et l'Allemagne ont assuré mercredi qu'ils avaient des stocks suffisants de l'antiviral remdesivir, le premier médicament à avoir montré une relative efficacité pour traiter le Covid-19 et dont les Etats-Unis ont acheté la quasi-totalité de la production pour les trois prochains mois.",
    "title": "Londres et Berlin ont assez de remdesivir, malgré la quasi-réquisition de Trump"
}