{
    "article": "Laurent Wauquiez \"prend les mêmes mots que le Front national mais je pense que les Français conçoivent qu'au fond de lui, il s'agit là d'une posture exclusivement électoraliste. Ca ne fonctionne pas comme ça\", a affirmé la dirigeante frontiste sur Radio Classique. \"Le problème c'est qu'il y a une vraie fausseté chez Laurent Wauquiez, qu'on ressent, qui est une fausseté politique. Et pour une raison simple : en réalité il défend aujourd'hui exactement l'inverse de ce qu'il a défendu pendant toute sa carrière politique\", a déclaré l'ancienne finaliste à la présidentielle de 2017.\"COINCÉ DANS SES PROPRES CONTRADICTIONS\"\"Il était le 'monsieur Europe fédérale' de Nicolas Sarkozy. C'est quelqu'un qui expliquait aux Français qu'il fallait qu'ils arrêtent d'être égoïstes simplement parce qu'ils voulaient récupérer leurs frontières et arrêter cette immigration massive\", a ajouté la députée du Pas-de-Calais. Laurent Wauquiez, élu président de LR en décembre, \"a gagné une couronne mais il n'a pas de royaume\", a-t-elle ajouté car \"tous les jours des figures importantes du parti Les Républicains partent, se mettent en retrait\". \"ce gouvernement est incapable de voir dans quelle situation d'insécurité se trouve notre pays\" Marine Le Pen (31/01/2018)par Radio ClassiqueSelon Marine Le Pen, le président de LR \"est coincé dans ses propres contradictions, ses contradictions internes déjà et puis les contradictions internes de son mouvement, parce que ce clivage mondialistes-nationaux (...) traverse le parti Les Républicains et il est en train de le faire éclater en deux\".Laurent Wauquiez a déclaré ne pas vouloir laisser \"le monopole de l'immigration\" au FN. Il estime \"qu'il y a trop d'immigration en France\" et veut \"remettre à plat\" l'ensemble de la politique migratoire.",
    "date": "2018-01-31",
    "heading": "La présidente du Front national Marine Le Pen a estimé mercredi que le président des Républicains Laurent Wauquiez avait une \"posture électoraliste\" quand il reprenait \"les même mots\" que le FN, dénonçant également sa \"fausseté politique\" notamment sur l'Europe.",
    "title": "Marine Le Pen : \"Il y a une vraie fausseté politique chez Laurent Wauquiez\""
}