{
    "article": "Deux Français encourent jusqu'à six ans de prison pour avoir voulu ramener 40 kg de sable blanc, ramassé sur une place de Sardaigne. Une action totalement interdite par la législation italienne. En France aussi, la collecte de sable, galets ou autres coquillages est strictement encadrée. L'article L321-8 du Code de l'environnement précise que \"les extractions de matériaux sont limitées ou interdites lorsqu'elles risquent de compromettre directement ou indirectement l'intégrité des plages, dunes littorales, falaises, marais.\" Pour ce type d'infraction, les amendes peuvent grimper jusqu'à 1.500 euros. Le sable : le prélèvement de sable est considéré comme une atteinte au domaine public maritime et est donc passible de 1.500 euros d'amende. En octobre 2017, le Finistère s'était inquiété de voir du sable de certaines plages vendu sur Internet par petits sachets. Cela peut paraître anodin mais cette pratique peut fragiliser les littoraux. En revanche, il est autorisé de ramasser le \"sable éolien\", c'est-à-dire le sable qui a été déplacé par le vent hors de la plage et qu'on trouve sur la chaussée.Les galets : ramasser des galets est interdit de la même façon que le sable. L'amende est également de 1.500 euros. En Normandie, le ramassage de galets est d'ailleurs proscrit depuis 1975. Mais là encore, les autorités tolèrent généralement que les vacanciers en ramassent une petite quantité. La flore : attention également aux fleurs du littoral. Beaucoup d'espèces sont protégées. En cas d'infraction, l'amende peut aller jusqu'à 9.000 euros pour \"altération, dégradation ou destruction du milieu d'une espèce végétale dans un site protégé\".Le bois flotté : il n'existe aucune réglementation officielle concernant le ramassage de ce bois qui est poli par l'eau et ramené sur les plages. Mais sa collecte doit rester raisonnable. En effet, le bois flotté fait partie de la \"laisse de mer\", ces débris naturels d'origine végétale ou animale ramenés par les marées qui constituent un écosystème utile à la vie du littoral.Les coquillages : de nombreuses personnes ramassent des coquillages sur les plages pour leur consommation personnelle. Cette activité est strictement encadrée, que ce soit pour des raisons environnementales ou sanitaires. Là encore, les amendes peuvent être salées en cas de manquement à la législation : jusqu'à 22.500 euros d'amende.",
    "date": "2019-08-19",
    "heading": "Si les autorités tolèrent que les vacanciers emportent des souvenirs de vacances en petite quantité, ramasser du sable, des galets ou autres coquillages est passible d'amendes élevées.",
    "title": "Sable, galets, coquillages : qu'a-t-on le droit de rapporter de la plage ?"
}