{
    "article": "Selon l'hebdomadaire, la municipalité a réuni, à l'automne dernier, sept commissions de 15 habitants chacune sur le thème de la propreté des rues de Paris. L'Ifop et l'agence de communication Planète publique étaient chargés de sélectionner les sondés, de les réunir et de coucher par écrit leurs réflexions. Au final, 14 pages de \"démocratie participative\", chère à Anne Hidalgo. FORMULATIONS OBSCURESAu-delà du prix de l'étude, le Canard enchaîné épingle son contenu lui-même. On y apprend par exemple que \"la perception de la propreté à Paris se fonde en négatif sur des constats relatifs à la malpropreté\". Heureusement, tout le rapport n'est pas aussi obscur. Il indique aussi, par exemple, et de manière bien plus raisonnable, voire (très) évidente, que l'\"effort de pédagogie doit être adapté à chaque âge\", ou encore que l'afflux de touristes et les fêtes sont synonymes de \"nuisances et de déchets sur la voie publique\".L'opposition s'est emparé de la question, critiquant la somme déboursée. Pourtant, la mairie assume. \"Non, ce n'est pas exorbitant, a estimé l'adjoint chargé de la propreté, Mao Péninou. Vous savez, on fonctionne par appel d'offre (...), diverses entreprises ont répondu, et on a pris la mieux disante et la moins chère. C'est le coût d'accompagnement d'une centaine de citoyens pendant 6 mois. C'est légitime.\"La première matinée du Conseil de Paris, le 5 février prochain, sera consacrée à l'annonce de nouvelles mesures, après la présentation de trois rapports consacrés à la propreté dans la capitale, régulièrement accusée d'être sale.La propreté de Paris est \"un sujet qui nous tient à coeur\", répétait encore il y a quelques jours la maire PS Anne Hidalgo, souvent interpellée sur la question. La \"situation n'est pas satisfaisante aujourd'hui\", a renchéri à l'AFP Mao Péninou, adjoint chargé de ce secteur qui mobilise aujourd'hui quelque 7.500 agents dont 5.000 éboueurs et 500 millions d'euros par an. Quantifier la saleté, c'est impossible, mais \"il y a un sentiment de malpropreté qui s'appuie sur des réalités\", concède l'élu parisien.De fait, dans leur rapport issu de quatre mois de conférences citoyennes, les habitants interrogés indiquent eux-mêmes qu'il n'y a \"aucun avis commun qui se dégage sur l'état réel de la propreté à Paris, une ville à la fois propre et sale\". Mais tous font la même constatation : dans une ville très dense de 2,2 millions d'habitants, qui reçoit par ailleurs 47 millions de touristes par an, l'espace public parisien \"est l'objet d'une fréquentation croissante et d'un foisonnement de nouveaux usages\".",
    "date": "2018-01-31",
    "heading": "La mairie de Paris s'attaque à la question de la propreté de l'espace public, alors que la capitale est régulièrement accusée d'être sale. Début février, le Conseil de Paris va annoncer de nouvelles mesures après la présentation de pas moins de trois rapports consacrés à la propreté.L'une de ces études, rapporte mercredi 31 janvier le Canard enchaîné, a coûté pas moins de 224.580 euros à la mairie, pour 14 pages.",
    "title": "Propreté à Paris : Anne Hidalgo débourse plus de 220.000 euros pour un rapport de 14 pages"
}