{
    "article": "Simon Gautier aurait-il pu être sauvé ? Malgré les premiers résultats de son autopsie, indiquant qu'il serait mort peu après sa chute des suites de ses blessures aux jambes, le décès de ce jeune français fait polémique en Italie, où son corps a été trouvé neuf jours après sa chute lors d'une randonnée. Le jours de son accident, le 9 août, Simon Gautier a en effet pu alerter les secours grâce au numéro d'urgence italien, le 118. Mais ces derniers ne peuvent pas géolocaliser les appels qui leur sont donnés : ils n'ont donc pas été en mesure de trouver rapidement le randonneur. \"7500 vies pourraient être sauvées en 10 ans\"Pour le président du réseau italien des \"118\", Mario Balzanelli, \"Simon Gautier aurait été immédiatement géolocalisé, très rapidement secouru et sa vie aurait été probablement sauvée si l'Italie avait appliqué la directive européenne de 2009 sur la géolocalisation des appels d'urgence\", affirme-t-il à l'agence Ansa, citée par Franceinfo. L'Italie, à l'instar de nombreux pays européens comme la France, n'a donc pas activé la géolocalisation des appels d'urgence, baptisée Advanced Mobile Location (AML), \"bien qu'un décret du ministre de l'Industrie l'ait prévu en 2009\", déplore Mario Balzanelli. A l'échelle européenne, seule une douzaine de pays ont activée cette technologie, dont le Royaume-Uni, la Belgique, la Norvège ou encore l'Autriche. Italie : Simon Gautier aurait-il pu être sauvé ?par franceinfoPour l'association européenne des numéros d'urgence (EENA), \"si tous les pays de l'UE utilisaient l'AML, 7500 vies seraient sauvées en 10 ans\". Alors pourquoi ne l'activent-ils pas tous ? \"Dans certains pays, ça prend du temps\", explique Jérôme Paris, directeur d'ENAA, à Franceinfo. \"Ce sont des lourdeurs administratives, des rivalités entre régions dans des pays très régionalisés, etc\".",
    "date": "2019-08-20",
    "heading": "La technologie permettant de géolocaliser les appels d'urgence existe en Italie, mais elle n'est pas activée.",
    "title": "Mort de Simon Gautier : la géolocalisation des appels d'urgence fait polémique"
}