{
    "article": "Quelque 360.000 personnes vivant dans le canton de Gütersloh, dans l'ouest du pays, vont à nouveau voir leurs déplacements et activités strictement limités pour tenter de contenir la propagation du virus, qui touche déjà plus de 1.500 personnes dans un abattoir de la région. Elles ne seront en revanche pas obligées de rester à leur domicile.\"Pour la première fois en Rhénanie du Nord-Westphalie et en Allemagne, nous allons revenir dans tout un canton aux mesures qui s'appliquaient il y a quelques semaines\" avant que l'Allemagne n'entame début mai un déconfinement progressif, a indiqué Armin Laschet, le dirigeant de la région la plus peuplée et la plus industrialisée du pays, lors d'une conférence de presse à Düsseldorf.- Limitation stricte -La mesure doit dans un premier temps durer jusqu'au 30 juin et va se traduire par la limitation stricte des contacts entre personnes, la fermeture des bars, cinémas, musées, centres de fitness, piscines, et l'interdiction des activités de loisirs dans des espaces fermés. Les restaurants pourront rester ouverts mais n'accueilleront que des clients d'un même foyer, a précisé M. Laschet, potentiel successeur d'Angela Merkel et candidat à la direction de leur parti, l'Union chrétienne-démocrate (CDU) en décembre prochain.Ces mesures drastiques, qui interviennent à dix jours du début des vacances scolaires dans cette région, visent \"à calmer la situation\" et à \"accroître les tests\" de dépistage. L'Allemagne, jusqu'ici relativement épargnée par le virus à la différence de ses partenaires européens comme la France, l'Italie ou l'Espagne, est sous le choc depuis la découverte d'un foyer de contamination important dans l'abattoir Tönnies.Il emploie à Rheda-Wiedenbrück, près de Gütersloh, 6.700 personnes, pour beaucoup venues de Bulgarie et de Roumanie et qui logent dans des foyers d'hébergement où la promiscuité est grande.Lundi soir, les autorités locales ont annoncé que 1.553 personnes étaient contaminées par le Covid-19 dans le canton. Quelque 7.000 personnes ont été placées en quarantaine, 21 hospitalisées et 6 sont en soin intensifs.L'ensemble des employés de ce groupe, qui réalise un chiffre d'affaires annuel de 6,6 milliards d'euros dont 50% à l'exportation, a été placé sous quarantaine. - Barrières -Les chaînes de télévision diffusaient des images de personnes présentées comme des employés de l'abattoir attendant derrière des barrières de métal à l'entrée des foyers d'hébergement que des policiers, munis de masques et de gants, les ravitaillent en vivres et en boissons. L'apparition de plusieurs foyers de contamination dans des abattoirs en Allemagne, mais aussi en France, a relancé le débat autour des conditions de travail régulièrement dénoncées par des associations de défense de l'environnement. Le nombre particulièrement élevé de cas dans ces lieux pourrait s'expliquer par le froid et par les particules aérosols qui resteraient plus longtemps en suspension dans l'air, a avancé l'institut de veille sanitaire, le RKI.Le gouvernement d'Angela Merkel a quant à lui décidé de durcir les règles sanitaires dans ces abattoirs.Le ministre du Travail, le social-démocrate Hubertus Heil, a réclamé des changements profonds dans l'industrie de la viande et exigé de Tönnies de tout faire \"pour limiter les dommages\".Ce reconfinement partiel, même local, marque également un revers majeur pour le dirigeant de la région, Armin Laschet, partisan depuis des semaines d'un assouplissement des règles de confinement pour faire repartir l'économie.Et ce d'autant plus qu'il s'est déjà attiré une volée de critiques pour avoir accusé les travailleurs roumains et bulgares d'être à l'origine de ce foyer de contamination après s'être rendus dans leur pays natal.Il avait dû revenir sur ses propos jugés notamment inacceptables par la cheffe de la diplomatie bulgare.Depuis l'apparition du nouveau coronavirus, l'Allemagne, pourtant peuplée de plus de 80 millions d'habitants, a enregistré un nombre relativement limité d'infections: quelque 191.000, dont 8.895 morts.La principale économie européenne avait par conséquent été l'un des premiers pays européens avec l'Autriche à assouplir les règles sanitaires progressivement le mois dernier.",
    "date": "2020-06-23",
    "heading": "L'Allemagne, présentée en modèle de gestion de la pandémie de coronavirus, a annoncé mardi pour la première fois un reconfinement partiel à l'échelle locale face à l'éruption d'un important foyer de contamination parti du plus grand abattoir d'Europe.",
    "title": "Virus: l'Allemagne décrète pour la première fois un reconfinement local"
}