{
    "article": "La France connaît ce lundi 19 août un temps ensoleillé sur une majeure partie du territoire, mais le département de l'Ariège est placé en vigilance orange par Météo France pour un risque de pluie-inondation, de lundi 16 heures à mardi 16 heures selon le dernier bulletin. . La situation actuelle est constituée de \"quelques averses débordent d'Espagne sur les Pyrénées, sans être remarquables pour l'instant\", fait savoir l'office météorologique. Mais à partir de lundi soir le temps pourrait se dégrader. Plus forts cumuls en Ariège \"S'organisant depuis le nord de l'Espagne ce lundi soir, des averses gagnent les Pyrénées en début de nuit, en prenant un caractère orageux sur les crêtes frontalières\", fait encore savoir Météo France. À partir du milieu de la nuit, \"elles s'intensifient particulièrement des Hautes-Pyrénées au Luchonais, mais se décalent vers la Haute-Ariège\". Météo France prévient : \"c'est en Ariège que l'on attend les plus forts cumuls : d'ici mardi après-midi, on attend ainsi de 50 à 80 mm (ou litres/m²), voire 100 mm sur la crête frontalière\". À noter, sur les départements Pyrénéens de l'ouest (Hautes-Pyrénées et Haute-Garonne) en vigilance jaune pour les orages et les fortes précipitations, les cumuls pourraient être également importants ; ils sont à surveiller, mais surtout cantonnés au fond de chaîne. Début août, une vague orageuse a traversé le pays causant d'importants dommages de l'Occitanie jusqu'à la frontière luxembourgeoise. Ces orages ont occasionné de fortes précipitations, de la grêle, et des rafales de vent souvent comprises entre 80 et 100 km/h. Au nord de Bitche, en Moselle, les vents ont dépassé les 150km/h, selon Météo-France. Une ligne d'orages s'était rapidement développée après 18 heures à partir de la Haute-Garonne, s'étendant jusque sur l'Ain et le Jura avec de fortes averses de 20 à 30 mm en une heure par endroits et même 60 mm sur une large zone de la Bresse, avait précisé l'institut de prévision météorologique.",
    "date": "2019-08-19",
    "heading": "D'importantes précipitations sont attendues dans la nuit de lundi à mardi en Ariège. Le département est placé sous vigilance orange par Météo France.",
    "title": "Météo : l'Ariège placé en vigilance pluie-inondation"
}