{
    "article": "D'ici la fin du mois d'octobre, toute la ville sera limitée à 30 km/h, à part quelques grands axes. Lille a lancé lundi son projet de réduction de la vitesse de circulation en posant les premiers panneaux dans son hypercentre, rapporte franceinfo mardi 20 août. À terme, 88% des rues de la capitale des Flandres seront limitées à 30 km/h.Depuis lundi, donc, les panneaux sont posés dans le centre-ville et le Vieux-Lille, provoquant la colère des automobilistes. \"Je vais bosser dans Lille est c'est une catastrophe, s'agace une Lilloise. Le centre n'est plus praticable, il y a des bouchons partout parce que les plans de circulation, à mon sens, ont été faits n'importe comment.\" Un autre s'indigne également, rappelant que le stationnement est devenu payant à la mi-journée. \"Donc ça fait beaucoup de choses contre les automobilistes, explique-t-il. Je ne sais pas quel est le but, je ne comprends pas.\"Le \"but\", selon la mairie, dirigée par Martine Aubry, c'est de verdir la ville, pour faire baisser la température d'un degré, selon franceinfo, mais aussi pour apaiser et sécuriser les habitants. \"Les automobilistes sont aussi des piétons, sont aussi des cyclistes, rappelle l'adjoint en charge de l'urbanisme, Stanislas Dendievel. L'idée, c'est vraiment d'avoir une ville où les familles, les enfants ou les seniors, tout le monde se sente plus en sécurité.\" \"\"La principale raison pour laquelle les gens n'utilisent pas leur vélo au quotidien, c'est le sentiment d'insécurité, selon Yves Lépinay de l'Association droit au vélo (ADAV). Je pense qu'avec la baisse de la vitesse à 30 km/h, on augmentera le sentiment de sécurité des usagers, notamment des piétons et des cyclistes. Ça diminuera forcément le nombre d'accidents et aussi la gravité des accidents, puisque les chocs à 30 km/h sont 9 fois moins mortels que les chocs à 50 km/h.\"",
    "date": "2019-08-20",
    "heading": "Objectif : verdir la ville, faire baisser la température du centre et augmenter la sécurité pour les piétons et les cyclistes.",
    "title": "Nord : Lille se donne deux mois pour passer à 30 km/h"
}