{
    "article": "Le maire de Bordeaux venait présenter ses vœux mais n'avait pas prévu que sa politique de stationnement payant allait provoquer une telle levée de boucliers.\"JE N'AI JAMAIS VU DE TELS COMPORTEMENTS\"Ils étaient plus de 200 manifestants, samedi matin, pour accueillir Alain Juppé et l'adjoint en charge de la vie urbaine, Jean-Louis David. Ils protestaient contre l'extension du stationnement payant à Bordeaux, réclamant un \"moratoire\" et une \"concertation\". Les riverains en colère ont perturbé le discours de M. David, sifflant et criant. Puis, rebelote quand le maire a voulu s'exprimer.\"C'est la huitième cérémonie de vœux que je prononce dans les mairies de quartier, nulle part je n'ai vu de tels comportements\", s'est emporté Alain Juppé, alors que les manifestants lui rétorquaient \"c'est la dernière !\" La tension est restée élevée dans la salle municipale, sous les cris de \"concertation, concertation\", poussant le maire a préciser qu'il ne discute pas avec des gens qui vocifèrent. \"La concertation ne consiste pas à gueuler. Ça ne sert à rien. La décision est prise et elle ne sera pas modifiée\", a-t-il martelé.UN MANIFESTANT TOMBE AU SOLLa situation aurait pu dégénérer quand Jean-Luis David, excédé, s'en est pris à un riverain particulièrement vindicatif. \"Ferme-la un peu\", lui a-t-il lancé, avant de le bousculer, provoquant la chute du manifestant. Une altercation qui a poussé Alain Juppé à mettre un terme à la cérémonie dans une ambiance chaotique. \"Je suis absolument scandalisé par ce comportement, qui est irresponsable et antidémocratique, a confié le maire devant les caméras de France 3. Dans tous les quartiers de Bordeaux, l'extension du stationnement résidentiel est bien accueilli parce qu'il est favorable aux habitants et favorable aux commerçants. (...) Là, on a une bande d'excités, ce n'est pas ainsi que l'on peut se concerter.\"",
    "date": "2018-01-28",
    "heading": "Cris, sifflets, bousculades. L'accueil réservé à Alain Juppé à la mairie de quartier de Saint-Augustin a été très chaud samedi 27 janvier, rapporte France 3 Aquitaine.",
    "title": "Bordeaux : accueil très houleux pour les vœux d'Alain Juppé"
}