{
    "article": "Un an après le Penelopegate, Robert Bourgi enfonce le clou. L'avocat, qui révèle dans le documentaire de BFMTV avoir voulu \"niquer\" François Fillon, raconte comment sa relation avec le candidat de LR a tourné au vinaigre.\"Lorsqu'il était Premier ministre, on se voyait une à deux fois par mois. J'allais boire le scotch avec lui à Matignon, dans son bureau. Il me savait proche de Nicolas Sarkozy, et voulait savoir ce qu'on pensait de lui au château. Je lui disais la vérité : que c'était un supplétif\".Après son départ de Matignon, François Fillon aurait de nouveau sollicité Robert Bourgi, cette fois pour l'aider à trouver des clients pour son bureau de conseil. \"Je lui ai dit : ne t'aventure pas là-dedans, tu auras des ennuis\", se souvient Bourgi. \"Il a insisté, je me suis gardé de lui présenter qui que ce soit. Mais je savais qu'un jour, il aurait des problèmes\".Puis un jour, Robert Bourgi apprend par les journalistes Gérard Davet et Fabrice Lhomme que, selon François Hollande, François Fillon a \"demandé la peau de Nicolas Sarkozy\" lors d'un déjeuner avec Jean-Pierre Jouyet, alors secrétaire général de l'Elysée. \"Il a eu les mots les plus inélégants vis-à-vis de Nicolas Sarkozy. Il m'avait promis d'être loyal, il n'a jamais tenu parole\".\"Fillon, j'ai décidé de le tuer pour plusieurs raisons\", poursuit l'avocat. D'abord, parce qu'il n'a pas été fidèle. Ensuite à cause de la \"mise en examen de De Gaulle\" [référence à la sortie de François Fillon sur la mise en examen de Nicolas Sarkozy qui, selon lui, le discréditait]. Il passait trop de temps à démolir Nicolas Sarkozy. Et enfin parce que je le savais accro à l'argent: je savais que tôt ou tard, il aurait eu de sérieux problèmes\".",
    "date": "2018-01-29",
    "heading": "L'avocat révèle avoir \"tué\" politiquement François Fillon, qu'il accuse de déloyauté vis-à-vis de Nicolas Sarkozy.",
    "title": "\"Amitié violée\", \"accro à l'argent\"... Ce qui a poussé Robert Bourgi à \"tuer\" François Fillon"
}