{
    "article": "\"C'était une provoc' délibérée\", assurait pourtant, sans l'ombre d'un doute, l'un de ses plus proches lieutenants dimanche soir. Pour preuve, m'assurait-il : \"Laurent Wauquiez lui avait proposé de s'exprimer le matin à huis clos, elle a refusé. Il lui a alors proposé d'arriver en même temps l'après-midi. Elle a préféré faire son arrivée en retard, précédée de ses quinze braillards\". Les Républicains : le clash Pécresse-Wauquiez était-il calculé ?par rtl.fr\"Faux !\", rétorque l'entourage de Valérie Pécresse, soucieux de ne pas être taxé d'avoir voulu faire un coup. En réalité, après avoir proposé de venir présenter son mouvement \"Libres !\", le matin à huis clos (c'est là que se déroule la partie statutaire du Conseil national), Valérie Pécresse aurait demandé à parler aussi l'après-midi. C'est là que Laurent Wauquiez a suggéré qu'elle ne le fasse qu'une fois. L'entourage de l'ancienne ministre du Budget dément catégoriquement par ailleurs qu'il lui ait proposé de faire d'arriver en même temps dans la salle de ce Conseil national.À noter qu'après les nominations au Bureau politique et à la commission d'investiture des Républicains qui, elles aussi, ont fait couler beaucoup d'encre, l'annonce de la composition du fameux \"shadow cabinet\" (ce contre-gouvernement promis par Laurent Wauquiez) serait \"imminente\", toujours selon l'un de ses proches. Les nominations de conseillers politiques devraient suivre elle aussi, permettant d'offrir des places à quelques personnalités pas encore \"traitées\", comme Nadine Morano par exemple.",
    "date": "2018-01-29",
    "heading": "La présidente de la région Île-de-France Valérie Pécresse, arrivée en plein discours du président du Conseil national des Républicains, le député Jean Leonetti, a été sifflée, samedi 27 janvier à Paris, dès son entrée dans la salle de la Mutualité puis pendant une partie de son discours, sur scène. Au point que Laurent Wauquiez, grand seigneur, a dû appeler au calme à la tribune.",
    "title": "Les Républicains : le clash Pécresse-Wauquiez était-il calculé ?"
}