{
    "article": "L'allocation de rentrée scolaire (ARS) a pour objectif d'aider les parents aux revenus modestes à payer les fournitures scolaires de leurs enfants. Elle sera versée ce mardi 20 août à 3 millions de familles dont les enfants, âgés de 6 à 18 ans, sont scolarisés dans un établissement d'enseignement public ou privé. \"L'allocation de rentrée scolaire apporte un soutien à ces familles au moment où elles doivent faire face à un pic de dépenses à l'occasion de la rentrée scolaire\", expliquait le ministère de la Santé dans un communiqué fin juillet.Pour la rentrée 2019, l'ARS s'élève à 368,84 euros pour un enfant âgé de 6 à 10 ans, à 389,19 euros pour un enfant de 11 à 14 ans et à 402,67 euros pour un enfant de 15 à 18 ans. Le montant a été revalorisé d'environ 0,3% par rapport à 2018. Au niveau national, l'enveloppe globale consacrée à l'ARS avait atteint 2,031 milliards d'euros en 2018, soit 0,9% de plus qu'en 2017. Éducation : l'allocation de rentrée scolaire est-elle suffisante ?par franceinfoPour bénéficier de l'ARS à la rentrée 2019, il faut que les ressources du foyer pour l'année 2017 n'aient pas dépassé 24.697 euros pour les familles avec un enfant à charge, à 30.396 euros pour les familles avec deux enfants à charge et à 36.095 euros pour les familles avec trois enfants à charge. Le plafond augmente ensuite de 5.699 euros par enfant supplémentaire à charge. \"Lorsque les ressources de la famille dépassent légèrement le plafond, celle-ci bénéficie alors d'une allocation de rentrée scolaire à taux réduit, dégressive en fonction de ses revenus\", précise le ministère de la Santé.L'ARS est versée automatiquement aux familles déjà allocataires auprès des Caisses d'allocations familiales (CAF) dont les enfants auront entre 6 et 15 ans au 31 décembre 2019. Les familles dont les enfants seront âgés de 16 à 18 ans au 31 décembre doivent déclarer que l'enfant est toujours scolarisé à la rentrée 2019. Pour les enfants entrant en CP cette année mais qui n'auront six ans qu'en 2020, la famille doit récupérer un certificat de scolarité auprès de l'école et l'envoyer à la CAF. Enfin, pour les familles non allocataires mais qui peuvent prétendre à l'ARS, il faut faire une demande auprès de sa CAF.",
    "date": "2019-08-20",
    "heading": "Pour la rentrée 2019, le montant de l'allocation s'élève de 368 à 402 euros, suivant l'âge de l'enfant.",
    "title": "L'allocation de rentrée scolaire est versée ce mardi à 3 millions de familles"
}