{
    "article": "Ryad a indiqué mardi que le hajj prévu fin juillet cette année serait limité à un millier de personnes, de toutes nationalités, \"se trouvant à l'intérieur du royaume\" saoudien.C'est la première fois dans l'histoire moderne du pays que les musulmans étrangers doivent renoncer à ce pèlerinage annuel à La Mecque, premier lieu saint de l'islam situé dans l'ouest saoudien.Mais cette mesure apparaissait comme de plus en plus inévitable après que plusieurs pays ont annulé les pèlerinages pour leurs citoyens.L'annonce officielle a cependant ajouté à la déception des musulmans qui souvent attendent de longues années pour pouvoir se rendre au hajj, passent par une préparation spirituelle et doivent économiser d'importantes sommes d'argent.\"Mon espoir d'aller (à la Mecque) était si grand\", dit Kamariah Yahya, une Indonésienne de 68 ans. \"Je me préparais depuis des années. Mais que faire? C'est la volonté d'Allah.\"L'Indonésie, qui compte la plus importante population musulmane au monde, envoie traditionnellement le plus gros contingent de pèlerins au hajj, mais elle avait renoncé début juin au pèlerinage devant les risques liés à la pandémie.Le pèlerinage de la Mecque est l'un des cinq piliers de l'islam, et un voyage que tout musulman, s'il en a les moyens, doit entreprendre au moins une fois dans sa vie.Mais cet événement qui voit chaque année des millions de personnes converger vers les lieux saints de l'islam risquait pendant la pandémie de devenir un énorme foyer de contagion du nouveau coronavirus.- Vulnérables -Pour Shahadat Hossain Taslim, qui dirige un groupe représentant des agences de voyage du Bangladesh pour le hajj, \"de nombreuses personnes vont être brisées\" par cette décision qu'il estime cependant nécessaire.\"La majorité des pèlerins du Bangladesh sont des personnes âgées, qui sont vulnérables au Covid-19\", observe-t-il.En Inde, le ministère aux Affaires des minorités a indiqué que plus de 200.000 personnes étaient inscrites pour le hajj de 2020 et assuré qu'elles recevraient un remboursement des sommes déjà déposées.L'Arabie saoudite est touchée par une recrudescence du nombre de contaminations. Les autorités ont officiellement recensé plus de 161.000 personnes infectées, dont 1.307 sont décédées.Le Saoudien Yazeed Daajani dit comprendre la décision et recommande d'observer strictement les mesures de précaution.Ahmed al-Khoury, un Jordanien vivant à Ryad, ne voit pas de raison pour \"une annulation ou un report du hajj\". \"D'autres virus peuvent être plus mortels.\"Une ménagère iranienne, Javadgaran, s'est dit \"attristée par la décision\", même si \"elle n'est pas si mauvaise\" pour lutter contre le virus.Pour son compatriote Abdollah Pouyan, retraité, la décision est \"dans l'intérêt de tous\".- Limiter les risques -A Tunis, Mohamed-Amine espère y aller l'année prochaine, évoquant \"des conditions exceptionnelles\" et une décision nécessaire \"pour leur protection\".Limiter le pèlerinage aux fidèles déjà présents dans le royaume devrait permettre de limiter les risques sanitaires.Mais certains s'interrogent sur le rôle de l'Arabie saoudite comme gardienne des lieux les plus saints de l'islam, source de pouvoir et de légitimité religieuse.Mohamad Azmi Abdul Hamid, membre du Conseil consultatif des organisations islamiques en Malaisie, estime que les pays musulmans auraient dû être consultés pour une \"décision collective\".\"Il est temps que (les villes saintes de Médine et de la Mecque) soient gérées par une instance internationale représentant les pays musulmans\", a-t-il déclaré à l'AFP.La décision risque aussi de déplaire aux musulmans les plus radicaux, qui font passer la religion avant les précautions sanitaires.Certains musulmans attendent déjà le prochain pèlerinage en 2021.\"J'espère que je pourrai participer au hajj l'année prochaine et je prie de rester en bonne santé jusqu'à cette date\", dit l'Indonésienne Kamariah Yahya.",
    "date": "2020-06-23",
    "heading": "De nombreux musulmans se sont montrés déçus mardi par l'annonce de l'Arabie saoudite de limiter le grand pèlerinage à un nombre réduit de fidèles, mais ont dit comprendre la décision de ce pays arabe du Golfe le plus touché par le coronavirus.",
    "title": "Des musulmans attristés de devoir renoncer au pèlerinage de la Mecque"
}