{
    "article": "Une pollution qui fait mousser. L'association France Nature Environnement alerte à la veille du G7 organisé à Biarritz du 24 au 26 août, sur une pollution au détergent pétrochimique, qui pourrait rendre le golfe de Gascogne \"zone morte\". L'ONG affirme que ces micropolluants, que l'on trouve notamment dans les détergents chimiques qui se trouvent dans les lessives, ne sont \"presque jamais traités\" par les stations d'épuration et se retrouvent dans l'océan. Lorsque la mer est agitée cette pollution refait surface et déverse sur les plages des bulles de mousse qui prennent la place de l'écume naturelle et impacte l'environnement. \"À la différence d'une marée noire, la pollution chimique à l'origine du problème est invisible par mer calme\", explique FNE. \"Mais dès que la mer est agitée, des mousses brunâtres apparaissent en surface et atteignent parfois des niveaux incroyables quand elles se déversent sur les plages\", constate au Parisien, Georges Cingal, secrétaire général de la fédération des sociétés pour l'étude, la protection et l'aménagement de la nature dans le Sud-Ouest (Sepanso).\"Effet décapant\"\"Le G7 doit acter le retrait du marché des détergents pétrochimiques, comme cela vient d'être fait pour certains plastiques, plaide Georges Cingal. C'est une mesure de bon sens si l'on ne veut pas que les zones mortes ne se multiplient dans nos océans qui ne sont pas encore à l'agonie, mais souffrent d'une maladie grave.\" Dans ces eaux, la faune marine est réduite. \"En 2008, on en dénombrait déjà plus de 400 sur l'ensemble de la planète, réparties sur 245 000 km2\" détaille l'ONG. Ces écumes pourraient également toucher les végétaux \"tel que les pins parasol\", qui pourraient subir l'effet \"décapant\" de ces mousses brunâtres. Au ministère de l'Écologie, on prend au sérieux les effets sanitaires de cette \"pollution invisible\". \"Même à très faible dose, ces micropolluants peuvent avoir des effets négatifs sur les organismes vivants en raison de leur toxicité, de leur persistance et de leur accumulation\", prévient le ministère sur son site Internet.Une première solution est de privilégier les \"articles à moindre impact environnemental\", comme le bicarbonate de soude, le vinaigre blanc ou le savon de Marseille.",
    "date": "2019-08-18",
    "heading": "Dans le golfe de Gascogne France Nature Environnement alerte sur la possibilité d'une \"zone morte\" due aux détergents des lessives.",
    "title": "Dans le golfe de Gascogne la crainte d'une \"zone morte\" due aux détergents des lessives"
}