{
    "article": "L'affaire avait déjà été classée mais le parquet de Paris a décidé de la rouvrir.Une femme de 46 ans affirme avoir été agressée par le ministre de l'Action et des Comptes publics, à l'époque où il était chargé de mission des services juridiques de l'UMP. La plaignante a été entendue par les enquêteurs dans le courant du mois de janvier et le Parquet a initié une nouvelle enquête, révèle Le Monde samedi 27 janvier.La femme, une sympathisante de l'UMP, accuse Gérald Darmanin de l'avoir violée en mars 2009, dans une chambre d'hôtel, en échange d'une intervention dans un dossier judiciaire la concernant. Une plainte avait été initialement déposée contre le ministre en juin 2017 mais la plaignante ne s'était pas présentée aux convocations des enquêteurs, engendrant un classement sans suite de l'affaire. La femme a finalement redéposé sa plainte en début d'année. De son côté, le ministre de l'Action et des Comptes publics a déposé une plainte pour dénonciation calomnieuse. Il avait évoqué cette affaire au micro de France Info début janvier, expliquant avoir fait l'objet de dénonciations \"d'abus de faiblesse, d'abus de pouvoir, voire de viol\". \"J'ai reçu des lettres de menaces de mort, vous voyez. C'est difficile de voir qu'on peut faire naître autant de violence\", avait-il déclaré avant d'évoquer \"une lettre de dénonciation calomnieuse\".SOUTIEN DU GOUVERNEMENTDans la journée, Matignon a apporté son soutien au ministre. Edouard Philippe a renouvelé \"toute sa confiance\" à Gérald Darmanin. \"Monsieur Darmanin a été d'une totale transparence vis-à-vis des faits\", insiste Matignon dans un communiqué. \"La justice est à nouveau saisie et elle doit pouvoir travailler en toute indépendance. Le Premier ministre tient à rappeler d'une part que les règles fixant l'appartenance au gouvernement sont connues et d'autre part que M. Darmanin a toute sa confiance\", souligne l'entourage du chef du gouvernement.",
    "date": "2018-01-27",
    "heading": "Le ministre Gérald Darmanin, accusé d'agression sexuelle et de viol, fait l'objet d'une enquête préliminaire. Les faits qui lui sont reprochés remontent à 2009.",
    "title": "Gérald Darmanin accusé de viol : la justice rouvre une enquête"
}