{
    "article": "\"J'espère qu'il y aura une prise de responsabilité et de conscience, et que les surveillants pénitentiaires reprendront leur travail. C'est indispensable pour la sécurité de notre société\", a déclaré la ministre au micro de la station. Jeudi, pour répondre à la colère des 28.000 surveillants, la ministre avait présenté aux organisations syndicales un projet d'accord, comprenant la création de 1.100 emplois supplémentaires et le déblocage d'une enveloppe de plus de 30 millions d'euros. Des propositions qualifiées de \"sérieuses\" par la garde des Sceaux. \"Nous faisons des propositions très sérieuses en matière de sécurité, indemnitaires, de prise en compte de la profession, qui est extrêmement difficile\", a fait valoir la ministre vendredi matin. Le projet d'accord \"répond à une philosophie générale et pour une partie aux attentes des syndicats\", a-t-elle insisté, soulignant des propositions \"en termes de sécurité, ce qui était la première demande\", en termes d'équipement, de gestions des détenus radicalisés, mais aussi des réponses indemnitaires, environ 75 euros par mois et par personnel\".12e JOUR DE MOBILISATIONLes blocages ont repris vendredi dans une soixantaine d'établissements pénitentiaires sur les 188 que compte le pays, selon la Direction de l'administration pénitentiaire. Dans 40 prisons ou maisons d'arrêt, les gardiens refusaient totalement ou partiellement de prendre leur service. La veille, 116 établissements avaient été touchés par le mouvement de protestation, qui réclame des garanties pour la sécurité des agents ainsi qu'une revalorisation de leur rémunération. N'étant pas autorisés à faire grève, les surveillants débrayent de manière illégale, ce qui a valu à plusieurs d'entre eux de lourdes sanctions, dont des révocations avec sursis. Une réponse stricte qu'approuve la ministre de la Justice. \"Les surveillants ont un statut spécial qui est lié à la nature de leur fonction. Dans ce statut spécial, il n'y a pas le droit grève. Il me semble donc naturel que les trentièmes de retenue soient opérés\", a-t-elle indiqué vendredi. \"Sur les sanctions, ce sont jusqu'à présent des sanctions avec sursis.\" Certains ont choisi de se mettre en arrêt maladie pour faire entendre leur grogne.",
    "date": "2018-01-26",
    "heading": "Alors que le conflit avec les gardiens de prison s'enlise, la ministre de la Justice est restée ferme sur sa position vendredi matin, assumant les lourdes sanctions prises contre les grévistes.Le gouvernement ne fera pas de geste supplémentaire en direction des surveillants pénitentiaires. Invitée de la matinale d'Europe 1 vendredi 26 janvier, la garde des Sceaux Nicole Belloubet a incité les syndicats à accepter les conditions de l'accord proposé par l'exécutif.",
    "title": "Prison : Nicole Belloubet demande aux surveillants pénitentiaires de \"prendre leurs responsabilités\""
}