{
    "article": "Une fonction qu'il a abandonnée pour se lancer dans la course à la présidentielle, sans succès, et qui lui a valu de \"l'hostilité\" de la part de ses compatriotes, a-t-il reconnu samedi 27 janvier sur Europe 1. \"Il y a eu un moment, surtout après les élections, où il y a eu parfois de l'hostilité\", lorsque les gens le reconnaissaient dans la rue a expliqué l'élu de l'Essonne à Anne Roumanoff. \"Puis ça a changé (...) Les gens sont plutôt gentils quand ne gouvernez plus. Ils vous regrettent\", a-t-il souligné en plaisantant. Que lui disent ces Français qui l'abordent dans la rue ? \"Souvent, c'est moins le cas aujourd'hui, mais il y avait le 49.3. Le 49.3, c'est vrai, c'est quelque chose qui est rentré dans la tête des gens, notamment des ados. Et puis ça sonne comme un coup de pistolet, pan. C'est facile à retenir, comme si c'était un coup d'État\", a-t-il encore dit dans un sourire. En tant que chef du gouvernement, Manuel Valls a fait usage six fois de l'article 49.3, qui permet au Premier ministre d'imposer l'adoption d'un texte de loi, immédiatement et sans vote, pour faire passer la loi Macron et la loi Travail. \"Les ados ne sont jamais désagréables, ils peuvent m'interpeller sur mes prises de position sur la laïcité, sur les questions liées au voile dans les quartiers, sur tous ces sujets là. Mais on engage vite le dialogue\", a-t-il poursuivi. Et quand il n'a pas envie de discuter, Manuel Valls a sa méthode : \"Je mets ma casquette, mes lunettes de soleil, je prends mon bouquin... Mais on finit par me reconnaître, c'est ça qui est embêtant. Malgré la casquette, les lunettes de soleil et la barbe, il y a quand même des gens qui vous reconnaissent\". Dans ces cas-là, il admet avoir déjà dit que ce n'était pas lui : \"Ça m'est arrivé. J'ai dit 'je suis Benoît Hamon'\", a-t-il expliqué dans un éclat de rire. L'inimitié entre les deux hommes ne date pas d'hier. En août 2014, Benoît Hamon, alors ministre de l'Éducation nationale, avait été évincé du gouvernement de Manuel Valls à la suite de ses prises de positions contraire à la ligne du gouvernement. L'ancien député PS des Yvelines a ensuite été l'un des \"frondeurs\" de l'Assemblée nationale, avant d'affronter, et de battre, Manuel Valls à la primaire de la gauche pour l'élection présidentielle. Une victoire reconnue par l'ancien chef du gouvernement, qui avait néanmoins décidé avant l'entre-deux-tours d'appeler à voter Emmanuel Macron.",
    "date": "2018-01-27",
    "heading": "POLITIQUE. Invité d'Anne Roumanoff sur Europe 1 samedi 27 janvier, l'ex-Premier ministre s'est laissé allé à quelques plaisanteries.Aujourd'hui député apparenté La République en marche (LREM), Manuel Valls était il n'y a encore pas si longtemps Premier ministre.",
    "title": "VIDÉO. \"Je dis que je suis Benoît Hamon\" : l'astuce de Manuel Valls pour ne pas être reconnu dans la rue"
}