{
    "article": "Damas ne se \"soumettra\" pas aux demandes de Washington après les nouvelles sanctions américaines, a affirmé mardi le ministre syrien des Affaires étrangères, selon qui les mesures punitives visent à saper le soutien au président Bachar al-Assad avant des élections dans son pays.\"S'ils (les Etats-Unis) rêvent que la Syrie et son peuple se soumettront à leurs conditions, alors je dirais +qu'ils continuent de rêver car cela n'arrivera jamais+\", a affirmé Walid Mouallem lors d'une conférence de presse à Damas.Ces propos interviennent après l'entrée en vigueur mercredi des sanctions prévues par la loi César, qui selon des responsables américains vise à forcer M. Assad à accepter la résolution 2254 du Conseil de sécurité de l'ONU de 2015, qui appelait à un cessez-le-feu, des élections et une transition politique en Syrie.L'objectif réel de ces sanctions est \"d'influencer l'élection présidentielle qui approche\" prévue en 2021 en Syrie, a assuré M. Mouallem, suggérant que Washington tentait d'affaiblir les soutiens de M. Assad.\"Le président Assad restera aussi longtemps que le peuple syrien voudra\", a-t-il ajouté. La loi César prévoit le gel de l'aide à la reconstruction et des sanctions contre le régime de Damas ou des entreprises collaborant avec celui-ci, tant que les auteurs d'atrocités n'auront pas été traduits en justice. De nombreux membres de la famille et de l'entourage du président syrien sont concernés par ces nouvelles sanctions qui visent 39 personnes et entités, dont sa femme Asma, pour la première fois.Le chef de la diplomatie américaine Mike Pompeo a évoqué mercredi dernier le début d'\"une campagne de pression économique et politique pour priver le régime Assad des revenus et du soutien dont il bénéficie\".M. Mouallem a qualifié mardi de \"mensonges\" les propos de responsables américains sur la loi César, arguant que \"ceux qui ont à coeur l'intérêt du peuple syrien ne conspireraient pas contre leurs moyens de subsistance\".Selon lui, les Syriens devraient se battre pour utiliser ces sanctions comme \"une opportunité pour développer l'économie nationale, atteindre l'autosuffisance et approfondir la coopération avec les amis et alliés\". Soutenu par Moscou et Téhéran, M. Assad a repris la majorité du territoire syrien après neuf ans d'une guerre qui a fait plus de 380.000 morts et déplacés plus de la moitié de la population d'avant-guerre.Pour M. Mouallem, ces sanctions visent à forcer Damas à \"abandonner ses alliances (...) pour prendre la voie de la normalisation avec Israël\".La Syrie est frappée par une crise économique importante aggravée par ces nouvelles sanctions américaines.",
    "date": "2020-06-23",
    "heading": "",
    "title": "Sanctions américaines: la Syrie ne se \"soumettra\" pas à Washington"
}