{
    "article": "Pourquoi un tel nombre d'enfants sont nés avec une main, un bras ou un avant-bras manquants dans certaines zones du Morbihan, de l'Ain et de Loire-Atlantique, entre 2009 et 2013 ? Pour essayer d'obtenir des réponses, une famille de l'Ain a déposé une plainte contre X pour \"mise en danger de la vie d'autrui\", a annoncé lundi 19 août son avocat Me Fabien Rajon.Il s'agit de la première plainte dans ce dossier. Elle a été déposée auprès du parquet de Marseille, dont le tribunal de grande instance dispose de l'un des deux pôles de santé publique en France. \"Cette plainte est déposée pour le compte d'une famille de victime de l'Ain aux fins d'ouverture d'une information judiciaire\", a précisé l'avocat dans un communiqué.La plainte a été déposée alors queles conclusions rendues en juillet par un comité d'experts indiquaient qu'il n'y avait pas \"d'excès\" de naissances d'enfants ayant un bras malformé dans ce département. Les scientifiques ont donc exclu toute investigation supplémentaire dans l'Ain, recommandant en revanche une enquête sur des cas dans le Morbihan. \"Nous souhaitons que des investigations approfondies soient conduites par un magistrat instructeur indépendant et spécialiste des questions sanitaires et environnementales\", a ajouté Me Rajon. D'après lui, plusieurs familles concernées, au-delà du département de l'Ain, \"se posent des questions quant à l'impartialité des investigations (scientifiques, ndlr) en cours\". En octobre, l'organisme Santé publique France avait indiqué n'avoir identifié aucune cause pour les cas suspects et avait estimé qu'il n'y avait pas d'\"excès de cas\" dans l'Ain. Mais les inquiétudes dans les régions concernées avaient poussé le gouvernement à lancer une nouvelle enquête, menée par Santé publique France et l'agence de sécurité sanitaire Anses.Une vingtaine de scientifiques ont été chargés d'analyser les cas de 20 enfants nés dans le Morbihan, l'Ain et la Loire-Atlantique avec une \"agénésie transverse des membres supérieurs\" (ATMS). En juillet, ce comité a recommandé de mener des investigations complémentaires uniquement pour les cas situés dans le Morbihan. Dans l'Ain, les scientifiques ont à nouveau conclu à \"l'absence d'excès de cas\" de malformations. En Loire-Atlantique, ils ont dit vouloir attendre \"la fin de l'année\" pour achever le recensement des cas et statuer sur un éventuel \"excès\".",
    "date": "2019-08-19",
    "heading": "La famille souhaite l'ouverture d'investigations approfondies conduites par un magistrat indépendant. En juillet, un comité d'experts a estimé qu'il n'y avait pas \"d'excès de cas\" dans ce département.",
    "title": "Bébés nés avec des malformations des bras : une plainte déposée par une famille de l'Ain"
}