{
    "article": "Le sommet du G7 n'a pas encore commencé, mais le contre-sommet lui s'ouvre déjà : ce lundi, les anti-G7 prennent leurs quartiers à la frontière franco-espagnole. Cinq jours avant la runion des leaders des pays les plus riches du monde, quelque 80 organisations et associations locales et internationales se retrouvent pour \"le sommet des alternatives\", à Hendaye en France et Irun en Espagne. Dès ce lundi, ils prennent leurs quartiers à Urrugne, près d'Hendaye, puis participeront à des conférences et des ateliers qui se tiendront à Irun et Hendaye du 21 au 23 août. Le 24, premier jour du sommet, les \"anti-G7\" prévoient une grande manifestation à Hendaye. Et le lendemain, ils entendent mener des actions d'\"occupation des places publiques\" autour de Biarritz. La ville, inaccessible, est transformée en camp retranché avec une \"mobilisation exceptionnelle\" des forces de l'ordre, selon les autorités. Des partis politiques de gauche mais aussi des associations Parmi les organisations annoncées figurent des altermondialistes comme Oxfam, Attac ou encore CCFD-Terre Solidaire, mais aussi des écologistes comme les Amis de la Terre ou Sortir du nucléaire. Des partis politiques de gauche seront également présents, d'Europe Ecologie - Les Verts jusqu'au NPA, en passant par la France insoumise et le Parti communiste.Enfin des syndicats (CGT, FSU, Solidaires), des organisations sociales et de gauche radicale et des assopciations militant pour les droits des femmes, des LGBT et des réfugiés ont prévu de participer. La présence autour du \"contre-sommet\" d'agitateurs issus de mouvances libertaires et au mode d'action violent qui sont souvent au rendez-vous des grands sommets internationaux, est envisagée par les autorités. Le ministre de l'Intérieur Christophe Castaner a prévenu que toute manifestation violente serait \"neutralisée\".",
    "date": "2019-08-19",
    "heading": "Quelque 80 organisations et associations locales et internationales lancent leur contre-sommet à la frontière franco-espagnole, à cinq jours de l'ouverture du G7.",
    "title": "Biarritz : les anti-G7 s'installent pour un contre-sommet"
}