{
    "article": "Le professeur Jean-Paul Vernant et un collectif de médecins hospitaliers ont publié une tribune dans les colonnes du Journal du Dimanche, le 18 août. Ces professionnels de santé s'insurgent contre la fréquence des pénuries de médicaments et le manque de dispositifs visant à les prévenir.\"En 2018, selon l'Agence nationale de sécurité du médicament (ANSM), on a noté 868 signalements de tensions ou de ruptures d'approvisionnement\", commencent par rappeler les signataires du texte.\"C'est 20 fois plus qu'en 2008 (44 signalements)\", ajoutent-ils.Un constat d'autant plus préoccupant que certaines ont concerné \"des médicaments du cancer, des antibiotiques, des corticoïdes, des vaccins, des traitements de l'hypertension, des maladies cardiaques, du système nerveux...\", s'alarment les médecins. La fabrication des principes actifs délocaliséeLa tribune pointe du doigt la délocalisation de la production des principes actifs par les laboratoires pharmaceutiques. Cette tâche est confiée à des laboratoires de chimie basés en Inde ou en Chine, majoritairement. \"La production des principes actifs de 80% des médicaments passés dans le domaine public a été depuis plusieurs années, pour des raisons de moindre coût, délocalisée\" sur ces territoires, peut-on lire.Or, la sous-traitance d'une partie de la fabrication des médicaments favorise la survenue de pénuries, selon les professionnels qui appellent ainsi à relocaliser ces activité.Ces derniers préconisent, enfin, la constitution de stocks dans les laboratoires pharmaceutiques, qui fonctionnent actuellement en flux tendus, et la création d'un établissement pharmaceutique non lucratif.",
    "date": "2019-08-18",
    "heading": "Des professionnels de santé alertent, ce dimanche, sur un phénomène, de plus en plus fréquent en France : les pénuries de médicaments. Ils mettent en cause notamment la délocalisation de la fabrication des principes actifs.",
    "title": "Des médecins français alertent contre les pénuries de médicaments"
}