{
    "article": "La France s'est engagée à accueillir 40 personnes sur l'Open Arms, bateau de l'ONG espagnole Proactiva qui transporte une centaine de migrants secourus en Méditerranée, a annoncé dimanche 18 août à l'AFP le ministère de l'Intérieur.Le navire humanitaire, qui a fait débarquer en Italie 27 mineurs non-accompagnés samedi après deux semaines de navigation, transporte toujours 105 adultes et deux enfants à bord selon le gouvernement espagnol, qui a proposé dimanche de l'accueillir sur son port d'Algesiras, à l'extrême sud du pays.\"La coordination de la solidarité est maintenue\" entre les pays qui se sont engagés à recueillir les migrants et \"la France s'engage à maintenir son engagement d'accueillir 40 personnes\", souligne-t-on Place Beauvau. Ces 40 personnes, soit près de la moitié des migrants à bord de l'Open Arms, devront être \"en besoin de protection\", c'est-à-dire remplir les critères pour obtenir le statut de réfugié, ajoute le ministère de l'Intérieur.Le chef du gouvernement espagnol, le socialiste Pedro Sanchez, a demandé à accueillir le navire humanitaire qui se trouvait en attente au large de l'île italienne de Lampedusa en raison de \"la situation d'urgence\" à bord et face à \"l'inconcevable décision des autorités italiennes de fermer tous ses ports\". Une proposition rejetée par l'ONG propriétaire du navire. Open Arms : 27 mineurs autorisés à débarquer en Italiepar euronews (en français)Il est \"absolument irréalisable\" pour le navire, qui se trouve près de l'île italienne de Lampedusa, d'aller jusqu'au port d'Algésiras (sud de l'Espagne), comme l'a proposé l'Espagne, face à l'\"urgence humanitaire\" après 17 jours de mer, a déclaré à la radio COPE Laura Lanuza, porte-parole de Proactiva Open Arms. Son fondateur, Oscar Camps, a précisé qu'il faudrait cinq jours au bateau pour parcourir les presque 1.000 miles nautiques jusqu'à Algésiras.L'Ocean Viking, bateau humanitaire de SOS Méditerranée et Médecins sans frontières parti le 4 août de Marseille, ne dispose lui toujours d'aucune solution pour faire débarquer les 356 migrants secourus en mer. Il se trouve à mi-chemin entre Malte et l'île de Lampedusa.",
    "date": "2019-08-18",
    "heading": "L'ONG propriétaire du bateau a refusé l'offre de l'Espagne d'accueillir l'Open Arms dans un de ses ports.",
    "title": "\"Open Arms\" : la France s'engage à accueillir 40 migrants"
}