{
    "article": "Une tâche ardue pour le nouveau président controversé, qui a donné lieu mardi 23 janvier à une réunion houleuse, rapporte mercredi RTL dans les Confidentiels de Pauline de Saint-Rémy. \"Les deux candidats malheureux à la présidence de LR, Maël de Calan et Florence Portelli, espéraient obtenir une représentation des leurs dans cette instance (qui est l'équivalent du gouvernement du parti), tout comme à la Commission nationale d'investiture (qui équivaut, quant à elle, à une sorte de parlement), dans les proportions exactes de leurs scores respectifs à l'élection, soit à hauteur de 9 et 16% des voix\", relate la journaliste.Mais Laurent Wauquiez a refusé de s'y plier. \"En début d'après-midi, il n'avait proposé que trois sièges au bureau politique pour le premier, et deux pour la seconde. Il est monté à 5 et 5\", ajoute-t-elle. Et un ultime coup de téléphone, juste avant la réunion, n'a rien changé, les différentes forces en présence n'ont pas réussi à se mettre d'accord, à tel point que Laurent Wauquiez a publiquement reproché Florence Portelli de \"faire sa star\", affirme Pauline de Saint-Rémy.Alors que Laurent Wauquiez est contesté dans son propre camp, le nouveau président doit faire face à des départs, dont celui de Xavier Bertrand, ou des prises de reculs, comme celle d'Alain Juppé, depuis son élection. Florence Portelli avait déjà laissé éclater sa colère en découvrant la composition de la nouvelle commission nationale d'investiture (CNI), présidée par Eric Ciotti, avec Nadine Morano, Michèle Tabarot, Roger Karoutchi et Patrice Verchère en vice-présidents. \"C'est inadmissible ! C'est le contraire de tout ce qu'il avait promis sur les plateaux télé et c'est un mépris du vote des militants !\", a-t-elle tempêté, cité par Le Journal du Dimanche.",
    "date": "2018-01-24",
    "heading": "Du rififi chez Les Républicains. Élu le 10 décembre à la tête du parti, Laurent Wauquiez doit composer cette semaine un nouveau bureau politique.",
    "title": "Les Républicains : grosses tensions autour de la réorganisation du parti"
}