{
    "article": "\"C'est important de montrer la puissance des forces armées, ce patriotisme soviétique. Et ce moment quand les engins défilent ! Cet amour de la patrie et la haine de l'ennemi !\", s'exclame l'ancien combattant de 94 ans, dans un entretien à l'AFP.Sous la présidence de Vladimir Poutine, la parade du 9 mai est devenue le point d'orgue du patriotisme prôné par le Kremlin. Mais cette année, coronavirus oblige, elle a été reportée au 24 juin.\"Les parades, c'est pour qu'on ne perde pas la mémoire\", affirme Alexandre Glagolev, vêtu d'une veste d'uniforme couverte de médailles.En tant que vétéran du conflit le plus meurtrier de l'Histoire, il prévoit d'assister au défilé depuis une tribune sur la place Rouge. Et l'épidémie de coronavirus, qui a contaminé plus de 600.000 personnes en Russie, ne lui fait pas peur, malgré la foule attendue. Une quinzaine d'autres parades militaires, annoncées à travers le pays, ont été annulées à cause des risques liés au virus.\"Ce qui m'inquiète, c'est qu'il va falloir passer de longues heures à attendre. C'est éprouvant, il ne faut jamais surestimer ses capacités physiques\", indique Alexandre Glagolev, retraité à la mémoire vive, devenu militaire de carrière après la guerre.La seule fois où il a défilé le 9 mai devant le Kremlin, c'était en 2000, lors de la première parade organisée sous Vladimir Poutine.\"Des anciens, comme moi, avaient marché en rang. On nous avait habillés avec de magnifiques uniformes qu'on a pu garder\", se rappelle avec plaisir M. Glagolev.Il précise qu'il votera pour la réforme de la Constitution russe, lors du référendum du 1er juillet, qui doit notamment donner à Vladimir Poutine le droit de rester président jusqu'en 2036.\"Je sais qu'il pourra faire deux mandats de plus. Je ne suis pas contre, car Poutine est un homme d'expérience\", estime l'ancien \"frontovik\".- Au front à 18 ans -La famille d'Alexandre Glagolev, comme des millions d'autres, a payé un très lourd tribut à la guerre contre le nazisme : il a perdu ses deux frères aînés, Georgui et Nikolaï, tués au combat. Au total, l'URSS a enregistré 27 millions de morts, selon le dernier bilan officiel.Né en 1926 à Minoussinsk, en Sibérie orientale, Alexandre Glagolev est mobilisé dans une unité d'artillerie antichar et envoyé au front en août 1944, à 18 ans. Après avoir été blessé par un éclat d'obus, il passe plusieurs mois à l'hôpital, avant de retourner au combat pour liquider la poche allemande de Courelande, en Lettonie. Lors d'une attaque, dans la nuit du 18 mars 1945, l'adolescent endommage \"deux tanks ennemis, un engin blindé\" et \"élimine personnellement 10 Allemands\", selon un rapport de l'Armée rouge. Ce fait d'armes lui vaudra l'Ordre de la Gloire de troisième classe, une importante décoration.Tout en reconnaissant les répressions de Staline, il dit avoir été élevé \"dans l'amour et la fidélité\" envers le dictateur soviétique, qu'il ne considère pas négativement.Depuis sa retraite de l'armée en 1979, le colonel Glagolev n'a cessé de partager son expérience avec les jeunes générations.\"Evidemment, j'aimerais moins parler de guerre et de politique. Les filles par exemple, voilà un sujet de conversation\", glisse-t-il d'un air malicieux, assis dans sa cuisine, un verre de vin géorgien à la main.Sur son bras gauche, le vieux soldat montre avec un peu de gêne le prénom tatoué de l'une de ses premières conquêtes: Ania.Veuf depuis 10 ans après avoir été marié 56 ans, il dit être maintenant en couple avec une \"jeune femme\" de vingt ans sa cadette. Avant de citer un vers de Pouchkine : \"Vous savez, tous les âges sont soumis à l'amour\".",
    "date": "2020-06-23",
    "heading": "Le visage d'Alexandre Glagolev, mobilisé dans l'Armée rouge en 1943, s'illumine à l'évocation du grand défilé militaire célébrant mercredi à Moscou les 75 ans de la Victoire contre Hitler. Et malgré l'épidémie de coronavirus, il compte y aller.",
    "title": "Malgré le Covid, un héros de guerre russe défend le défilé de la Victoire"
}