{
    "article": "Les recherches pour tenter de retrouver le randonneur français disparu dans une vaste zone rocheuse du sud de l'Italie se poursuivent. Les secouristes comptaient sur des renforts et de \"nouvelles données\" géographiques samedi 17 août, pour tenter de retrouver Simon Gautier, qui s'est blessé il y a huit jours. \"Les recherches ont repris ce matin à 6h et de nouvelles équipes de secours alpin doivent arriver\", a déclaré à l'Agence France-Presse un responsable des forces de l'ordre. \"Nous attendons aussi dans la journée de nouvelles données pour essayer de resserrer la zone de recherches, qui est très vaste\". Vendredi 9 août, vers 9 heures du matin, ce Français qui vit depuis deux ans à Rome pour rédiger une thèse en histoire de l'art a appelé les secours avec son téléphone portable. Selon l'enregistrement de l'appel diffusé par des médias italiens, il a déclaré être tombé d'une falaise et s'être cassé les deux jambes, mais sans pouvoir dire où il se trouvait, \"au milieu de nulle part, sur la côte\".Réserves de vivres et d'eauIl randonnait près de Policastro, à près de 200 kilomètres au sud de Naples. Faute de données fiables sur la localisation de son téléphone, qui ne répond plus, la zone de recherches, s'étend pour l'instant sur 140 km2 et déborde en Calabre.\"Il y a très peu d'antennes dans cette région inhabitée pouvant permettre une localisation précise de l'appel passé\", a expliqué le responsable des forces de l'ordre. Sur les réseaux sociaux, une amie du jeune homme présente sur place a annoncé que les enquêteurs avaient maintenant \"la certitude\" que le randonneur était parti avec des réserves de vivres et de l'eau qui pourraient lui permettre de survivre \"plus de 15 jours\".",
    "date": "2019-08-17",
    "heading": "Une semaine après son appel aux secours italiens, un randonneur français de 27 ans est toujours porté disparu en Italie. De \"nouvelles données\" pourraient aider les recherches.",
    "title": "Randonneur français en Italie : des renforts attendus"
}