{
    "article": "L'université d'été de la France insoumise s'apprête à recevoir un invité de marque. Comme le révèlent Les Inrockuptibles, le rassemblement estival du mouvement de Jean-Luc Mélenchon accueillera le 23 août prochain, à Toulouse, Thierry Ardisson. L'animateur et producteur âgé de 70 ans animera en effet une table ronde lors d'une conférence ayant pour thème : \"Télévision publique, télévision du public ?\". L'ancien présentateur de Salut les terriens devrait être accompagné pour l'occasion de son ex-chroniqueuse Raquel Garrido et du député LFI Alexis Corbière. Comme le précise les Inrocks, le député du Nord et coordinateur de LFI Adrien Quatennens, présent à plusieurs reprises sur le plateau de C8, est à l'origine de la venue de l'animateur télé. La présence de Thierry Ardisson à cette université d'été LFI a toutefois de quoi surprendre, lui qui est connu pour être un fervent défenseur de la monarchie constitutionnelle. Les Inrocks expliquent par ailleurs que La France insoumise est ouverte à un \"certain pluralisme\". Dans cette optique, la députée communiste Elsa Faucillon, la députée Gauche Républicaine et Socialiste Marie-Noëlle Lienemann ou bien encore le \"gilet jaune\" Jérôme Rodrigues seront également présents à Toulouse.Ardisson opposant à MacronDans de nombreuses interviews, l'animateur a souvent expliqué être un opposant à Emmanuel Macron, qu'il considère \"mis là par le système pour gérer la France dans l'intérêt de Bruxelles\". Pour rappel, en mai dernier, Thierry Ardisson avait claqué la porte de C8. A la tête de deux émissions sur la chaîne du groupe Canal +, \"Les Terriens du samedi !\" et \"Les Terriens du dimanche !\", l'homme en noir avait décidé de rompre leur collaboration, expliquant notamment qu'il ne souhaitait \"pas faire de la télé low cost sous le joug des comptables. J'ai besoin des moyens nécessaires pour faire une bonne et belle émission. La qualité a un prix\".",
    "date": "2019-08-17",
    "heading": "Selon les informations du magazine les Inrockuptibles, Thierry Ardisson participera à l'université d'été de la France insoumise du 22 au 25 août prochain.",
    "title": "Université d'été : l'étonnant invité de la France insoumise"
}