{
    "article": "La Fage et l'Unef sont d'accord. Pour les deux syndicats étudiants, concurrents dans les couloirs des universités, être étudiant est de plus en plus cher.Dans une étude publiée dimanche 18 août, la Fage affirme que le coût de la rentrée universitaire est en hausse de près de 2% cette année et empêche \"une réelle démocratisation\" de l'accès à l'enseignement supérieur. Quant à l'Unef, elle calcule que le coût de la vie étudiante va augmenter de 2,83% l'année prochaine.Selon le baromètre annuel de la Fage, premier syndicat étudiant, la progression du coût de la rentrée est de 1,96% par rapport à l'année dernière en raison notamment de la forte hausse (+2,73%) des \"frais courants\" (logement, alimentation...). Les frais \"spécifiques\" à la rentrée universitaire (achat de matériel, complémentaire santé...) progressent eux aussi mais à un rythme moins prononcé.\"Le coût de la rentrée est bien trop élevé pour permettre une réelle démocratisation de l'enseignement supérieur. Les familles de classes modestes et moyennes en pâtissent quotidiennement\", affirme la Fage, qui s'inquiète des conséquences pour les plus modestes. \"Trop nombreux sont les étudiants dans l'obligation de se salarier pendant leurs études, de renoncer aux soins, à des loisirs ou à une alimentation correcte\", ajoute le syndicat. Dans son étude, la Fage sonne à nouveau l'alarme sur la situation des nouveaux étudiants extra-européens. À partir de la rentrée prochaine, ces étudiants devront s'acquitter de 2.770 euros en licence et de 3.770 euros en master, soit des frais 15 à 16 fois plus élevés que pour leurs homologues européens.Pour l'année 2019-2020, le coût de la vie augmentera de 2,83% comparé à l'année dernière, selon l'Unef. Une hausse deux fois supérieure à celle de l'inflation, précise-t-il dans sa 15e enquête sur le sujet. La hausse était de 1,31% pendant l'année 2018-19, selon l'Unef.Dans le détail, le loyer moyen, qui représente 69% du budget mensuel d'un étudiant, passe de 458 euros par mois à 471 euros (+2,97%) avec des disparités selon les villes. L'augmentation est la plus forte à Bordeaux (+11%) et dépasse légèrement les 5% à Paris. Concernant les transports, neuf villes universitaires \"connaissent des augmentations de tarifs (annuels, ndlr) au-dessus de la moyenne nationale\" qui est de 259 euros pour les boursiers et 270 euros pour les non-boursiers. L'Unef met également l'accent sur l'augmentation du prix de la restauration universitaire (+1,54%) et plus particulièrement le prix des cafétérias, de 8,17% au niveau national.",
    "date": "2019-08-18",
    "heading": "\"Le coût de la rentrée est bien trop élevé pour permettre une réelle démocratisation de l'enseignement supérieur\", estime le premier syndicat étudiant.",
    "title": "Éducation : les syndicats étudiants dénoncent le coût trop élevé de la rentrée et de la vie étudiante"
}