{
    "article": "POLITIQUE. Après Martine Aubry, Najat Vallaud-Belkacem devrait prochainement officialiser son soutien à Olivier Faure pour le poste de premier secrétaire du PS, selon Le Journal du Dimanche. Début janvier, Najat Vallaud-Belkacem a mis fin aux rumeurs : elle ne briguera pas la tête du PS, malgré \"l'amicale pression de ses amis\". \"Je n'ai jamais voulu d'une vie réduite à la politique\", a assuré l'ancienne ministre de l'Éducation nationale à l'Obs. Parmi ceux qui souhaitaient la voir se présenter figuraient notamment les membres du petit groupe dit des \"quadras\", désireux de tourner la page du vieux PS, avec qui elle a signé plusieurs textes depuis le mois de mai. S'y côtoient l'ancien ministre de l'Intérieur Mathias Fekl, la maire de Rennes Nathalie Appéré, la présidente de région Carole Delga ou encore le président du groupe PS à l'Assemblée, Olivier Faure. Ce dernier s'est par ailleurs lancé dans la course au poste de premier secrétaire du PS après le renoncement de l'ancienne porte-parole de Ségolène Royal. Les élections se tiendront les 15 et 29 mars avant le Congrès qui aura lieu les 7 et 8 avril à Aubervilliers (Seine-Saint-Denis). \"Cette candidature a été décidée collectivement, par tous les membres de cette bande des quadras\", a assuré dimanche 21 janvier un soutien du député de Seine-et-Marne dans les colonnes du Journal du Dimanche. Selon cette même source, Najat Vallaud-Belkacem devrait prochainement officialiser son soutien à Olivier Faure. \"C'est prévu bien sûr, cela va de soi\", assure-t-il. Le JDD souligne que l'ex-ministre avait déjà envoyé un signal en ce sens en tweetant le 10 janvier l'interview d'Olivier Faure dans laquelle il déclarait sa candidature. Olivier Faure a déjà engrangé un soutien de poids cette semaine : celui de la maire de Lille Martine Aubry, dont il fut le conseiller au ministère de l'Emploi à la fin des années 1990. \"Je suis convaincue de ses convictions (...) Il refuse les accords entre les uns et les autres (...) Il souhaite remettre le parti au travail\", a dit jeudi 18 janvier l'ancienne première secrétaire lors de ses vœux à la presse. M. Faure devrait aussi obtenir le soutien d'une bonne partie de l'ancienne majorité du PS, après que celle-ci a fait le deuil d'une candidature unique issue de ses rangs.",
    "date": "2018-01-21",
    "heading": "",
    "title": "PS : Najat Vallaud-Belkacem va-t-elle officiellement apporter son soutien à Olivier Faure ?"
}