{
    "article": "Alors que le mouvement de grogne des surveillants de prison ne faiblit pas et que les négociations avec le gouvernement se poursuivent, la présidente de la région Île-de-France, Valérie Pécresse, a proposé dimanche 21 janvier la création de \"centres de détention allégés\" pour les petits délinquants. \"Dans tout le pays, la cote d'alerte est largement dépassée. En Île-de-France, on est à 200% de taux d'occupation des prisons. Cela représente deux fois plus de prisonniers que de places normales, donc c'est indigne, a-t-elle déclaré dans le Grand Jury RTL-Le Monde-LCI. Il y a des surveillants pénitentiaires qui sont sous une immense tension, il y a des risques de mutinerie, c'est un chaudron.\" Pour remédier à la situation, il n'y a qu'une solution : \"Il faut construire très rapidement de nouveaux centres de détention. Je sais que l'on ne pourra pas construire des prisons d'un claquement de doigts. Cela prend cinq ou six ans avec tous les processus de sécurité\", indique-t-elle. Mais en attendant, pour réduire la surpopulation carcérale, pourquoi ne pas ouvrir des \"centres de détention dans lesquels les conditions de la détention seraient un peu allégées\" ? DES CENTRES POUR DÉTENUS \"MOINS DANGEREUX\" \"Ces centres auraient des contraintes de norme moindre. On pourrait imaginer des anciennes casernes par exemple, a expliqué la présidente de région. L'idée, c'est que ces centres de détention soient réservés à des détenus beaucoup moins dangereux, avec par exemple des délits comme la conduite en état d'ivresse récidiviste ou la délinquance financière.\" Les négociations entre les syndicats de personnels pénitentiaires et le ministère de la Justice se poursuivront mardi, a annoncé la Garde des sceaux Nicole Belloubet à l'issue d'une réunion lundi, après huit jours d'une mobilisation nationale. Les discussions porteront sur les \"créations d'emplois\", \"la sécurité des personnels\" mais aussi \"la question indemnitaire\", revendication des syndicats qui n'avaient pas été abordée lors des précédentes réunions, a précisé la ministre devant la presse alors que les blocages de prison se poursuivaient lundi. Les syndicats ont dans la foulée, appelé à la poursuite du mouvement mardi.",
    "date": "2018-01-22",
    "heading": "",
    "title": "Prisons : Valérie Pécresse propose de transformer d'anciennes casernes en centres de détention"
}