{
    "article": "Choc au PS. Quelques semaines après les révélations de harcèlements et d'agressions sexuelles dans l'affaire Weinstein et le mouvement #BalanceTonPorc en France, un ex-collaborateur de Benoît Hamon est visé par cinq plaintes pour viol, révèle Libération. Gilbert Cuzou, 34 ans, conseiller régional d'Ile-de-France et membre de l'équipe de campagne présidentielle de Benoît Hamon, a été placé en garde à vue mardi à Paris.Selon Libération, les victimes auraient participé \"de près ou de loin\" à la campagne. Parmi elles, trois étaient dans l'équipe de Gilbert Cuzou, chargé alors des déplacements et des meetings de Benoît Hamon.Selon des témoignages recueillis, le \"non-consentement était établi\", mais \"il continuait quand même\". Les victimes auraient reçu \"des centaines de textos. C'était du harcèlement pur\", continue la source.Plaintes en octobreDeux premières plaintes pour harcèlement et agression sexuelle ont été déposées en octobre à l'encontre de Gilbert Cuzou, et une enquête préliminaire ouverte par le parquet de Paris. Mais selon Libération, deux militantes socialistes se seraient plaintes début septembre avant même que l'affaire Weinstein n'éclate. Elles auraient gardé le silence le temps de la campagne, puisqu'\"il y avait trop d'enjeux et trop de risques\". Si les deux femmes se sont ensuite décidées à parler, c'est pour \"empêcher un harceleur de monter au sein d'un mouvement neuf\", précise un membre de la direction.L'égalité homme femme étant un enjeu crucial pour le nouveau mouvement de Benoît Hamon (le M1717), ce dernier avait donc décidé de \"virer\" Gilbert Cuzou du parti, avant que ce dernier soit mis à l'écart du groupe écologiste du conseil régional d'Ile-de-France.Depuis, trois nouvelles plaintes ont été déposées dont une pour viol. Selon Libération, les faits se seraient déroulés dans la nuit du 10 au 11 juin 2017, la veille du second tour des élections législatives.",
    "date": "2018-01-24",
    "heading": "Selon les informations de Libération, Gilbert Cuzou, ancien membre de l'équipe de campagne présidentielle de Benoît Hamon, a été placé en garde à vue pour viol. Il est visé par cinq plaintes.",
    "title": "Campagne présidentielle : un ex-membre de l'équipe de Hamon en garde à vue pour viol"
}