{
    "article": "Le pays, qui compte 127 millions d'habitants, est en septième position pour le nombre de morts liés à l'épidémie avec 22.584 décès lundi pour 185.122 cas, selon un décompte de l'AFP basé sur des sources officielles.Ces chiffres dépassent largement les 8.000 décès maximum que prévoyait le ministère de la Santé qui a entretemps revu ses estimations à la hausse avec un bilan annoncé de 35.000 morts, ce qui placerait le pays devant la France, l'Espagne et l'Italie.\"L'épidémie n'est pas encore terminée... On ne peut concevoir qu'elle puisse être brutalement stoppée\", a mis en garde en fin de semaine Hugo López-Gatell, le sous-secrétaire à la Santé en charge de la stratégie contre le nouveau coronavirus.Depuis le 8 juin, le taux d'infection a pourtant légèrement ralenti. Mais cela n'empêche pas Lopez-Gatell d'appeler à la \"patience\" car \"il est encore trop tôt pour parler de baisse\".\"Nous sommes sur un plateau. L'idéal serait d'atteindre le sommet et commencer à chuter, et penser à réactiver progressivement l'économie\", explique à l'AFP Malaquías López Cervantes, épidémiologiste à l'Université nationale autonome du Mexique et ancien directeur du ministère de la Santé.Ce mois-ci, le pays a entamé une timide relance dans les secteurs de l'automobile, des mines et de la construction, ainsi que dans celui des petites entreprises.- Mexico dans le rouge -La capitale, ville la plus peuplée et la plus touchée du Mexique avec 5.515 morts, en est aussi le plus grand pôle économique. Ici, la réouverture partielle des restaurants, hôtels, centres commerciaux et services religieux, prévue lundi, a été retardée d'une semaine.\"Nous allons attendre une baisse du nombre des contaminations\", a fait valoir la maire, Claudia Sheinbaum. Au Mexique, pour passer du niveau \"rouge\" à \"orange\", le taux d'occupation des hôpitaux doit être inférieur à 65 %.Les hospitalisations ont certes diminué mais pas suffisamment, a relevé Sheinbaum. \"Il faut au moins que les chiffres diminuent pendant deux semaines\", selon Alejandro Macías, épidémiologiste en charge de la lutte contre le virus H1N1 en 2009.Il admet que le caractère particulier de l'économie du Mexique, où \"des millions de personnes mangent demain avec ce qu'elles gagnent aujourd'hui\", complique la situation.Selon les chiffres officiels, 56% des Mexicains économiquement actifs travaillent dans ce secteur dit \"informel\". Du coup, le PIB pourrait chuter 8,8 % en 2020.Une petite lueur d'espoir : les cimetières de la métropole commencent à constater un ralentissement de leur activité, après avoir été saturés en mai.En mai, les décès dans la capitale mexicaine ont atteint un taux de 120 % par rapport à la moyenne des quatre années précédentes, selon une étude du magazine Nexos.Macías et López Cervantes voient d'un oeil sceptique le modèle de surveillance épidémiologique Sentinel, qui permet de suivre l'évolution de l'épidémie mais sans procéder à des dépistages massifs. Parmi les 36 pays de l'Organisation de coopération et de développement économiques (OCDE), le Mexique est celui qui effectue le moins de tests de dépistage soit 3,15 pour 1.000 habitants.\"Ce test est essentiel (...) Il faut retrouver ceux qui présentent les premiers symptômes, localiser leurs contacts et les envoyer en quarantaine\", explique Macías.L'utilisation du masque a également été sujette à controverse entre les autorités et les experts. Bien qu'il ne le déconseille pas explicitement, le président de gauche Andrés Manuel López Obrador refuse de l'utiliser publiquement.Après en avoir relativisé l'efficacité dans un premier temps, López Gatell considère désormais le masque comme une \"mesure auxiliaire\" contre la propagation.",
    "date": "2020-06-23",
    "heading": "Avec plus de 22.000 décès, le Mexique a dépassé toutes ses prévisions initiales relatives au Covid-19, et se voit contraint de repousser ses plans de relance économique.",
    "title": "Coronavirus : le Mexique encore dans le rouge"
}