{
    "article": "La circulation a été chargée samedi 17 août sur les routes hexagonales, journée classée rouge par Bison Futé sur l'ensemble du territoire dans le sens des retours, avec un pic de bouchons cumulés de 745 kilomètres atteint vers midi.\"Le pic de bouchons a été atteint vers 12H00 avec 745 km cumulés au niveau national\", a indiqué Bison Futé dans un communiqué, précisant que \"la situation (était) conforme aux prévisions\". Pour ce week-end suivant le 15 août, les retours vers le nord devaient \"prendre le pas sur les départs vers les régions côtières\", selon cet organisme, qui prévoyait une journée orange dans le sens des départs, sauf dans le sud-ouest et sur l'arc méditerranéen (rouge).Les principales difficultés se concentraient sur les autoroutes du sud et du sud-est du pays (A7, A9, A75), sur l'autoroute A10 et au niveau de l'agglomération bordelaise (A10, A63), a ajouté Bison Futé. \"La situation reste également chargée sur les autoroutes A8, A20, A61 et A71, ainsi que sur le secteur Ouest (A11, RN165)\", selon la même source, qui pointait aussi des ralentissements sur les rocades de Rennes ou de Nantes.Point noir en début d'après-midi, l'autoroute A7, où les temps de parcours entre Lyon sud et Orange approchaient 3H00 dans les deux sens, contre 1H35 en temps normal, selon Vinci-Autoroutes. Les automobilistes étaient invités à éviter le secteur situé entre Vienne et Valence en direction du sud en empruntant un itinéraire Bis. L'opérateur autoroutier signalait aussi des temps de parcours supérieurs à la normale en remontant de l'Espagne sur l'A63 ou sur l'A9, ou encore sur l'A61 entre Toulouse et Narbonne. Sur l'A6, un accident survenu en direction de Lyon, peu après 4h00 du matin dans l'Yonne, avait coûté la vie à un jeune homme de 22 ans après un impact avec un véhicule arrivant à contresens, a-t-on appris des sapeurs pompiers. Sur le même axe, \"en raison de l'augmentation du trafic\", les usagers avaient été invités à emprunter l'A39 et l'A40 pour éviter les points difficiles.",
    "date": "2019-08-17",
    "heading": "Un pic de bouchons cumulés de 745 kilomètres a été atteint vers midi.",
    "title": "Circulation : journée rouge sur les routes dans le sens des retours"
}