{
    "article": "Il avait lancé en début de semaine un appel plein d'espoir sur Instagram pour retrouver sa petite sœur, dont il avait été séparée à l'adoption. Loïc, un adolescent de 17 ans, a eu samedi 17 août au matin une \"très bonne nouvelle\" à raconter, il a pu reprendre contact avec sa sœur. Il y a une dizaine d'année, le jeune homme avait été séparé de sa fratrie lors de son adoption. Depuis il avait tenté de reprendre contact avec sa famille, et notamment sa sœur, en lançant des recherche auprès de la préfecture, de son orphelinat, et finalement sur Instagram. Sa vidéo filmée face caméra avec l'émotion palpable du jeune homme, avait été visionnée plus d'un million de fois. Et enfin, Marie-Anaïs, sa petite sœur est tombée dessus.\"Dans les commentaires, il y avait quelqu'un d'insistant, qui voulait qu'on parle en privé. Mais j'ai reçu énormément de messages et je n'ai pas vu tout de suite\", explique Loïc au Parisien. Six frères et sœurs\"J'ai fini par voir le fameux message et on s'est entretenus en privé, puis appelés. Et là... Le doute n'a pas duré ! Elle a bien été adoptée en Bretagne, ce qui confirmait la seule information que j'avais sur elle après notre séparation dans le Nord\" détaille-t-il. Afin de s'assurer que la jeune fille est bien sa soeur, il lui a posé des questions, \"sur la mort de notre mère ou le nom de notre ancienne assistante sociale, je ne l'avais pas dit sur les réseaux sociaux donc elle ne pouvait pas le savoir autrement\" raconte-t-il. Et l'histoire ne s'arrête pas là, puisque Loic, qui est scolarisé dans les Hautes-Pyrénées, et né à Roubaix dans une fratrie de six frères et sœurs, a également pu retrouver quatre de ses frères et sœurs via un groupe Facebook. À l'âge de trois ans, il avait été placé en famille d'accueil où il est resté cinq ans. Sa mère biologique est décédée alors qu'il avait huit ans et les enfants ont été placés dans un orphelinat. Lors de son adoption, Loïc a été séparé de ses frères et sœurs avait-il expliqué.",
    "date": "2019-08-17",
    "heading": "Dans une vidéo publiée sur Instagram lundi 12 août, Loïc, 17 ans, avait lancé un appel pour retrouver sa petite sœur dont il avait été séparée. Samedi cette dernière l'a contacté.",
    "title": "Loïc, 17 ans et adopté, a retrouvé sa sœur grâce à Instagram"
}