{
    "article": "POLITIQUE. Alors que la députée élue avec le soutien du FN accusait la secrétaire d'État de ne pas vouloir distribuer son livre aux élus FN et de droite, cette dernière lui a vertement répliqué qu'elle n'était en aucun cas responsable de cette distribution. Sorti le 4 janvier dernier, le livre de Marlène Schiappa, coécrit avec Jérémie Peltier, directeur des études à la Fondation Jean Jaurès (fondation politique proche du PS, ndlr), \"Laïcité, point!\" (éditions de l'Aube), devrait être \"diffusé à tous les députés, à l'exception des élus Les Républicains et Front national\", a écrit le 13 janvier Le Figaro. Ce qui n'a pas manqué de faire réagir la députée Emmanuelle Ménard, élue avec le soutien du Front national en juin dernier. Vendredi 19 janvier, l'élue de l'Hérault a publié sur Twitter une lettre destinée à la secrétaire d'État chargée de l'égalité femmes - hommes, ainsi que l'a relevé Le Lab d'Europe 1. \"Ainsi donc, pour vous, qui ne cessez de vous faire le défenseur de l'égalité entre hommes et femmes, il y aurait, en revanche, deux catégories - bien inégales - de députés : ceux avec qui ont peut parler et les infréquentables (...) Je ne lirai donc pas votre livre.\" La réponse de la ministre ne s'est pas fait attendre. Sur le même réseau social, Marlène Schiappa a assuré qu'elle ne \"'distribu(ait)' rien. C'est la Fondation politique progressiste Jean Jaurès qui l'étudie Aux dernières nouvelles vous n'étiez pas progressiste, si ? Si vous tenez à acquérir mon livre, vous pouvez vous rendre dans un endroit appelé 'librairie'\". Contacté par Le Lab, l'entourage de la secrétaire d'État a expliqué que la Fondation étudiait \"comme à son habitude, de pouvoir envoyer aux députés progressistes et de gauche des exemplaires du livre de Marlène Schiappa de la part de la Fondation Jean Jaurès et de Gilles Finchelstein (directeur de la Fondation, ndlr). La Fondation n'a jamais offert de livres au Front National. Rien ne l'y oblige. Elle est dépositaire des archives du Parti socialiste et assume être sur une ligne sociale et progressiste. Elle n'a pas (à notre connaissance) vocation à contribuer à la réflexion intellectuelle du Front National qui n'en n'avait jamais formulé la demande jusque là.\"",
    "date": "2018-01-20",
    "heading": "",
    "title": "Passe d'armes sur Twitter entre la députée Emmanuelle Ménard et Marlène Schiappa"
}