{
    "article": "L'Allemagne a annoncé mardi 23 juin prendre des mesures de confinement dans deux cantons de l'ouest du pays, après l'apparition d'un important foyer de contamination dans un abattoir.Plus de 600.000 personnes - 360.000 dans le canton de Gütersloh et 280.000 dans celui de Warendorf- vont être soumises à ces mesures.Ce reconfinement, prévu dans un premier temps jusqu'au 30 juin, va se traduire par la limitation stricte des contacts entre personnes, la fermeture des bars, cinémas, musées, l'interdiction des activités de loisirs dans des espaces fermés. Les restaurants pourront rester ouverts mais n'accueilleront que des clients d'un même foyer, a précisé Armin Laschet, potentiel successeur d'Angela Merkel et candidat à la direction de leur parti, l'Union chrétienne-démocrate (CDU) en décembre prochain. Ces mesures drastiques, qui interviennent à dix jours du début des vacances scolaires dans cette région très peuplée et très industrialisée, visent \"à calmer la situation\" et \"accroître les tests\" de dépistage. L'Allemagne, jusqu'ici relativement épargnée par le virus à la différence de ses partenaires européens comme la France, l'Italie ou l'Espagne, est sous le choc depuis la découverte d'un foyer de contamination important dans ce qui est présenté comme le plus grand abattoir d'Europe, Tönnies. Il emploie près de Gütersloh 6.700 personnes, pour beaucoup venues de Bulgarie et de Roumanie.Lundi soir, les autorités locales ont annoncé que 1.553 personnes étaient contaminées par le Covid-19 dans le canton. Quelque 7.000 personnes ont été placées en quarantaine, 21 hospitalisées et 6 sont en soin intensifs.",
    "date": "2020-06-23",
    "heading": "Quelque 360.000 personnes vivant dans le canton de Gütersloh, et 280.000 dans celui voisin de Warendorf, dans l'ouest du pays, vont à nouveau voir leurs déplacements et activités strictement limités pour tenter de contenir la propagation du virus, qui touche déjà plus de 1.550 personnes dans un abattoir de la région.",
    "title": "Coronavirus : Plus de 600.000 habitants reconfinés en Allemagne après l'apparition d'un foyer de contamination"
}