{
    "article": "Des vacances ont tourné au drame jeudi autour de 19 heures en mer Méditerranée entre Sète et Agde (Hérault), a annoncé le site de Hérault Tribune.La victime est une personne expérimentée, c'était un moniteur d'une trentaine d'années. Il conduisait son scooter des mers personnel sur son temps libre, selon France Bleu Hérault.Le voyant arriver rapidement près de son groupe de pilotes amateurs sur des jet ski de location, un moniteur a voulu lui demander d'évoluer plus loin. Mais le pilote chevronné aurait accéléré soudainement et aurait perdu le contrôle de son jet ski avant de percuter un des scooters de location à l'arrêt sur l'eau en face du poste de secours de Marseillan.Le jeune homme de 30 ans a alors fait un arrêt cardiaque lors du choc, qui a blessé aux jambes les deux personnes sur le jet ski de location. Le pilote n'a pu être réanimé par les pompiers d'Agde et les blessés ont été héliportés à l'hôpital. La gérante de l'entreprise de location de scooters des mers, Alice Armand-Bour, interrogée par France 3 Occitanie, nie toute responsabilité dans cet accident : \"La mer est à tout le monde. Nous, on a une zone d'initiation qui nous a été attribuée par les Affaires maritimes, dans laquelle on est obligé d'encadrer nos clients, on ne peut pas le faire ailleurs. En revanche, cette zone ne nous est pas réservée, elle n'est pas privée donc il peut arriver que des jets de particuliers ou des bateaux s'y rendent. Dans ces cas-là, c'est le boulot du moniteur d'aller vers ces gens et de leur demander de bien vouloir s'écarter, car on a des clients sans permis. C'est ce qu'a fait notre moniteur\".Toujours pour France 3, Jean-Jacques Maniez, membre du syndicat professionnel des activités nautiques, déplore le fait de \"retrouver de plus en plus les comportements terrestres de pilotage sur l'eau, ce qui est dommageable parce que ce sont des engins qui vont très très vite et qui sont très dangereux. On peut avoir de l'alcool, des stupéfiants, enfin ce genre de choses\".La victime de la collision aurait été ivre, d'après des témoignages recueillis par France Bleu Hérault. Une autopsie est prévue la semaine prochaine.",
    "date": "2019-08-16",
    "heading": "Au large de Marseillan (Hérault) jeudi 15 août, le pilote d'un jet ski a percuté mortellement un autre engin.",
    "title": "Hérault : une collision entre deux scooters des mers fait un mort"
}