{
    "article": "Entre 400 et 500 hectares de forêt ont brulé. Devant ce désastre, le maire de Monze dans l'Aude ne parvient pas à retenir sa colère. Selon lui, le sinistre aurait pu être évité. Il ne comprend pas pourquoi le premier avion bombardier n'est arrivé que deux heures après le début de l'incendie. \"On est resté deux longues heures à regarder le feu avancer tout doucement. Il n'y avait aucun camion d'intervention direct sur le site, pendant trois heures. Le feu était très fort, on a été obligé d'évacuer la zone et on a regardé notre territoire brûler\", témoigne au micro de France 2 le maire sans étiquette de Monze, Christian Caverivière la voix tremblante. Alors que le feu a finalement été fixé jeudi 15 août et qu'aucune habitation n'ait été touchée, le maire ne décolère pas. En octobre dernier, juste après les inondations qui avaient touché son village de 238 habitants, Christian Caverivière avait prévenu les autorités que les pistes d'accès à la forêt n'étaient plus en état. \"Je n'ai obtenu aucune aide pour pouvoir rouvrir ces chemins. Donc l'intérieur de la forêt est resté inaccessible\". Aucune victime n'est à déplorerSatisfaction tout de même pour les pompiers qui ont privilégié les habitations et les vies humaines. Mais pour le maire, le risque était minime. \"Il n'y a pas eu de risque sur les habitations, car elles sont loin de la forêt, mais tout le domaine communal, avec ses plantations de 70 à 80 ans, est ravagé !\", poursuit-il dans les colonnes de L'Indépendant. Devant cette scène de désolation, le maire estime qu'il faudrait un référent, une personne qui prenne ses responsabilités. \"C'est désastreux, normalement cette catastrophe aurait pu être évitée. Il y avait la capacité d'empêcher le feu de sauter jusqu'ici, mais les choses sont décidées par des gens qui ne sont pas sur le terrain\". En tout, ce sont plus de 900 hectares de forêts qui sont partis en fumée lors des incendies qui ont durement touché l'Aude le mercredi 14 août.",
    "date": "2019-08-16",
    "heading": "Dans le village de Monze dans l'Aude, la colère est grande après l'incendie qui a ravagé une grande partie de la forêt communale. Le maire estime même qu'il y a eu défaillance de l'État et des pompiers.",
    "title": "Incendie dans l'Aude : le maire de Monze accuse l'État et les pompiers"
}