{
    "article": "Les pompiers, qui ont confirmé l'information du journal Sud Ouest à l'AFP, ont été appelés sur place à 7h. Son corps a été retrouvé côté rive-droite à Lormont, selon le quotidien régional.Président du MoDem Gironde pendant neuf ans, Joan Taris n'avait pas sollicité la reconduction de son mandat fin 2017 pour notamment se consacrer à ses mandats d'adjoint au maire du Bouscat, commune limitrophe de Bordeaux, et de conseiller régional. Il était le président du groupe des élus Modem au sein du conseil régional où il avait débuté en 1998 comme attaché du groupe UDF. Diplômé de Science po, il était également directeur de cabinet du maire centriste de Saint-Médard-en-Jalles, Jacques Mangon, a précisé le journal Sud Ouest.\"Abasourdi par la disparition de Joan Taris, conseiller régional depuis 2010. Je garde en mémoire son volontarisme dans les débats en séances plénières et en commissions permanentes. Il aimait et savait défendre le fait régional\", a écrit le président de la région Nouvelle-Aquitaine Alain Rousset sur Twitter.François Bayrou, le patron du Modem, a également réagi sur les réseaux sociaux : \"Joan Taris était brillant, intelligent, travailleur, engagé et fidèle. Il était mon ami\". \"Grande tristesse et stupeur en apprenant la disparition de Joan Taris. Il aimait intensément la politique, les combats juste, sa Région, sa commune. Le @Modem perd une de ses figures girondines. Si jeune\", a elle écrit sur Twitter, la secrétaire d'État auprès de la ministre des Armées et conseillère MoDem de Mont-de-Marsan, Geneviève Darrieussecq.\"Hommage à @TarisJoan dont l''annonce ce matin de sa disparition plonge tous les élus régionaux de @NvelleAquitaine dans un profond désarroi. Homme de conviction et de droiture il va tant nous manquer\", a écrit la chef de file de l'opposition au Conseil régional d'Aquitaine, Virginie Calmels.",
    "date": "2018-01-21",
    "heading": "Le conseiller régional et ancien président du MoDem Gironde, Joan Taris (41 ans), a été retrouvé mort sur les bords de la Garonne ce dimanche 21 janvier. Selon les premiers éléments de l'enquête, l'élu se serait jeté à l'aube et pour une raison encore indéterminée du pont d'Aquitaine au nord de Bordeaux.",
    "title": "Gironde : stupeur après le suicide de l'élu MoDem, Joan Taris"
}