{
    "article": "Soupçonné d'avoir mis en place une escroquerie de surfacturation des kits de campagne fournis à ses candidats et remboursés par l'Etat, l'ex-Front national a été condamné mardi 16 juin à une amende de 18.750 euros pour \"recel d'abus de biens sociaux\". Le parti d'extrême-droite, devenu depuis le Rassemblement national, a en revanche été relaxé de la principale accusation de complicité d'escroquerie. L'Etat réclamait 11,6 millions d'euros de dommages et intérêts. Le parquet avait, lui, requis 500.000 euros d'amende. Les juges n'ontpas retenu la culpabilité du parti que pour avoir profité d'avantages indus auprès de la société de communication Riwal, notamment un crédit sans intérêt de plusieurs millions d'euros pendant trois ans et l'emploi fictif de deux élus actuels, Nicolas Bay et David Rachline. Les magistrates estiment ne pas avoir trouvé de \"manoeuvres frauduleuses\" ni de preuves de surfacturations derrière la fourniture obligatoire et uniforme de kits de campagne - tracts, affiches, sites internet... - aux candidats du parti, pour un montant estimé en 2012 à 9 millions d'euros.Le tribunal a toutefois condamné un proche de Marine Le Pen et un député européen pour une escroquerie aux prêts fictifs réalisée en marge de ce système, reproduit lors des départementales de 2014 et des municipales de 2015. Le premier, Frédéric Chatillon, était le véritable maître d'oeuvre du dispositif, construit autour de sa société Riwal. Le tribunal l'a condamné à 2 ans et demi de prison dont dix mois ferme et 250.000 euros d'amende pour son rôle dans cette escroquerie et une longue série d'abus de biens sociaux au préjudice de son entreprise, estimé à 500.000 euros par le tribunal.Le second, Jean-François Jalkh, est le juriste du parti. Pour ce \"concepteur\" de l'escroquerie aux prêts, le tribunal a prononcé une peine de prison de 2 ans, dont 18 mois avec sursis, et de cinq ans d'inéligibilité. Contre Jeanne, le micro-parti de Marine Le Pen qu'il présidait et qui a servi à ces manoeuvres, le tribunal a fixé une amende de 300.000 euros, dont la moitié avec sursis. Le trésorier du FN, Wallerand de Saint-Just, a pour sa part été condamné à 6 mois de prison avec sursis. Dans le volet des prêts fictifs, le tribunal a estimé le préjudice de l'Etat à quelque 860.000 euros, qui doivent être dédommagés solidairement par Frédéric Chatillon et Jean-François Jalkh, le micro-parti Jeanne, et deux autres protagonistes.",
    "date": "2020-06-16",
    "heading": "L'ex-Front national a été condamné pour \"recel d'abus de biens sociaux\" mais relaxé de la principale accusation de complicité d'escroquerie.",
    "title": "Financement des législatives de 2012 : le FN condamné à 18.750 euros d'amende"
}