{
    "article": "Dans une interview accordée au Journal du dimanche (JDD), Jean-Luc Mélenchon affirme que s'il a \"perdu\" la \"bataille\" sur la loi travail face à Emmanuel Macron, le président de la République va \"désormais sentir le poids des mots et le choc du réel\". \"Nous avons perdu la bataille des ordonnances\", explique le leader de la France insoumise (LFI) mais désormais, \"il y a un devoir\" car Emmanuel Macron \"a ouvert des appétits qui en demandent davantage\". \"La droite est en extase : cet homme-là mène la politique dont elle a toujours rêvé sans jamais oser aller au bout. Mais il a mangé son pain blanc. Il va désormais sentir le poids des mots et le choc du réel : les mots utilisés pour mépriser les classes populaires ; le réel car les gens sont en train de comprendre ce qu'il a fait voter\", estime Jean-Luc Mélenchon. \"C'EST LE GOUVERNEMENT LE PLUS FÉROCE DEPUIS LONGTEMPS\" \"Macron s'est d'abord affirmé comme le président des riches. Désormais, il fait la guerre aux pauvres ! Voyez : les revenus les plus faibles du pays vont perdre 60 euros tandis que les plus élevés vont en gagner 1.700... D'un côté, la suppression de l'impôt sur la fortune, de l'autre, l'augmentation de la CSG. École, hôpital : tout se disloque. C'est le gouvernement le plus féroce depuis longtemps\", accuse encore le député des Bouches-du-Rhône. Et, à ses yeux, ce n'est pas avec le Parti socialiste qu'il faudra compter face à Emmanuel Macron. \"C'est inouï : après le désastre du quinquennat Hollande et l'effondrement aux dernières élections, ils commencent aussitôt une bataille haineuse sans le début du commencement d'une idée. Ils ne prennent acte ni de leur disqualification totale dans les milieux populaires, ni de notre existence comme première force de l'opposition populaire. Un déni complet\", ironise-t-il. \"Entre Macron et nous, il n'y a que cette simagrée ridicule. Qui va revenir au réel parmi eux ?\", ajoute-t-il. Interrogé sur le fait de savoir pourquoi il est moins audible ces derniers mois, l'ancien candidat à l'élection présidentielle assure que, \"depuis six mois, (il) chasse en meute au Parlement et dans la lutte\". \"Il est vrai que je limite mes interventions dans les médias. Mais pour le reste, on se donne à fond\".",
    "date": "2018-01-21",
    "heading": "",
    "title": "Jean-Luc Mélenchon : \"Macron fait la guerre aux pauvres  !\""
}