{
    "article": "Le coût de la vie pour les étudiants augmente. Selon les chiffres dévoilés, vendredi 16 août, par l'Union nationale des étudiants de France, le coût de la vie étudiante augmente de précisément 2,83 % pour la rentrée 2019. Le syndicat étudiant précise que ce taux est supérieur à celui de l'inflation, qui est de 1,20% en 1 an. L'Unef a calculé que cette année les étudiant consacreront 69% de leur budget au loyer. Les loyers étudiants ont d'ailleurs augmenté globalement de 2,97% précise le syndicat. Et cette hausse concerne aussi bien les Crous (1,6% de hausse) que le parc privé (3,86%). Le prix des transports en hausse\"En tout, 45 villes universitaires voient leurs loyers augmenter avec une hausse moyenne dans le parc privé de 2,8 % en province, de 5,18% en Ile-de-France, et de 3,29% dans les grandes villes\", note la synthèse de l'enquête. Mais c'est Paris qui est toujours la grande ville la plus chère, le loyer moyen y étant de 843 euros. À l'inverse, la grande ville la moins chère est Le Mans, avec un loyer moyen de 340 euros. Autre facteur de la hausse du coût de la vie étudiante, les transports. A ce niveau, dix villes en France connaissent à la fois une hausse des loyers et du prix des transports en commun. Parmi elles : Lyon, Bordeaux, Lille, Rennes et Nantes. L'Unef propose donc la mise en place de demi-tarifs spécifiques aux étudiants. Les frais d'inscription connaissent également une augmentation, avec une évolution positive de 0,28%. Le prix du repas au restaurant universitaire augmente quant à lui en moyenne de 1,54% après trois années de gel.Le coût de la vie plus cher pour les femmesCette année, l'Unef a également calculé la différence de coût de la vie étudiante entre les hommes et les femmes. Et la différence est \"sans appel\". \"Le coût de la vie est 118,68% (soit 529,32 euros par an) plus élevé pour les femmes que pour les hommes.\" Le syndicat explique cette différence par \"des dépenses obligatoires supplémentaires telles que les protections périodiques où les moyens de contraception mais aussi des prix plus élevés sur les produits féminins pour des dépenses identiques\".Le syndicat étudiant alerte également sur la situation des étudiants étrangers. A la rentrée, les frais d'inscription augmenteront en moyenne de 1.500 euros pour les étudiants étrangers non-européens entamant une licence ou un master en France. Si plusieurs universités ont fait savoir qu'elles n'appliqueraient pas cette mesure gouvernementale, l'Unef estime que ce sont \"des dizaines de milliers d'étudiants étrangers qui vont être concernés\".",
    "date": "2019-08-16",
    "heading": "L'enquête réalisée par le syndicat étudiant montre que la hausse des loyers ainsi que celle des transports a un fort impact sur le coût de la vie étudiante. Ce coût est également plus important pour les femmes que les hommes.",
    "title": "Le coût de la vie étudiante augmente de 2,83% pour la rentrée 2019 selon l'Unef"
}