{
    "article": "Pour preuve, le ministre de l'Action et des Comptes publics a participé avant la trêve de Noël à l'un des dîners organisés régulièrement par le chef de l'Etat, afin de faire le point sur l'actualité politique et d'évoquer les semaines à venir, rapporte vendredi 19 janvier Le Parisien. \"Jusqu'à présent ne figuraient dans ces dîners que les macronistes historiques\", souligne le quotidien. À savoir : le ministre de l'Intérieur Gérard Collomb, le ministre de la Cohésion du territoire Jacques Mézard, le porte-parole du gouvernement Benjamin Griveaux, le délégué général de La République en Marche Christophe Castaner, le chef de file des députés LREM Richard Ferrand ou encore les alliés MoDem François Bayrou et Marielle de Sarnez.\"Darmanin est Marcheur désormais. Il a adhéré au parti, il est normal qu'il ait sa place parmi nous\", explique l'un de ces habitués. Néanmoins, cela reste un privilège pour le ministre issu des Républicains. Le ministre de l'Économie Bruno Le Maire, qui a quitté LR pour rejoindre le parti présidentiel avant Gérald Darmanin, n'a pas droit à tant d'égards. \"Le président s'en méfie\", selon l'un de ses proches. À l'inverse, Gérald Darmanin a réussi à gagner la confiance du chef de l'État. \"Macron s'en méfiait un peu au début. Aujourd'hui, il a confiance\", assure l'un des participants réguliers de ces dîners. \"Il faut dire que Darmanin a tout fait pour être intronisé\", écrit le journal. Depuis plusieurs semaines, le ministre sillonne la France à la recherche des nouveaux talents dans la perspective des élections municipales de 2020. Gérald Darmanin serait également proche du Premier ministre Édouard Philippe. Selon L'Opinion, c'est vers son ancien collègue LR que le chef du gouvernement se tourne quand il a besoin \"de reprendre son souffle\". Le quotidien raconte notamment qu'à l'automne, Édouard Philippe a rejoint Gérald Darmanin après avoir assisté au Havre à un enterrement qui l'avait beaucoup affecté. Le locataire de Bercy a été jusqu'à annuler un engagement pour déjeuner lui, et les deux hommes ont parlé \"très peu de politique, mais beaucoup de la vie\".",
    "date": "2018-01-19",
    "heading": "POLITIQUE. Si dans les premiers temps, le chef de l'État se méfiait de son jeune ministre issu des rangs Les Républicains, Gérald Darmanin fait désormais partie du premier cercle présidentiel, révèle Le Parisien.Depuis son entrée au gouvernement, Gérald Darmanin a fait du chemin jusqu'à intégrer le premier cercle d'Emmanuel Macron.",
    "title": "Comment Gérald Darmanin a réussi à s'imposer auprès d'Emmanuel Macron"
}