{
    "article": "Six jours et douze heures, c'est le temps incroyable qu'un patient âgé de 70 ans serait resté allongé sur un brancard aux urgences de l'hôpital de Saint-Quentin. Un \"record\" dû à \"un manque de lits d'hospitalisation\", accuse le collectif de paramédicaux urgentistes, Inter-Urgences, dont le tweet a été repéré par France 3 Hauts-de-France, et qui \"demande un arrêt des fermetures des lits d'aval\".[EMBED url=\" \"]Le Centre Hospitalier de Saint-Quentin s'est défendu dans un communiqué publié sur Facebook. La direction de l'hôpital affirme que le patient est arrivé aux urgences \"le 8 août à 15h28 et a été pris en charge dès son arrivée au sein de la zone d'accueil non programmée. Il a ensuite été hospitalisé dès 17h53 en unité d'hospitalisation de courte durée. Durant toute son hospitalisation, le patient a bénéficié d'une prise en charge paramédicale et médicale sur un lit médicalisé adapté\". Il est sorti de l'hôpital pour rejoindre son domicile \"le 15 août dans de bonnes conditions\", conclut le directeur de l'établissement François Gauthiez.Le collectif Inter-Urgences est à l'origine de la grève dans les services d'urgences depuis maintenant cinq mois. Il réclame des moyens humains et financiers supplémentaires et dénonce les mauvaises conditions de travail. Mercredi 14 août, le ministère de la Santé a annoncé avoir recensé 195 services d'accueil des urgences en grève, 220 d'après le collectif Inter-Urgences.La ministre Agnès Buzyn annoncera en septembre de nouvelles mesures en plus des 70 millions d'euros débloqués en juin, dont une grande partie va financer une prime mensuelle de 100 euros net accordée à toutes les infirmières et aides-soignantes des urgences.",
    "date": "2019-08-16",
    "heading": "L'hôpital de Saint-Quentin (Aisne) dément, mais le collectif Inter-Urgences n'en démord pas : un septuagénaire serait resté plus de six jours sur un brancard.",
    "title": "Aux urgences, un Picard de 70 ans aurait passé six jours sur un brancard"
}