{
    "article": "Au moment de fêter ses 115 ans en février dans son Ehpad de Toulon (Var), sœur André confiait à France Inter espérer que \"le Bon Dieu me prendra cette année.\" Il a au moins attendu que la doyenne des Français depuis octobre 2017 devienne la doyenne de l'Europe après la mort à 116 ans de l'Italienne Maria Giuseppa Robucci-Nargiso.Un âge que Lucile Randon, devenue religieuse à 40 ans après avoir été gouvernante à Marseille et institutrice à Versailles, n'est pas loin d'atteindre. Celle-ci le sait bien, car elle compte les jours : Mercredi, \"je la promenais dans le jardin, raconte jeudi matin à Europe 1 sœur Marie-Pierre, mère supérieure de l'EHPAD Sainte-Catherine-Labouré, où réside sœur André depuis 2009. Il y avait des personnes qui étaient là, et je leur ai dit : 'c'est notre doyenne qui a 115 ans'. Elle m'a dit : 'non non, je n'ai pas 115 ans, j'ai 115 ans et demi'. Effectivement, depuis le 11 août, elle a 115 ans et demi\". Sœur André, qui se déplace en fauteuil roulant, ne voit et n'entend presque plus, affirmait à France Inter lorsqu'elle soufflait ses 115 bougies en février qu'elle avait du mal à supporter son état : \"C'est dur à avaler parce qu'on a beaucoup d'inconvénients qu'on ne peut pas toujours dire. On n'est plus libres. Je ne peux plus marcher, je ne peux plus manger seule, je suis tout à fait dépendante et ça ne me plait pas parce que j'étais très indépendante. L'inaction, ne pas pouvoir lire, broder, tricoter, tout ça me manque. Et puis on ne dort pas bien parce qu'on a toujours mal quelque part, ce n'est pas rigolo\".[EMBED url=\" \"]Néanmoins, sœur Marie-Pierre assure à Europe 1 qu'elle n'a pas le blues pour autant et tient à rester le plus active possible : \"Elle participe à la messe tous les jours, à 11 heures. Le soir, elle participe à ce temps de prière que nous avons, suivi des vêpres. Elle aime bien qu'on la sorte dans le jardin, elle aime bien parler avec des gens, là-dessus elle est intarissable\"Sœur André est encore la doyenne des religieuses dans le monde et à ce titre a reçu un chapelet béni par le pape François. La seule femme plus âgée qu'elle est une Japonaise, Kane Tanaka, née un an avant elle, en janvier 1903 et donc âgée de 116 ans... et demi.",
    "date": "2019-08-16",
    "heading": "Sœur André, née Lucile Randon le 11 février 1904 à Alès (Gard), est la doyenne des Français et vient de devenir la doyenne des Européens à 115 ans.",
    "title": "La doyenne de l'Europe est française"
}