{
    "article": "Redon, Verdun, Bastia, Castres et maintenant Marseille... La liste des services d'urgence en grève ne cesse de s'allonger. Vendredi 16 août, c'est au tour du personnel des urgences de la Timone à Marseille de rejoindre le mouvement. \"Nous avons déposé un préavis spécifique le 8 août, de 3 mois, et il prendra effet le 16\", explique Olivier Paviot, délégué FO-Timone et secrétaire du CHSCT-Timone dans les colonnes de La Provence. D'après le collectif Inte-urgences, à l'origine de ce mouvement social, 220 services d'urgence étaient en grève mercredi 14 août. Le ministère de la Santé en recensait pour sa part 195, avec une mobilisation \"en déclin à certains endroits\" et la signature de \"protocoles de sortie de grève\" dans 28 sites. Cela représente toutefois près de la moitié des hôpitaux publics dotés d'une structure d'urgence. C'est aussi deux fois plus qu'à la mi-juin, lorsque la ministre de la Santé, Agnès Buzyn, a débloqué 70 millions d'euros pour apaiser la colère des soignants.Cette somme est d'abord destinée à financer une prime mensuelle de 100 euros net pour toutes les infirmières et aides-soignantes des urgences publiques, à compter du 1er juillet. La promesse a beau s'être concrétisée sur les fiches de paie, les grévistes n'ont pas désarmé et continuent de réclamer davantage de postes et de lits d'hospitalisation pour les malades. L'enveloppe annoncée par Mme Buzyn devait aussi servir à recruter des renforts estivaux afin \"qu'il n'y ait pas de trous dans les lignes de garde\". Selon le ministère, Mme Buzyn \"annoncera dès la rentrée de nouvelles mesures\". À part à Paris, où une demi-douzaine de services ont cessé la grève, cela n'a pas suffi. À Mantes-la-Jolie (Yvelines), Pithiviers (Seine-et-Marne), Lens (Pas-de-Calais), Thouars et Parthenay (Deux-Sèvres), les interventions des ambulances du Smur ont du être suspendues à plusieurs reprises. À Sisteron (Alpes-de-Haute-Provence) et Sainte-Foy-la-Grande (Gironde), les urgences ont même été fermées la nuit jusqu'à nouvel ordre.Souvent en sous-effectif, les soignants travaillent en outre avec le risque permanent d'une agression, comme ces derniers jours à Nice, Epinal et Semur-en-Auxois (Cote-d'Or). Signe que rien n'a vraiment changé en cinq mois. Car tout était parti d'une série de violences début mars dans un hôpital parisien. La goutte de trop pour des personnels poussés à bout, à l'image de leurs services arrivés à saturation.En vingt ans, la fréquentation des urgences a plus que doublé, avec 21,4 millions de passages enregistrés en 2017. Des patients parfois entassés sur des brancards faute de place ailleurs: durant la même période, quelque 100.000 lits ont été supprimés dans les hôpitaux, qui en comptent désormais moins de 400.000.",
    "date": "2019-08-16",
    "heading": "220 services d'urgence sont en grève, malgré la prime accordée au début de l'été par le gouvernement qui promet \"de nouvelles mesures dès la rentrée\".",
    "title": "Marseille : les urgences de La Timone rejoignent le mouvement de grève"
}