{
    "article": "Fustigeant un \"un coup d'État statutaire\" et \"une atteinte à une liberté fondamentale\", celle d'une \"candidature libre qui refuse de s'inscrire dans la logique des courants et des clans, l'ancienne ministre a assigné vendredi 19 janvier en référé le Parti socialiste auprès du tribunal de grande instance (TGI), estimant être empêchée de briguer la tête du parti.Dans l'assignation, que l'AFP a pu consulter, Mme Batho reproche au PS \"les modifications statutaires\" qui devront être adoptées le 27 janvier lors du Conseil national. La députée estime que l'obligation de \"recueillir le soutien de 5% des membres du Conseil national\", soit 16 parrainages, la privera \"de la possibilité de concourir\", peut-on lire dans le texte. La candidate à la tête du PS dénonce également la limitation à \"5 thématiques obligatoires et 50.000 signes\" des textes d'orientation. Une telle mesure exclura, selon elle, \"les débats sur le bilan du quinquennat (...), le féminisme, le travail, le terrorisme, la politique d'asile et d'immigration\". Afin de permettre à tout membre du Conseil national de déposer une candidature, elle demande au TGI de suspendre la réunion statutaire du 27 janvier et de respecter les statuts actuels. Elle souhaite également que le PS soit condamné à lui verser 3.000 euros.\"Il faut qu'il y ait un électrochoc après cette déroute historique du Parti socialiste, que quelque chose se passe pour que demain ne soit pas la reconduction d'hier\", a-t-elle expliqué plus tôt lors du \"Grand Oral\" des Grandes gueules sur RMC. \"La direction a décidé d'interdire les nouvelles candidatures. Et moi, je n'accepte pas qu'une liberté fondamentale qui est que tout le monde peut participer au débat soit bafouée. Je n'accepte pas cette atteinte à un droit fondamental. J'ai donc pris la décision de saisir la justice pour qu'il y ait un coup d'arrêt au coup d'État au Parti socialiste\", a ajouté celle qui avait déjà parlé ces derniers jours d'un parti verrouillé par une \"petite mafia politique\". La députée des Deux-Sèvres est lancée depuis lundi dans une croisade contre les nouvelles modalités d'organisation du Congrès, pourtant approuvées par le Conseil national du PS en décembre, et soumises au vote des militants jeudi soir. \"Depuis lundi, je reçois énormément de messages d'anciens adhérents qui me disent qu'ils veulent revenir s'il y a un électrochoc ! Le PS d'avant, les gens n'ont pas envie de le retrouver. Il faut écrire une nouvelle page de l'Histoire. Il y a toujours une place pour une espérance qui soit crédible\".\"Je dénonce une mafia qui est à la manœuvre pour organiser un petit coup d'État avec ce congrès sur la refondation du PS. Ils veulent liquider tout ce qui reste au Parti socialiste\", a-t-elle ajouté. Les candidats ont jusqu'au 27 janvier pour se déclarer. Les élections se tiendront les 15 et 29 mars, et le Congrès les 7 et 8 avril à Aubervilliers (Seine-Saint-Denis). Pour l'instant, Julien Dray, Luc Carvounas, Stéphane Le Foll, Olivier Faure, Emmanuel Maurel et donc Delphine Batho sont candidats.",
    "date": "2018-01-19",
    "heading": "VIDÉO - La députée Nouvelle Gauche des Deux-Sèvres, Delphine Batho, estime que la direction du Parti socialiste (PS) cherche à empêcher sa candidature en relevant le nombre de parrainages nécessaires pour déposer une motion (16 membres du Conseil national). Elle a donc décidé de saisir la justice pour mettre \"un coup d'arrêt au coup d'État\" au PS.",
    "title": "Delphine Batho veut mettre \"un coup d'arrêt au coup d'État au PS\""
}