{
    "article": "Le texte sera soumis au Bureau de l'Assemblée nationale le 24 janvier prochain.\"Jusqu'à présent, c'étaient de simple usages qui prévalaient\", indique une source à l'Assemblée, citée par Le Parisien, qui rappelle qu'en 1981, la toute nouvelle majorité socialiste avait préconisé la \"cravate-veston\" pour les hommes. \"C'étaient les huissiers qui devaient faire respecter la tenue et ils avaient d'ailleurs des cravates en réserve pour les élus qui l'avaient oubliée\". Mais François de Rugy, pour éviter d'en \"faire un sujet de polémique\", avait proposé d'assouplir la règle.LE COUP D'ÉCLAT DE RUFFINLas, le coup d'éclat d'un député est venu remettre en cause la bonne volonté de la présidence. En décembre à la tribune, François Ruffin avait subitement retiré son pull pour arborer le maillot du club de football d'Eaucourt-sur-Somme. François de Rugy lui avait alors adressé un \"rappel à l'ordre avec inscription au procès-verbal\" et l'obligation de verser un quart de son indemnité mensuelle, soit 1.300 euros environ.Selon Le Parisien, les nouvelles règles à venir ne reviendront pas sur la dispense de la cravate. Cependant, François de Rugy va proposer au Bureau de l'Assemblée d'interdire les tenues qui manifestent une opinion, tout signe religieux ou toute tenue caractéristique d'une activité professionnelle, sportive ou autre. Les tenues inspirées d'un uniforme ou comportant des messages publicitaires seront également prohibées.",
    "date": "2018-01-19",
    "heading": "En juin dernier, le président de l'Assemblée nationale faisait preuve de souplesse face aux revendications des députés La France insoumise (LFI), qui exigeaient de ne plus être obligés de porter la cravate. Depuis, François de Rugy en est revenu, et face à \"certaines dérives\", le Palais Bourbon va se doter, pour la première fois de son histoire, d'un ensemble de droits et d'obligations vestimentaires pour les députés, indique Le Parisien jeudi 18 janvier.",
    "title": "Face aux \"dérives\", l'Assemblée nationale va se doter d'un \"dress code\""
}