{
    "article": "Le chef de l'Etat a exhorté dimanche soir dans son allocution télévisée à \"travailler et produire davantage pour ne pas dépendre des autres\", tout en écartant toute augmentation d'impôt dans un pays qui est parmi ceux où \"la fiscalité est la plus lourde\".\"Ce n'est pas simplement scandaleux au titre de faire payer la crise que nous traversons aux salariés, mais aussi totalement contreproductif du point de vue économique\", a cinglé Yannick Jadot sur France 2.\"Tous les économistes disent qu'on a un choc d'offre et de demande. Imaginer réduire le salaire horaire des salariés, ce n'est pas seulement injuste, mais aussi contreproductif\", a-t-il insisté.Le ministre de l'Economie Bruno Le Maire a assuré lundi que l'injonction du président de la République à \"travailler et produire davantage\" signifiait qu'il faut \"travailler tous\" et pas demander aux salariés d'abandonner des jours de congés.Travailler plus \"est une option si c'est davantage de Français qui accèdent au travail\", a commenté M. Jadot, ancienne tête de liste des Verts aux élections européennes de 2019. \"A la fois en maintenant les emplois qui existent et en créant des emplois. Par exemple dans le logement, la rénovation thermique, l'agriculture paysanne, les transports, on peut créer des centaines de milliers d'emplois\".Quant au \"produire plus\", \"si c'est pour produire plus d'énergies renouvelables, banco! L'Allemagne va y consacrer huit milliards d'euros, mais la France seulement 100 millions\", a-t-il regretté.Yannick Jadot aurait aussi \"voulu qu'Emmanuel Macron annonce un plan Marshall pour la jeunesse en précarité, qui se mobilise pour le climat et la solidarité et contre le racisme\".",
    "date": "2020-06-16",
    "heading": "Faire \"travailler et produire plus\" comme le souhaite Emmanuel Macron est non seulement \"scandaleux\" du point de vue social mais aussi \"totalement contreproductif du point de vue économique\", a dénoncé mardi l'eurodéputé EELV Yannick Jadot.",
    "title": "Faire \"travailler et produire plus\" est \"scandaleux et contreproductif\", estime Jadot"
}