{
    "article": "L'incendie qui a parcouru depuis mercredi 14 août quelque 900 hectares de pinèdes et broussailles dans l'Aude, l'un des plus gros de l'été, a été \"circonscrit\" dans l'après-midi, a indiqué la préfecture de l'Aude, mais 450 pompiers restaient mobilisés sur place pour prévenir toute reprise des flammes. \"Nous restons vigilants\", a souligné dans un point de presse au PC des pompiers, dans le village de Monze, le préfet de l'Aude, Alain Thirion. Les pompiers continuaient à travailler sur le terrain pour prévenir tout redémarrage, a-t-il précisé. \"Il y a encore quelque lames à droite et à gauche\", mais le feu est \"stabilisé\", ont pour leur part indiqué les pompiers. Plus de 500 hommes du feu ont été mobilisés au plus fort des flammes, dans la nuit, et ont bénéficié d'une météo finalement plus clémente que prévue, avec une petite averse et des vents soufflant à environ 30 km/h, moins violents qu'annoncés. Le préfet a aussi salué une \"participation judicieuse et massive\" des moyens aériens, un Dash bombardier d'eau et quatre Canadair, qui ont repris leurs opérations dès la levée du jour. Au sol, la lutte a été compliquée par la nature de la zone sinistrée, un relief peu accessible, couvert de pinèdes et de végétation basse, dans une zone classée à risque \"sévère\" en raison de la sécheresse, après deux épisodes de canicule. Aucune perte humaine, \"une grande victoire\"Le bilan exact des dégâts pourrait s'établir dans une fourchette de \"700 à 1.000 hectares\", selon la directrice de cabinet du préfet, Anne Laybourne. \"Au milieu du feu il y a des points, notamment des vignes, qui n'ont pas brûlé\", a précisé le colonel Eric Felten, du groupement opérationnel du Service départemental d'incendie et de secours de l'Aude (SDIS).Les pompiers s'étaient prévalus, après un combat acharné pendant la nuit, d'avoir déjà remporté une \"grande victoire\" en prévenant toute perte humaine, et toute destruction d'habitation. Dans la nuit, des moyens avaient été prépositionnés pour empêcher l'avance des flammes sur les villages de Monze et Pradelles-en-val. \"On a eu très chaud, mais tout est en train de rentrer dans l'ordre\", a indiqué à l'AFP Christian Lacube, le maire délégué de la commune de Val-de-Dagne, sur le secteur de Pradelles-en-Val. Dans la nuit, les sapeurs-pompiers ont dû lutter dans cette zone pour protéger des habitations, tandis que 22 personnes, ainsi que des chevaux et des ânes ont été évacués. Au micro de BFM TV, le lieutenant-colonel Philippe Brun, commandant des opérations de secours à Cruzy, a assuré que l'incendie était maîtrisé, même s'il est \"hors de question de dire qu'il est éteint\". Une enquête a été ouverte par la gendarmerie pour déterminer l'origine de l'incendie. L'officier des sapeurs-pompiers a évoqué la thèse de travaux agricoles qui seraient à l'origine de l'incendie.",
    "date": "2019-08-15",
    "heading": "L'incendie, qui s'est déclaré sur le territoire de la commune de Montirat (Aude), au sud-est de Carcassonne, a été circonscrit. 450 pompiers restent toujours mobilisés, tandis que 900 hectares de pinèdes ont brûlé.",
    "title": "Aude : le plus gros incendie de l'été \"maîtrisé\" selon les pompiers"
}