{
    "article": "C'est le 15 novembre 2015, peu après minuit qu'ils ont tristement rencontré les hommes de l'unité d'élite de la BRI (Brigade de recherche et d'intervention). David, Grégory, Caroline, Stéphane, Marie, Arnaud et Sébastien faisaient partie des nombreuses personnes prises en otage par les terroristes qui ont pénétré la salle de concert du Bataclan ce soir-là. Dans une tribune publiée sur Twitter le jeudi 15 août, repéré par France Inter, ils ont rendu un hommage appuyé à ces hommes qui ont risqué leur vie pour les sauver. \"C'est assez rare de devoir défendre les hommes qui ont pris des balles pour nous... Moi j'ai cette image en tête de ces hommes en noir qui rentrent dans le Bataclan, et du terroriste qui vide sa kalachnikov sur eux. C'est un truc qui ne me quittera jamais, et aujourd'hui je me rends compte que l'État fait complètement fi de tout ça, et parle tout simplement de les évincer (...). Il y a vraiment une sorte de manque de respect et de mépris pour eux alors que ce sont, à nos yeux et je pense pour tout le monde, des héros\", écrit David Fritz-Goeppinger dans son message publié sur le réseau social. Vers une fusion des forces d'intervention ? La raison de cette prise de position : le rapport transmis au ministère de l'Intérieur par le préfet de police de Paris, Didier Lallement. Ce dernier propose de rattacher la BRI au Raid. Bien que rien ne soit encore officiel, les sept rescapés de l'attentat demandent que leurs \"héros\" soient considérés comme tels et qu'ils ne soient pas les derniers informés comme ça pourrait être le cas. Du côté du ministère de l'Intérieur, on assure qu'aucune décision n'a encore été prise et qu'il s'agit d'une réflexion globale, pour \"rendre les services plus efficaces dans toutes leurs dimensions\". La question d'un possible rapprochement entre les différentes forces d'intervention que ce soit la BRI, le Raid ou encore le GIGN, n'est pas nouvelle, mais elle a été remise sur le devant de la scène juste après les attentats du 15 novembre 2015. Mais l'ancien ministre de l'Intérieur, Bernard Cazeneuve s'était montré, en 2016, très réservé devant un tel rattachement. \"Si des disparités de culture et de statut conduisent à remplacer trois forces qui marchent par une seule qui ne fonctionne pas, au plaisir bref d'avoir procédé à la fusion, succéderont des difficultés opérationnelles pour l'éternité\".Alors que les policiers de la BRI espèrent rapidement avoir une vision plus claire de leur avenir, un officier, cité par la radio nationale s'est dit très touché par le message des sept rescapés du Bataclan.",
    "date": "2019-08-16",
    "heading": "Alors que le préfet de police souhaite que la BRI soit rattachée au Raid, sept rescapés de l'attentat du 13 novembre 2015 demandent à ce que ces \"héros\" soient mieux considérés.",
    "title": "La tribune de sept rescapés du Bataclan pour sauver la BRI"
}