{
    "article": "\"Un chiffre qui parait alarmant et dramatique\". Depuis le début de l'année 2019, les véhicules d'intervention de la société Vinci Autoroutes ont été percutés à 36 reprises. Selon un directeur d'exploitation de l'entreprise, le facteur principal reste l'état de fatigue des conducteurs. Sur RTL, Raphaël Martin évoque \"des situations de conduite en état de fatigue qui conduisent à de la somnolence et de l'hypovigilance\". \"Il faut prendre la route dans de bonnes conditions physiques. On parle avant tout de bonnes conditions de repos, avoir opéré des temps de sommeil suffisants\", recommande t-il. Ce dernier pointe par ailleurs l'émergence d'un \"fléau\" plus récent : les \"distracteurs d'attention\". Smartphones, GPS et autres tablettes sont en effet une source d'inquiétude croissante. \"L'utilisation de distracteurs au sein des véhicules est également un fléau qui conduit à une inattention très forte des conducteurs\", note t-il.En 2018, 157 personnes ont perdu la vie dans 140 accidents, soit neuf tués de moins qu'en 2017, a recensé l'ASFA, qui regroupes les concessionnaires privés gestionnaires de 9.180 des 12.000 kilomètres d'autoroutes françaises. Depuis près de vingt ans, le nombre de morts ne cesse de reculer sur les autoroutes, qui sont de loin le réseau routier le plus sûr (1,4 accident pour un milliard de kilomètres parcourus en 2018). Les accidents mortels dus à l'inattention augmentent d'année en année (13,6% en 2018, contre 11,3% en 2017). \"C'est un problème générationnel, leur usage est plus fréquent chez les jeunes. Ce risque va aller croissant\", prévenait en juillet le directeur général de l'Association des sociétés françaises d'autoroutes, Christophe Boutin.",
    "date": "2019-08-16",
    "heading": "La société d'autoroutes tire le signal d'alarme face à des accidents à répétition, qui mettent en danger la vie des conducteurs et de ses employés.",
    "title": "Autoroutes : 36 véhicules d'intervention percutés en 2019, déplore Vinci"
}