{
    "article": "Voilà une information qui ne devrait pas rassurer les voyageurs et qui devrait pousser les responsables de la sûreté dans les aéroports à se poser les bonnes questions. Lundi 12 août, une femme, accompagnée de ses deux enfants, a été arrêtée à l'aéroport de Roissy Charles-de-Gaulle alors qu'elle arrivait de Bamako au Mali et qu'elle était en transit. Repérée par les agents de sécurité de l'aéroport lors d'un contrôle de police aux Frontières, la mère de famille transportait dans son bagage cabine un pistolet chargé, a révélé RTL. Elle a donc passé les portiques de sécurité de l'aéroport de Bamako sans difficulté alors qu'elle avait une arme dans un sac. Jugée dès le mercredi 14 août, à Bobigny en Seine-Saint-Denis, elle a été condamnée à huit mois de prison avec sursis, 5 000 euros d'amende et une interdiction de port d'arme. Devant le juge qui lui a demandé pourquoi elle avait voyagé avec son arme, elle a expliqué qu'elle était sur le point de déménager aux États-Unis et qu'elle avait gardé l'arme avec elle pour éviter qu'elle ne rentre en contact avec ses enfants.Le mari choqué de l'interpellation de sa femmeLa condamnée n'est autre que la femme de Yeah Samake, un ancien candidat aux élections présidentielles au Mali en 2018. Choqué par l'interpellation de sa femme en France, il a écrit un long message sur son compte Facebook. \"Elle n'est animée d'aucune intention criminelle et d'ailleurs elle supporte à peine mon intérêt pour le port d'arme à feu à domicile\", précise-t-il, en ajoutant que leurs deux enfants \"ont été séparés\" et \"placés dans un foyer pour mineurs\".Aux États-Unis où le port d'arme est autorisé, de nombreuses voix s'élèvent pour mieux le réglementer. Alors que certains États ont décidé d'autoriser les enseignants à porter une arme, d'autres tentent un retour en arrière pour tenter de limiter les fusillades et les tueries de masse. Dans le pays dirigé par Donald Trump, quelque 360 millions d'armes à feu sont en circulation et à en croire la politique menée par le président, elles ne devraient pas disparaître de sitôt.",
    "date": "2019-08-15",
    "heading": "Une ressortissante indienne a été interpellée à l'aéroport de Roissy Charles-de-Gaulle lundi 12 août alors qu'elle arrivait de Bamako et qu'elle avait voyagé avec un pistolet chargé dans son bagage cabine.",
    "title": "Roissy : une femme arrêtée alors qu'elle transportait un pistolet chargé"
}