{
    "article": "Yannick Jadot est très, très content. Pour fêter la décision, mardi, du Parlement européen de demander l'interdiction de la pêche électrique, l'eurodéputé écologiste s'est livré à une petite danse de la victoire dans l'Hémicycle européen. \"C'est une très belle victoire contre une pêche terriblement néfaste, une véritable arme de prédation massive\", s'est-il réjoui, alors qu'il fait partie des élus qui ont porté l'amendement demandant l'interdiction. Dans une vidéo postée sur le compte Twitter du journaliste de la BBC Georg von Harrach, on voit l'écologiste serrer le poing et réaliser une courte danse de joie sur son siège au Parlement de Strasbourg, au moment de l'annonce du résultat du vote. C'est qu'il s'était ardemment battu pour obtenir l'interdiction. Avant le vote, il avait pris la parole, et avait notamment dénoncé la position de la Commission européenne, rappelle RTL. \"Monsieur le commissaire, vous continuez à mentir sur la pêche électrique, s'était-il exclamé. Vous mentez sur le fondement scientifique de vos décisions\". \"PRATIQUES DESTRUCTRICES ET PERVERSES\" \"Sauvons les pêchers artisans, sauvons les dernières ressources halieutiques et arrêtons ces pratiques absolument destructrices et perverses\", avait encore dit l'élu. Le vote de mardi n'est qu'une étape du long parcours législatif du texte au sein de l'UE. Le Parlement va maintenant entrer en négociation avec le Conseil (les Etats membres) et la Commission européenne pour trouver un compromis final. SOUTIEN DE LA FRANCE La France a immédiatement apporté son soutien à une interdiction totale, par la voix de son ministre de la Transition énergétique, Nicolas Hulot. La Commission a, elle, défendu jusqu'au bout sa proposition de supprimer la restriction imposée aux flottes des Etats membres, en fait une dérogation établie à titre d'expérimentation. Celle-ci limite à 5% de la flotte, dans chaque pays concerné, les chalutiers à perche autorisés à s'équiper pour la pêche électrique.",
    "date": "2018-01-17",
    "heading": "",
    "title": "Pêche électrique : Yannick Jadot danse au parlement européen pour fêter l'interdiction"
}