{
    "article": "POLITIQUE. Si l'enquête sur des accusations \"d'abus de pouvoir, d'abus de faiblesse, voire de viol\" a été classée sans suite en juillet, le ministre de l'Action et des Comptes publics a confié lundi 15 janvier sur Franceinfo avoir \"gardé une blessure\" de cette affaire. Peut-on être pleinement \"heureux\" lorsqu'on fait de la politique ? Ce n'est pas évident a reconnu mercredi 10 janvier le ministre de l'Action et des Comptes publics Gérald Darmanin dans la revue Charles, confiant ne pas être \"extrêmement heureux\" à Bercy. Une petite phrase qui n'a pas manqué de faire réagir et sur laquelle est revenu lundi 15 janvier le jeune ministre de 34 ans. \"Je ne suis pas malheureux à Bercy\", a-t-il dit au micro de Franceinfo. \"Qu'est-ce que vous voulez que je vous dise, a-t-il répondu aux journalistes qui raillaient un manque de sincérité. Je comprends que pour les gens qui nous écoutent, qui ont des vies bien plus difficiles que la mienne, entendre un ministre qui dit ça, ça ne soit pas positif\", a-t-il reconnu. Néanmoins, il est vrai que la vie de ministre n'est pas toujours évidente. L'ancien maire Les Républicains de Tourcoing (Nord) a notamment relaté, toujours sur Franceinfo, avoir reçu des menaces de mort. \"C'est difficile de voir qu'on peut faire naître autant de violences\", a-t-il regretté. Puis marquant une pause et faisant appel à la transparence, il a par la suite révélé avoir reçu peu après sa nomination à Bercy \"une lettre de dénonciation calomnieuse, une lettre infâme me concernant, et qui a été donnée au garde des Sceaux\". \"C'était un homme qui écrivait qui m'accusait d'abus de faiblesse, d'abus de pouvoir, voire de viol\", a-t-il détaillé. \"CE GENRE DE CHOSES, ÇA VOUS TOUCHE TRÈS PERSONNELLEMENT\" Les faits évoqués remontent \"à quand j'avais 25 ans. Je n'étais rien, j'étais un jeune homme\". \"Il y a donc eu une enquête préliminaire par M. Molins (procureur de la République de Paris), il y a eu des investigations. Au bout d'un certain temps, cette enquête ne donnant rien, évidemment, puisque tout cela est faux, a été clôturée 'par absence totale d'infraction', je cite le parquet de Paris.\" Jusqu'à présent, l'affaire n'avait jamais fuité dans les médias. \"J'en ai gardé une blessure\", a pourtant assuré l'homme politique. \"UNE AFFAIRE CLASSÉE JUDICIAIREMENT N'EST MANIFESTEMENT PAS CLASSÉE MÉDIATIQUEMENT\" Alors que certains journalistes continuent d'enquêter sur ses relations avec les femmes, Jean-Michel Apathie revient sur une phrase parue dans la revue Charles, qui citent plusieurs femmes qualifiant le ministre de \"dragueur lourd\".\"Il y a la différence de degré et la différence de nature, s'est-il défendu. Si votre question c'est : est-ce que vous avez pu envoyer des SMS un peu lourds et est-ce que vous vous êtes pris des vents, la réponse est oui.\" \"D'ailleurs je pense que la libération de la parole est très important, parce que ça permet aux hommes de se poser la question, de faire son introspection. Je n'ai sans doute pas été très fin\", a-il reconnu. Néanmoins, \"il y a une différence de nature d'être attaqué personnellement... Une affaire classée judiciairement n'est manifestement pas classée médiatiquement\", a-t-il déploré. \"Ce genre de choses, ça vous touche très personnellement. C'est sans doute ce qu'il faut vivre quand on est un homme politique\", a-t-il conclu.",
    "date": "2018-01-15",
    "heading": "",
    "title": "VIDÉO. Gérald Darmanin révèle avoir été accusé d'abus de faiblesse, \"voire de viol\""
}