{
    "article": "\"Pour l'instant, il n'y a aucun soupçon d'acte criminel\". Nora Quoirin, l'adolescente franco-irlandaise décédée après avoir disparu d'un complexe hôtelier malaisien est morte des suites d'une hémorragie interne en raison notamment du manque de nourriture, a affirmé jeudi 15 août la police locale en écartant à ce stade la piste criminelle.Nora Quoirin, 15 ans, a souffert d'un \"stress extrême\" et de la \"faim\" et succombé à une \"hémorragie gastro-intestinale\", a déclaré aux journalistes Mohamad Mat Yusop, chef de la police de l'État de Negeri Sembilan, au sud de Kuala Lumpur. \"Pour l'instant, il n'y a aucun soupçon d'acte criminel\", a-t-il ajouté sur la foi des conclusions de l'autopsie. L'adolescente, souffrant d'un léger handicap mental, avait disparu dans la nuit du 3 au 4 août, juste après être arrivée, avec sa famille vivant à Londres, pour des vacances dans le complexe hôtelier Dusun Resort. Celui-ci est situé à 70 km environ au sud de la capitale, en lisière de la jungle, près de Seremban, la capitale de l'Etat de Negeri Sembilan. Une fenêtre avait été retrouvée ouverte dans le pavillon où résidait la famille.La police continuait mardi de traiter ce dossier comme une affaire de disparition, alors que les proches de la jeune fille évoquaient ces derniers jours l'hypothèse d'un enlèvement. L'adolescente est vraisemblablement morte deux ou trois jours après sa disparition, a déclaré Mohamad Mat Yusop. \"Rien n'indique qu'elle ait été violée\", a-t-il dit.Son cadavre dénudé avait été découvert mardi dans un petit ruisseau au fond d'un ravin dans la jungle à environ 2,5 km du complexe hôtelier, après dix jours d'intenses recherches ayant mobilisé des centaines de personnes, des hélicoptères et des chiens. Nora Quoirin était atteinte d'holoprosencéphalie, ce qui signifie qu'elle avait un cerveau plus petit que la normale, une expression orale limitée et n'était capable d'écrire que quelques mots.Le 9 août, avant la découverte du corps, le parquet de Paris avait ouvert une enquête pour entrer en contact avec ses homologues et suivre l'affaire. S'agissant de faits survenus à l'étranger, la justice française ne pouvait lancer cette procédure qu'en choisissant une qualification criminelle, en l'occurrence \"enlèvement et séquestration\". Cependant les autorités françaises ne disposaient à ce moment là \"d'aucun élément précis accréditant cette piste\" criminelle, reconnaît une source proche du dossier. Deux enquêteurs de l'OCRVP (l'Office central pour la répression des violences aux personnes) se sont rendus sur place pour assister aux investigations.",
    "date": "2019-08-15",
    "heading": "L'adolescente, souffrant d'un léger handicap mental, avait disparu dans la nuit du 3 au 4 août, juste après être arrivée dans un hôtel malaisien.",
    "title": "Malaisie : l'autopsie de Nora Quoirin ne donne \"aucun soupçon d'acte criminel\", selon la police"
}