{
    "article": "Plus de cinq cents sapeurs-pompiers luttent depuis le milieu de l'après-midi mercredi contre un violent incendie qui s'est déclaré dans une zone de la commune de Montirat (Aude), à proximité de Carcassonne. Après avoir progressé toute la nuit, les flammes ont déjà détruit quelque 900 hectares de pinèdes et de végétation, selon un premier bilan provisoire délivré jeudi matin par le commandant Philippe Fabre, chef du groupement opérationnel du Service départemental d'incendie et de secours de l'Aude (SDIS).La zone étant difficile d'accès, quatre Canadairs et deux Dash bombardiers d'eau ont été appelés en renfort et ont effectué des lâchers d'eau, au-dessus du foyer. Attisé pendant la nuit par des rafales de vent pouvant atteindre 40km/h, le feu - dont l'origine n'est pas connue - n'a pas fait de victime mais continue de progresser. Une \"petite embellie\" a cependant été constatée jeudi matin, les soldats du feu ayant réussi à partiellement \"fixer\" l'incendie en deux endroits, notamment à l'arrière des flammes.Malgré cette accalmie, l'inquiétude demeure. \"La progression du feu s'est ralentie, mais nous ne pouvons pas dire qu'il est fixé\" au vu des conditions météo, a souligné le colonel Eric Felten, du SDIS, ajoutant que la situation reste \"très volatile, c'est une course contre la montre\". En effet, dans l'après-midi, le vent devrait forcir et les températures remonter. Si ce feu de végétation est visible à des kilomètres à la ronde, aucune habitation n'est menacée, a rassuré la Préfecture. Pour faciliter l'intervention des sapeurs-pompiers, la RD42 a été fermée entre Mas des Cours et Arquettes en Val. Alors que le vent devrait se renforcer dans cette zone dans les prochaines heures, avec des rafales de l'ordre de 60km/h, l'un des objectifs sera de stopper la propagation de l'incendie vers les villages de Monze et de Pradelles-en-val, vers le sud-est, où 22 personnes ont tout de même dû être évacuées sur la commune du Val-de-Dagne. \"Les sapeurs-pompiers ont empêché que les flammes touchent les habitations mais toute la végétation a été détruite autour. Nous avons dû évacuer des chevaux et des ânes\", a expliqué Christian Lacube, le maire délégué.L'enjeu désormais est d'\"arriver à éteindre les secteurs les plus actifs et prévenir une réactivation dans les secteurs difficiles\", a encore précisé Philippe Fabre. \"Ce feu est compliqué parce qu'on est sur des secteurs difficiles d'accès, il n'y a pas de pistes praticables\", a ajouté la directrice de cabinet du préfet de l'Aude, Anne Laybourne. Dans le département limitrophe de l'Hérault, un autre incendie s'était déclaré mercredi au nord-ouest de Béziers. Il a, lui, été \"fixé\" après avoir brûlé 250 hectares de pinède mais demeure sous surveillance compte-tenu, là encore, des conditions météo et du vent annoncé.",
    "date": "2019-08-15",
    "heading": "Un incendie, qui s'est déclaré sur le territoire de la commune de Montirat (Aude), au sud-est de Carcassonne, mobilise quelque 510 pompiers et plusieurs Canadairs. Environ 900 hectares de pinèdes ont déjà brûlé et si \"une petite embellie\" a été constatée ce jeudi matin, le vent annoncé dans l'après-midi continue d'inquiéter.",
    "title": "Aude : la progression du feu ralentie mais le vent inquiète"
}