{
    "article": "L'inquiétude avait gagné les esprits des riverains et des habitants d'Amiens. Lundi, un trou d'une largeur de 10 mètres et des 4 à 5 mètres de profondeur s'était formé suite à l'effondrement de la chaussée devant une brasserie située place Léon Debouverie, juste derrière l'Hôtel de Ville de la cité amiénois.Depuis, après la sécurisation du lieu - qui a provoqué un agrandissement de la taille du trou - des investigations ont été menées par le service gestion des risques d'Amiens afin de connaître l'origine de cet effondrement (qui n'a fait aucun blessé). Selon les premières constatations, la présence d'une cave médiévale serait la cause du sinistre. \"La cause principale de la formation d'une excavation dans la chaussée place Léon Debouverie repose sur la présence d'une cave médiévale datant du 14e siècle\", indique la Ville d'Amiens sur son site Internet. \"Même si une fuite sur le réseau d'eau ne peut être totalement écartée, il est probable que les fortes chaleurs enregistrées cet été ont contribué à des mouvements de terrain, entraînant une fragilisation de la cave, située en deuxième niveau, précise encore la municipalité. Sur cet espace, on constate la présence de nombreuses caves, répertoriées sur une carte datant de 1946, à l'époque de la reconstruction d'Amiens après la Seconde Guerre mondiale où la ville a subi d'importants bombardements.\"Alors que les services de la Ville ainsi que les entreprises chargées d'alimenter le centre-ville en électricité, eau et téléphonie s'affairent depuis plusieurs jours pour rétablir la situation - après des coupures préalables afin de stabiliser l'endroit - les recherches vont se poursuivre en fin de semaine. \"Vendredi 16 août, les techniciens du service gestion des risques exploreront avec une caméra vidéo la suite de caves se situant devant les commerces place Léon Debouverie, ajoute le Ville d'Amiens sur son site. L'analyse des résultats permettra de déterminer la suite des opérations pour la remise en état de la chaussée.\"",
    "date": "2019-08-15",
    "heading": "En début de semaine, un effondrement de la chaussée a été constatée dans le centre-ville d'Amiens, provoquant la formation d'un trou de 10 mètres de diamètre et de 4 à 5 mètres de profondeur. L'origine de cet effondrement est désormais connu.",
    "title": "Amiens : une cave médiévale à l'origine de l'effondrement de la chaussée"
}