{
    "article": "\"Chaos\", \"balkanisation\", \"guerre ethnique\"... les mots employés par la classe politique, surtout à droite, ont été très forts pour condamner les violences aperçues à Dijon, entre des Tchétchénes et des habitants de quartiers sensibles. \"Voir des jeunes qui brandissent des armes, voir 100 personnes qui se tapent dessus, qui s'agressent, c'est inacceptable\", a affirmé le ministre de l'Agriculture Didier Guillaume sur Cnews, mardi 16 juin.\"Voilà où nous mène le communautarisme, voilà où nous mène le séparatisme dont a parlé le président de la République\", a-t-il ajouté, en assurant que \"nous ne pouvons pas supporter dans la République des lieux de non-droit, des quartiers de non-droit, des bandes, des trafics, et évidemment nous ne pouvons pas supporter la juxtaposition des communautés\".Dijon a été de nouveau la proie de tensions lundi soir, les forces de l'ordre ayant dû disperser un attroupement d'hommes cagoulés et armés voulant défendre leur quartier après trois expéditions punitives menées par des membres de la communauté tchétchène au cours du week-end.A droite, les réactions ont été très virulentes. \"Notre pays sombre dans le chaos ! Que fait Christophe Castaner ? Des bandes se livrent une guerre ethnique, arme automatique à la main. Voilà, en toute clarté, la réalité de l'ensauvagement\", a tweeté lundi soir la présidente du Rassemblement national Marine Le Pen.\"C'est presque un théâtre de guerre\", a déploré sur Europe 1 le député des Alpes-Maritimes Eric Ciotti, qui a mis en cause la \"politique d'immigration laxiste\" car selon lui \"ces Tchétchènes, en tous cas ceux qui ont été interpellés, sont quasiment tous des demandeurs d'asile\".Le patron des sénateurs LR Bruno Retailleau a de son côté pointé sur France Inter le risque \"d'une dérive communautaire ou raciste\". \"Quand je pense que certains voudraient désarmer les policiers, y compris le ministre de l'Intérieur!\", a-t-il ajouté.\"La France se balkanise, voilà le résultat de décennies de laxisme judiciaire et d'immigration massive!\", a également tweeté le patron de Debout la France Nicolas Dupont-Aignan, en demandant \"l'état d'urgence sécuritaire pour neutraliser ces voyous\".A gauche, le leader de la France insoumise Jean-Luc Mélenchon a déploré sur Twitter un \"inacceptable chaos à Dijon\". \"Les bandes armées doivent être dissoutes. Les gangs désarmés\", a-t-il insisté.",
    "date": "2020-06-16",
    "heading": "A gauche comme à droite, les politiques ont déploré les violences communautaires qui ont frappé certains quartiers de Dijon. Les critiques sur la gestion des violences sont virulentes à droite.",
    "title": "Les violences à Dijon condamnées par la classe politique\n"
}