{
    "article": "La corrida qui a eu lieu à Bayonne mercredi 14 août a fait arène comble. Parmi les nombreux spectateurs, une photo circulant sur les réseaux sociaux montre la présence de deux ministres. Il s'agit de Didier Guillaume, ministre de l'Agriculture et Jacqueline Gourault, ministre de la Cohésion des territoires. Pour la Fondation Brigitte Bardot et de nombreuses autres associations, le fait que le ministre de l'Agriculturre, et donc celui qui est en charge du bien-être animal, soit présent à ce spectacle est totalement inadmissible, rapporte le Huffingtonpost. \"Il y a tout juste onze ans, nous étions avec Michel Rocard et son épouse, administratrice de la FBB, devant ces arènes de Bayonne pour dénoncer la barbarie de la corrida. C'est absolument scandaleux de voir, en 2019, un ministre de l'Agriculture en charge de la protection animale venir se divertir devant le spectacle d'un animal torturé à mort, comment pourrait-il désormais avoir la moindre crédibilité ?\", s'est interrogée la fondation. \"On touche le fond\" Après avoir dénoncé l'\"indécence\" de ces deux membres du gouvernement, l'association a voulu rappeler des propos de Didier Guillaume : \"Il y a quelques semaines, au ministère de l'Agriculture, Didier Guillaume nous a annoncé qu'il prendrait des mesures jamais vues en France pour la protection animale. C'est du jamais vu et on touche le fond là... Didier Guillaume est le ministre français de l'Agriculture, pas l'élu du coin qui s'accommode des jeux barbares\". Outre la Fondation Brigitte Bardot, l'association L214, qui est connue pour dénoncer les conditions de vie des animaux dans les élevages, s'est aussi dite outrée d'assister à un tel spectacle.Pour rappel, dans cette corrida, le torero Daniel Luque a fait face à six taureaux qui ne sont pas ressortis vivants de l'arène. De son côté, le torero est reparti avec quatre des oreilles des animaux ainsi qu'une queue.",
    "date": "2019-08-15",
    "heading": "La présence de Didier Guillaume, ministre de l'Agriculture, et Jacqueline Gourault, ministre de la Cohésion des territoires et des relations avec les collectivités territoriales, à la corrida goyesque a exaspéré les défenseurs de la cause animale.",
    "title": "Corrida à Bayonne : quand deux ministres s'affichent au 1er rang"
}