{
    "article": "C'est un virus un peu particulier qui se propage dans des cliniques privées, puisqu'il est informatique. \"Nous subissons une cyberattaque par un virus, depuis samedi matin, qui touche l'ensemble des 120 établissements\" en France du groupe Ramsay-Générale de Santé, a précisé une porte-parole, confirmant une information de France 3 Régions.Les 20 établissements du groupe Capio, acquis par Ramsay en 2018, n'ont eux, pas été touchés, a-t-elle ajouté. \"La continuité et la sécurité des soins est assurée, et il n'y a pas d'implications pour le patient\", selon la porte-parole de Ramsay.Le virus a touché \"la messagerie et d'autres applications métiers\" utilisées par le groupe dans la gestion de ses établissements, bloquant son système informatique et forçant ses employés à \"revenir au papier et au crayon pour gérer les plannings\", a-t-elle expliqué.\"Aucune donnée volée\"Selon des spécialistes en cybersécurité interrogés par l'AFP, il pourrait s'agir du logiciel Cryptolocker, apparu en 2013 et dont l'usage est en forte recrudescence ces dernières semaines un peu partout dans le monde. Ce logiciel crypte les données sur les serveurs visés et demande une rançon, le plus souvent payable en cryptomonnaies telles que le bitcoin, pour lever le cryptage.\"Mais nous sommes assez certains qu'aucune donnée n'a été volée\", a souligné la porte-parole de Ramsay, précisant que l'équipe informatique du groupe et plusieurs prestataires, mobilisés depuis samedi, espèrent \"rétablir le système informatique à la fin de la semaine\".Confronté pour la première fois à une attaque de ce type, le numéro un français de l'hospitalisation privée applique les procédures de crise qu'il avait mises au point. Né en juillet 2015 de la fusion des groupes Générale de Santé et Ramsay Santé, Ramsay-Générale de Santé est détenu à plus de 80% par le groupe australien Ramsay Healthcare et Predica, filiale de Crédit Agricole Assurances.\"Rançongiciels\"Il couvre l'ensemble de la chaîne de soins: médecine-chirurgie-obstétrique, cancérologie, soins de suite et de réadaptation et hospitalisation à domicile; il a vu son bénéfice annuel chuter de plus de 87% au terme de son exercice décalé 2017/2018, à 7,3 millions d'euros.Fin 2018, Ramsay-Générale de Santé avait racheté le numéro trois du secteur, Capio, pour près de 780 millions d'euros. Les \"rançongiciels\" sont très régulièrement utilisés et visent indistinctement entreprises privées et services publics. De sources concordantes, l'année 2019 a vu une recrudescence de cyberattaques par rançongiciels dans le monde, touchant par exemple des villes comme Baltimore aux Etats-Unis ou Johannesbourg en Afrique du Sud.En 2017, le service public de santé britannique, NHS, avait été victime de l'attaque mondiale réalisée avec le rançongiciel NotPetya. Celle-ci s'était étendue à 150 pays, paralysant notamment la majorité des banques ukrainiennes, le géant russe de l'énergie Rosneft ou le groupe français Saint-Gobain.",
    "date": "2019-08-14",
    "heading": "Ramsay-Générale de Santé, leader français de l'hospitalisation privée, subit depuis samedi une attaque informatique qui touche 120 établissements, sans conséquences pour les patients ni \"la continuité et la sécurité des soins\".",
    "title": "Une centaine de cliniques privées victimes de cyberattaque "
}