{
    "article": "En plein débat sur les \"fake news\", en voilà une qui risque de ne pas passer inaperçue. Tout a commencé par un tweet de David Rachline, alors directeur de campagne de Marine Le Pen. Le maire de Fréjus (Var) diffuse, le 16 mars 2017, une vidéo où l'on voit un homme révéler une prétendue collusion entre Delphine Ernotte et le candidat Macron. La présidente de France Télévisions aurait hérité du poste pour \"évidemment faire la campagne de François Hollande\". Selon le témoignage, \"dès que Hollande n'a plus été candidat, il a fallu soutenir coûte que coûte Macron avec l'objectif de battre Marine Le Pen.\" Cette vidéo, censée répondre à un sujet consacré au FN et diffusé dans Envoyé Spécial sur France 2 le 16 mars 2017, aurait été montée de toute pièce d'après Buzzfeed pour France info. \"Ce sont Damien Philippot et Philippe Vardon qui ont monté ça\", a affirmé un ancien permanent du FN à Buzzfeed. Le premier est responsable du pôle de rédaction de Marine Le Pen, tandis que le second est vice-président du parti dans la région Paca. D'après cette même source, \"c'est Christophe Boucher, le prestataire du FN pour le web qui apparaît sur la vidéo\".En marge d'une visite d'un centre de rétention administratif du 12e arrondissement de Paris, Marine Le Pen a réagi à ces accusations, affirmant que ce montage avait pour but de se moquer d'un \"témoignage que France 2 avait diffusé exactement dans les mêmes conditions avec quelqu'un qui, anonymement, visage caché, parlait en se triturant les mains. C'était une parodie, ça n'a jamais été caché à personne\", a déclaré la présidente du Front national, adressant au passage une pique aux journalistes de Buzzfeed qui selon elle \"soit n'ont pas le sens de l'humour, soit pas le niveau intellectuel pour comprendre ce qu'est une parodie\".",
    "date": "2018-01-16",
    "heading": "D'après BuzzFeed et Franceinfo, la vidéo dénonçant une collusion entre Delphine Ernotte, présidente de France Télévisions, et Emmanuel Macron est un faux. Celle-ci aurait été fabriquée par des cadres du FN lors de la campagne de l'élection présidentielle.",
    "title": "Fake news : le FN aurait fabriqué de toute pièce un faux témoignage lors de la campagne présidentielle"
}