{
    "article": "Tchernobyl. Le nom est lâché. Un nom qui fait peur en Europe depuis plus de 33 ans et l'explosion de l'ancienne centrale nucléaire ukrainienne en avril 1986. Un nom que Frédéric Ogé, un ancien chercheur du CNRS (Centre national de la recherche scientifique), n'hésite pas à évoquer sur franceinfo ce mercredi pour parler de la situation actuelle dans la vallée de l'Orbiel, dans l'Aude. \"On a là une des plus grandes décharges chimiques du monde et un 'Tchernobyl chimique' : les pouvoirs publics se taisent et, comme pour Tchernobyl, disent que la pollution s'est arrêtée à tel pont, comme elle s'était arrêtée au pont de Strasbourg à l'époque.\"Cette comparaison de l'ancien chercheur, spécialiste des sols pollués, intervient au lendemain de l'annonce de la présence de taux d'arsenic trop élevés dans les urines de 38 enfants de la vallée, sur un total de 103 enfants de 11 ans ou moins testés depuis un mois. L'ancienne mine d'arsenic de Salsigne, qui fut la plus grande du monde, est fermée depuis 2004 mais continue de susciter craintes et soupçons de la part des habitants. Et pour cause : après plus d'un siècle d'exploitation, elle avait laissé derrière elle des millions de tonnes de déchets toxiques enfouis sur divers sites aux alentours après sa fermeture.\"Un problème de coûts\"\"Les sols n'ont pas été dépollués ou mis en sécurité véritable parce que c'est un problème de coûts et qu'on ne veut pas dépenser d'argent, ajoute Frédéric Ogé. On laisse donc ce passif environnemental qui n'impacte 'que' 10 000 personnes. On préfère faire prendre des risques à 10 000 personnes plutôt que d'engager une véritable politique de mise en sécurité par rapport à ces 1,2 million de tonnes - a minima - de déchets extrêmement toxiques.\" Touchée par des inondations meurtrières qui ont fait 14 victimes en octobre de l'année dernière, ce petit coin de l'Aude craint depuis que la situation ne se soit encore dégradée. Les prélèvements et les résultats positifs relevés sur la trentaine d'enfants ne fait donc qu'accentuer l'inquiétude cet été.\"Nous avons des textes signés par des préfets après leur départ, depuis les années 1970 et même bien avant, qui expliquent que le passif environnemental est terrible, souligne Frédéric Ogé. Déjà, le problème de la santé publique se posait. Après les terribles crues d'octobre 2018, nous avions averti qu'on allait avoir un problème. Tout le monde avait été averti, notamment par l'Association toxicologie chimie (ATC), qu'il fallait s'équiper de tenues de protection, porter des masques et des gants. Rien n'a été fait, on n'a pas informé la population et maintenant la catastrophe est là.\" Dans les prochains jours, les prélèvements et analyses vont se poursuivre, notamment pour accompagner et surveiller les 38 enfants présentant des taux trop élevés d'arsenic. Mais pas seulement puisque des adultes entendent également se soumettre à des examens afin de savoir s'ils sont anormalement exposés.\"On peut bien sûr agir, explique encore l'ancien chercheur du CNRS. Il faut évidemment informer la population. Il faut aussi au minimum inventorier les personnes touchées. Il y a trois groupes : les enfants, qui sont prioritaires avec les femmes enceintes, les habitants de la vallée à temps plein mais aussi - et il ne faut pas les oublier - les bénévoles, pompiers, hommes de la protection civile et gendarmes qui se sont dévoués pendant deux mois (lors des inondations de 2018, ndlr) sans masque, souvent sans gants, sans tenue de protection et qui ont été exposés à l'ensemble de ces polluants.\" En marge de ces actes de prévention, des élus locaux demandent le déplacement pur et simple des déchets toxiques stockés du côté de Salsigne.",
    "date": "2019-08-14",
    "heading": "Au lendemain de l'annonce par l'Agence régionale de santé Occitanie de 38 cas d'enfants surexposés à l'arsenic dans les environs de l'ancienne mine de Salsigne (Aude), un ancien chercheur du CNRS n'hésite pas à parler de \"Tchernobyl chimique\" sur franceinfo ce mercredi.",
    "title": "\"Vallée de l'arsenic\" : un ancien chercheur du CNRS évoque un \"Tchernobyl chimique\""
}