{
    "article": "Nouveau rebondissement dans l'affaire Nora Quoirin, retrouvée morte en Malaisie. Au lendemain de la découverte du corps de la Franco-Irlandaise dénudé dans la jungle après dix jours de recherches, le parquet de Paris a ouvert ce mercredi matin une enquête préliminaire pour enlèvement et séquestration, a appris franceinfo de source judiciaire. Cette enquête a été confiée à l'Office central pour la répression des violences aux personnes. Deux enquêteurs de l'OCRVP se sont rendus en Malaisie. Le corps de l'adolescente de 15 ans a été retrouvé mardi au fond d'un ravin dans la forêt à environ 2,5 km du complexe hôtelier. Nora Quoirin, qui souffrait d'un léger handicap mental, avait disparu dans la nuit du 3 au 4 août alors qu'elle venait d'arriver pour des vacances en famille.Lundi, la famille de Nora avait porté plainte contre X en France. Ses parents avaient promis 50 000 ringgits (10 600 euros) pour toute information permettant de retrouver leur fille. Ses proches pensaient qu'elle avait été enlevée et avaient déclaré à l'AFP qu'elle n'était \"absolument pas\" habituée à fuguer.Parmi eux, Sylvain Quoirin, le grand-père de Nora, qui est convaincu que sa petite-fille n'a pas fugué. \"Le profil de Nora ajoute au drame. Une fille de 15 ans avec un léger handicap. C'est une fille qui est très timide, elle a besoin d'être protégée, elle est vulnérable\", a précisé le 8 août à franceinfo celui qui est également maire de Venizy (Yonne).Plus de 350 personnes avaient été mobilisées pour participer aux recherches dans la jungle, avec le soutien d'hélicoptères, de drones, de chiens et de plongeurs. La voix de la mère de Nora avait été diffusée par mégaphone et des chamans avaient pratiqué lundi des rituels pour tenter de localiser l'adolescente.",
    "date": "2019-08-14",
    "heading": "La justice française ouvre mercredi 14 août une enquête préliminaire pour enlèvement et séquestration après la disparition en Malaisie de Nora Quoirin. Son corps a été retrouvé hier.",
    "title": "Disparition de Nora Quoirin : enquête ouverte pour enlèvement et séquestration"
}