{
    "article": "Le \"débat\" est \"ouvert\", il pourrait bien s'enflammer et durer. Emmanuel Macron a envisagé, lundi 15 juin, un possible report des élections régionales prévues en mars prochain, \"un moment où nous devons tous être mobilisés pour la relance du pays\", après la présidentielle de 2022, a indiqué l'Elysée. \"Le président de la République a évoqué la question du calendrier électoral au regard de la mise en œuvre du plan de relance à l'automne, auquel les régions seront étroitement associées\", a expliqué la présidence, après un déjeuner à l'Elysée entre Emmanuel Macron et le président des Régions de France Renaud Muselier (LR), confirmant une information du Figaro.​​​​​​​Le chef de l'Etat \"ouvre le débat dans l'intérêt général. On ne peut pas demander à ce que les régions participent au plan de relance mais qu'elles interrompent leur action à cause de la campagne\", a-t-on indiqué à l'Elysée.Selon plusieurs présidents de Régions, qui ont ensuite été débriefés par Renaud Muselier lors d'une visio-conférence, le président aurait conditionné l'aide financière de l'Etat aux Régions au soutien de celles-ci pour un report du scrutin au-delà de 2022. Un chantage inadmissible pour de nombreux présidents de régions, cités par Le Parisien.Certains, tels que Xavier Bertrand (LR, Hauts-de-France), Valérie Pécresse (ex-LR, Ile-de-France) ou Laurent Wauquiez (LR, Auvergne-Rhône-Alpes), sont régulièrement cités comme des concurrents potentiels d'Emmanuel Macron pour la prochaine présidentielle.Bertrand, Pécresse et Wauquiez dans le viseur\"Je vous aide (financièrement) si vous m'aidez à reporter les régionales après la présidentielle car j'ai des opposants politiques parmi vous. Je ne vais pas donner de l'argent à mes adversaires\", aurait déclaré Emmanuel Macron, selon le récit de Renaud Muselier révélé par le Figaro.Selon l'entourage d'un président de région, le chef de l'Etat a cité nommément Xavier Bertrand, Valérie Pécresse et Laurent Wauquiez. Dans un communiqué, Renaud Muselier a \"récusé formellement les propos attribués à certains présidents de région suite au déjeuner de travail avec le Président de la République\". Et il tenu \"à préciser que les échanges entre présidents se tiennent sous le sceau de la confidentialité et que les éléments rapportés dans la presse ne correspondent pas à la réalité\".Mais plusieurs présidents de Régions se sont émus des déclarations d'Emmanuel Macron. \"Reporter des élections n'est pas un choix de convenance personnelle, ni du président de la République ni des présidents de régions. Il faut respecter le peuple\", a notamment dénoncé Valérie Pécresse, citée par le Parisien.",
    "date": "2020-06-16",
    "heading": "Initialement prévues en mars 2021, les élections régionales pourraient être repoussées après la présidentielle de 2022. Une manoeuvre politique visant à fragiliser de potentiels rivaux du président de la République selon ses opposants.",
    "title": "Elections régionales : Emmanuel Macron envisage un report, des présidents dénoncent un chantage\n"
}