{
    "article": "Une \"urgence impérieuse\". Voilà comment le ministère de la Culture qualifie la situation de Notre-Dame de Paris, qui a subi des chutes de pierres après la canicule et court encore un risque potentiel d'effondrement. La polémique enfle autour de la gestion des travaux autour de la cathédrale, qui auraient tardé à traiter la question de la pollution au plomb, retrouvé autour du site. Le \"rythme des travaux\" depuis le 16 avril n'était justifié que par cette \"urgence\" liée à un potentiel effondrement, a indiqué le ministère. \"L'ensemble des services de l'État impliqués dans le chantier ont fait de la santé des travailleurs intervenant sur ce chantier une priorité absolue, primant sur toute autre considération\", s'est justifié le ministère répondant aux accusations de Médiapart et d'associations qui les accusent de négligences notamment sur les risques de plombémie.Il énumère notamment différentes mesures prises \"pour préserver l'état de santé des travailleurs\" dès les 18 et 22 avril par la Direction régionale des affaires culturelles (DRAC). Le ministère souligne la nécessité de reprendre vite les travaux, après leur interruption actuelle: \"aujourd'hui, l'édifice fait toujours l'objet d'un arrêté de péril du Préfet de Police, en date du 17 avril, et de nouvelles chutes de pierre des voûtes de la nef se sont très récemment produites suite à l'épisode de canicule\", a-t-il souligné. Les travaux ont été interrompus le 25 juillet sur préconisation de l'inspection du travail en raison des risques de contamination au plomb. Ils doivent reprendre lundi. \"C'est uniquement l'urgence liée à ce risque persistant d'effondrement qui justifie le rythme des travaux engagés depuis le 16 avril\", a insisté le ministère.\"Les préconisations de l'inspection du travail ont déjà été largement prises en compte par la maîtrise d'ouvrage et le seront également pendant toute la durée de l'opération de conservation et de restauration de la cathédrale\", a-t-il encore assuré, en réponse aux inquiétudes exprimées par les associations.",
    "date": "2019-08-14",
    "heading": "Le ministère de la Culture a indiqué que la vague de chaleur qui a frappé la capitale fin juillet a encore fragilisé la cathédrale. Les autorités ont également répondu aux révélations de Mediapart, qui les accuse de \"négligences\".",
    "title": "Notre-Dame de Paris : des pierres sont tombées après la canicule"
}