{
    "article": "Mais selon l'entourage du président des Républicains (LR), interrogé par Le Figaro, \"il n'y a eu ni la moindre demande ni la moindre pression\".Cette série en cinq volets était programmée le lundi 8 janvier dans les journaux de 12h et 19h sur les antennes de Lyon, Clermont-Ferrand et Grenoble. Les deux premiers ont été diffusés lundi et mardi mais la diffusion s'est arrêtée mercredi. Selon des membres de la chaîne, une intervention de Laurent Wauquiez est à l'origine de cette décision. La direction de France 3, quant à elle, justifie sa décision par le caractère \"déséquilibré\" des sujets, qui a suscité \"beaucoup de réactions\".\"LAURENT WAUQUIEZ EN PÈRE NOËL, PÈRE FOUETTARD OU SAINT-LAURENT\" C'est la diffusion, mardi, du deuxième volet - consacré aux finances de la région et qui n'a pas été visionné par le rédacteur en chef en titre avant sa diffusion - qui a mis le feu aux poudres. \"Prévoir 200.000 euros d'économies par an est pure spéculation\", intervient la journaliste dans le sujet. \"Quant à la réalité des impôts qui n'augmentent pas, une réalité en trompe l'œil\", poursuit-elle avant de donner la parole à Jean-Charles Kohlhaas, conseiller EELV de la région et à Christian Darfeuille, syndicat Unsa. Le sujet finit ainsi : \"Laurent Wauquiez en père Noël, père fouettard ou Saint-Laurent patron des plus modestes, la suite au prochain épisode...\" \"On ne s'empêche pas de faire de l'investigation mais, dans la forme et sur le fond, on essaie d'être équilibré et plutôt mesuré. Et là, ce n'était pas le cas. On n'était pas dans les clous sur le plan du traitement politique et par rapport à notre tonalité de service public\", explique André Faucon, directeur régional de la chaîne.\"UN CHOIX ÉDITORIAL FAIT À LA DEMANDE D'UN RESPONSABLE POLITIQUE\"La suspension de la série intervient alors que Laurent Wauquiez est l'invité de l'émission politique dominicale de la chaîne, enregistrée ce jeudi. Mais il n'y a aucun lien entre sa participation et la décision prise mercredi, assure la direction. La région, elle, affirme avoir été contactée par France 3 mercredi et avoir alors réclamé un droit de réponse sur le sujet de mardi, \"unilatéralement à charge\", mais n'être \"absolument pour rien\" dans la décision de suspendre la diffusion.Le droit de réponse sera diffusé samedi sous la forme d'une interview de trois minutes, dans les mêmes conditions que le sujet mis en cause - dans les journaux de 12h et 19h. \"On a perdu toute crédibilité, la plupart des journalistes sont outrés, déplore un membre de la chaîne. Beaucoup de gens nous ont demandé pourquoi la série n'était plus diffusée, il n'y a pas eu un mot d'explication à l'antenne.\" \"Depuis deux ans, on est amené à faire des reportages sur les annonces de Laurent Wauquiez et la question de l'équilibre ne s'est jamais posée dans l'autre sens.\"\"Cette série était prévue depuis très longtemps; elle n'a pas été faite en catimini\", souligne Myriam Figureau, déléguée du Syndicat national des journalistes (SNJ), en dénonçant \"un choix éditorial fait à la demande d'un responsable politique\". \"Le sentiment général, c'est l'atterrement\", renchérit Daniel Pajonk, délégué du SNJ-CGT.Le droit de réponse obtenu par Laurent Wauquiez devrait être d'une durée équivalente - trois minutes - et diffusé samedi dans les mêmes conditions que le sujet mis en cause - dans les journaux de 12h et 19h. Du jamais vu, selon les syndicats.",
    "date": "2018-01-12",
    "heading": "La direction de France 3 Auvergne-Rhône-Alpes a suspendu la diffusion d'une série de sujets sur le bilan de Laurent Wauquiez à la région, jugés \"déséquilibrés\". Une décision qui a provoqué un vif émoi dans la rédaction qui dénonce une pression politique.",
    "title": "Laurent Wauquiez dément toute pression sur France 3"
}