{
    "article": "Dans la nuit du 6 juillet dernier, Priscillia, une jeune fille de 18 ans, était découverte sans vie dans le cimetière d'Estagel (Pyrénées-Orientales). Elle a été poignardée à plusieurs reprises et son corps à moitié dénudé porte des traces d'agression sexuelle. Mais depuis un mois, le plus grand mystère continue d'entourer les conditions de ce meurtre. Alors qu'aucun suspect n'a été interpellé, des appels à témoin pour tenter de retrouver l'assassin sont placardés dans le village de 2 000 habitants. \"Il faut nous aider, c'est important. On a besoin de savoir pour Priscillia et pour d'autres enfants à qui cela pourrait arriver\", lance sa mère, Sophie Gonzales, interrogée sur France 2. Également sollicitée dans les colonnes du Parisien, la maman de la jeune fille a confié son désarroi face au silence des autorités. \"Je ne comprends pas qu'on puisse me dire : 'Ne posez pas de question, vous n'aurez pas de réponse.' Je suis sa maman, c'est dur d'entendre cela. C'est impossible de faire son deuil tant qu'on ne sait pas qui a fait cela\", déplore-t-elle. Et d'ajouter sur le récit de cette soirée : \"Un témoin a dit l'avoir vu dans le centre du village se disputer avec un jeune homme et une jeune femme. Elle n'avait pourtant aucun problème avec des personnes d'Estagel.\"Pour rappel, Priscillia, qui souffrait de déficience intellectuelle et d'un handicap moteur léger, se rendait le 6 juillet avec sa famille au bal des pompiers. Elle a disparu dans la nuit avant d'être retrouvée le lendemain au cimetière de la ville. Un ADN masculin a été isolé sur les lieux du crime. Comme le précise Le Parisien, les enquêteurs ont lancé un appel à témoins pour rencontrer toutes les personnes \"qui détiennent des vidéos, photographies de la soirée ou qui souhaitent communiquer des informations\" permettant de faire avancer les investigations.",
    "date": "2019-08-13",
    "heading": "Plus d'un mois après le décès de Priscillia à Estagel, sa mère, Sophie Gonzales, est dévastée de ne pas avoir de réponses sur ce drame.",
    "title": "Meurtre de Priscillia : l'appel à témoin déchirant de sa mère"
}