{
    "article": "Le 14 août 2018, le viaduc autoroutier de Gênes en Italie s'effondrait, causant la mort de 43 personnes. Le drame a conduit les autorités françaises à se lancer dans un vaste recensement des infrastructures françaises. \"On n'est pas dans une situation catastrophique\", résumait alors Alain Bonnafous, professeur émérite à l'université Lyon 2. \"Le réseau fonctionne bien et la surveillance est plutôt bonne en France. Mais il y a des infrastructures vieillissantes\", qui sont le fruit de \"sous-investissements importants ces dernières années\", selon lui.Avant le drame de Gênes, Élisabeth Borne, actuelle ministre de la Transition écologique et à l'époque chargée des seuls Transports, avait demandé un audit à des spécialistes suisses. Conclusion : 30% des 12.000 ponts que compte le réseau routier national non concédé à des sociétés privées ont besoin de réparations, 7% d'entre eux présentant même un \"risque d'effondrement\" à terme. Sans augmentation importante du budget, 6% des ponts seront \"hors service\" en 2037, prédit le rapport. L'état des 12.000 ponts du réseau concédé (essentiellement des autoroutes) est meilleur, à quelques exceptions près comme le viaduc d'Échinghen, sur l'A16 près de Boulogne-sur-Mer (Pas-de-Calais).Le gouvernement a publié en septembre 2018 une première liste de l'état des 164 plus grands ouvrages du pays (avec la promesse de l'élargir) : 23 d'entre eux avaient besoin de travaux. \"Cette classification de l'état des ponts est un outil pour indiquer le niveau des réparations nécessaires et leur degré urgence. Elle ne traduit pas de risque de sécurité\", avait alors souligné le ministère à l'AFP. Les ouvrages sont en effet surveillés, et la circulation est partiellement ou totalement interdite si les missions d'inspection détectent des faiblesses. Les leçons de la catastrophe de Gênes : quels enseignements pour nos ponts ?par franceinfoEntre 200.000 et 250.000 ponts en FranceLe Sénat s'est emparé du problème, en élargissant ses investigations au reste du réseau routier. Selon un rapport publié en juin, \"au moins 25.000 ponts sont en mauvais état structurel et posent des problèmes de sécurité et de disponibilité pour les usagers\". Parmi ces ouvrages problématiques, la mission sénatoriale d'information sur la sécurité des ponts a compté 7% des ponts de l'État, 8,5% des ponts des départements, et \"probablement 18 à 20%\" des ponts des communes et des intercommunalités.Avec une incertitude en l'\"absence d'un recensement exhaustif des ponts gérés par les collectivités territoriales\", a-t-elle déploré. \"Le nombre exact de ponts routiers en France n'est pas connu !\". Il y en aurait entre 200.000 et 250.000. Les sénateurs demandent un \"plan Marshall\" pour rénover les ponts dans les dix ans, en mettant l'accent sur l'assistance aux petites collectivités territoriales.Le ministère de la Transition écologique souligne que les crédits dédiés à l'entretien des routes, dont les ponts, ont fortement augmenté depuis le début du quinquennat. Il voit également dans le travail des sénateurs \"un certain nombre de pistes intéressantes qui seront étudiées en détail, en particulier concernant l'accompagnement des collectivités dans le diagnostic sur l'état de leurs ouvrages d'art\".",
    "date": "2019-08-14",
    "heading": "7% des ponts du réseau routier national présentent même un \"risque d'effondrement\" à terme. Le mauvais état des ponts français est la conséquence de \"sous-investissements importants\" ces dernières années.",
    "title": "Ponts : 30% des infrastructures ont besoin de réparations"
}