{
    "article": "Le taux de chômage a légèrement reculé au deuxième trimestre pour s'établir à 8,5% de la population active en France (hors Mayotte), ce qui représente 2,52 millions de personnes, poursuivant sa tendance à la baisse, selon les chiffres publiés par l'Insee mercredi 14 août. Il s'agit d'un plus bas niveau depuis début 2009, souligne l'Institut national de la statistique (Insee). Sur la seule France métropolitaine, le taux de chômage baisse aussi de 0,2 point et s'établit à 8,2%, soit 2,4 millions de chômeurs. Sur un an, le taux de chômage pour la France (hors Mayotte), mesuré par l'Insee selon les normes du Bureau international du travail (BIT), recule de 0,6 point. Dans sa note de conjoncture trimestrielle, l'Insee a récemment prévu que ce taux parvienne à 8,3% fin 2019. Le taux de chômage est passé sous la barre des 9% depuis le quatrième trimestre 2018 et poursuit une lente décrue depuis mi-2015.Pour le chômage de longue durée, c'est-à-dire les chômeurs qui déclarent rechercher un emploi depuis au moins un an, la baisse est de 0,1 point par rapport au premier trimestre et -0,4 point sur un an, et représente 3,2% de la population active. En France métropolitaine, par tranche d'âge, le taux de chômage des 15-24 ans diminue de 0,6 point pour s'établir à 18,6% de la population active, soit un recul de 1,5 point sur un an. Celui des plus de 50 ans est en baisse de 0,2 point soit 6,1% de la population active (-0,2 sur un an). Les 25-49 ans enregistrent aussi une baisse de 0,2 point, avec un taux de chômage s'établissant à 7,5%.Après avoir nettement baissé au 1er trimestre, le \"halo autour du chômage\" est en forte hausse au 2e trimestre. Ces personnes qui souhaitent travailler mais qui ne sont pas comptabilisées parce qu'elles ne cherchent pas activement ou ne sont pas disponibles immédiatement ont vu leur nombre augmenter de 63.000 (-80.000 au 1er trimestre). Ce halo concerne environ 1,5 million de personnes. La part du sous-emploi, c'est-à-dire des personnes qui souhaitent travailler davantage, comme des employés à temps partiel, est également en baisse (-0,1 point sur le trimestre) et s'établit à 5,2% des personnes en emploi. Sur un an, elle recule de 0,7 point. Enfin, le taux d'emploi, c'est-à-dire la proportion des 15-64 ans qui travaillent, reste quasi stable pour s'établir à 66% (-0,1 point), à noter qu'il diminue pour les 15-24 ans (-0,3 point) et qu'il augmente pour les seniors (+0,2 point).Réforme de l'assurance chômage Le gouvernement a dévoilé sa réforme chômage le 18 juin dernier. Les différentes mesures de la réforme entreront en vigueur progressivement, avec un premier train le 1er novembre 2019 (ouverture de l'assurance chômage aux démissionnaires et indépendants, durcissement des règles d'éligibilité, dégressivité à partir du 7e mois pour les salaires supérieurs à 4.500 euros brut). Au 1er janvier 2020 suivront le bonus-malus sur les contrats courts dans sept secteurs ainsi que la taxation de 10 euros pour chaque CDD d'usage signé.",
    "date": "2019-08-14",
    "heading": "Il s'établit à 8,5% de la population active, soit 2,52 millions de personnes. Il s'agit du plus bas niveau depuis début 2009.",
    "title": "Chômage : léger recul au deuxième trimestre"
}