{
    "article": "Foodwatch récidive. Après avoir révélé l'été dernier que de la viande était dissimulée dans des yaourts, des confiseries, des sodas, des légumes ou du vin, l'ONG de défense des consommateurs dévoile que des insectes sont dissimulés dans des glaces. Des animaux incorporés dans ces sucreries sous forme d'additifs, selon une nouvelle étude édifiante reprise par Le Parisien.Exemple avec les glaces pour enfants Pirulo Happy, commercialisées par le géant Nestlé, en forme de tubes multicolores. Le rouge bien vif est obtenu grâce au colorant E120 fabriqué à partir d'insectes broyés, les cochenilles. \"Cela est bien indiqué dans la composition, mais très peu de gens savent qu'il s'agit de petits animaux !\", assure au Parisien Camille Dorioz, responsable des campagnes de Foodwatch.Les cornets Extrême, saveur café, sont aussi épinglés par l'ONG spécialisée dans l'alimentation. \"Regardez les ingrédients. Après agent d'enrobage, il y a la précision shellac, indique Camille Dorioz, qui n'est autre que de la sécrétion de cochenilles asiatiques ! Elle donne aux produits un aspect brillant. Nestlé avait fait une campagne de pub sur le mode : Savourez l'inattendu. On peut dire qu'avec des sécrétions d'insectes, ils ont atteint un niveau très élevé d'inattendu !\" Au grand désespoir de ceux que les insectes rebutent, cette pratique est légale. \"Le problème est que les marques utilisent des techniques marketing pour détourner l'attention du client et l'induire en erreur sur ce qu'il va consommer, dénonce Camille Dorioz. Quand vous regardez le paquet de Pirulo, estampillé du logo Quality for kids et du dessin de deux enfants qui rigolent, vous avez du mal à vous imaginer qu'il y a dedans un additif animal, qui plus est controversé, car il a un fort potentiel allergène. Or, il existe des alternatives pour obtenir un colorant rouge, par exemple la betterave\", précise au quotidien le responsable des campagnes de Foodwatch, qui réclame des étiquettes plus lisibles et l'apposition de la mention « produit d'origine animale » lorsque celui-ci en contient des dérivés.Après le scandale de l'an dernier, Yoplait avait réagi en indiquant la présence de gélatine de bœuf dans ses fameux Panier de Yoplait 0 % (lien vidéo) et a ensuite modifié la composition de ce produit en avril. Exit le bœuf, même si l'emploi de \"la gélatine n'était pas illégal, pour proposer des recettes de plus en plus naturelles\", a expliqué au Parisien Yoplait. Un exemple à suivre.",
    "date": "2019-08-14",
    "heading": "Avec leurs glaces à l'eau ou leurs crèmes glacées, aux beaux jours, les industriels nous rafraichissent et insidieusement nous font manger des... insectes.",
    "title": "Gourmandises de l'été, les glaces contiennent en réalité des insectes"
}