{
    "article": "Et si Emmanuel Macron se retrouvait lui aussi confronté à une fronde des députés de sa majorité ? Le député LREM, ex-PS, du Sud-Vienne, Jean-Michel Clément, a évoqué mardi 9 janvier dans Centre-Presse la création d'un groupe parlementaire dissident pour permettre à une sensibilité de gauche de s'exprimer au sein de la majorité. \"Ça finira inéluctablement par la création d'un groupe parlementaire. Regardez mes collègues du MoDem, ils ont une très belle vie de groupe... Alors oui, j'appelle de mes vœux la constitution d'un groupe, et même de plusieurs groupes. On peut mieux débattre à trente ou à quarante qu'à trois cents.\" D'ailleurs, il se réunit régulièrement avec d'autres députés issus eux aussi du Parti socialiste ou marqués à gauche, indique Centre-Presse. \"Il y a des positions très nuancées au sein de la majorité et nous voulons peser sur un certain nombre de projets\", explique M. Clément. MALAISE AU SEIN DE LA MAJORITÉ L'élu confirme par ailleurs un malaise au sein du groupe LREM. \"Quand on ne se sent pas à l'aise quelque part, il faut agir\", dit-il. Et cet été, il ne s'était pas privé de dire ce qu'il pensait : \"Il n'y a pas beaucoup d'intérêt à siéger dans cette majorité pléthorique, où on nous impose un devoir de silence\", avait-il déclaré après avoir été critiqué sur son absentéisme. \"Passe son temps sur un banc à ne rien dire, ce n'est pas l'idée que je me fais de la vie parlementaire\", avait-il encore dit. Dans un communiqué publié un peu plus tard mardi, Jean-Michel Clément a démenti les propos qui lui étaient attribués dans l'article de Centre-Presse. \"Je rappelle, sans équivoque, que le sens de ces rencontres régulières est de faire progresser le travail parlementaire, au sein de la majorité parlementaire, en lien avec le gouvernement et selon le cap fixé par le président de la République\", écrit-il. Il dénonce \"des raccourcis et des interprétations erronés\". La rédaction du quotidien local a maintenu les propos rapportés.",
    "date": "2018-01-10",
    "heading": "",
    "title": "Un député LREM évoque la création d'un groupe parlementaire dissident"
}