{
    "article": "François Hollande, que d'aucuns accuseraient d'être responsable de la situation, déplore la situation du Parti socialiste à trois mois de son congrès des 7 et 8 avril, rapporte Le Parisien jeudi 11 janvier. \"C'est catastrophique, on a touché le fond\", a déclaré en petit comité l'ancien président de la République, croit savoir le quotidien local, qui indique que François Hollande essaie de maintenir le parti à flots. \"François ne laissera pas Macron mettre la gauche à terre\", prévient d'ailleurs l'un de ses proches. Il faut dire qu'Emmanuel Macron a complètement dynamité le parti socialiste. Depuis le débauchage d'Olivier Dussopt, qui a été nommé secrétaire d'État chargé de la Fonction publique lors du dernier remaniement, la suspicion s'est installée rue de Solférino : qui sera le prochain à quitter le navire ? \"Il y a toute une partie des troupes qui continue à lorgner vers Macron, s'inquiète un proche de Hollande. Les gens sont perdus. Ils ont besoin d'exister. Il suffirait que Macron nous prenne deux ou trois députés et ce serait fini.\" Même constat chez l'ancien député Christophe Caresche, qui n'a pas renouvelé sa carte et s'est mis en retrait de la politique après avoir soutenu Emmanuel Macron : \"Beaucoup sont en déshérence, n'y croient plus.\" \"IL Y A TELLEMENT DE HAINE CHEZ NOUS\" Certains n'hésitent pas à donner les noms de ceux qu'ils soupçonnent de vouloir changer de camp. \"Didier Guillaume veut entrer au gouvernement\", assure un ex-ministre, cité par Le Parisien. D'autres s'insurgent après la rencontre entre Gérard Collomb et l'aile réformatrice du PS, dont les membres sont facilement traités de \"jaunes\". \"Il y a tellement de haine, de rivalités chez nous, se désespère un hollandais. On touchera le fond en février, avant le congrès. Ce sera la fin, la bérézina.\" En attendant, ils sont plusieurs à ne se fermer aucune porte. En cas de victoire de l'aile gauche lors du congrès, l'hémorragie pourrait reprendre de plus belle. \"Avec ma femme, on se dit qu'on continue à cotiser au PS en attendant de voir en avril. Il y a plein de gens qui ont tournicoté et tournicotent encore\", confie au Parisien un ami de l'ancien président. D'autant plus qu'Emmanuel Macron lui-même est loin d'être clair. \"Il a besoin de se repositionner à gauche. Il va aller en chercher deux ou trois dans les mois qui viennent\", prédit un habitué de l'Élysée.",
    "date": "2018-01-11",
    "heading": "",
    "title": "Parti socialiste : \"C'est catastrophique, on a touché le fond\", se désole François Hollande"
}