{
    "article": "Le gouvernement allemand est sur \"la bonne piste\" en envisageant d'instaurer la gratuité des transports en commun urbains, a estimé jeudi 15 février la maire de Paris, Anne Hidalgo. \"Je pense que c'est la bonne idée, la bonne piste\", a-t-elle déclaré sur RMC et BFMTV. L'édile a toutefois rappelé qu'elle n'avait \"pas la main\" sur les transports publics, qui est une compétence de la région Île-de-France. Anne Hidalgo s'est par ailleurs interrogée sur le financement d'une telle mesure. \"Quand on dit que quelque chose est gratuit, il y a forcément quelqu'un qui paye\", a-t-elle dit, estimant qu'il fallait \"réfléchir au modèle économique qui puisse soutenir\" la gratuité des transports. En France, 24 collectivités ont instauré la gratuité partielle ou totale des transports en commun, a rappelé BFMTV. Parmi elles, les villes d'Aubagne, la communauté d'agglomération du Muretain et Niort Agglo. Cette dernière a pris cette mesure en 2017, alors que les ventes de billets et d'abonnements représentaient 10% des 15 millions d'euros annuels du budget du réseau. En Île-de-France, les usagers financent 28 % des coûts de fonctionnement (10 milliards d'euros). \"Ce n'est pas demain, ce n'est pas dans cinq ans, soyons clairs\", a prévenu Anne Hidalgo, qui trouve en tous cas l'idée \"très inspirante\". TESTS DANS CINQ VILLES ALLEMANDES Épinglée par Bruxelles sur la pollution, le gouvernement allemande a proposé mardi la gratuité des transports en commun urbains. Dans un courrier de plusieurs ministres allemands, dont celle de l'Environnement, adressé le 11 février à Bruxelles, Berlin dit envisager d'instaurer \"la gratuité des transports publics afin de réduire le nombre des voitures particulières\" en circulation, en concertation avec les Etats régionaux et les communes. Cette lettre à la Commission européenne, dont l'AFP a eu copie, devra être testée dans 5 villes du pays, dont l'ancienne capitale Bonn (300.000 habitants environ) et la métropole industrielle de la Ruhr, Essen, qui compte près de 600.000 habitants. Mais d'ores et déjà le projet inquiète les communes qui risquent de devoir gérer un flot soudain et considérable de nouveaux voyageurs. Elles s'interrogent en outre sur l'épineuse question du financement: \"Le gouvernement fédéral doit dire comment il veut financer cela\", a prévenu Michael Ebling, président d'une fédération de régies communales (VKU). La part de financement de l'Etat fédéral pour appliquer la gratuité des transports et acquérir de nouveaux véhicules, tout en embauchant du personnel supplémentaire dans les régies de transport, n'est encore nullement définie.",
    "date": "2018-02-15",
    "heading": "",
    "title": "Gratuité des transports : \"C'est la bonne piste\", selon Anne Hidalgo"
}