{
    "article": "Trente-huit enfants de 0 à 11 ans vivant dans la vallée de l'Orbiel (Aude), à proximité de l'ancienne mine d'arsenic de Salsigne, ont un taux d'arsenic supérieur à la moyenne, a indiqué mardi l'Agence régionale de Santé (ARS) Occitanie. Le 8 juillet, \"un dispositif de surveillance clinique et biologique individuelle de l'exposition à l'arsenic des populations de la vallée de l'Orbiel\" avait été mis en place. Et sur 103 enfants de 11 ans ou moins testés, 38 ont un taux d'arsenic par gramme de créatinine supérieur à 10 microgrammes/gramme, qui est la valeur de référence, selon un communiqué de l'ARS. Dix d'entre eux ont un taux supérieur à 15 µg/g.\"Lorsque la concentration trouvée est supérieure à la valeur de référence de 10 μg/g, il est recommandé d'effectuer un prélèvement de contrôle 2 mois après avoir supprimé ou limité les sources d'exposition. En effet, un seul dosage ne peut montrer l'exposition au cours du temps puisque c'est le reflet d'une exposition récente, et non d'une exposition chronique\", souligne l'ARS. Plus importante mine d'or d'Europe et première mine d'arsenic du monde, Salsigne a été exploitée pendant près d'un siècle jusqu'en 2004. Mais elle a légué des millions de tonnes de déchets toxiques stockés sur cinq sites alentour, dont certains, dénoncent des associations, ont perdu de leur étanchéité. Les inondations d'octobre 2018 (14 morts) ont accru les inquiétudes quant à la pollution des sols. Et l'annonce le 20 juin de la découverte de taux d'arsenic plus élevés que la moyenne chez trois garçonnets avait confirmé les craintes des habitants. \"Mon fils a été empoisonné, c'est intolérable\", accuse la mère d'un enfant de 4 ans, qui souffre de maux de ventre après les inondations de 2018. La jeune femme estime que l'Etat avait connaissance des risques de la mine sur les populations, et plus particulièrement sur les enfants. \"",
    "date": "2019-08-13",
    "heading": "Depuis des inondations en 2018, plusieurs enfants vivant dans la vallée de l'Orbiel (Aude) souffrent d'un taux d'arsenic anormalement élevé. Les substances toxiques auraient été charriées par les pluies en provenance d'une ancienne située en amont. Plusieurs associations dénoncent un scandale sanitaire.",
    "title": "Aude : 38 enfants surexposés à l'arsenic près d'une ancienne mine"
}