{
    "article": "Au coeur d'une polémique concernant ses nombreux tweets insultants à l'encontre de personnalités politiques publiés entre 2011 et 2013, cet ancien professeur d'économie à l'université Paris-Dauphine a annoncé son choix dans un communiqué publié sur son compte Twitter. \"Je présente mes excuses les plus sincères aux Marcheuses et aux Marcheurs, mais aussi à toutes les femmes et tous les hommes qui ont été blessés ou choqués par ces propos\", indique-t-il. \"Je n'en minimise pas la portée (...) Je regrette de n'avoir pu montrer l'homme que je suis devenu par mon parcours, par mes valeurs et par mes engagements associatifs, politiques et sociaux.\" Pour exemple, Rayan Nezzar avait qualifié Valérie Pécresse de \"Pouffiasse\" ou bien encore François Copé de \"petite pute\". Un peu plus tôt dans la journée, Twitter s'était déjà enflammé à l'occasion d'un échange musclé entre Patrice Bessac (Front de gauche) et Christophe Castaner (LREM). Comme indiqué par RTL, le Secrétaire d'Etat auprès du Premier ministre se serait indigné en privé de la façon de parler de Rayan Nezzar sur les réseaux sociaux : \"son vocabulaire de jeune de Montreuil le rattrape.\" Une présentation qui a choqué le maire de la ville de Seine-Saint-Denis. \"M. Castaner vous êtes vraiment un narvalow, vos propos sur les jeunes de Montreuil sont indignes, méprisants et la preuve d'une méconnaissance profonde de notre ville et de ses habitants\", a ainsi lancé Patrice Bessac sur son compte Twitter. En argot, Narvalow désignerait \"un mec complètement barge ou stupide.\" La sortie de Christophe Castaner a également heurté de nombreux représentants politiques. Stéphane Troussel, président du département de la Seine-Saint-Denis a ainsi qualifié le Secrétaire d'Etat \"de kéké de Forcalquier.\" Alexis Corbière, député de la Seine-Saint-Denis - Montreuil et Bagnolet, a pour sa part regretté \"une vision caricaturale\" et \"un mépris de classe\". De son côté, le chargé des relations avec le Parlement s'est empressé de répondre au maire de Montreuil pour démentir de tels propos. Le rendez-vous entre les deux hommes est en tout cas pris.",
    "date": "2018-01-08",
    "heading": "L'information est tombée ce lundi 8 janvier dans la soirée. Désigné seulement le 4 janvier dernier porte-parole de la LREM, Rayan Nezzar a pris la décision de démissionner de ses fonctions.",
    "title": "Le porte-parole de LREM démissionne"
}