{
    "article": "Si le Festival de Ramatuelle, dont Michel Boujenah est le directeur artistique, a voulu faire parler de lui en réussissant à inviter Gérard Depardieu, c'est réussi. Mais les organisateurs ont dû pour cela se mettre à dos le monstre sacré du cinéma français qui a chanté dimanche soir les œuvres d'une légende de la chanson française, Barbara.Dimanche après-midi, les consignes données par la star pour les répétitions avaient été respectées : couvre-feu médiatique total, pas de film ni photos, même pour l'équipe du festival réduite au strict minimum.La soirée ne fut pas du même acabit. Si Gérard Depardieu n'a rien laissé paraître durant son concert ni lorsque des personnalités du show-business (Enrico Macias, Alex Lutz, Nagui, Bernard Montiel notamment, selon Nice-Matin), ainsi que le ministre de la Culture Franck Riester et le maire de Ramatuelle sont venus le saluer, l'acteur de 70 ans n'a pu retenir sa fureur à la vue d'une caméra. Et c'est l'équipe de télévision du festival qui en a fait les frais et qui se souviendra de cette \"tirade éruptive\", d'après Nice-Matin. La raison de cet accès de rage sur les organisateurs : une caméra justement, une caméra téléguidée placée au-dessus de la scène et qui n'a cessé de filmer son spectacle... à son insu d'après la star.Gérard Depardieu a tout juste concédé livrer des précisions sur son coup de gueule à Nice-Matin avant de claquer la porte du festival. \"C'est un truc de malades. Ils m'ont énervé ! C'est quoi cette caméra qui a capté ? Je veux pas de ça. En plus, on m'avertit pas. Il y a même des gens comme Guillaume Nicloux (réalisateur avec qui il a récemment tourné \"Thalasso\", NDLR) qui sont prêts à filmer le spectacle et que j'ai envoyés chier ! Et là je vois une caméra qui se balade... Je veux pas! Ça ne m'intéresse pas ces choses-là. Faut tout détruire. Merde ! Allez on se barre !\", conclura Gérard Depardieu, gourmand épicurien qui ne goûtera pas aux plats du dîner de clôture.",
    "date": "2019-08-13",
    "heading": "Filmé à son insu lors de son interprétation de Barbara, Gérard Depardieu a extériorisé sa colère et boudé la fin du Festival de Ramatuelle (Var), rapporte Nice-Matin.",
    "title": "Le coup de sang de Depardieu au Festival de Ramatuelle"
}