{
    "article": "qui ont perdu la vie dans le chavirage du bateau à Agon-Coutainville (Manche) déplore que les secours ne soient pas intervenus assez vite. Lundi 12 août, trois enfants sont morts dans le naufrage de leur bateau à Agon-Coutainville. Vingt-quatre heures après ce dramatique accident, la sœur aînée de deux des trois victimes indique sur RTL que les secours \"qu'on a appelé à l'aide aux urgences (...) ne sont pas venus aussitôt qu'on les a appelés.\" Elle regrette également le défaut d'information de la part de celui qui a mis la famille à l'eau : \"Il nous avait dit 'Oui, on peut y aller, il n'y a pas de danger'\".De son côté, la Société nationale de sauvetage en mer (SNSM) assure être intervenue au plus vite, étant arrivée moins de 10 minutes après le naufrage. L'hélicoptère Dragon de la sécurité civile stationné à Granville, les vedettes SNSM d'Agon-Coutainville et de Blainville, des pompiers du SDIS et le Samu 50 avaient été engagés.Un peu plus tôt, la mère de deux petites filles disparues s'est confiée dans les colonnes de Ouest France. Installée pour trois semaines au camping de Sénéquet, à Gouville-sur-Mer, la petite famille originaire d'Argentan (Orne) a décidé de sortir en mer avec une amie de la famille et son fils. \"On avait fait une sortie en mer il y a trois jours. On était resté sur l'eau de 14 h 30 à 18 h et tout s'était très bien passé. La mer était un peu agitée mais pas méchamment. [...] Le drame est arrivé à 15 h 30. Ça s'est passé tellement vite qu'on n'a pas eu le temps de dire ouf. On était en train de revenir sur la plage, il y avait un peu d'eau dans le bateau. Quand j'ai vu ça, j'ai appelé au secours. Puis, une grosse vague nous a fait chavirer\", raconte la mère, sous le choc.Alors que les trois adultes étaient à l'extérieur de la cabine, les trois enfants, eux, se trouvaient à l'intérieur. Comme le précise Ouest France, aucun des trois enfants ne savait nager mais « ils avaient tous leur gilet de sauvetage. Or, ils n'ont pas eu le temps de sortir ». Pour tenter de sauver les deux sœurs âgées de 13 et 9 ans et le petit garçon de 7 ans, le père de famille a essayé \"de casser la vitre de la cabine. Avec ses bras, avec ses jambes, avec l'ancre du bateau\". Une tentative désespérée qui ne pourra empêcher le pire. Tout comme l'intervention des secours quelques minutes plus tard. Dans la commune d'Agon-Coutinville, beaucoup se demandent pourquoi ces touristes ont pris la mer malgré des conditions de navigation difficiles. \"On lui a dit de ne pas sortir ! Les gens d'ici ne sortent pas avec une mer comme ça\", explique un habitant au micro d'Europe 1. \"Le fait que cela touche des enfants, c'est pire que tout... Et forcément il va y avoir polémique : pourquoi ils sont sortis avec ce temps-là ?\", se demande pour sa part Jacques. Pour rappel, il n'existe pas d'interdiction formelle de prendre la mer. Une enquête de la gendarmerie est en cours afin de préciser les circonstances du drame et une autopsie du corps des victimes doit avoir lieu ce mardi, pour déterminer les causes exactes de leur décès.",
    "date": "2019-08-13",
    "heading": "Interrogée sur RTL ce mardi 13 août, la sœur de deux des trois enfants",
    "title": "Naufrage dans la Manche : la sœur de deux victimes charge les secours"
}