{
    "article": "Pour le deuxième mois consécutif, la cote de confiance d'Emmanuel Macron et d'Édouard Philippe ressort en forte hausse dans le sondage Ifop-Fiducial diffusé ce mardi 9 janvier par Paris-Match et Sud-Radio. Avec 53% d'opinions favorables (+3 points en un mois), le chef de l'État franchit la barre des 50% après le trou d'air connu dans les sondages pendant l'été. Il a gagné 9 points en deux mois, alors que le pourcentage de ceux qui n'approuvent pas son action chutait de 10 points à 45% dans la même période. Pour 75% des sondés, Emmanuel Macron \"défend bien les intérêts de la France à l'étranger\", pour 69% il \"renouvelle la fonction présidentielle\" et pour 60% d'entre elles il \"mène une bonne politique économique\". Seules 48% le jugent en revanche \"proche des préoccupations des Français\", contre 51% d'un avis contraire. Le chef de l'Etat bénéficie d'une décrispation de la part de ceux qui n'approuvent pas du tout sa politique (20%, -7 points). Il également populaire chez les retraités (57%, +2 points), malgré l'entrée la décision d'augmenter la CSG. ÉDOUARD PHILIPPE À 59% Édouard Philippe fait encore mieux que le président, avec un bond de 7 points en un mois à 59%. Ils ne sont plus désormais que 39% (-5) à ne pas approuver son action à la tête du gouvernement. Sur deux mois, Édouard Philippe a également gagné 9 points d'approbation. Pour 68% des sondés, l'ancien maire du Havre (Seine-Maritime) \"dirige bien l'action du gouvernement\". Il est perçu par 64% des personnes interrogées comme \"un homme de dialogue\" et une nette majorité (56%) le juge \"proche des préoccupations des Français\". Par ailleurs, la France insoumise est par ailleurs considérée comme la formation qui incarne \"le mieux l'opposition à Emmanuel Macron\" par 37% (-5) des Français interrogés, devant Les Républicains (24%, +2), le Front national (22%, +1) et le Parti socialiste (8%, -1). Enquête réalisée par téléphone du 5 au 6 janvier auprès de 1.003 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2018-01-09",
    "heading": "",
    "title": "Sondage : Macron et Philippe à nouveau en forte hausse"
}