{
    "article": "VIDÉO - La ministre de l'Enseignement supérieur, Frédérique Vidal, a estimé que les convictions religieuses devaient rester \"uniquement\" dans \"la sphère privée\", tout en redisant son opposition à une loi interdisant le voile à l'université, dimanche sur France 3. \"Lorsqu'on utilise la laïcité pour poser le débat de l'islam, c'est une erreur\", a estimé Frédérique Vidal, en accord avec Emmanuel Macron. En décembre, le chef de l'État avait alerté sur les risques d'une conception intolérante de la laïcité, selon des représentants des cultes qu'il avait reçus à l'Élysée. \"La laïcité, ce n'est pas 'Je mets en avant ou j'oppose telle religion à telle religion'\", a fait valoir la ministre dans l'émission \"Dimanche en politique\". \"La laïcité\", a-t-elle développé, \"c'est la liberté de conscience, et c'est mettre dans la sphère privée - et uniquement la sphère privée - les convictions philosophiques, religieuses, etc., des individus pour garantir que ces convictions, ils puissent continuer à les avoir. Mais elles n'ont pas à rentrer dans la sphère publique\". Ce propos en faveur d'une limitation de l'expression des convictions religieuses à la sphère privée a suscité nombre de réactions sur les réseaux sociaux. \"Inquiétant et navrant\", a tweeté le président du Conseil national des évangéliques de France (Cnef), Étienne Lhermenault. Sur Twitter également, l'abbé blogueur Pierre-Hervé Grosjean a jugé que la sortie de la ministre de l'Enseignement supérieur était \"loin de l'esprit de la loi de 1905 et de la conception de la laïcité que développe le président de la République\". Frédérique Vidal s'est pourtant dite dimanche \"profondément attachée à la loi de 1905\". \"Je trouve que cette loi dit tout. Pas besoin de la changer, et elle répond à la question\", a-t-elle répondu, questionnée sur l'opportunité d'interdire le port de signes religieux sur les bancs des facs. Avec les étudiants, \"on a affaire à des adultes. L'idée c'est que, effectivement, le trouble à l'ordre public, le prosélytisme doivent être combattus. Ensuite, la façon dont les gens s'habillent pour venir à l'université...\", a-t-elle ajouté, redisant son opposition à une loi interdisant le voile dans l'enseignement supérieur.",
    "date": "2018-01-07",
    "heading": "",
    "title": "Frédérique Vidal opposée à une loi interdisant le voile à l'université"
}