{
    "article": "Une association de défense des victimes d'accidents impliquant des trottinettes électriques a été reçue lundi 12 août au ministère de la Transition écologique et solidaire, et se dit prête à lancer une action en justice contre la mairie de Paris, dénonçant un encadrement insuffisant de ces engins. Les représentants de l'Apacauvi (\"Association philanthropique action contre l'anarchie urbaine vecteur d'incivilité\") se sont entretenus avec la conseillère chargée des \"nouvelles mobilités\" au ministère, transmettant leurs recommandations dans le cadre du projet de loi d'orientation des mobilités, selon l'association et le ministère. \"Nous avons donné plusieurs pistes, comme l'assurance des opérateurs et des conducteurs, et l'immatriculation des trottinettes et des vélos pour rendre possible les poursuites\", a confié à l'AFP le président d'Apacauvi, Jean-René Albertin, évoquant une \"discussion constructive\". Sa femme, pianiste à l'Opéra, avait été percutée par une trottinette électrique en mai, et souffrant d'une double fracture du bras droit, elle n'a toujours pas pu reprendre le travail. Le ministère a pour sa part évoqué lundi \"un simple rendez-vous afin d'entendre la position de l'association\". \"Il n'y a aucune information nouvelle, ni aucune décision nouvelle à attendre à l'issue\" de cette rencontre, a-t-il insisté.Des accidents \"pratiquement quotidiens\"L'association, qui regroupe 1.400 adhérents, dit recenser 200 accidents mensuels déclarés dans les hôpitaux. \"Les accidents sont pratiquement quotidiens\", affirme Hadrien Muller, avocat de l'association, spécialisé dans les préjudices corporels. Selon lui, \"l'utilisation des trottinettes électriques représente, dans les conditions actuelles et en l'absence de pratiquement tout cadre juridique, un trouble à l'ordre public\".Au point de justifier le lancement, prévu \"à la rentrée\", d'une \"class action\" (procédure judiciaire collective) contre la mairie de Paris, a indiqué M. Albertin à l'AFP. \"Une telle action est envisageable contre la mairie en l'état actuel des choses\", abonde M. Muller.De son côté, Emmanuel Grégoire, premier adjoint à la mairie de Paris, a défendu lundi sur BFM les mesures adoptées dans la capitale: \"Les premiers résultats arrivent\", et, en raison d'un modèle économique fragilisé et en anticipation d'un durcissement réglementaire, \"il y a beaucoup moins d'engins dans les rues de Paris\", a-t-il noté.La rencontre de lundi intervient à la suite de plusieurs accidents mortels. Dans la nuit de vendredi à samedi, le conducteur d'une trottinette électrique, qui s'était engagé sans casque sur une autoroute est ainsi mort percuté par un motard, dans les Yvelines. En juin, un homme de 25 ans en trottinette électrique est décédé à Paris après avoir percuté un camion, le premier accident mortel dans la capitale. En avril, un piéton octogénaire avait également trouvé la mort, à la suite d'un choc par une trottinette à Levallois-Perret (Hauts-de-Seine).",
    "date": "2019-08-12",
    "heading": "Le ministère a évoqué \"un simple rendez-vous afin d'entendre la position de l'association\", assurant ne prendre aucune décision à l'issue de la réunion.",
    "title": "Trottinettes électriques : une association de victimes reçues au ministère de la Transition écologique"
}