{
    "article": "Grand amateur d'alpinisme, Eric Woerth s'est attaqué à l'Aiguille d'Argentière lors ses vacances. Ce lundi 12 août, l'ancien ministre du Travail a ainsi immortalisé sur Twitter l'ascension de ce massif du Mont-Blanc dont le sommet culmine à 3 902 mètres d'altitude. Piolet à la main, l'actuel député de la 4ème circonscription de l'Oise gravit le versant, le visage marqué par l'effort. \"Glacier du milieu à l'aiguille d'Argentière. Toujours sur les pointes avants\", commente-t-il. Décortiquée par de nombreux internautes, cette photo a toutefois rapidement fait le buzz. Quelques détails ont en effet de quoi intriguer. En arrière-plan du cliché, deux silhouettes se trouvent en position debout alors que l'ancien ministre est en position d'escalade. Deuxième élément surprenant, le cordon de la veste d'Eric Woerth pend dans le vide. Il semble donc probable que la photo a tout simplement été prise quand celui-ci était à genoux sur le sol puis tournée avant sa publication pour donner l'impression qu'il est effectivement en pleine ascension. Contacté par BFMTV, l'homme politique âgé de 63 ans est revenu sur ce post. \"Il y a des gens malveillants tout le temps. Je poste une photo par an en montagne, l'an passé j'étais aux Aiguilles du Diable et ici, il s'agit d'une descente de glacier, c'est une vraie photo et je suis très heureux que ça puisse impressionner\", a-t-il confié. Et d'ajouter sur les autres personnes présentes en arrière-plan : \"Il s'agit d'une autre cordée, située 200 mètres plus bas\". La photo, elle, a rapidement été détournée sur les réseaux sociaux. Eric Woerth apparaît notamment sous les traits de Batman en train d'escalader un gratte-ciel de Gotham City ou bien encore aux côtés de Tom Cruise accroché à un avion en plein vol.",
    "date": "2019-08-12",
    "heading": "Actuellement en vacances dans les Alpes, Eric Woerth a immortalisé l'ascension d'un des sommets du massif du Mont-Blanc... Un cliché qui a déclenché l'hilarité de nombreux internautes.",
    "title": "L'intrigante photo d'Eric Woerth en pleine ascension d'un glacier"
}