{
    "article": "Ils veulent que \"lumière soit faite\". Les secrétaires d'État Marlène Schiappa (Égalité femmes/hommes) et Adrien Taquet (protection de l'enfance) ont réclamé lundi 12 août l'ouverture d'une enquête en France concernant l'affaire Jeffrey Epstein. Poursuivi pour de multiples agressions sur mineures, le financier américain retrouvé mort en prison samedi.\"L'enquête américaine a mis en lumière des liens avec la France. Il nous semble ainsi fondamental, pour les victimes, qu'une enquête soit ouverte en France afin que toute la lumière soit faite\", écrivent les deux ministres dans un communiqué, sans donner plus de détails à ce stade. La mort de M. Epstein ne doit pas priver les victimes de la justice à laquelle elles ont droit: c'est une condition essentielle à leur reconstruction, c'est aussi une condition à une protection plus efficace à l'avenir d'autres jeunes filles face à ce type de réseaux organisés, face à ce type de prédateurs\", écrivent Mme Schiappa et M. Taquet.Dans une lettre adressée au procureur de la République de Paris et reproduite sur le site de L'Obs, l'association Innocence en danger indique lui avoir adressé un signalement le 23 juillet et souligne que \"la France est concernée par ce dossier puisque des investigations menées par le FBI font apparaître plusieurs personnes de nationalité française\". Innocence en danger cite une \"source fiable\" selon laquelle \"plusieurs victimes du réseau prostitutionnel créé par Jeffrey Epstein et ses complices sont également de nationalité française\".La mort en prison de Jeffrey Epstein, 66 ans, accusé d'avoir fait venir des dizaines de mineures dans ses luxueuses résidences, notamment à New York et en Floride, pour des relations sexuelles forcées, a immédiatement donné lieu à plusieurs théories du complot et à un scandale aux États-Unis, certains croyant plus à un meurtre qu'à un suicide en raison de ses nombreuses connexions dans les cercles du pouvoir.",
    "date": "2019-08-12",
    "heading": "Le financier américain était soupçonné d'avoir organisé un réseau de jeunes filles, certaines étant collégiennes, pour avoir des relations sexuelles avec elles.",
    "title": "Affaire Epstein : Marlène Schiappa et Adrien Taquet demandent \"une enquête\" en France"
}