{
    "article": "Une mesure préconisée par plusieurs associations de sécurité routière, à laquelle le Premier ministre s'est dit \"favorable\" début décembre. Dans une lettre adressée ce dimanche au sénateur de la Haute-Saône Michel Raison, et signée de sa main, il dévoile pour la première fois les résultats d'une expérimentation de baisse de la limitation de vitesse à 80 km/h sur les routes secondaires, effectuée entre 2015 et 2017 sur trois tronçons de 86 km au total.\"L'analyse de l'accidentalité est positive\", assure Edouard Philippe qui révèle que 20 accidents faisant 3 morts et 42 blessés ont été enregistrés sur ces trois routes entre le 1er juillet 2015 et le 1er juillet 2017. Or \"sur les cinq années qui ont précédé l'expérimentation, 67 accidents corporels, faisant 15 morts et 108 blessés ont été répertoriés\". \"Ramenés à une échelle de deux ans, ces chiffres correspondent respectivement à 27 accidents, 6 tués et 43 blessés\", note-t-il. Le Premier ministre indique par ailleurs que cette expérimentation de baisse de la vitesse maximale autorisée à 80 km/h \"n'a pas provoqué de surplus d'embouteillages sur ces trois axes\". Edouard Philippe souligne toutefois que \"le gouvernement n'a pas souhaité utiliser ces résultats dans le cadre des consultations actuelles\" dans la mesure où cette expérimentation s'est déroulée \"sur une durée inférieure à la durée statistique minimale d'observation en matière d'accidentologie, qui est de cinq ans\".",
    "date": "2018-01-08",
    "heading": "Dans une lettre adressée à un sénateur, et que BFMTV a pu consulter, le Premier ministre dévoile les résultats concluants d'une expérimentation de baisse de la limitation de vitesse à 80 km/h sur les routes secondaires, effectuée entre 2015 et 2017 sur trois tronçons de 86 km au total. Mardi 9 janvier, Edouard Philippe se prononcera sur une éventuelle baisse de la vitesse maximale autorisée sur les routes secondaires, qui devrait passer de 90 à 80 km/h.",
    "title": "Vitesse à 80 km/h : Édouard Philippe s'explique dans une lettre"
}