{
    "article": "Un nettoyage à ultra-pression du sol aux alentours de la cathédrale Notre-Dame commence ce mardi 13 août, a-t-on appris au ministère de la Culture. Objectif : décontaminer le sol du plomb qui y a pénétré lors de l'incendie de l'édifice, le 15 avril dernier. L'opération commence par la rue de la Cité, qui est fermée aux passants et à la circulation automobile. La circulation est également interdite pour tous dans les rues aux alentours de l'édifice : quai du Marché Neuf, Petit Pont-Cardinal Lustiger, voie longeant la façade de l'Hôtel Dieu côté parvis Notre-Dame. Les sorties de la station du RER rue de la Cité et côté parvis Notre-Dame sont fermées et des lignes de bus détournées. L'opération de nettoyage devrait durer au moins jusqu'au 23 août, selon la préfecture de police.Deux méthodes seront utilisées : un nettoyage à l'ultra-haute pression, pour les surfaces principales, et l'application d'un gel désincrustant pour certains éléments. Le nettoyage à ultra-haute pression est rendu plus efficace par l'ajout d'un détergent à l'eau, un tensioactif, c'est-à-dire un agent chimique qui permet d'augmenter les capacités d'étalement et de mouillage d'un liquide. Ce tensioactif devra ensuite être aspiré et récupéré. L'application du gel désincrustant, qui doit permettre l'aspiration des particules de plomb, devrait durer un jour. Il doit ensuite sécher pendant trois jours et sera ensuite retiré progressivement, ce qui devrait prendre au moins cinq jours. Notre-Dame : les opérations de décontamination du plomb commencent ce mardipar euronews (en français)À la fin des opérations, un contrôle d'efficacité des opérations de nettoyage sera opéré. L'incendie qui a en partie détruit la cathédrale a fait fondre et s'écouler d'une part, et libéré sous formes de particules d'autre part, les centaines de tonnes de plomb contenues dans la charpente de la flèche et la toiture. Suspendu fin juillet, le chantier de Notre-Dame devrait reprendre progressivement le 19 août après la mise en œuvre de nouvelles mesures de protection drastiques, à destination notamment des employés des entreprises intervenant sur le chantier.",
    "date": "2019-08-13",
    "heading": "La préfecture de police a installé lundi les barrières délimitant la zone de nettoyage. Les rues aux alentours de l'édifice sont fermées pendant l'opération et les bus détournés.",
    "title": "Pollution au plomb à Notre-Dame : les travaux de décontamination débutent"
}