{
    "article": "Sa tribune dans le Nouveau Magazine Littéraire le 18 décembre dernier laissait penser qu'elle allait prochainement l'annoncer. \"Si Najat est candidate, elle plie le match\", assurait par ailleurs au Figaro mi-décembre un pilier du parti. Il n'en est rien. Dans un entretien à L'Obs à paraître le 4 janvier, l'ancienne ministre de l'Éducation nationale explique qu'elle passe son tour. \"Je sais que cela peut paraître étrange de ne pas céder à l'amicale pression de ses amis, que les standards de la politique nous ont plutôt habitués au contraire, mais je veux vraiment réfléchir, travailler et comprendre d'autres mondes que le seul monde politique. Je n'ai d'ailleurs jamais voulu d'une vie réduite à la politique\", assure-t-elle.\"Je sais qu'il y a d'autres façons de se rendre utile. Mener une expérience dans le privé en particulier, et en même temps ne pas déserter le champ des valeurs\", poursuit la Lyonnaise. Cette expérience se déroulera dans le milieu de l'édition. Najat Vallaud-Belkacem annonce qu'elle va diriger une collection chez Fayard \"qui sera consacrée aux batailles culturelles du progressisme\" et qui s'appellera \"Raison de plus\". \"L'idée est de donner la parole à des chercheurs à la fois pointus et désireux d'offrir un débouché 'civique' à leurs recherches\", souligne-t-elle.L'HYPOTHÈSE OLIVIER FAURE\"Najat Vallaud-Belkacem avait les qualités nécessaires pour être premier secrétaire. Mais elle n'en avait pas envie. C'est très bien qu'elle ferme cette hypothèse si elle n'en a pas envie\", a commenté auprès de l'AFP le patron de la fédération PS de Paris, Emmanuel Grégoire. L'effacement de Mme Vallaud-Belkacem remet au premier plan l'hypothèse d'une candidature du président du groupe PS à l'Assemblée, Olivier Faure. Pour un cadre du parti, \"il n'y a plus que deux personnes qui peuvent rassembler le PS : (l'ancien lieutenant de François Hollande, NDLR) Stéphane Le Foll, mais il n'incarne pas assez le renouvellement. Et Olivier Faure\". À l'heure actuelle, le député du Val-de-Marne, autrefois soutien de Manuel Valls, Luc Carvounas est le seul candidat déclaré. Le dépôt sera clos fin janvier pour un congrès prévu en avril.",
    "date": "2018-01-03",
    "heading": "POLITIQUE. L'ancienne ministre met fin aux rumeurs dans un entretien à L'Obs et annonce qu'elle lance une collection d'essais pour la maison d'édition Fayard.Ces dernières semaines, l'hypothèse de la candidature de Najat Vallaud-Belkacem au poste de Premier secrétaire du PS prenait de l'épaisseur.",
    "title": "Najat Vallaud-Belkacem ne briguera pas la direction du PS"
}