{
    "article": "Pourtant le cacao ne serait nullement responsable des multiples crises de foie qui accompagnent les déjeuners et dîners en famille. Selon une étude de l'Inserm, citée par Le Figaro, le chocolat ne serait pas à blâmer. Au contraire, il aiderait au bon fonctionnement de notre foie. Et pour cause : le cacao, riche en antioxydants, participe à la lutte contre les inflammations et retarde le vieillissement des cellules.L'Inserm indique que le chocolat est \"l'une des meilleures sources d'antioxydants qui aident à lutter contre les radicaux libres\". En petite quantité, ces radicaux libres \"entretiennent le fonctionnement cellulaire de notre organisme\" mais en trop grande quantité, \"ils deviennent nocifs\", précise l'institut. Mais attention, les bienfaits ne concernent pas tous les types de cacao. Les plaquettes de chocolat blanc et au lait, gorgées de sucre et de graisse, sont à éviter. Plus précisément, seules les compositions dépassant les 70% de cacao sont bénéfiques pour le foie. SEULEMENT 3 À 4 CARRÉS PAR JOUR\"Notre étude, basée sur les données cliniques et comportementales de 990 patients, a permis de mettre en évidence que ceux qui avaient une consommation quotidienne de cacao avaient 40 % de risques en moins de présenter des valeurs anormales des enzymes hépatiques, ce qui n'est pas négligeable\", ont expliqué au Figaro les professeurs Philippe Sogni et Patrizia Carrieri, hépatologues à l'hôpital Cochin, à Paris. \"Plus la consommation était fréquente (jusqu'à plusieurs fois par jour), plus les effets protecteurs retrouvés étaient importants\", soulignent les chercheurs. Attention toutefois à ne pas dépasser les doses. Seule une consommation de trois à quatre carrés par jour est recommandée.",
    "date": "2017-11-20",
    "heading": "À l'approche des fêtes de fin d'année, l'Inserm, l'Institut national de la santé et de la recherche médicale, dévoile une étude qui ravira les amateurs de chocolat noir. D'après des recherches, le cacao serait bénéfique pour le corps humain et notamment le foie, mais uniquement dans une concentration supérieure à 70%.Le chocolat, aliment aux mille vertus ? Les études sur les bienfaits (et méfaits) de cette denrée ont beau être nombreuses, il est parfois difficile de les ressentir lorsqu'on a eu la main lourde sur le dessert, un soir de réveillon.",
    "title": "Santé : le chocolat serait bon pour le foie à partir de 70% de cacao"
}