{
    "article": "Suivis par plus de 11,3 millions de téléspectateurs, les vœux d'Emmanuel Macron n'ont pas convaincu tout le monde, et surtout pas Jean-Luc Mélenchon. \"Le DRH a présenté ses vœux au personnel. Merci patron\", a-t-il ironiquement tweeté le 31 décembre au soir. \"Quelqu'un lui a dit que c'est réveillon ? À quoi bon ce discours amphigourique ?\", s'est-il également agacé. Pour information, \"amphigourique\" se dit d'un discours, texte ou dessin volontairement obscur ou inintelligible à visée burlesque.Mardi 2 janvier, le leader de La France Insoumise a de nouveau critiqué le discours du président à travers une note de blog intitulée \"Des vœux comme un miroir où se mire le monarque\". Dans la première partie, le député des Bouches-du-Rhône étrille le précédent chef de l'État François Hollande, dont les vœux \"étaient par nature crayeux\". \"Hollande ne nous parlait pas. Il expédiait une formalité\", écrit-il, dénonçant \"la médiocrité glacée et sournoise du personnage\". Dans un deuxième paragraphe, Jean-Luc Mélenchon s'attaque ensuite à Emmanuel Macron dont \"le ton (...) est celui d'un DRH\". \"Je l'ai trouvé ennuyeusement précis comme un notaire qui n'oublie pas une ligne de ce qui doit être dit. Bref c'était décevant. Laborieux. Une sorte de lapin Duracel qui aurait perdu son tambour\", déplore le parlementaire. Plus que tout, ce que n'a pas apprécié Jean-Luc Mélenchon, c'est la deuxième version du discours d'Emmanuel Macron. Après un discours jugé très, voire trop, long par beaucoup (près de 18 minutes), le président a innové en diffusant ensuite des vœux destinés à la jeunesse dans un format plus court, une vidéo de 2 minutes publiée sur les réseaux sociaux.\"Et puis, 'allo quoi', ce truc de recommencer sur Facebook 'pour faire plus court', s'insurge l'élu marseillais. Non ! Non ! Je n'ai pas aimé de savoir qu'à vingt heures j'étais juste un cahier de brouillon pour réussir son Facebook ! Macron, ça veut être du plug and play. Mais au premier bug il prend la porte de secours. Une leçon à retenir à son sujet.\"Contrairement à la plupart des leaders politiques, Jean-Luc Mélenchon n'a pas présenté ses vœux.",
    "date": "2018-01-02",
    "heading": "POLITIQUE. Sur son blog, le leader de La France insoumise (LFI) n'épargne pas le chef de l'État, qu'il compare à \"une sorte de lapin Duracel qui aurait perdu son tambour\".",
    "title": "\"'Allô quoi', ce truc de recommencer sur Facebook 'pour faire plus court'\" : Mélenchon n'a pas du tout aimé les vœux de Macron"
}