{
    "article": "Le parti présidentiel compte pas moins de 312 députés sur les 577 du Palais Bourbon, parmi lesquels de nombreux novices. Une arrivée massive qui s'est accompagnée de nouvelles pratiques, rapporte mercredi 3 janvier Le Monde. UNE PRÉSENCE ACCRUE\"Jamais le taux de présence à l'Assemblée nationale (...) n'a été aussi élevé\", a indiqué le président LREM de l'Assemblée nationale François de Rugy, le 21 décembre. \"Avant, on ne voyait personne les lundis et vendredis car les élus venaient surtout du mardi matin au jeudi soir. Maintenant, il y a des réunions prévues à ces moments-là et les rangs sont pleins !\", assure au quotidien un fonctionnaire de l'Assemblée, \"surpris\" de voir les bancs des marcheurs très garnis lors des séances de nuit. \"Je n'ai jamais vu autant de monde dans les rangs de la majorité\" lors du quinquennat de François Hollande, confirme l'ancien député Les Républicains (LR) Thierry Solère, qui a depuis rejoint le camp de la majorité présidentielle.Les petits nouveaux semblent prendre leur rôle très au sérieux. \"Dès le lundi matin, ils sont devant la porte avec leur trousse et leur cartable prêts à travailler\", se moque un député LREM, qui effectue son deuxième mandat. Pour autant, sont-ils vraiment là pour défendre leurs convictions ? \"Les élus LREM sont hyperprésents et je les sens habités d'une mission. Beaucoup sont là uniquement pour appliquer le programme de Macron et n'ont pas forcément envie de durer. C'est un peu déroutant\", souligne le ministre de l'Action et des Comptes publics Gérald Darmanin. Faire partie du mouvement d'un chef de l'État qui a promis le renouvellement de la politique en France met la pression. \"Notre forte présence à l'Assemblée découle de l'attente créée chez nos concitoyens lors de la campagne. C'est le premier mandat qui nous est confié sur la base de promesses ambitieuses. Au-delà de faire nos preuves, nous avons l'obligation de réussir\", explique le député des Deux-Sèvres Guillaume Chiche.UN NOUVEAU VOCABULAIRE VENU DU MONDE DE L'ENTREPRISEDe nombreux nouveaux venus sont issus de la société civile, à l'instar du député du Rhône Bruno Bonnell, ex-PDG des sociétés Infogrames puis Atari. \"Comme dans le monde de l'entreprise, ils veulent avancer le plus vite possible\", analyse Le Monde, et s'inspirent du management d'entreprise, jusque dans le vocabulaire : \"process\", \"back office\", \"team building\"... Certains ont même gardé l'organisation de la vie en entreprise. \"Ne voulant pas rester seuls à travailler sur leur ordinateur dans leur bureau, plusieurs d'entre eux se retrouvent dans une salle située entre la buvette des députés et la bibliothèque pour recréer une ambiance de travail collective, comme dans un open-space\", écrit le journal. \"Cette institution est une vieille dame qu'il faut certes moderniser mais pas brusquer. Ce n'est pas une entreprise, et un député n'est pas un cadre\", met néanmoins en garde le député LR Philippe Gosselin. UN USAGE INTENSIF D'INTERNETLe groupe LREM compte de nombreux jeunes députés, rompus à l'usage d'Internet. \"Leur utilisation massive du Web a même poussé les questeurs à demander un renforcement de la puissance du réseau Internet du Palais-Bourbon\", explique Le Monde. À l'instar d'Emmanuel Macron et son équipe, presque tous les élus communiquent par l'application de messagerie instantanée cryptée Telegram. \"Quand on est à En marche !, on est obligés d'être sur Telegram. C'est essentiel pour communiquer avec les autres membres du mouvement\", résume la députée de Paris Laetitia Avia.EXPLOSION DE LA CONSOMMATION DE COCA LIGHTConséquence inattendue de cette vague macroniste à l'Assemblée : selon la questure, la vente de bouteilles de vin et d'alcools forts a chuté de moitié à la buvette entre juillet et octobre, alors que celle de Coca-Cola Light a explosé.S'ils consomment moins d'alcool, les députés n'en sont pas plus sages. Le 27 octobre, de jeunes élus LREM avaient improvisé une fête avec de la musique à la buvette de l'Assemblée, après la dernière séance de nuit consacrée au projet de loi de financement de la Sécurité sociale. Cela avait entraîné un rappel à l'ordre de François de Rugy, le 14 novembre, sur le nécessaire respect des députés à des \"règles de bonne conduite et de bienséance\".",
    "date": "2018-01-05",
    "heading": "POLITIQUE. L'arrivée massive en juin dernier de nouveaux députés La République en marche (LREM), dont une grande partie de novices, a apporté de nouvelles pratiques au sein de l'Assemblée nationale, analyse Le Monde.Lancée il y a un peu plus d'un an et demi par Emmanuel Macron, LREM s'est imposée à l'Assemblée à l'issue des dernières élections législatives, dans la foulée de l'accession à l'Élysée de son fondateur.",
    "title": "Présence accrue, Telegram et Coca light... Les nouveaux députés LREM apportent un vent de changement à l'Assemblée"
}