{
    "article": "Les vacances, un concept qu'Emmanuel Macron n'aborde pas comme tout le monde. Selon les informations du Parisien, le président de la République ne profite pas de son temps libre pour réellement se reposer. De passage au fort de Brégançon, il peut lui arriver de s'adonner au jet-ski, visiter l'abbaye de Thoronet ou manger dans une pizzeria. Mais ces activités n'occupent pas la majeure partie de son temps. L'un de ses amis confie qu'il « ne peut pas s'empêcher de bosser. » Ayant pris un café avec le couple présidentiel en début de semaine, le maire de Bormes-les-Mimosas François Arizzi dresse un constat similaire. « Quand on discute deux minutes avec son épouse, on se rend compte que ses deux heures de sorties du fort ici ou là, ce sont ses vraies vacances. Sinon, il travaille », explique-t-il. Avec les moyens de communication actuels, Emmanuel Macron a la possibilité de rester en contact avec tous les membres de son gouvernement. Un ministre avoue être « toujours en contact » avec le chef de l'État. Un proche d'Édouard Philippe affirme au Parisien que le Premier ministre échange quotidiennement avec lui. « Il travaille exactement comme s'il était à l'Élysée. Il transmet les notes qu'il a annotées lui-même. Il y a juste un peu moins de notes parce qu'il y a moins de monde », révèle un conseiller.Une rentrée chargéeSi le président de la République ne se laisse aucun répit, c'est parce qu'un vaste programme l'attend. En point d'orgue, il doit continuer de préparer le sommet du G7 qui aura lieu à Biarritz du 24 au 26 août. Il a également prévu de rencontrer Vladimir Poutine le 19 août à Brégançon. « Il avait fait de même avec Theresa May l'année dernière. C'est un format un peu différent pour les rencontres internationales », souligne l'Élysée.Emmanuel Macron a d'ailleurs déjà prouvé qu'en cas d'urgence, il pouvait se concentrer immédiatement sur le travail, même en vacances cet été. Il s'est rendu aux obsèques du président tunisien Beji Caid Essebsi. Il a également échangé sur le nucléaire avec le président iranien Hassan Rohani, l'émir du Qatar ou même l'héritier d'Abu Dhabi Mohammed ben Zayed. Il s'est aussi exprimé sur la mort du maire de Signes Jean-Michel Mathieu. Un chef d'État très actif donc, alors qu'il reste officiellement en repos jusqu'au 21 août.",
    "date": "2019-08-11",
    "heading": "Alors qu'il est supposé se reposer au fort de Brégançon, le chef de l'État persiste à gérer plusieurs dossiers à distance.",
    "title": "Même en vacances, Emmanuel Macron continue de travailler"
}