{
    "article": "L'affaire Steve Maia Caniço est encore très loin d'être arrivée à son épilogue. Le JDD est parvenu à consulter les témoignages des nombreuses personnes présentes le 21 juin 2019 à l'occasion de la Fête de la musique à Nantes. Au total, 148 témoins ont exprimé leur version des faits sur les affrontements avec la police, des versions recueillies dès le lendemain par l'association locale Média'SonToutes.Si jouer de la musique était autorisé jusqu'à 4 heures du matin, un des sound system n'aurait pas respecté cette directive et aux alentours de 4h30, l'opération policière aurait débuté. 33 grenades lacrymogènes, 10 de désencerclement et 12 tirs de lanceurs de balles de défenses (LBD) ont alors été utilisés contre la foule, comme l'indique le rapport controversé de l'IGPN. Pour rappel, ce dernier stipule qu'aucun lien n'a été établi entre la disparition de Steve Maia Caniço et l'intervention des forces de police.La plupart des témoins décrivent un sentiment d'incompréhension. Face au simple non-respect d'un horaire, ils ne comprennent pas la violente réaction policière. « Leur rôle est d'assurer la sécurité, non d'orchestrer le chaos », estime l'un d'entre eux. « C'est encore douloureux dans mon esprit, j'ai vu des attaques violentes et gratuites dans ma vie, mais celle-ci était parfaitement infondée. Des matraques sur des gamins en tee-shirt, c'était terrifiant d'incompréhension, surréaliste. 'Disproportionnée' n'est pas le même terme adéquat », s'insurge un autre.Le JDD précise que 18 des 148 témoins affirment avoir vu des jeunes tomber dans le fleuve sans que les policiers ne s'en préoccupent. « Quand on est allés voir la police pour leur dire qu'il y avait des gens à l'eau, on s'est fait envoyer balader : 'Cassez-vous ou on vous embarque' », relate un témoin. Des dires confirmés par un autre : « On était une dizaine près de l'eau, on suivait un mec qui se débattait dans la flotte. On est allés voir les flics pour qu'ils nous aident, ils ont répondu texto : 'C'est pas notre boulot, c'est celui des pompiers' »Une communication inexistanteAu fur et à mesure de la lecture des récits consultés et retranscris par le JDD, c'est l'absence de communication qui ressort. Lorsqu'un fêtard vient demander les raisons de telles charges, le policier le prend de haut. Lorsque la question lui est à nouveau posée, il décide de le gazer « à moins de 30 centimètres » du visage. « Un CRS me dit alors de dégager de là. Mais je ne le vois pas, il me pousse. J'ouvre les yeux, il me gaze (par chance) l'autre œil », raconte-t-il. Certains CRS n'auraient pas hésité à provoquer la foule. « Je me suis fait violemment repousser par les forces de l'ordre en direction de la Loire. Je me suis aussi fait tirer dessus avec des grenades de désencerclement directement dans les pieds et me suis fait traiter de 'sale gaucho'», affirme un témoin. Dans l'affolement, certains passants repèrent une personne inconsciente. Ils lui viennent en aide malgré les affrontements qui les entourent. « On s'est fait gazer et nous avons dû nous-mêmes transporter le jeune homme dans le camion de la protection civile alors que le gaz nous brûlait la gorge. C'était irrationnel et dangereux », avoue l'un d'entre eux.De la violence dans les deux campsUne telle charge policière a fait monter les tensions. Si certains riverains ont fui vers le fleuve, d'autres ont choisi de se confronter aux forces de l'ordre. « On est tous pompettes, on est contents d'être là et les gars nous chargent pour une putain de dernière musique. Alors, ouais, les plus énervés, comme moi, on a foncé. Je ne le cache pas, on a lancé des bouteilles », confesse un témoin.Comme lors de chaque confrontation, il va falloir réussir à déterminer le degré de responsabilité de chaque camp. « Les gens ont commencé à courir dans tous les sens. J'imagine qu'ils ne comprenaient pas plus que nous ce qui était en train de se passer. Je précise que j'ai vu des projectiles envoyés sur les forces de l'ordre. Mais bien après leur intervention musclée », assure un des individus interrogés. L'enquête reste en cours pour déterminer les circonstances exactes de cette soirée au cours de laquelle Steve Maia Caniço a trouvé la mort. Le 3 juillet, 89 des témoins cités ont déposé une plainte collective pour « mise en danger de la vie d'autrui et violences volontaires par personnes dépositaires de l'autorité publique ».",
    "date": "2019-08-11",
    "heading": "Le Journal Du Dimanche a eu accès aux témoignages des personnes présentes le soir de la mort de Steve Maia Caniço à Nantes le 21 juin 2019. Ils n'épargnent pas les forces de police.",
    "title": "Mort de Steve Maia Caniço : les témoins accablent la police"
}