{
    "article": "Le porte-parole d'une association LGBT (lesbienne, gay, bisexuel, trans) a été agressé dans la nuit de jeudi à vendredi 9 août à Paris par quatre personnes qui l'on reconnu dans la rue. Nidhal Belarbi, condamné pour homosexualité en Tunisie et qui a obtenu l'asile politique en France, rentrait à son hébergement quand \"un homme qui l'avait déjà agressé en Tunisie en 2013 l'a reconnu dans la rue\", a affirmé dans un communiqué le comité IDAHO-France, une association de lutte contre l'homophobie. \"Cet individu a ramené trois autres personnes pour attaquer Nidhal Belarbi, en proférant des insultes homophobes\", et le \"rouer de coups\", selon l'association.\"Nombreuses contusions\"L'agression a été menée par trois personnes, selon une information confirmée à l'Agence France-Presse par une source policière. Selon cette même source : \"la victime a porté plainte le lendemain déclarant un caractère homophobe dans son agression\". Le parquet de Paris a indiqué avoir ouvert une enquête pour \"violences volontaires en réunion à raison de l'orientation sexuelle de la victime\". Le premier candidat gay à une présidentielle dans le monde arabepar euronews (en français)Louis-Georges Tin, fondateur de la Journée mondiale contre l'homophobie et la transphobie, qui héberge Nidhal Belarbi en attendant qu'il obtienne un logement a expliqué que Nidhal Belarbi n'a \"pas de fractures\" mais souffre de \"nombreuses contusions aux côtes et au cou. Ces contusions ont nécessité la pose d'une minerve. Créée en 2015, l'association Shams (\"soleil\" en arabe) milite pour la dépénalisation de l'homosexualité en Tunisie. Son cofondateur, l'avocat Mounir Baatour, a déposé le 9 août sa candidature à l'élection présidentielle tunisienne prévue le 15 septembre. Cette annonce a suscité de vifs débats, jusque dans la communauté homosexuelle.",
    "date": "2019-08-11",
    "heading": "Nidhal Belarbi, qui a obtenu l'asile en France a été reconnu dans la rue. Quatre personnes l'ont agressé dans la nuit de jeudi à vendredi.",
    "title": "Le porte-parole d'une association LGBT tunisienne agressé à Paris "
}