{
    "article": "Toitures envolées, lignes électriques arrachées, chutes d'arbres, campings évacués: les violents orages qui ont traversé l'hexagone ont provoqué des dégâts sans faire de blessés. Une tornade a balayé les alentours de Longwy, en Meurthe-et-Moselle. \"Une trentaine de maisons ont été détériorées à Longwy et Herserange, deux communes limitrophes, et la toiture d'une école à Longwy a été particulièrement dégradée\", selon la préfecture, précisant qu'il n'y avait eu aucun blessé. Ces orages ont occasionné de fortes précipitations, de la grêle, et des rafales de vent souvent comprises entre 80 et 100 km/h. Au nord de Bitche, en Moselle, les vents ont dépassé les 150km/h, selon Météo-France. Une ligne d'orages s'était rapidement développée après 18H00 à partir de la Haute-Garonne, s'étendant jusque sur l'Ain et le Jura avec de fortes averses de 20 à 30 mm en une heure par endroits et même 60 mm sur une large zone de la Bresse, avait précisé l'institut de prévision météorologique.Dans l'Ain, les orages ont été particulièrement intenses dans l'ouest du département. Selon la préfecture, les sapeurs-pompiers ont traité 400 appels et effectué une centaine d'interventions dans une soixantaine de communes. Entre Mâcon et Bourg-en-Bresse, chutes d'arbres, toitures endommagées, clôtures et murs effondrés ont été constatés, tandis que l'électricité a été coupée dans plusieurs hameaux. Dans la Nièvre, les pompiers sont intervenus pour une centaine d'opérations de protection et de bâchage sur le bassin de Saint-Eloi, où l'église et un cabinet médical ont été particulièrement touchés. Des plongeurs ont été mobilisés dans le canal du Nivernais en raison de branches et de câbles électriques tombés dans l'eau. Plus au sud, les deux épisodes de violents orages qui ont balayé Toulouse et sa région vendredi soir, puis dans la nuit, ont déclenché 400 appels aux services de pompiers de Haute-Garonne, qui ont été sollicités une centaine de fois. La commune de Fontenilles, dont la mairie a lancé sur Twitter un appel à la solidarité pour aider au nettoyage, a été la plus touchée, avec nombre d'arbres abattus dans son parc, tandis qu'une vingtaine de résidents d'un camping ont été évacués à Caraman, ont précisé les pompiers.La foudre a aussi provoqué l'incendie d'une toiture à Azas. Les intempéries ont également affecté l'Aveyron mais avec des dégâts \"très localisés\" selon les pompiers, pour l'essentiel sur la commune de Saint-Côme-d'Olt où nombre d'arbres ont été abattus et une vingtaine de vacanciers évacués du camping municipal.",
    "date": "2019-08-10",
    "heading": "Une vague orageuse a traversé le pays vendredi 9 août, causant d'importants dommages de l'Occitanie jusqu'à la frontière luxembourgeoise.",
    "title": "Orages : dégâts importants, mais pas de victime"
}