{
    "article": "DÉCRYPTAGE. 2018 s'annonce agitée pour le chef de l'État, avec notamment l'épineux projet de loi sur l'asile et l'immigration. Les transformations, comme celles engagées à l'école, au travail, sur le climat \"se poursuivront avec la même force en 2018\", a assuré dimanche 31 décembre Emmanuel Macron lors de ses vœux pour la nouvelle année. Le leitmotiv reste le même : \"faire ce qui a été promis\" durant la campagne présidentielle, le plus possible dans les 18 premiers mois du quinquennat. 2018 s'annonce ainsi chargée. Au menu : le projet de loi sur l'asile et l'immigration, la réforme constitutionnelle, la transformation des entreprises, la politique du logement, l'alimentation et les transports. Sans oublier l'épineuse décision sur Notre-Dame-des-Landes annoncée avant la fin janvier. Ces réformes seront au menu d'un séminaire gouvernemental de rentrée, mercredi 4 janvier, juste après le premier Conseil des ministres 2018. • LE PROJET DE LOI \"ASILE ET IMMIGRATION\" Lors de ses vœux, Emmanuel Macron l'a répété : \"nous ne pouvons accueillir tout le monde\". Les débats sur le futur projet de loi asile et immigration, prévu au premier trimestre, promettent d'être animés. Le dossier pourrait diviser au sein même de la majorité parlementaire. Le projet de loi est en effet jugé trop sécuritaire par les associations de défense des migrants mais aussi par certains députés La République en Marche (LREM). Une circulaire aux préfets, signée mi-décembre par les ministres de l'Intérieur et de la Cohésion des territoires, instaurant un recensement des migrants dans les lieux d'accueil, a notamment fait polémique. Un autre point posait problème : la notion de \"pays tiers sûr\", visant à faciliter le renvoi de demandeurs d'asile. Une notion à laquelle a finalement renoncé l'Intérieur. Le Premier ministre Édouard Philippe a annoncé une consultation avec les associations et les élus concernés dont la première réunion doit se tenir le 11 janvier. • LA PMA POUR TOUTES Emmanuel Macron, qui avait promis au cours de sa campagne d'ouvrir la procréation médicalement assistée (PMA) à toutes les femmes, dont les célibataires et les couples lesbiens, a souhaité le 15 octobre dernier sur TF1 \"un débat apaisé\" dans le courant de l'année 2018 sur la question. Affirmant que pour lui, il était \"normal de reconnaître ce droit aux femmes seules et aux couples de même sexe\", le président de la République avait cependant estimé que \"sur ces sujets de société, le politique ne doit pas imposer les choix en brutalisant les consciences\". Il avait estimé en février que les adversaires du mariage homosexuel avaient été \"humiliés\" lors du quinquennat de François Hollande car on ne leur avait pas suffisamment \"parlé\". Une consultation citoyenne sur les questions bioéthiques démarre le 18 janvier, pilotée par le Comité consultatif national d'éthique. • LA RÉFORME DE L'ASSURANCE-CHÔMAGE Après les ordonnances réformant le code du travail, le gouvernement s'attaque à un nouveau dossier explosif, la réforme de l'indemnisation du chômage, promesse de campagne du candidat Emmanuel Macron. Le sujet a été renvoyé à la négociation entre partenaires sociaux, qui doivent faire des propositions au gouvernement à la mi-février. La réforme sera présentée au Parlement au printemps. L'exécutif envisage de durcir certaines sanctions vis-à-vis des chômeurs ne recherchant pas assez activement un emploi dans le cadre de la future réforme de l'assurance chômage, selon une note interne du directeur de cabinet de la ministre du Travail Muriel Pénicaud révélée le 27 décembre par le Canard Enchaîné. Actuellement, en cas de recherche d'emploi insuffisante ou de refus de formation, un chômeur peut voir son allocation réduite de 20% pendant deux à six mois. Selon la note, l'allocation serait réduite de 50% pendant deux mois. • NOTRE-DAME-DES-LANDES D'ici la fin janvier, le gouvernement doit également essayer de clore l'interminable feuilleton Notre-Dame-des-Landes, et décider si un aéroport sera ou non construit dans cette commune proche de Nantes. Remis mi-décembre, le rapport des experts ne privilégie aucune piste, entre la construction d'un nouvel aéroport ou le réaménagement de celui de Nantes-Atlantique, mais préconise un \"retour à l'état de droit\" et une évacuation \"dès la décision gouvernementale\". \"On réfléchit toujours sur la façon dont les choses doivent se passer\", a indiqué mardi 2 janvier le ministre de l'Intérieur Gérard Collomb sur Europe 1. Mais on sera peut être \"obligé à un moment donné d'employer la force\" pour évacuer le site, partiellement occupé par des opposants à l'aéroport, a-t-il averti. • LES ROUTES À 80KM/H L'exécutif doit en outre se prononcer en janvier sur un autre sujet controversé : l'abaissement de la vitesse maximale à 80 km/h au lieu de 90 km/h sur certaines routes secondaires. La Sécurité routière estime à plus de 200 le nombre de vies sauvées par an grâce à cette mesure, dénoncée avec force par les associations d'automobilistes qui y voient surtout un moyen pour l'État de \"remplir ses caisses\" avec l'augmentation du nombre de conducteurs \"flashés\". • LA RÉDUCTION DU NOMBRE DE PARLEMENTAIRES Parmi les autres réformes, figurent celles de l'État, présentée comme \"une priorité\" pour 2018, et de la Constitution qui vise à supprimer la Cour de justice de la République et à réduire d'un tiers le nombre de parlementaires. Un groupe de travail \"transpartisan\", mis en place par le président Les Réublicains du Sénat Gérard Larcher, devrait remettre ses propositions le 24 janvier, selon des informations du Parisien.",
    "date": "2018-01-02",
    "heading": "",
    "title": "Immigration, assurance-chômage, Notre-Dame-des-Landes... Ces dossiers chauds qui attendent Emmanuel Macron en 2018"
}