{
    "article": "Deux hommes de 16 et 18 ans ont été écroués dans la soirée de vendredi 9 août et deux autres placés sous contrôle judiciaire après avoir fourni des des cigarettes intoxiquées à \"l'herbe chamanique\", à Roanne. Les quatre mis en examen pour vols aggravés, avec violence, en réunion et par l'administration de substances nuisibles, sont trois mineurs, âgés de 15 ans à 17 ans, et un majeur de 18 ans. Ils sont connus des services de police pour de petits larcins. D'après leurs déclarations, ils auraient proposé à des passants de fumer des cigarettes artisanales, dans lesquelles était glissée de \"l'herbe chamanique\", pour \"se rendre compte de l'effet produit\", après l'avoir testée sur eux-mêmes, selon le procureur de la République de Roanne, Abdelkrim Grini. Certaines des six victimes recensées à Roanne et Le Coteau, entre le 27 et le 30 juillet, avaient été dépouillées de leurs effets personnels, dont leurs smartphones, alors qu'elles se trouvaient plongées dans un état de délire ou comateux sous l'effet de la drogue dont la nature n'est pas encore déterminée avec précision.Une drogue venue d'Outre-mer?Un des jeunes intoxiqués s'était montré agressif envers les pompiers venus le secourir, tandis qu'un autre était en train d'avaler du gravier. \"L'information judiciaire qui vient d'être ouverte aura notamment pour objectif d'identifier ce produit et de déterminer comment il est arrivé à Roanne\", souligne le procureur. Ce phénomène, lié à l'utilisation d'une \"herbe chamanique\" en provenance de l'Ile de Mayotte, le département français d'Outre-Mer situé dans l'océan Indien, selon les mis en cause, \"serait une première pour les services de police en France métropolitaine\", a-t-il ajouté.",
    "date": "2019-08-10",
    "heading": "Plusieurs adolescents avaient été intoxiqués puis dépouillés après avoir consommé des cigarettes contenant de \"l'herbe chamanique\", à Roanne (Loire).",
    "title": "\"Cigarettes empoisonnées\" : quatre jeunes mis en examen"
}