{
    "article": "La liste des accidents de trottinette vient de s'allonger à nouveau. Selon les informations du Parisien, un conducteur de trottinette est décédé vendredi 9 août à la suite d'une violente collision. Il s'était étonnement engagé sur l'autoroute A86 au niveau de la commune de Vélizy-Villacoublay située dans le département des Yvelines.C'est dans la soirée que tout s'est déroulé. Aux alentours de 23h, l'homme se déplaçant en trottinette prend l'initiative de s'engager sur l'autoroute. Un comportement qui est absolument interdit par le Code de la route. Les premières investigations n'ont pas encore déterminé si le conducteur disposait d'un accessoire pour s'éclairer. Une fois sur cette voie, il a fini par percuter une moto. Le violent accident a eu raison de l'homme en trottinette. Pour ce qui est du motard, il se retrouve polytraumatisé. Selon Le Parisien, il a été transporté par les pompiers en direction d'un hôpital proche.Un moyen de transport qui fait débatCe nouvel incident dans les Yvelines vient noircir le tableau de plus en plus problématique des trottinettes. Si sa popularité ne cesse d'augmenter, ce moyen de transport n'est pas encore maîtrisé par tous ses utilisateurs. C'est déjà le deuxième incident de la semaine. À Lille (Nord), un homme a été grièvement blessé après un accident de trottinette électrique lundi 5 août. Le 10 juin 2019, le jeune Nabil avait, lui, trouvé la mort à la suite d'une collision avec une camionnette dans le quartier de la Goutte d'Or dans le 18e arrondissement de la capitale. En avril, une personne âgée était également décédée après avoir été violemment bousculée. À Paris, de nombreuses mesures commencent à voir le jour pour réguler l'utilisation des trottinettes. Il est désormais obligatoire de les garer sur des espaces dédiés. Il ne faut plus les laisser stationner sur le trottoir sous peine d'amende. Le 6 juin 2019, dans un entretien au Journal du Net, le directeur général de Lime (une des plateformes proposant des trottinettes) Arthur-Louis Jacquier a annoncé vouloir « limiter la vitesse de nos trottinettes à 20 km/h dans tout Paris. »",
    "date": "2019-08-10",
    "heading": "Se déplaçant en trottinette, un homme est entré en collision avec une moto sur l'autoroute A86. Il est mort sur le coup.",
    "title": "Yvelines : un homme meurt après un accident de trottinette sur l'autoroute"
}