{
    "article": "Le président placé la cohésion sociale au centre de son discours, sans pour autant renier ses projets de réformes pour 2018. A la fin de cette longue allocution, partisans et adversaires politiques du président ont exprimé leur ressenti.►SUR LA FORME : \"TROP LONG\"A gauche comme à droite, une critique rassemble de nombreux politiques : \"Long, trop sans doute\", écrit Rachid Tema, coordinateur national du parti socialiste (PS) sur Twitter. Des \"vœux anesthésiants trop souvent ponctués de \"je veux\" comminatoires\", dénonce quant à lui Gilles Platret, Maire de Chalon-sur-Saône et porte-parole des républicains. Avec un total 17 minutes et 51 secondes, le président de la République a presque battu le record détenu par Charles de Gaulle, qui s'était exprimé pendant 18 minutes en 1962.►POUR LES OPPOSANTS : \"UN TROP GRAND ÉCART\"Eric Coquerel, coordinateur du parti de gauche, dénonce un président qui manque à ses promesses. \"Les vœux de Emmanuel Macron auront été à l'image de ses premiers mois à l'Elysée : de belles paroles inverses aux actes accomplis. Où est la fraternité quand on a offert 9 Mds aux plus riches et baissé l'Apl des plus défavorisés ?\", demande-t-il dans un tweet. Même critique et formulation quasi identique pour le secrétaire général du Front national Nicolas Bay : \"On a assisté à un rabâchage de propos déjà tenus. Il y a une distorsion entre les propos et les actes.\" Si le discours avait une couleur sociale, sur la question de l'accueil et de l'aide aux réfugiés, Emmanuel Macron n'a pas convaincu Julien Bayou, porte-parole d'Europe Écologie-Les Verts (EELV).\"A nouveau cet abîme insondable entre les mots dignes, nécessaires et humains et la réalité des actes et carences de son gouvernement. Le grand écart, jusqu'à quand ?\" Un grand écart remarqué à l'autre bout de l'échiquier politique par Nicolas Dupont-Aignan, président de Debout la France, qui a taclé M. Macron dans un communiqué : \"Au final, c'est bien la plus vieille des politiques qui règne derrière la jeunesse du président : le cynisme\". Dans un communiqué, Florian Philippot, président des Patriotes, critique la mention inédite des citoyens européens par le président de la République. \"La politique d'Emmanuel Macron n'est en réalité que la servile application des injonctions de Bruxelles, au service d'intérêts qui ne sont pas ceux des Français. En témoigne sa ridicule adresse aux \"citoyens européens\"\", assène l'ancien numéro 2 du FN. Gilles Platret en profite pour promettre un retour en force des républicains. \"La grandeur de la France, c'est sa démocratie. Les Républicains la feront vivre en 2018 en dénonçant vos silences sur la laïcité, la fiscalité, le communautarisme...\" ►UN MESSAGE \"AMBITIEUX\" SALUÉ PAR SES PARTISANSDans cette catégorie, on retrouve évidemment les membres du gouvernement comme Bruno Le Maire, qui salue un message \"concret, juste et ambitieux, au plus près des besoins des Français.\" Le président de la république est aussi soutenu par Frédéric Lefebvre, délégué national d'Agir: \"Nous saluons la priorité donnée ce soir à l'Humanisme et au réalisme. Nous avons retenu avec satisfaction son ambition pour l'Europe et sa volonté de consulter les citoyens avant les élections Européennes. (...) Nous sommes en parfait accord avec cette nouvelle attitude politique\". L'entretien, enregistré la veille de la diffusion, a été suivi par plus de 11 millions de personnes.",
    "date": "2018-01-01",
    "heading": "Pour ses premiers vœux aux Français, Emmanuel Macron s'est plié à la tradition. Comme ses prédécesseurs, c'est depuis son bureau de l'Elysée que le président s'est adressé aux français à l'aube de la nouvelle année.",
    "title": "Vœux d'Emmanuel Macron : Les réactions mitigées de la classe politique"
}