{
    "article": "Les images de la faille circulent dans les médias du monde entier. Un gouffre intrigant, long de 4 kilomètres, large de 20 mètres par endroits et profond jusqu'à 50 mètres, selon France 2. La faille s'est ouverte en une journée, le 18 mars dernier, non loin de Nairobi, dans le sud-ouest du Kenya. De vastes portions de la route entre Mai Mahiu et Narok ont été emportées, sans faire de blessé, précise la chaîne. \"C'était comme si la Terre allait avaler toute la maison\", se souvient une riveraine. L'Afrique coupée en deux... dans 50 millions d'annéesLes experts ne parviennent pas à expliquer ce phénomène. Plusieurs avancent la thèse d'une fracture du continent, qui pourrait se détacher à cet endroit de la Corne de l'Afrique. Une idée déjà formulée après un séisme dans la région en 2005. C'est peu vraisemblable, selon Yann Klinger, du Centre national de la recherche scientifique (CNRS), interrogé par France 2. \"Si cette fracture était tectonique, on s'attendrait à avoir une activité sismique anormale, or aujourd'hui nous n'avons pas eu de séisme de magnitude conséquente dans la région\", explique le sismologue. D'autres scientifiques évoquent les récentes pluies torrentielles qui se sont récemment abattues sur le Kenya. C'est le cas de Ben Andrews, géologue à la Smithsonian Institution de Washington, interrogé par la chaîne américaine CBS. Selon lui, les intempéries n'ont fait que révéler le phénomène, qui résulterait de la tectonique des plaques, celles-ci se déplaçant de 2,5 centimètres par an. À ce rythme, l'Afrique se retrouvera coupée en deux... dans 50 millions d'années, précise Ben Andrews. Querelles d'expertsLe 5 décembre 2005, un puissant séisme (7,5 sur l'échelle de Richter) a frappé l'Afrique de l'Est, dans la région du lac Tanganyika, près de la frontière entre la République démoncratique du Congo et la Tanzanie. Les géologues sont divisés sur l'existence d'une coupure entre plaques tectoniques dans cette région. Certains considèrent que la vitesse d'ouverture du rift est-africain est suffisamment importante pour justifier l'existence d'une plaque supplémentaire, dite somalienne, située à l'est du rift et qui s'éloigne progressivement du reste de la plaque africaine. D'autres estiment au contraire qu'il s'agit d'une fissure au sein même de la plaque africaine, difficilement comparable aux zones de friction entre les grandes plaques tectoniques de la planète.",
    "date": "2018-04-06",
    "heading": "Depuis quelques semaines, dans le comté de Narok, dans la vallée du Rift, une faille de plusieurs kilomètres de long est apparue sans que les géologues ne parviennent à en déterminer l'origine. Depuis des années, l'hypothèse d'un détachement de ce morceau d'Afrique du reste du continent circule.",
    "title": "VIDÉO. Kenya : une mystérieuse faille qui pose question"
}