{
    "article": "Heureux d'avoir pu acheter leurs maisons respectives à Ahuillé, près de Laval, les propriétaires ont vite déchanté. C'est en commençant à faire des travaux de terrassement début juillet dans leurs jardins communicants qu'une jeune femme et un couple ont découvert le pot aux roses : une décharge publique se trouve dans le sol des deux terrains. \"La pelleteuse a commencé à creuser et vous voyez, on trouve du plastique, des bidons, des morceaux de verre, de la ferraille\", confie Jessica à France Bleu Mayenne. Avec son compagnon Franck, ils étaient déjà locataires depuis trois ans, mais n'étaient \"au courant de rien\". L'information semble en effet totalement secrète. \"Notre notaire a recherché. Il n'a trouvé aucun document y faisant référence\", ajoute Jessica à Ouest-France.Pourtant, certains habitants du village ont un souvenir très vif de cette décharge. \"Vous savez à l'époque, tout le monde venait jeter ses déchets ici\", relate ainsi un riverain. Espérant découvrir le fin mot de l'histoire, le couple s'est rendu à la mairie. Un des adjoints au maire confirme l'information : \"il y avait eu une ancienne décharge dans le secteur et que c'était resté tel quel\". Depuis les années 1970, le terrain a ensuite été vendu à un entrepreneur qui l'a découpé en parcelles. Les maisons des deux propriétaires ont été construites en 2007, sans que personne ne se préoccupe de cette décharge.Les garagistes y \"jetaient des vieilles voitures\"\"Le problème, c'est qu'on ne sait pas où cette décharge s'arrête, s'inquiète Jessica. Si cela concerne uniquement le jardin, dans ce cas je demande qu'on nous retire les déchets, mais s'il y en a aussi sous la maison, j'aimerais que la vente soit annulée.\" Pour l'ancien maire Pierre-Marie Ledauphin, en poste au moment de la construction, la décharge ne dépasse pas le périmètre du jardin. Mais l'ampleur reste tout de même à vérifier. \"Les employés communaux faisaient le ramassage et déposaient tout là. Même chose pour les garagistes qui jetaient les vieilles voitures\", assure en effet un ancien du village. La maire actuelle, Christelle Relin, se trouve, elle aussi, dans l'incapacité de connaître l'étendue des dégâts pour le moment. Tout comme la Direction régionale de l'Environnement, de l'Aménagement et du Logement qui affirme que \"ce site est complètement inconnu\", rapporte encore France Bleu Mayenne. Chloé, l'autre propriétaire ne compte pas s'éterniser et a déjà annoncé vouloir annuler l'achat de sa maison. Selon l'huissier qui l'accompagne, les expertises pour déterminer l'ampleur de la pollution et possiblement de contamination à l'amiante, pourrait prendre des mois.",
    "date": "2019-08-10",
    "heading": "En voulant effectuer des travaux de terrassement dans leurs jardins respectifs, les propriétaires de deux maisons à Ahuillé, près de Laval, ont découvert des montagnes de détritus dans la terre.",
    "title": "En Mayenne, de nouveaux propriétaires découvrent les vestiges d'une décharge sur leurs terrains"
}