{
    "article": "Emmanuel Macron fêtait en effet jeudi 21 décembre ses 40 ans. Le passage en direct du président de la République avait suscité de nombreuses critiques mais l'Élysée revendique une stratégie assumée. Dans un article du Canard enchaîné daté du mercredi 27 décembre, Emmanuel Macron aurait ainsi justifié sa démarche : \"il y a des millions de téléspectateurs qui ne lisent ni les quotidiens, ni la presse magazine. C'était un moyen de toucher des gens que l'on ne touche jamais\". UN RETOUR D'ASCENSEUR Selon le journal satirique, il s'agissait aussi de rendre la pareille à Hanouna et sa bande. Le 27 avril, en pleine campagne présidentielle, le candidat Macron avait souhaité un joyeux anniversaire à TPMP alors que l'émission fêtait sa 1000e émission. \"Selon un certain nombre de ministres, c'est Isamël Emelien, le conseiller spécial d'Emmanuel Macron, qui est à l'origine de l'intervention du président Macron dans l'émission de Cyril Hanouna\", note le palmipède. Il s'agit \"d'un match retour\", dit-on à l'Élysée. Mercredi 20 décembre, Cyril Hanouna a d'abord envoyé une dizaine de jeunes femmes déguisées en Marilyn Monroe devant l'Élysée pour souhaiter son anniversaire au président avec un peu d'avance. Le convoi a été stoppé par la police à plusieurs centaines de mètres du palais présidentiel. L'animateur a donc décidé de l'appeler en direct. Le chef de l'État lui a alors renvoyé un SMS lui indiquant : \"Je vous rappelle dans 10 minutes\". Ce qu'il a fait. TPMP et un canular jugé homophobe ont suscité en 2017 un déluge de plaintes sans précédent auprès du CSA. Le gendarme de l'audiovisuel a été saisi pas moins de 90 000 fois en 2017, dont 39 000 saisines concernant le canular de Cyril Hanouna.",
    "date": "2017-12-27",
    "heading": "Mercredi 20 décembre, Emmanuel Macron répondait en direct, et à la surprise générale, à Cyril Hanouna dans l'émission TPMP diffusée sur C8. L'animateur voulait joindre par téléphone le président afin de lui souhaiter son anniversaire.",
    "title": "TPMP : pourquoi Emmanuel Macron a-t-il répondu à Cyril Hanouna ? "
}