{
    "article": "La ville de Longwy (Meurthe-et-Moselle) a été touchée par une puissante tornade aux alentours de 17h30, ce vendredi. Selon Météo-France, les vents ont atteint 154 km/h en rafales. Le phénomène a balayé la zone frontalière entre la France et le Luxembourg.Du côté du Grand-duché, près d'une centaine d'habitations ont subi des dommages avec des toits envolés, dans la ville de Pétange. D'autres images montrant des arbres arrachés, des véhicules endommagés et des routes bloquées ont également été diffusées. Des routes ont été inondées et parfois coupées par des débris. Le trafic ferroviaire entre Luxembourg-Ville et Longwy a aussi été perturbé. Côté français, le passage de la tornade dans le nord de la Meurthe-et-Moselle, l'un des 26 départements placés en vigilance orange vendredi, a occasionné des dégâts mais sans faire de blessés, a-t-on appris auprès de la préfecture. \"Une trentaine de maisons ont été détériorées à Longwy et Herserange, deux communes limitrophes et la toiture d'une école à Longwy a été particulièrement dégradée\", a indiqué la préfecture. Les pompiers ont réalisé une soixantaine d'interventions, principalement dans le nord du département aux alentours de 18h. \"Le phénomène (était) en train de se calmer en évoluant vers un phénomène de pluie classique en début de soirée\", selon la préfecture.Dans la Meuse, les sapeurs-pompiers sont intervenus à une centaine de reprises environ, en début de soirée, \"essentiellement pour des toitures envolées, quelques inondations d'entreprises ou de maisons\", notamment à Verdun et deux communes au sud de la ville, Ancemont et Dieue-sur-Meuse. Les transports ont également été affectés. 150 voyageurs ont été bloqués en gare de Saint-Dizier en raison d'une coupure d'alimentation électrique.",
    "date": "2019-08-10",
    "heading": "Un violent épisode d'intempéries a frappé la Lorraine et la Franche-Comté dans la soirée de vendredi 9 août. Les vents ont dépassé 150km/h, tandis qu'une tornade a causé des dégâts impressionnants.",
    "title": "Orages et tornade dans le nord-est : Longwy panse ses plaies"
}