{
    "article": "Pas de trêve des confiseurs chez LREM. Le parti du président de la République a fait envoyer à ses adhérents (350 000) un genre de manuel de \"conseils\" pour parler politique à Noël et pendant les fêtes, explique Le Dauphiné libéré. Les traditionnels repas de famille donnent souvent lieu à des débats politiques sans fin. Raison pour laquelle Christophe Castaner a décidé de prendre les choses en main. Dans ce petit guide, tous les sujets y passent, et tous les membres de la famille sont visés. Sans être pour autant logés à la même enseigne. S'il y a un écolo dans la famille, LREM conseille de lui rappeler que 2017 a été celle de la prise en main écologique par Emmanuel Macron. Il n'y a qu'à se souvenir du #MakeOurPlanetGreatAgain adressé à Donald Trump. Si la fibre sociale ressurgit au moment du plat, LREM adresse un bref laïus à deux chiffres : 138 000 places d'hébergement ouvertes cet hiver et une hausse de 18 % du budget de l'intégration. Convaincus ? Mais comment faire si l'on est face à un \"non-converti\" ? La République en Marche a aussi la solution, décrit Le Dauphiné libéré. Une phrase, simple, imparable : \"Le président agit vite, il fait ce qu'il a dit pendant la campagne. \" Enfin la question des retraités. Et si l'aïeul pense être concerné par la hausse de la CSG ? LREM a tout prévu. Lui répondre « Mamie ça ne te concerne pas ». Si elle insiste. « La baisse de la taxe d'habitation compensera », ajoutent-ils. Enfin si elle est plus riche : \"C'est une mesure de justice pour les salariés\". Vient l'heure du dessert. Y'a-t-il encore des sceptiques ? Si oui, le parti a tout prévu. Une phrase pour terminer en fanfare : \"Souvenez-vous au même moment l'année dernière, Emmanuel Macron n'était qu'une bulle médiatique, qu'il n'aurait pas de majorité, qu'il ne ferait pas le poids face à Trump ou Poutine. En un an nous avons déjoué tous les pronostics et démontré que impossible n'est pas français.\" Si avec ça l'adhérent LREM ne passe pas de bonnes fêtes...",
    "date": "2017-12-28",
    "heading": "",
    "title": "Le manuel de conseils politiques pour les fêtes signé LREM"
}