{
    "article": "L'ex-premier ministre a publié vendredi 29 décembre sur son blog ses vœux pour l'année 2018. Il y en a pour tout le monde ou presque. Pour certains, ce que leur souhaite l'ancien sénateur de droite pour l'année prochaine est très sérieux. On peut ainsi citer \"le leadership européen\" pour Emmanuel Macron et pour Jacques Chirac, \"la fidèle affection des Français et des Françaises\". Pour d'autres, la saillie est plus piquante. Jean-Pierre Raffarin souhaite ainsi à Laurent Wauquiez, nouveau patron des Républicains, \"une parka bleu tendre\". À la place de sa parka rouge agressif ? Quant à Jean-Luc Mélenchon, c'est \"une soumission à l'humour\" que lui souhaite l'ancien Premier ministre. Il espère d'ailleurs pour l'actuel Premier ministre Édouard Philippe, \"une seule rive gauche... celle de Bordeaux\" ou le vœu de voir Édouard Philippe revenir dans le giron d'Alain Juppé ? \"LE DROIT DE VOTE POUR LES PINGOUINS\"Des personnalités politiques internationales n'échappent pas à la plume acérée de Jean-Pierre Raffarin. Il souhaite à Donald Trump \"une vision de soi humano-compatible\", au président russe Vladimir Poutine, \"une Europe plus européenne\", à Xi Jinping, le dirigeant chinois, \"une route de la soie climato-compatible\". D'autres souhaits, plus légers, rendent hommage à l'humour légendaire de Jean-Pierre Raffarin. Que souhaiter à Ségolène Royal, ambassadrice pour les pôles Arctique et Antarctique ? \"Le droit de vote pour les pingouins\". À François Bayrou ? \"Plus de Pau en politique\". À François Hollande ? \"Les circonstances atténuantes pour le meurtre du PS\". En tout, ce sont 26 personnalités, politiques pour la plupart, pour lesquelles Jean-Pierre Raffarin à une pensée. La totalité de ses drôles de vœux sont à découvrir sur son blog.",
    "date": "2017-12-30",
    "heading": "Alors que Jean-Pierre Raffarin s'est retiré de toute fonction politique à l'automne, l'ex-ministre reste présent sur la scène publique. Et il n'a rien perdu de sa verve.",
    "title": "Une parka bleu tendre pour Wauquiez, le droit de vote des pingouins pour Royal... les drôles de vœux de Jean-Pierre Raffarin"
}