{
    "article": "L'arche du gigantesque glacier argentin Perito Moreno, en Patagonie, s'est rompue dans la nuit de dimanche à lundi 12 mars, sans presque aucun spectateur. Alors que des milliers de touristes avaient fait tout spécialement le déplacement, le parc national Los Glaciares, situé à 2.000 km au sud-ouest de Buenos Aires, était fermé au moment où le phénomène s'est produit en raison d'une tempête. Heureusement, certaines caméras ont capté cet instant spectaculaire. La rupture \"est toujours spectaculaire mais cette fois-ci plus d'eau s'est accumulée que les trois ou quatre fois précédentes\", avait expliqué quelques jours auparavant à la chaîne d'information TN Luciano Bernacchi, directeur du Glaciarium, un musée situé à proximité du Parc National des Glaciers.Selon cet expert, il s'agit d'un phénomène naturel pour ce type de glacier. La singularité de ce dernier tient au fait qu'il progresse continuellement contrairement aux autres, qui perdent de la surface gelée. C'est cette accumulation qui finit par provoquer la rupture et le détachement de gigantesques blocs de glace. L'avant du glacier est à plus de 60 mètres au-dessus de l'eau à sa hauteur maximale d'où tombent en permanence des morceaux de différentes tailles, produisant un bruit strident comparable à un coup de tonnerre, selon le site internet du parc national Los Glaciares.L'effondrement du Perito Moreno, inscrit au patrimoine mondial de l'Unesco, se produit habituellement en mars, c'est-à-dire à la fin de l'été et au début de l'automne austral. Ce phénomène, l'un des spectacles naturels les plus impressionnants au monde, se produit tous les deux à quatre ans depuis 2004 alors qu'il ne s'était plus produit au cours des 16 années précédentes. La dernière fois, en 2016, c'était en plein jour et des milliers de touristes y avaient assisté.",
    "date": "2018-03-13",
    "heading": "L'effondrement du glacier Perito Moreno est un des spectacles naturels les plus impressionnants au monde qui se produit tous les deux à quatre ans depuis 2004.",
    "title": "VIDÉO. Argentine : spectaculaire effondrement de l'arche du glacier Perito Moreno"
}