{
    "article": "Cinq Français de 18 et 19 ans, accusés de viol collectif par une Norvégienne de 20 ans ont été mis en examen pour abus sexuel, ont indiqué les autorités judiciaires. Après avoir été entendus par une juge d'instruction, trois d'entre eux ont été placés en détention provisoire, selon un communiqué publié dans la nuit de jeudi à vendredi 9 août. Les deux autres ont été remis en liberté, sans mesures de contrôle judiciaire.Accusation de viol collectifCes cinq jeunes Français \"sont inculpés dans une enquête ouverte pour des délits d'abus sexuel, sans préjuger d'une ultérieure requalification\" des faits, ont souligné les autorités judiciaires. Ils avaient été appréhendés dans un logement de Benidorm , où ils étaient en vacances, alors qu'\"ils devaient rentrer dans leur pays le lendemain\".L'alerte avait été donnée mercredi peu avant 2h du matin par le centre de santé où s'était présentée la jeune femme qui les accuse de viol. Elle a raconté aux enquêteurs avoir été contactée à travers un réseau social par les jeunes Français, puis les avoir rejoints avec une amie norvégienne. Tous s'étaient ensuite rendus dans le logement des jeunes hommes. Dans la nuit, l'une des deux jeunes femmes avait quitté les lieux et l'autre était restée seule avec les cinq Français, qu'elle accuse de viol collectif. Selon la garde civile, les Français ont été arrêtés pour un délit présumé d'\"agression sexuelle\", catégorie comprenant le viol en droit espagnol, contre cette jeune femme et du délit moins grave d'\"abus sexuel\" contre son amie. Tous Toulousains, ce \"sont des bacheliers, des gentils gosses, pas des jeunes à problèmes en France\", a affirmé à l'AFP Me Frédéric David, avocat français de l'un d'eux, précisant que leurs familles s'étaient rendues sur place en Espagne. Son client, a-t-il précisé, a reconnu \"un rapport sexuel\" avec la plaignante, mais en assurant qu'il s'agissait d'une relation \"consentie et pas en réunion\".\"Les faits se sont passés dans un contexte très alcoolisé de part et d'autre\", a ajouté Me David, évoquant aussi le \"contexte particulier de Benidorm\", connu comme \"un lieu de fête entre jeunes\" et le \"caractère très explicite de l'application de rencontre, Tinder\", utilisée pour le rendez-vous. Le code pénal espagnol prévoit que l'intimidation ou la violence doivent être prouvées pour que la qualification d'\"agression sexuelle\" soit retenue, mais le gouvernement souhaite le réformer pour introduire la notion de consentement sexuel expliciteDans l'affaire ultramédiatisée dite de la \"meute\", cinq Espagnols avaient d'abord été condamnés à neuf ans de prison pour \"abus sexuel\" pour le viol collectif filmé d'une jeune fille à Pampelune (nord), détonateur d'une grande mobilisation féministe. Puis la plus haute instance judiciaire a alourdi cette année leur peine à 15 ans de prison en requalifiant les faits en \"viol\" en réunion.",
    "date": "2019-08-09",
    "heading": "Les cinq jeunes hommes avaient été interpellés mercredi 7 août dans un logement touristique de la station balnéaire de Benidorm.",
    "title": "Espagne : accusés de viol collectif, cinq Français mis en examen"
}