{
    "article": "Attention sur la route. La journée de vendredi 9 août est classée orange au niveau national par Bison Futé dans le sens des départs et dans le sens des retours en Auvergne Rhône-Alpes. Il est conseillé de quitter ou de traverser l'Île-de-France, avant 10h ou après 20h et d'éviter l'autoroute A9 entre Orange et Narbonne, de 10h à 15h. Dans le sens des retours, Bison Futé préconise d'éviter l'A10 aux abords de l'Île-de-France entre 14h et 18h et l'A9 entre Narbonne et Montpellier de 10h à 16h. La situation se corse samedi, classé rouge dans le sens des départs au niveau national et noir en Auvergne Rhône-Alpes. Il est conseillé de quitter ou de traverser l'Île-de-France après 14h, d'éviter l'A10 entre Poitiers et Bordeaux de 9h à 14h, l'A7 entre Orange et Lançon-de-Provence de 10h à 15h, l'A9 entre Orange et l'Espagne de 8h à 14h et l'A43 entre Lyon et Chambéry de 10h à 15h. Le trafic est également classé rouge dans le sens des retours en Auvergne-Rhône-Alpes, et orange au niveau national. Bison Futé préconise de regagner l'Île-de-France par l'A10 avant 12h ou après 21h, d'éviter l'A10 entre Poitiers et Bordeaux de 10h à 15h et l'A7 entre Orange et Lyon de 10h à 15h. Le dimanche sera plus calme, seule l'Auvergne-Rhône-Alpes est classée orange dans le sens des départs et des retours. Il est conseillé de quitter ou de traverser la région parisienne avant 9h ou après 13h, d'éviter l'A7 entre Lyon et Orange de 10h à 15h et entre Orange et Lançon-de-Provence de 10h à 17h, l'A9 entre Orange et Narbonne de 10h à 17h et l'A61 entre Toulouse et Narbonne de 10h à 16h.Dans le sens des retours, Bison Futé préconise de regagner ou de traverser l'Île-de-France avant 12h, d'éviter l'A6 entre Lyon et Beaune de 10h à 18h, l'A7 entre Orange et Lyon de 10h à 17h et l'A9 entre Narbonne et Toulouse de 10h à 17h.",
    "date": "2019-08-09",
    "heading": "Après le grand chassé-croisé de la semaine dernière, la circulation s'annonce encore difficile dans toute la France ce week-end dans le sens des départs.",
    "title": "Départs en vacances : vendredi orange et samedi rouge et noir sur les routes"
}