{
    "article": "S'il est relativement rare en France, le phénomène des tornades y reste évidemment possible. Illustration le 9 août, en Lorraine, où de nombreux dégâts ont été constatés à Longlaville et Longwy (Meurthe-et-Moselle). D'après Keraunos, un bureau d'études français spécialisé dans la prévision et la gestion des risques météorologiques, les dégâts ont été considérables : toits d'habitations et arbres endommagés, débris volants, bâtiments abîmés... Les vents estimés à au moins 150 km/h d'après Météo France -154 km/h à Volmunster près de Bitche, en Moselle- n'ont pas été sans conséquences dans l'Est de la France, et même au Luxembourg voisin. Pour le moment, les autorités n'ont pas encore communiqué sur les éventuels blessés causés par cet impressionnant phénomène météorologique. Pour rappel, depuis ce matin, la Moselle et la Meurthe-et-Moselle avaient été placées en vigilance orange aux orages, comme d'autres départements français, au nombre total de 26. Des routes coupées, des trains interrompusAu-delà des bâtiments, la circulation routière et ferroviaire a été perturbée par endroits suite à ces intempéries. Ainsi, dans l'Est, \"les orages ont provoqué des défauts d'alimentations des caténaires\", a annoncé sur Twitter TER Grand-Est. Plusieurs trains ont été détournés, voire supprimés, à l'image du TER qui devait rallier Strasbourg à Paris-Est (parti à 16h14), dont le terminus a eu finalement lieu à Nancy. D'autres régions ont souffert de cette météo capricieuse. Ainsi, 3 300 foyers sont actuellement privés de courant en Bretagne et Enedis, sur Twitter, conseille notamment aux habitants de Verdun (Meuse) de rester prudents. \"Intempéries sur le secteur de Verdun : en cas de câble électrique à terre ne le manipulez pas\", prévient Enedis, la filiale d'EDF, sur Twitter. Pour rappel, dans de telles conditions météorologiques, Météo France recommande d'éviter d'utiliser le téléphone et les appareils électriques, mais aussi de ne pas s'abriter dans des zones boisées.",
    "date": "2019-08-09",
    "heading": "Le 9 août, une tornade s'est formée aux alentours de 18h à Longwy (Meurthe-et-Moselle), en Lorraine. Sur son passage, de nombreux dégâts ont été constatés.",
    "title": "Orages : une tornade fait des dégâts importants en Lorraine"
}