{
    "article": "POLITIQUE - La liberté de parole de l'ancienne ministre de l'Ecologie passe mal auprès de l'exécutif et de Nicolas Hulot, avec qui les rapports sont \"glaciaux\". Ségolène Royal irrite au sein de l'exécutif. Devenue ambassadrice chargée des pôles, l'ex-ministre de l'Ecologie reste très présente sur la scène médiatique et ne retient pas ses critiques sur l'action de son successeur. Un comportement qui n'est pas au goût de plusieurs membres du gouvernement et de Nicolas Hulot, avec qui \"les rapports sont glaciaux\", selon un article publié dans Le Parisien mardi 26 décembre. \"Elle est épouvantable !\", peste ainsi un ministre. \"C'est facile de faire la grande combattante qui multiplie les annonces. Nous, on assume de dire des choses compliquées\", ajoute un autre. Sa liberté de parole, notamment pour critiquer les décisions du ministère de l'Ecologie sur le glyphosate ou le renoncement à l'objectif de 50 % d'électricité d'origine nucléaire d'ici à 2025, passe mal au sein de l'exécutif, qui voudrait la voir prendre ses distance. \"Elle a voulu être ambassadeur, elle a un devoir de silence. Si elle veut parler, qu'elle se fasse réélire. On peut la démissionner aussi !\", menace ainsi un autre ministre. DES RAPPORTS DIFFICILES AVEC NICOLAS HULOT Avec Nicolas Hulot, l'actuel ministre de l'Ecologie, les rapports sont encore plus compliqués, selon Le Parisien. \"Il en a marre. Elle veut faire croire qu'elle est toujours ministre de l'Ecologie. Elle pense qu'elle a marqué le siècle dans ce ministère\", balance un membre de l'exécutif. Une mésentente qui remonte au précédent quinquennat. \"Hulot, c'est une danseuse, une diva. Il veut faire porter à Ségolène le chapeau de son propre échec. Entre eux, c'est je t'aime moi non plus\", riposte un royaliste. \"Quand on dit des choses fausses, je rectifie le tir\", se défend Ségolène Royal, qui voit dans ces critiques \"de la jalousie\". \"Ils ne m'enlèveront pas ma bonne humeur. Avec tout ce que j'ai vécu, je n'ai plus rien à prouver\", assure celle qui promet tout de même de se montrer \"loyale\".",
    "date": "2017-12-26",
    "heading": "",
    "title": "\"Elle est épouvantable !\" : Royal agace le gouvernement"
}