{
    "article": "Un hypermarché ouvert plus longtemps mais sans caissiers ? C'est l'expérimentation à laquelle souhaite se livrer l'enseigne Casino à Angers. À partir du 25 août, la société va étendre les horaires d'ouverture dominicales de son Géant Casino installé dans le quartier angevin de la Roseraie grâce à des caisses automatiques. Il s'agit là d'\"une première pour un hypermarché\", selon l'enseigne.Le magasin ouvrait déjà le dimanche en faisant travailler ses employés le matin, conformément à la réglementation. L'expérimentation mise en place a pour objectif de répondre à une demande des clients, indiquent les enseignes Casino. \"Certains clients avaient envie de venir plus tard que 13h, dans l'après-midi, on veut permettre aux clients d'accéder à ce qu'ils veulent, quand ils veulent\", explique la société. Fin août, cette grande surface de 5.000 m2 \"proposera un service en mode automatique à partir de 13h et jusqu'à 21h\". Pas d'opposition des salariés selon l'enseigneCe \"test\" vient s'ajouter à des ouvertures en mode automatique déjà proposées dans trois supermarchés de Lyon, Marseille et Montpellier. \"Rien n'est définitif, nous ne nous sommes pas fixé de limite dans le temps, on va voir au fur et à mesure comment ça se passe, et recueillir aussi l'avis des clients\", précisent les enseignes Casino.Si localement élus et syndicats se montrent réservés, les enseignes Casino affirment qu'il n'y a pas d'opposition parmi les 115 salariés de cet hypermarché. L'accueil sera assuré l'après-midi et le soir par des vigiles et \"une à deux animatrices de caisses\". \"Ce sont des prestataires extérieurs, pas des salariés de Casino. Nos salariés travailleront le dimanche jusqu'à 13h, on est dans les règles\" du travail dominical, assure l'enseigne.Syndicats et élus réservés sur l'initiativePour la CGT, déjà farouchement opposée au travail le dimanche, \"c'est destructeur d'emplois, on ne voit pas l'intérêt et on dénonce\", a réagi Patrice Auvinet, secrétaire à la CGT49 commerce et délégué syndical aux hypermarchés Carrefour. \"C'est une régression sociale. La ligne de caisse représente des milliers d'emplois en France. Petit à petit, on va vers un basculement pour que le client fasse le maximum le travail d'un salarié\", estime le syndicaliste.Le maire de la ville, Christophe Béchu, dénonce une surenchère. \"Qu'une grande surface veuille ouvrir le dimanche après-midi sans son personnel relève d'un non-sens économique et social. Cette décision participe à une surenchère dont personne ne sortira gagnant, car une société déshumanisée n'a pas d'avenir\", a tweeté l'élu mercredi.",
    "date": "2019-08-08",
    "heading": "Cette expérimentation suscite la colère de la CGT qui dénonce une \"régression sociale\" et du maire d'Angers, Christophe Béchu, qui parle de \"un non-sens économique et social\".",
    "title": "Angers : polémique autour de l'ouverture d'un hypermarché sans caissiers le dimanche"
}