{
    "article": "D'avril à juin la fréquentation des hébergements collectifs touristiques - exprimée en nuitées - a progressé de 3,5% sur le territoire, comparé à la même période de 2018, selon des chiffres provisoires publiés jeudi. Ce rebond, qui vient autant de la clientèle étrangère (+3,8%) que de celle issue de l'Hexagone (+3,3%), succède à un net repli au premier trimestre (−2,6% et même −4,6% en Ile-de-France), qui avait mis un terme à plus de deux ans de hausse continue de la fréquentation touristique.Dans l'hôtellerie, les nuitées ont augmenté de 2,5% au deuxième trimestre, après une baisse de 1,3% au trimestre précédent, avec un dynamisme marqué des hôtels classés 4 ou 5 étoiles (+6%), tandis que les hôtels classés 1 et 2 étoiles voient, eux, leur fréquentation baisser (−3,4%). L'activité des hôtels de haut de gamme est soutenue tant par la fréquentation de la clientèle française (+2,6%) que celle des touristes étrangers (+2,2%). La fréquentation progresse dans toutes les zones géographiques : en Île-de-France (+2,3%), au sein des zones urbaines de province (+3%), des massifs de ski (+2,6%) ou sur le littoral (+2,4%), toujours au deuxième trimestre. Quant à la fréquentation des autres hébergements collectifs touristiques (résidences de tourisme, villages de vacances, maisons familiales, auberges de jeunesse), elle repart elle aussi à la hausse (+2,6%), après une forte baisse au trimestre précédent (−4,9%).Enfin, toujours d'avril à juin, la fréquentation dans les campings augmente de 6,3% comparé à la même période de 2018, surtout grâce à la clientèle étrangère (+8,1%), note l'Insee. Elle est plus dynamique dans les campings situés sur le littoral (+7,8%) grâce à des \"conditions météorologiques clémentes pour ce début de saison\".En 2018, l'Hexagone a connu un record de fréquentation touristique avec plus de 438 millions de nuitées, un chiffre en hausse de 2,4% comparé à l'année précédente.",
    "date": "2019-08-08",
    "heading": "Le tourisme hexagonal reprend des couleurs. La fréquentation touristique a rebondi au deuxième trimestre en France, tous types d'hébergement confondus, après un recul en début d'année lié au mouvement social des \"gilets jaunes\", qui avait particulièrement affecté l'Ile-de France, selon l'Insee.",
    "title": "La fréquentation touristique rebondit en France"
}