{
    "article": "Le milieu syndical est en deuil. \"Jacques Chérèque, un homme remarquable et un syndicaliste authentique nous a quittés. La CFDT est une nouvelle fois en deuil en 2017\", a tweeté dimanche 24 décembre son secrétaire général Laurent Berger. Jacques Chérèque est la troisième personnalité marquante de la centrale syndicale à disparaître cette année : son fils François Chérèque, qui fut secrétaire général de la CFDT de 2002 à 2012, est mort le 2 janvier dernier à 60 ans des suites d'une longue maladie. Et Edmond Maire, secrétaire général de 1971 à 1988, et dont Jacques Chérèque a été le secrétaire général adjoint, est décédé le 1er octobre à 86 ans.Né à Dijon le 9 septembre 1928, Jacques Chérèque était entré dans la vie active en 1949 comme ouvrier spécialisé (OS) aux aciéries de Pompey (Meurthe-et-Moselle). Il était devenu Secrétaire général de la CFDT Métallurgie en 1971, avant d'accéder en 1979 au poste de Secrétaire général adjoint de la confédération, aux côtés d'Edmond Maire. Son action avait aussi été saluée en tant que préfet délégué pour le redéploiement industriel en Lorraine, fonction à laquelle il a été nommé en 1984.\"La Confédération CFDT, la Fédération Générale des Mines et de la Métallurgie CFDT, la CFDT-Lorraine et la CFDT Grand Est saluent un grand militant, un grand syndicaliste, profondément attaché à l'industrie et au territoire\", écrit la CFDT, qui note aussi dans son communiqué qu'il avait joué \"un rôle clé dans des conflits symboliques tel que LIP en 1973\". \"La CFDT salue un grand militant qui a eu le cran de comprendre que l'avenir de la région Lorraine pouvait passer par une fermeture d'usine, à condition que l'on sache anticiper, reconvertir et bien sûr se battre, parfois dans l'adversité syndicale totale, même violente\", salue le syndicat.Sur Twitter, Jean-Claude Mailly, le secrétaire général de Force ouvrière, a salué \"militant convaincu\". UN ENGAGEMENT ÉGALEMENT POLITIQUEJacques Chérèque avait également été ministre délégué, chargé de l'Aménagement du territoire et des reconversions, de mai 1988 à mai 1991, dans les premier et second gouvernements Rocard. Il avait aussi été conseiller général (PS) de Meurthe-et-Moselle, dans le canton de Pompey, de 1988 à 1992.Sur Twitter, de nombreuses personnalités politiques lui ont par ailleurs rendu hommage. \"Avec le décès de Jacques Chérèque, nous perdons un grand homme, engagé, réformiste, attaché à l'action comme à la fidélité aux valeurs de progrès et de justice\", a écrit Olivier Dussopt, l'ex-député PS devenu secrétaire d'État auprès du ministre de l'Action et ds comptes publics.La maire PS de Lille Martine Aubry a exprimé sa \"grande tristesse\" face à la mort d'un \"militant extraordinaire qui n'a jamais oublié ses valeurs\", tandis que l'ex-président de la République François Hollande a salué un \"militant\" qui \"a servi son pays en défendant des idées comme syndicaliste, élu régional et ministre\".",
    "date": "2017-12-24",
    "heading": "NÉCROLOGIE. L'ancien secrétaire général adjoint de la CFDT et qui fut membre du gouvernement de Michel Rocard, est mort a 89 ans, a annoncé dimanche le syndicat.",
    "title": "Décès du syndicaliste et ancien ministre Jacques Chérèque"
}