{
    "article": "Le ministre français des Affaires étrangères a obtenu l'accord de principe du chef du gouvernement d'union nationale (GNA) Fayez al-Sarraj et du maréchal controversé Khalifa Haftar, un autre protagoniste de la crise libyenne et rival du GNA, d'organiser des élections d'ici à l'été prochain.Un dossier, comme ceux du Proche et du Moyen Orient, sur lequel le chef de la diplomatie française se vante d'être \"dans une complicité totale avec le chef de l'État\", rapporte le 24 décembre le Journal du Dimanche. Il oserait même la métaphore footballistique : \"Macron et moi, c'est comme un une-deux au foot, je lui fais la passe sans le voir, à l'intuition, parce que je sais où il est pour attendre la balle, mais le buteur, c'est lui \"La bonne entente avec son ministre des Affaires étrangères est primordiale pour un président qui ambitionne de replacer la France au centre du jeu au Moyen-Orient. Assumer un \"leadership\", un \"destin français\" : le chef de l'État est en permanence à la manœuvre sur les dossiers de la région, revendiquant de \"parler à tout le monde\" avec un pragmatisme assumé. Il se pose en médiateur entre Washington et Téhéran sur le nucléaire iranien, fait entendre sa petite musique dans la crise syrienne et, premier succès tangible, a déminé la crise rocambolesque autour du Premier ministre libanais Saad Hariri en l'aidant à quitter l'Arabie saoudite. Pour autant, peut-il réussir dans une région où la France n'est plus un moteur depuis longtemps, à l'exception du Liban avec lequel cette ancienne puissance mandataire reste très liée ? Sur le dossier syrien, Emmanuel Macron, signant un virage à 180 degrés de la diplomatie française, ne fait plus du départ du président Bachar al-Assad un préalable, même s'il considère qu'il devra un jour \"répondre de ses crimes\".",
    "date": "2017-12-24",
    "heading": "POLITIQUE. Le ministre des Affaires étrangères se réjouit de la complicité qu'il entretient le président de la République, rapporte le 24 décembre le Journal du Dimanche.En visite jeudi 21 décembre en Libye, Jean-Yves Le Drian a souligné la nécessité de l'application rapide d'un plan de l'ONU prévoyant un dialogue national et des élections en 2018 pour sortir le pays du chaos.",
    "title": "Le Drian : \"Macron et moi, c'est comme un une-deux au foot\""
}