{
    "article": "C'est un nouvel épisode inattendu dans la polémique qui a concerné les gérants du Super U de l'Arbresle, dans le Rhône. Début juillet, l'enseigne de grande distribution avait annoncé leur départ après 24 heures de polémique. En cause : la diffusion, à leur insu, de photos datant d'un safari en 2015. Des clichés qui avaient provoqué le courroux de nombreuses personnes, les gérants posant fièrement avec des cadavres de lion, de léopard ou d'hippopotame. Un mois plus tard, la Fédération nationale des chasseurs (FNC) annonce avoir porté plainte. Non pas concernant le départ du couple, mais pour les \"propos discriminants\" sur la chasse tenus par Super U dans son communiqué au moment de justifier ce départ. Le groupe avait expliqué que \"ces pratiques\" allaient \"à l'encontre des valeurs\" défendues par l'enseigne.De quoi froisser la FNC, qui explique dans un communiqué du 1er août vouloir riposter \"sur le terrain de la lutte contre le dénigrement du droit de pratiquer une activité légale, et contre le harcèlement dont sont victimes les chasseurs\", tout en dénonçant \"les déferlements de haine auquel sont exposés les chasseurs sur les réseaux sociaux.\"\"Pour le symbole\"Interrogé par LCI, Willy Schraen, président de la Fédération, défend cette plainte, déposée \"pour le symbole\" selon lui. \"Il est important que la FNC réagisse dans ce genre de situation, car cela commence par les safaris de chasse à l'étranger mais se poursuivra demain à propos d'autres chasses pratiquées tout aussi légalement en France. C'est la liberté individuelle de chasser qui est en jeu et il est de notre devoir de ne pas cautionner le e-lynchage et ses terribles conséquences sur la vie professionnelle et privée des chasseurs\", affirme-t-il.Super U a confirmé à LCI avoir reçu une assignation en justice, pour laquelle l'enseigne a 15 jours pour répondre. Mercredi, elle avait décidé \"de ne pas commenter davantage\" cette plainte, et n'avait \"pas encore choisi quelle sera la prise de position du groupe\". Du côté de la FNC, cette plainte pourrait en appeler d'autres, \"contre plusieurs associations anti-chasse, pour incitation à la violence et à la haine\", a affirmé Willy Schraen, sans donner plus de détails.",
    "date": "2019-08-08",
    "heading": "L'enseigne est attaquée pour ses propos \"discriminants\" sur la chasse tenus après le départ d'un couple de gérants d'un magasin, en raison de la diffusion des photos d'un safari.",
    "title": "Safari polémique : la Fédération des chasseurs porte plainte contre Super U"
}