{
    "article": "Le tribunal de Nanterre se prononcera mardi 28 mai sur la compétence de la justice française pour trancher le litige autour de l'héritage de Johnny Hallyday. Quelques mois après la mort de l'artiste en décembre 2017, David Hallyday et Laura Smet ont engagé une procédure pour contester le testament californien de leur père, qui désigne comme seule héritière sa veuve, Laeticia Hallyday. Mais avant même d'examiner le fond du dossier, le tribunal de Nanterre doit se saisir ou non du dossier : est-ce à la justice française ou à la justice américaine de se prononcer ? Pour les deux aînés du chanteur, leur père est \"une part de la France\", \"un destin français\", comme l'a rappelé à l'audience en mars l'un des avocats de Laura Smet, Emmanuel Ravanas. Un rockeur \"à la mentalité américaine\" \"On voit que sa famille est en France, ses amis sont en France, ses souvenirs, son activité professionnelle est en France, ses projets sont en France\", avait renchéri Isabelle Fleuret, intervenant pour les intérêts de David Hallyday. Pour les deux aînés du Taulier, la question de son héritage contesté doit donc être tranchée en France. Laeticia Hallyday estime que les dernières années de la vie de son défunt mari aux Etats-Unis font de lui un résident américain. Arnaud Albou, qui la représentait à l'audience, avait dépeint \"le goût de vivre\" outre-Atlantique d'un rockeur \"à la mentalité américaine\".Un \"coffre-fort\" en Californie Johnny Hallyday avait élu domicile à Los Angeles depuis 2007 et était détenteur, depuis 2014 d'une \"green card\", la carte de résident permanent aux Etats-Unis, avait argumenté Me Albou. Il \"passait le plus clair de son temps\" aux Etats-Unis - \"195 jours\" en 2016, contre \"168 en France\" - et il y avait \"fixé la plupart de ses intérêts\", a encore rappelé Me Albou. Des intérêts que Laeticia Hallyday tente de rapatrier dans le giron d'un trust basé en Californie et objet des inquiétudes de Laura Smet et David Hallyday.Le JPS Trust - pour Jean-Philippe Smet, vrai nom de la star -, a été établi en Californie de son vivant, au seul bénéfice de son épouse. Dans son testament, il a émis le souhait que l'ensemble de ses actifs y soient transférés à sa mort. Mais pour les avocats des aînés du chanteur, ce trust est un \"coffre-fort\" duquel rien ne peut sortir une fois les actifs transférés.La justice américaine attend la décision française David et Laura ont déjà obtenu le gel des propriétés française du chanteur ainsi qu'une partie de ses droits d'auteurs et royalties pour protéger la part d'héritage à laquelle ils pourraient prétendre.Le 30 avril, un tribunal américain a renvoyé au 26 juin une décision sur le transfert au sein du trust des Harley Davidson de Johnny Hallyday ainsi que ses voitures de luxe ou encore une partie des redevances, notamment celles de son album posthume \"Mon pays c'est l'amour\", sorti en octobre et qui s'est écoulé à plus de 1,2 million d'exemplaires. La justice américaine préfère attendre la décision française avant de se prononcer.Déshériter son enfant, interdit en France Si le tribunal de Nanterre se déclare incompétent, la procédure pourra en effet être portée devant les tribunaux américains. Au contraire, si la juridiction se saisit du dossier, les aînés Hallyday pourront savourer une victoire importante. Ils réclament depuis le début l'application du droit français pour régler la question de l'héritage de leur père car il estiment avoir été déshérités, ce qui est interdit en France.\"De toute façon, on est parti pour dix ans de procédure\", a confié à l'AFP un acteur du dossier. \"Quelle que soit la décision du tribunal, l'une ou l'autre des parties fera appel\", a avancé cette même source, se préparant à un véritable \"marathon\" judiciaire.",
    "date": "2019-05-26",
    "heading": "Le tribunal de Nanterre doit décider si c'est à la justice américaine ou à la justice française de se prononcer dans le dossier qui déchire la famille Hallyday depuis la mort du chanteur.",
    "title": "Johnny le Français ou Hallyday l'Américain : décision du tribunal mardi"
}