{
    "article": "Tout est parti, fin juin, de la découverte, dans les quartiers nord de Marseille, du cadavre d'un chien, \"en très mauvais état, brûlé par le bitume, un fil électrique autour du cou\". Alertée, la police marseillaise s'est chargée de l'enquête comme l'a relaté le commissaire Patrick Longuet.Selon les premiers éléments de l'enquête et les témoignages, l'animal aurait été traîné par un scooter, sur 400 ou 500 mètres, \"très probablement vivant au moment des faits et tué de cette façon\", a-t-il poursuivi.Intervention de grande ampleur L'enquête a mené jusqu'à un terrain habité par des gens du voyage sédentarisés, où la police est intervenue lundi avec une cinquantaine de fonctionnaires, assistés par la SPA et un vétérinaire. Un adolescent de 13 ans, interpellé, a reconnu qu'il était sur le scooter. Ses motivations n'ont pas été précisées. Il a été mis en examen pour \"acte de cruauté\" envers un animal. Un complice, également sur le scooter, n'a pas été retrouvé. Un homme de 20 ans, propriétaire du scooter et d'un chien, a également été arrêté.Sur les lieux, six chiens, dont cinq pitbulls, ont été saisis et les policiers ont découvert une caravane aménagée avec des cages, a priori destinée au transport d'animaux de combat. Plusieurs présentaient des traces de maltraitance, les oreilles coupées à ras pour le combat clandestin, a précisé Xavier Bonnard, président de la SPA Marseille/Provence. Il semble s'agir de \"géniteurs et de génitrices qui font portée sur portée\", dédiées à un réseau de chiens de combat. Selon lui, un chien de combat peut se vendre 10.000 à 20.000 euros au marché noir. Des hérissons, des chardonnerets et des coqs de combat \"en mauvais état\" ont également été saisis.",
    "date": "2019-08-08",
    "heading": "La police marseillaise a annoncé jeudi 8 août des arrestations dans le milieu des combats de chiens, au terme d'une enquête sur la mort d'un pitbull traîné sur plusieurs centaines de mètres par un scooter.",
    "title": "Marseille : l'enquête sur la mort d'un chien fait tomber un réseau de combats de chiens"
}