{
    "article": "Les touristes repartiront du Mont-Saint-Michel avec la tête pleine de souvenirs mais les pieds sales. France 3 Normandie rapporte mercredi 7 août que Yann Galton, le maire de la ville, a décidé de couper l'eau des pédiluves censée permettre aux visiteurs de se laver une fois la ballade terminée. Un choix fort qui intervient à la suite d'un arrêté préfectoral lié à la sécheresse qui touche la région. « La préfecture a demandé de réduire un peu l'eau. Et comme j'avais un million de litres d'eau qui circulait pour laver les pieds et que c'est de l'eau destinée à l'alimentation, c'est dommage de mettre ça pour se laver les pieds dans le Couesnon », explique l'élu. Les économies d'eau s'avèrent être un enjeu majeur depuis presque un an sur ce site. En octobre 2018, le maire avait déjà pris des premières mesures en réduisant le débit d'eau des robinets utilisés par les 150 000 visiteurs annuels. « Moi je n'ai pas de citerne ici, je n'ai pas de l'eau naturelle (l'eau de pluie) pour laver les pieds, c'est de l'eau de consommation. Ça me coutait très cher. Il faut compter 30 000 euros », rappelle Yann Galton.Une mesure qui diviseCette décision majeure ne réjouit pas pour autant les travailleurs locaux. « Même en Inde, on ne voit pas ça. Rien de mieux pour faire fuir les touristes. Ils traversent la baie, ont les pieds sales et ne peuvent pas se les laver. C'est pathétique », dénonce Thierry Seni, vice-président de l'Association des guides de la baie du Mont-Saint-Michel, à Ouest-France. Ils estiment que ce problème de longue date n'a cessé de traîner. « Oui, ça nous brise le cœur de voir qu'on utilise de l'eau potable pour se laver les pieds, alors que d'autres personnes dans le monde n'ont pas d'eau, mais nous tirons la sonnette d'alarme depuis de nombreuses années », confie Sylvie Karczewski, guide et responsable de Découverte de la baie du Mont-Saint-Michel. Ils craignent que cela influe sur le tourisme, secteur majeur du site.Des affirmations que dément le maire. « Je voulais faire payer la consommation à chaque guide, au prix de l'eau. Pas de bénéfice, ni de perte. Simplement amoindrir la facture pour la commune. Mais les guides ont été vent debout. (...) Les guides n'ont pas voulu jouer le jeu ? Je ne le jouerai pas non plus », révèle-t-il.",
    "date": "2019-08-07",
    "heading": "Pour répondre aux problèmes de sécheresse, le maire du Mont-Saint-Michel a décidé de couper l'eau destinée à laver les pieds des visiteurs du site.",
    "title": "Au Mont-Saint-Michel, les marcheurs ne peuvent plus se laver les pieds"
}