{
    "article": "La réforme du baccalauréat est en marche. Dès la rentrée prochaine, les trois filières de la voie générale (S, ES et L) vont être supprimées. Les lycéens suivront un tronc commun et trois enseignements de spécialité, choisis en première, ramenés à deux en terminale. Les mathématiques ne font pas partie des disciplines du tronc commun. Y figure en revanche un \"enseignement scientifique\" de 2 heures par semaine, qui croise la physique, les sciences et vie de la Terre et des maths. Les épreuves du baccalauréat ont été complètement revues. Premier changement pour ce nouveau bac général que les lycéens passeront dès 2021 : la large part accordée au contrôle continu. Il comptera pour 40% de la note écrite finale. Autre changement de taille : le nombre d'épreuves passées en première et terminale. Seuls cinq examens subsisteront : une épreuve anticipée de français en première, une épreuve écrite de philosophie en terminale, deux épreuves écrites de spécialité et un grand oral. Toutes les autres matières seront évaluées grâce au contrôle continu. Dans un arrêté publié mardi 6 août au Journal officiel, le ministère de l'Éducation nationale indique les modalités des différentes épreuves que devront désormais passer les candidats. Les voici : - L'épreuve anticipée de français comprendra deux parties : un oral de 20 minutes et une épreuve écrite de 4 heures ;- L'épreuve de philosophie reste une épreuve écrite de 4 heures ;- Le grand oral est prévu durer 20 minutes. Il sera lié à l'un des enseignements de spécialité choisi en première. Un rapport de Cyril Delhay, professeur d'art oratoire à Sciences-Po, rendu au ministre Jean-Michel Blanquer fin juin, recommande trois parties : une présentation initiale du sujet de 5 minutes, réalisée sans note, debout devant le jury, suivi d'un dialogue de 10 minutes avec le jury qui fait appel aux connaissances de l'élève mais aussi à sa curiosité, ses motivations. Enfin, une relance du jury sur une nouvelle question pour évaluer la capacité du candidat à \"rebondir\". Le ministre de l'Éducation devra trancher en septembre.- Les épreuves de spécialité : • Arts : une épreuve écrite de 3h30 et un oral de 30 minutes • Biologie-écologie : une épreuve écrite de 3h30 et une épreuve pratique de 1h30 • Histoire-géographie, géopolitique et sciences politiques : une épreuve écrite de 4h • Humanités, littérature et philosophie : une épreuve écrite de 4h • Langues, littératures et cultures étrangères et régionales : une épreuve écrite de 4h et un oral de 20 minutes • Littérature et langues et cultures de l'Antiquité : une épreuve écrite de 4h • Mathématiques : une épreuve écrite de 4 heures • Numérique et sciences informatiques : une épreuve écrite de 3h30 et une épreuve pratique de 1h30 • Physique-chimie : une épreuve écrite de 3h30 et une épreuve pratique de 1h30 • Sciences de la vie et de la Terre : une épreuve écrite de 3h30 et une épreuve pratique de 1h30 • Sciences de l'ingénieur : une épreuve écrite de 4h • Sciences économiques et sociales : une épreuve écrite de 4h Contrairement à la filière générale, la filière technologique conserve les sept différentes séries proposées aux lycéens. Par contre, le nombre d'épreuves à passer va également diminuer pour les lycéens et le contrôle continu va aussi être introduit dans la note finale. Les élèves inscrits dans une filière technologique passeront ainsi une épreuve anticipée de français en première, puis, en terminale, un examen de philosophie, un grand oral et deux épreuves de spécialité liées à leur série. Voici les modalités des différentes épreuves du baccalauréat technologique : - L'épreuve anticipée de français comprendra deux parties : un oral de 20 minutes et une épreuve écrite de 4 heures - L'épreuve de philosophie est une épreuve écrite de 4 heures - Le grand oral est prévu durer 20 minutes- Les épreuves de spécialité : - Série sciences et technologies de la santé et du social (ST2S) : • Chimie, biologie et physiopathologie humaines : une épreuve écrite de 4h • Sciences et techniques sanitaires et sociales : une épreuve écrite de 3h - Série sciences et technologies de laboratoire (STL) : • Biochimie-Biologie-Biotechnologie ou Sciences physiques et chimiques en laboratoire : une épreuve écrite de 3h et une épreuve pratique de 3h • Physique-chimie et Mathématiques : une épreuve écrite de 3h - Série sciences et technologies du design et des arts appliqués (STD2A) • Analyse et méthodes en design : une épreuve écrite de 4h • Conception et création en design et métiers d'art : une épreuve écrite de 4h - Série sciences et technologies de l'industrie et du développement durable (STI2D) : • Physique-Chimie et Mathématiques : une épreuve écrite de 3h • Ingénierie, Innovation et développement durable : une épreuve écrite de 4h - Série sciences et technologies du management et de la gestion (STMG) : • Droit et économie : une épreuve écrite de 4h • Management, sciences de gestion et numérique : une épreuve écrite de 4h - Série sciences et technologies de l'hôtellerie et de la restauration (STHR) : • Économie - gestion hôtelière : une épreuve écrite de 4h • Sciences et technologies culinaires et des services - Enseignement scientifique alimentation-environnement : une épreuve écrite de 3h et une épreuve pratique de 3h - Série sciences et techniques du théâtre, de la musique et de la danse (S2TMD) : • Culture et sciences chorégraphiques / ou musicales / ou théâtrales : une épreuve écrite de 4h • Pratique chorégraphique / ou musicale / ou théâtrale : une épreuve pratique de 50 minutesDébut août, le ministère de l'Éducation a également publié les programmes de ces nouveaux baccalauréats. Ils sont consultables dans leur intégralité sur son site.",
    "date": "2019-08-07",
    "heading": "Le baccalauréat 2021 se précise. Dans un arrêté publié mardi 6 août au Journal officiel, le ministère de l'Éducation nationale indique les modalités des différentes épreuves que devront désormais passer les candidats des filières générales et technologiques.",
    "title": "Les nouvelles épreuves du baccalauréat 2021"
}