{
    "article": "L'éternel affrontement entre le célèbre forain Marcel Campion et Anne Hidalgo ne cesse d'être alimenté. Selon les informations de BFM Paris, un stand de la Fête des Tuileries a tourné en ridicule la maire de la capitale. Un énième épisode dans la guerre qui oppose ces deux acteurs majeurs de la vie parisienne.Au Parc des Tuileries, dans le 1er arrondissement, l'historique fête foraine propose de nombreux stands. Parmi eux, un chamboule-tout original a suscité la polémique. Les clients y avaient l'occasion de faire chuter à l'aide d'un ballon une pyramide de tonneaux en plastique. Sauf que tous étaient décorés à l'effigie d'Anne Hidalgo. Dans le fond, il était possible d'y distinguer une banderole « Shoot Anne au foot ». « Nous (forains) on appelle ça des casse-boites. Ça a toujours existé », assure le roi des forains à LCI. « Le stand n'est pas nouveau, il existait déjà l'année dernière. On le trouvait à la Foire du Trône et à la Fête à Neuneu. Ça fait rigoler les gens. Si ça ne faisait pas rire, le gérant du stand aurait arrêté. Je me souviens que Nicolas Sarkozy y avait joué, il a shooté sur Anne Hidalgo et ça l'a fait beaucoup rire. »Campion n'y voit aucune attaqueMarcel Campion a affirmé à LCI ne plus être l'organisateur de la Fête des Tuileries. Malgré tout, il n'hésite pas à prendre la parole pour défendre son collègue. Il considère ce stand comme une simple blague. « Le forain qui fait ça a mis Anne Hidalgo mais aussi d'autres personnes qui ont fait l'actualité. C'est juste un jeu. Le propriétaire a voulu faire ça, c'est de l'humour ! Là ce sont des politiques, mais souvent ce sont les rois de France. Ce n'est pas une guerre », assure-t-il à BFM Paris. Contactée par LCI, la maire de Paris a refusé de s'exprimer. Les deux personnalités ne cessent de s'opposer depuis plusieurs années. A l'origine de ce conflit, Marcel Campion reproche à Anne Hidalgo d'avoir mis un terme à son fameux marché de Noël sur les Champs-Elysées en 2017. Depuis, le roi des forains a même annoncé vouloir se présenter face à elle lors des élections municipales à Paris en 2020.",
    "date": "2019-08-07",
    "heading": "Anne Hidalgo a été ridiculisée dans un stand à la Fête des Tuileries, un évènement qui a longtemps été dirigé par son ennemi Marcel Campion.",
    "title": "Fête des Tuileries : un stand à l'effigie d'Anne Hidalgo fait polémique"
}