{
    "article": "Le conducteur de la camionnette qui a mortellement renversé le maire de Signes (Var) venu le verbaliser pour un dépôt de gravats dans une décharge sauvage a été mis en examen mercredi 7 août pour \"homicide involontaire\", a-t-on appris auprès du parquet de Toulon. Selon les premiers éléments de l'enquête, le décès de Jean-Mathieu Michel, qui a ému l'ensemble de la classe politique, serait accidentelle. Le conducteur, un maçon de 23 ans, a été remis en liberté et placé sous contrôle judiciaire. Le jeune homme a interdiction de se présenter sur la commune, de quitter le territoire français et de conduire un véhicule autre qu'un véhicule léger. Il doit également se présenter tous les quinze jours dans un commissariat ou une gendarmerie. Le parquet de Toulon, qui a ouvert une information judiciaire pour \"homicide involontaire\" mercredi matin, avait requis le placement en détention provisoire. Il peut encore faire appel de cette remise en liberté. Tout au long de sa garde à vue, le jeune homme a indiqué qu'il n'avait jamais eu l'intention de heurter volontairement le maire de Signes, qu'il s'agissait d'un accident, qu'il n'avait d'ailleurs pas fui après le choc et qu'il s'était laissé interpeller sans résistance, indique BFMTV. Le deuxième occupant du véhicule, le passager, un apprenti de 20 ans, avait également placé en garde à vue lundi. Il a été libéré mardi dans la soirée. Un hommage rendu jeudi à l'élu varoisMaire de Signes depuis 1983, Jean-Mathieu Michel, 76 ans, est mort lundi après avoir été renversé par une camionnette dont il voulait verbaliser les occupants pour avoir jeté des gravats en bordure d'une route. Mercredi, le chef de l'État, Emmanuel Macron, a \"salué avec respect le dévouement inlassable\" de l'élu et adressé une lettre de condoléances à sa famille. Un hommage doit être rendu au maire de Signes jeudi, devant la mairie de cette petite commune du Var.",
    "date": "2019-08-07",
    "heading": "Ce maçon de 23 ans a été mis en examen pour \"homicide involontaire\". Il a été laissé libre sous contrôle judiciaire.",
    "title": "Décès du maire de Signes : mise en examen du conducteur de la camionnette qui a renversé l'élu"
}