{
    "article": "Le conducteur de la camionnette qui a mortellement renversé le maire de Signes (Var) a été mis en examen mercredi 7 août pour \"homicide involontaire\" par le parquet de Toulon. Selon les premiers éléments de l'enquête, le décès de Jean-Mathieu Michel serait accidentel.Selon son avocat, Maître Julien Gautier, le jeune homme de 23 ans est \"complètement bouleversé, anéanti par ce drame et dépassé par les événements\". \"Il s'agit d'un maçon de 23 ans qui travaille depuis l'âge de 15 ans. Il n'a jamais fait l'objet de la moindre garde à vue, il n'a aucun antécédent judiciaire\", explique l'avocat. \"C'est un garçon qui est décrit par l'ensemble de son entourage, de ses employeurs comme un garçon sérieux, un garçon respectueux\", poursuit-il. S'exprimant sur RTL et BFMTV, l'avocat du conducteur est revenu sur les charges qui pèsent sur le jeune homme. \"C'est une mise en examen pour homicide involontaire que le juge d'instruction a prononcé, c'est-à-dire pour un accident\", a expliqué l'avocat, soulignant \"qu'il n'y a aucune charge qui pourrait caractériser un élément intentionnel\" dans l'accident. Il n'y avait \"pas d'agressivité, pas d'intention de blesser, encore moins d'intention de tuer\", ajoute-t-il.Maître Gautier est également revenu sur le déroulé des faits. \"Des photographies de cet utilitaire (que le jeune homme) utilisait à la fin de cette journée de travail ont été publiées et chacun pourra aller voir que c'était un véhicule avec des fenêtres arrière tollées si bien que lorsqu'une personne est debout derrière ce type de véhicule, il est impossible pour le conducteur de le voir\", a-t-il indiqué sur BFMTV. Le jeune homme \"ne savait pas que c'était le maire de la commune, il l'a appris immédiatement après l'accident lorsqu'on lui a dit qu'il venait d'écraser le maire\", a-t-il ajouté. \"À ce stade, toutes les pensées (du conducteur) vont d'abord à la victime, sa famille, ses proches et l'ensemble des administrés et des personnes qui sont touchées par ce drame\", a conclu l'avocat du jeune homme.Maire de Signes depuis 1983, Jean-Mathieu Michel, 76 ans, est mort lundi 5 juillet après avoir été renversé par une camionnette dont il voulait verbaliser les occupants pour avoir jeté des gravats en bordure d'une route. Mercredi, le chef de l'État, Emmanuel Macron, a \"salué avec respect le dévouement inlassable\" de l'élu et adressé une lettre de condoléances à sa famille. Un hommage doit être rendu ce jeudi au maire de Signes, devant la mairie de cette petite commune du Var.",
    "date": "2019-08-08",
    "heading": "Ce maçon de 23 ans a été mis en examen \"homicide involontaire\" pour avoir mortellement renversé le maire de Signes. Il a été laissé libre sous contrôle judiciaire.",
    "title": "Décès du maire de Signes : le conducteur de la camionnette est \"complètement anéanti par ce drame\""
}