{
    "article": "Par ailleurs, ce chiffre ne prend pas en compte l'issue des procédures, dont certaines sont en cours, à l'image de la dernière campagne de la mairie en faveur du TGV, qui fait l'objet de poursuites judiciaires.Pascal Resplandy, expert comptable de profession et président du groupe d'opposition \"Renaissance à Béziers\" l'assure : \"les frais de justice explosent de 300.000 euros facile\". Le 13 décembre, sur France Bleu Hérault, il expliquait vouloir \"alerter le maire de Béziers et lui dire d'arrêter ses extravagances.\" Le détail des dépenses, que le Huffington Post a pu consulter, démontre que les polémiques à répétition pèsent lourd dans ces dépenses. Sa \"guerre\" avec le quotidien Midi Libre a par exemple coûté 44.157,73 euros en frais d'avocat. Son projet -suspendu par la justice- de ficher les chiens pour lutter contre les déjections : 16.897 euros. L'insulte lancée à un enseignant, 6.733 euros. Quant aux nombreuses affaires qui l'opposent à des associations antiracistes, elles ont coûté 22.214,33 euros.Interrogée par le Huffington Post, la municipalité répond qu'elle dépense moins que la précédente majorité en frais de justice : 143.718 euros de moyenne par an, contre 153.122 euros -918.731 euros au total- lors du mandat de Raymond Couderc. Des chiffres contestés par Pascal Resplandy comme par Raymond Couderc. \"900.000 euros ? Bien sûr que non, c'est impossible ! Ou peut-être sur mes 18 ans de mandat, a rétorqué ce dernier. Ces chiffres sont faux. On n'a jamais eu autant de procès que Robert Ménard depuis qu'il est maire. Je le répète, c'est impossible.\"",
    "date": "2017-12-21",
    "heading": "Les dépenses de la mairie de Béziers en frais d'avocats et d'huissiers se sont élevés à 570.080 euros depuis l'élection de Robert Ménard en 2014, rapporte jeudi 21 décembre le Huffington Post.Le média cite des documents communiqués par un élu d'opposition Les Républicains, Pascal Resplandy. Cependant, sur cette somme, arrêtée au mois de novembre 2017, 120.000 euros sont imputés à l'équipe précédente.",
    "title": "Béziers : 570.000 euros de frais d'avocats depuis l'élection de Robert Ménard"
}