{
    "article": "En février dernier, le comédien Franck de Lapersonne avait officialisé son ralliement à Marine Le Pen, alors candidate à la présidentielle. Il avait pris la parole lors des \"Assises présidentielles\" de la présidente du Front national pour fustiger Emmanuel Macron, \"fringant poulain du parti de l'étranger\" et rappeler que Victor Hugo \"n'avait pas appris l'arabe à l'école\". Il s'était même présenté aux élections législatives dans la 1re circonscription de la Somme contre l'Insoumis François Ruffin. Une période qu'il regrette désormais. \"Je n'aurais jamais dû la soutenir, c'est la plus grosse bourde de la vie. Je demande pardon aux Français\", a-t-il confié au Figaro jeudi 21 décembre. Ce passage par le FN n'aura néanmoins pas été vain, puisqu'il a rencontré Florian Philippot. \"Sans lui, le FN n'était rien\", assure-t-il. En septembre dernier, le comédien de \"Palace\" a rejoint le mouvement politique Les Patriotes, créé par Florian Philippot après son départ du parti de Marine Le Pen, prédisant que le FN allait \"mourir\" et que cela serait \"une bonne nouvelle pour la République\". Il en est même le co-fondateur et le vice-président. L'engagement politique de Franck de Lapersonne lui a déjà porté préjudice. Lundi 18 décembre, Fabrice Éboué a révélé dans l'émission de TMC \"Quotidien\" \" qu'il avait décidé de le couper au montage de son dernier film \"Coexister\" La séquence avait été tournée il y a un an, avant que le comédien ne révèle son engagement auprès du parti d'extrême droite. Le réalisateur et humoriste a préféré filmer la scène avec un autre acteur. \"Le risque, c'était qu'il devienne député et ça devenait alors un film politique. Moi c'était un film pour déconner et qui s'appelait 'Coexister'\".",
    "date": "2017-12-21",
    "heading": "POLITIQUE. Au Figaro, le comédien assure que sa seule bonne expérience au sein du Front national a été sa rencontre avec Florian Philippot, qu'il a suivi lorsque ce dernier a lancé son mouvement Les Patriotes.",
    "title": "Soutenir Marine Le Pen a été \"la plus grosse bourde\" de Franck de Lapersonne"
}