{
    "article": "Alain Delon n'a jamais été jusqu'ici récompensé à Cannes. Cela va changer : l'acteur, dont le nom est indissociable de réalisateurs légendaires, comme Visconti, Antonioni ou Melville va recevoir lors de la 72e édition du Festival, qui s'ouvre mardi 14 mai, une Palme d'honneur. L'interprète du \"Guépard\" recevra cette distinction le 19 mai, une semaine avant la cérémonie de clôture et sera l'objet d'une masterclass, durant laquelle il parlera pendant deux heures de sa passion pour le cinéma.Une célébration en forme de calumet de la paix entre le festival de Cannes et le vieux lion ombrageux, dont les rapports ont été mouvementés au cours des dernières années, mais qui ne fait pas l'unanimité.Elle hérisse notamment certaines féministes. La fondatrice du groupe de pression Women and Hollywood, Melissa Silverstein, a déclaré au magazine Variety être \"très déçue\" que Cannes honore celui qui a reconnu avoir giflé des femmes et qualifié l'homosexualité de \"contre-nature\". Une pétition, lancée par Margherita B., estime également que l'acteur \"raciste, homophobe et misogyne\" ne devrait pas recevoir ce prix. \"Connu pour souvent prendre la parole publiquement, il a clamé que les couples gay ne devraient pas avoir le droit d'avoir ou d'adopter des enfants et qu'il fallait traiter les femmes de manière macho ce qui inclut 'de leur donner des claques'\", explique-t-elle. Une pétition signée par plus de 14.000 personnes lundi 13 mai à 15h30. Pour l'association française Osez le féminisme, \"Cannes envoie un signal négatif aux femmes et aux victimes de violences en honorant Delon\".La semaine dernière, France 3 a diffusé un numéro d'\"Un jour, un destin\" consacré à Alain Delon qui révélait notamment que la star enfermait son fils Anthony dans une cage avec des chiens pour l'endurcir. Une information non démentie par Anthony Delon, qui a néanmoins expliqué qu'il aurait préféré qu'elle ne soit pas dévoilée. \"Il a été dit dans cette émission que le principal intéressé m'enfermait dans une cage avec des chiens pour m'endurcir... J'aurais préféré que cette information ne soit pas rendue publique. Je voudrais rajouter quand même que ce n'est pas comme ça qu'on renforce son gosse\", a-t-il confié dans une vidéo postée sur son compte Instagram.Frémeaux assume ce choix window.pvp_5671a2e2f9c4a0e8d7f573d1fc395d5b = new Pvp('digiteka', { 'id': 'CNT000001fELP8', 'idDigiteka': \"zu3xkl\", 'mediaType': \"digiteka-public\", 'topic': \"generic\", 'categoryDigiteka': 'others', 'category': '' }, { \"domNode\": \"pvpContainer_5671a2e2f9c4a0e8d7f573d1fc395d5b\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false, \"sequenceUrl\": \"//pms.orange.fr/module/pm/1892/videoInfo/docUid/CNT000001fELP8/adCategory/embed\"",
    "date": "2019-05-13",
    "heading": "Une pétition dénonçant le racisme, l'homophobie et la misogynie de l'interprète du \"Guépard\" a été lancée pour faire annuler la récompense de l'acteur. Ce lundi, plus de 14.000 personnes l'avaient signée.",
    "title": "Festival de Cannes : polémique autour de la Palme d'honneur d'Alain Delon"
}