{
    "article": "Si elle n'a pas encore été présentée devant le Conseil des ministres, le projet de loi sur l'immigration fait déjà débat. En cause notamment, une une circulaire du 12 décembre signée par le ministre de l'Intérieur Gérard Collomb sur le recensement des migrants dans l'hébergement d'urgence. Une mesure qui suscite l'inquiétude jusque dans les rangs de la majorité présidentielle La République en Marche (LREM) , et vivement contestée jeudi 21 décembre par Benoît Hamon.\"On ne peut pas, comme le fait Macron, faire de grands discours, évoquer l'héritage des Lumières et parallèlement abattre ce droit fondamental\" d'hébergement d'urgence, fustige l'ancien candidat PS à la présidentielle dans les colonnes du Parisien, dénonçant des lieux qui vont devenir \"des pièges à migrants\". \"Macron a été vallsisé sur les questions d'immigration\", affirme encore le fondateur du mouvement \"Générations\". \"Il faut reconnaître à Valls une honnêteté que Macron n'a pas. Valls a dénoncé la politique d'hospitalité à l'égard des migrants portée par Merkel. Macron, lui, l'applaudit, et finalement fait du Valls. Macron est malhonnête sur ces questions. Sa politique est malveillante à l'égard de ceux qui sont les plus vulnérables. Ce que fait Macron, Sarkozy n'a même pas osé le faire !\", poursuit-il.En matière de politique migratoire, Benoît Hamon propose notamment \"d'autoriser les demandeurs d'asile à travailler au bout de trois mois\" et de \"faciliter\" le passage des centres d'hébergement \"vers les logements très sociaux\". Il prône aussi une politique européenne \"de visas humanitaires\" et la remise en cause des accords de Dublin selon lesquels un migrant doit faire sa demande d'asile dans le premier pays où il arrivé en Europe.",
    "date": "2017-12-21",
    "heading": "POLITIQUE. L'ancien candidat PS à la présidentielle juge sévèrement jeudi dans un entretien au Parisien la politique migratoire du président, estimant qu'il \"a été 'vallsisé'\".",
    "title": "Immigration : \"Ce que fait Macron, Sarkozy n'a même pas osé le faire\", fustige Hamon"
}