{
    "article": "À Signes (Var), le décès du maire Jean-Mathieu Michel suscite une très vive émotion. Il a en effet été percuté mortellement lundi 5 août par une camionnette, qui venait de déposer illégalement ses gravats sur le territoire de la petite commune de 3000 habitants. Quelques instants avant le drame, l'élu -accompagné de trois personnes, dont son premier adjoint Alain Reichardt- tentait de verbaliser les occupants de l'utilitaire, qui ont tenté de s'enfuir avant l'arrivée des forces de l'ordre. D'après BFM TV, une information judiciaire a été ouverte pour homicide involontaire, la piste de l'accident étant privilégiée par la justice. Placé en garde à vue, le conducteur a été déféré au tribunal de grande d'instance de Toulon et sera présenté à un juge d'instruction aujourd'hui, le mercredi 7 août. \"Mon père luttait contre ces incivilités, pour la défense de l'environnement\"Stéphane Michel, le fils du défunt maire, a réagi au micro de BFM TV. \"Mon père s'est battu jusqu'au bout pour protéger sa commune, c'était son fief, c'était son amour et il manquera à beaucoup de monde. Il avait le cœur sur la main et luttait contre la pollution, contre ces décharges sauvages\". Pour sa part, Jean-Claude Guidicelli, avocat de la famille du maire de Signes, s'étonne du choix du parquet, qui privilégie, donc, à ce jour, la piste accidentelle. \"On peut imaginer que le conducteur a voulu se soustraire à cette verbalisation. (...) Lorsqu'il effectue cette marche arrière, il est parfaitement conscient, d'après la topographie des lieux, qu'il y a certainement derrière son véhicule utilitaire encore des personnes et notamment monsieur le maire. (...) On sait très bien qu'on peut provoquer la mort. Une reconstitution pourrait avoir lieu\", estime l'avocat, qui reconnaît toutefois qu'il appartient bien aux magistrats d'instruire l'enquête judiciaire.L'hommage d'Emmanuel Macron, les réactions unanimes de la classe politiqueDans leur intégralité, les principaux responsables politiques français n'ont pas manqué de rendre hommage à Jean-Mathieu Michel, maire divers droite de Signes. À commencer par Emmanuel Macron qui a adressé \"un courrier à la famille pour lui témoigner ses sincères condoléances\". Selon Var Matin, le président de la République évoque dans la lettre \"le dévouement inlassable de cet élu qui servait sa commune et ses habitants depuis plus de 40 ans et dont le dernier geste traduisait le souci de son territoire et son implication à y faire respecter la loi pour le bien de tous\". Par ailleurs, dans un communiqué conjoint, le ministre de l'Intérieur Christophe Castaner et son secrétaire d'État Laurent Nuñez ont également adressé \"leurs condoléances et leurs pensées les plus émues à la famille et aux proches\" de Jean-Mathieu Michel. Sur Twitter, le sénateur socialiste du Val-d'Oise, Rachid Temal, a demandé à Emmanuel Macron \"d'élever à titre posthume Jean-Mathieu Michel, maire de Signes, au grade de grand-croix dans l'ordre national de la Légion d'honneur\". Tandis que le premier secrétaire du Parti socialiste (PS), Olivier Faure, a estimé qu'il s'agissait ici \"d'un drame qui doit tous nous alerter\". Enfin, Christian Jacob, le chef du groupe parlementaire des Républicains, salue la mémoire d'un maire \"très apprécié de ses collègues élus varois et dévoué à sa commune\".",
    "date": "2019-08-07",
    "heading": "Percuté à Signes (Var) par une camionnette, le maire de la commune Jean-Mathieu Michel est mort le lundi 5 août. Selon son fils et l'avocat de la famille, le conducteur de l'utilitaire aurait fait preuve d'imprudence.",
    "title": "\"Mon père s'est battu jusqu'au bout\" : le témoignage émouvant du fils de maire de Signes"
}