{
    "article": "POLITIQUE. Un proche de la présidente du Front national l'assure au Canard enchaîné : \"Elle n'a plus la niaque\". La confusion de Marine Le Pen à l'Assemblée nationale le 11 décembre dernier n'était pas passé inaperçue. Sollicitée pour présenter son amendement, la députée FN du Pas-de-Calais semblait prise au dépourvue avant de se reprendre et de se lancer dans la lecture... du mauvais amendement Un épisode bien plus qu'anecdotique, selon Le Canard enchaîné. L'hebdomadaire explique en effet mercredi 20 décembre que la présidente du FN accuserait un sérieux coup de mou. \"Elle est complètement démotivée, elle n'a plus la niaque\", assure un de ses proches, tandis qu'un interlocuteur régulier prédit qu''elle n'y retournera pas\" (dans la course à la présidentielle en 2022, ndlr). Même son rôle de députée semblerait lui peser : \"Je ne sers à rien (à l'Assemblée nationale), mais si je n'y vais pas, on va me le reprocher\", aurait-elle déclaré. Le Front national a en effet du mal à s'affirmer au sein de l'hémicycle. Sur les huit députés FN ou apparentés, il n'en reste que sept avec le ralliement de José Évrard aux Patriotes de Florian Philippot. De plus en plus autonome, Emmanuelle Ménard, femme du maire de Robert Béziers et élue de l'Hérault, n'apparaît même pas sur le site officiel des députés du FN. Afin de renforcer leur position, Marine Le Pen aurait demandé au président de Debout la France et député de l'Essonne Nicolas Dupont-Aignan de prendre la présidence du groupe parlementaire s'il arrive à en constituer un. Pour rappel, il faut 15 députés minimum pour former un groupe à l'Assemblée. Le Front national lui-même semble également en crise. Le nombre d'adhérents a chuté à 51.487 contre 80.000 annoncés. \"Si on continue comme ça, on va finir à 20.000. Sur les deux derniers mois, j'ai vu les adhésions, réadhésions incluses, divisées par cinq par rapport à l'an dernier à la même période\", s'alarme un secrétaire de département. Des adhérents qui ne se mobilisent même pas pour sauver le parti. Le 14 décembre dernier, Marine Le Pen a lancé, via une vidéo sur Twitter, un \"emprunt patriotique\" après que plusieurs comptes bancaires de son parti et son compte personnel ont été fermés par plusieurs établissements, signe selon elle d'une \"persécution\". Lundi matin 18 décembre, la vidéo n'avait été visionnée que 1.369 fois, assure Le Canard enchaîné.",
    "date": "2017-12-20",
    "heading": "",
    "title": "Marine Le Pen est-elle \"démotivée\" ?"
}