{
    "article": "Parmi les nouveaux enfants testés, six se situent dans le \"seuil de vigilance\" (25 à 50 microgrammes de plomb par litre de sang) et un dépasse le seuil de déclaration obligatoire de saturnisme (50), sans qu'on puisse l'attribuer avec certitude à la pollution causée par l'incendie. Cet enfant est scolarisé en primaire dans un groupe scolaire situé rue Saint-Benoît, fermé fin juillet en raison d'une concentration élevée de plomb dans les cours extérieures.A ce stade, il n'est pas possible de dire avec certitude que le dépassement du seuil de 50 µg/l chez cet enfant est lié à l'incendie de la cathédrale. \"Il y a peut-être d'autres causes, et la soeur de cet enfant, scolarisée en maternelle dans la même école, est au-dessous du seuil de 25\", a expliqué le directeur général de l'ARS Île-de-France, Aurélien Rousseau. Outre cet enfant et sa sœur, 162 autres enfants ont été dépistés à la date du 31 juillet. Parmi les 82 enfants qui l'ont été avant le 30 juin, on savait déjà que 10 présentaient un taux de plomb dans le sang (plombémie) compris dans le \"seuil de vigilance\" (entre 25 et 50 µg/l), et qu'un dépassait les 50 µg/l. Pour ce dernier enfant, une source d'exposition au plomb sans lien avec l'incendie a été découverte: le balcon de son logement. Parmi les 80 nouveaux enfants testés en juillet, six présentaient une plombémie comprise dans le \"seuil de vigilance\" (entre 25 et 50 µg/l), sans qu'on puisse là encore l'attribuer avec certitude à l'incendie. En tout, 145 enfants se situent sous ce seuil. Au total, selon la mairie de Paris, une quinzaine de crèches et d'écoles situées dans le voisinage immédiat ou plus lointain de la cathédrale sont concernées par un nettoyage renforcé. Pendant l'incendie qui a très gravement endommagé la cathédrale Notre-Dame de Paris le 15 avril, plusieurs centaines de tonnes de plomb contenues dans la charpente de la flèche et la toiture ont fondu et une partie de ce métal toxique s'est répandue sous forme de particules.",
    "date": "2019-08-06",
    "heading": "Le nombre d'enfants dépistés pour contrôler le plomb dans leur sang après la pollution provoquée par l'incendie de Notre-Dame a doublé en juillet et se monte désormais à plus de 160, selon un bilan publié mardi par l'Agence régionale de santé d'Île-de-France.",
    "title": "Notre-Dame de Paris : plus de 160 enfants testés au plomb depuis l'incendie"
}