{
    "article": "\"La chaleur était forte, l'air sec\". Dans une éloge funèbre prononcée à la base aérienne de Nîmes, Christophe Castaner a rendu un hommage lourd d'émotion à Franck Chesneau, mort vendredi 2 août dans le crash de son tracker, en intervention sur l'incendie de Générac (Gard). \"Un vent venu du nord dévalait la vallée du Rhône pour se donner au littoral. Ce temps, les pompiers du ciel le connaissent. C'est celui des forêts emportées, des vies menacées. Ce temps, c'est celui de la mission, celui du devoir\", a t-il évoqué, avant de saluer le pilote.\"La vie s'arrête, mais l'héroïsme demeure\"\"Votre vie a été celle du courage, de l'engagement, de la passion. Vous vouliez vous emparer du ciel, servir les autres, servir votre pays\", a t-il poursuivi avant de faire l'éloge d'un \"héros français\" qui a servi dans l'armée de l'air avant de rejoindre les rangs des \"pompiers du ciel\".Le ministre de l'Intérieur a ensuite rendu un hommage ému au père de famille, qui laisse derrière lui son épouse et ses deux enfants. \"Rien certainement n'est plus dur que de perdre l'être aimé.Rien n'est plus dur de comprendre que papa ne rentrera pas ce soir\", a t-il déclaré, au bord des larmes, évoquant un chemin \"long et difficile\" pour la famille du pilote disparu. \"La France n'oublie jamais ceux qui sont tombés pour la servir. Nous répondrons à la peine, toute la vérité sera faite et la justice sera rendue\", a t-il promis. \"C'est en protégeant un mas que Franck Chesneau est tombé. Il est parti en héros. Il rejoint la liste de ceux qui sont morts pour les autres. Son nom est inscrit à jamais dans le marbre de la République et la mémoire de ses frères d'armes\". \"Aujourd'hui toute la République est en deuil.\".Le ministre de l'Intérieur a évoqué une année 2019 éprouvante pour les pompiers, mentionnant l'explosion de la rue de Trévise en janvier, l'incendie de Notre-Dame et les incendies à répétition depuis juin. \"Je suis un homme du sud, un homme d'un petit village niché à flanc de colline dans les Alpes-de-Haute-Provence. Je connais et je partage cette admiration qu'ont les français pour leurs pompiers du ciel. Je vous dois les meilleures conditions d'engagement. La vie s'arrête, mais l'héroïsme demeure\", a t-il encore affirmé.L'enquête pour déterminer les causes de l'accident fatal à Franck Chesneau se poursuit. Selon une source proche du dossier, le pilote aurait \"perdu ses repères\". \"Le pilote, qui était en phase descendante, est entré dans une colonne de fumée très épaisse et a percuté la cime des arbres\". \"C'est un problème d'estimation du pilote qui est entré dans un nuage très sombre et a perdu ses repères\".Deux personnes suspectées d'être responsables de l'incendie ont été interpellées avant d'être remises en liberté. \"Nous avons des suspicions, mais nous n'avions pas assez d'éléments pour les garder. Nous avons besoin de temps pour enquêter davantage. L'avancée de l'enquête nous dira s'il faut les interpeller à nouveau ou pas\", a précisé le lieutenant colonel de gendarmerie Didier Ressayre.",
    "date": "2019-08-06",
    "heading": "Une cérémonie d'hommage au pilote de bombardier d'eau décédé en service s'est tenue à la base aérienne de Nîmes, ce mardi 6 août. Le ministre de l'Intérieur a honoré la mémoire du \"pompier du ciel\", adressant des paroles émues à sa famille.",
    "title": "Pilote tué dans le Gard : ému aux larmes, Christophe Castaner salue le \"héros français\" Franck Chesneau"
}