{
    "article": "\"Il y a unanimité pour demander le retrait de l'ours des Pyrénées ariégeoises. C'est un cri vers l'Etat, entendez-nous à Paris!\", a lancé le président de la Chambre d'agriculture du département, Philippe Lacube. \"Il n'y a plus de place pour l'ours\", a renchéri, devant les élus ariégeois, le président du Conseil départemental Henri Nayrou, faisant état de ses craintes qu'un \"promeneur se fasse croquer ou qu'un ours prenne une balle\". \"C'est terrible. On va vers des problèmes et je crains que le pire arrive\", a-t-il mis en garde.Selon le dernier bilan de Direction départementale des territoires, le nombre de dossiers \"de dommages d'ours\" réalisés par l'Office national de la chasse et de la faune sauvage (ONCFS) entre le 1er janvier et le 31 juillet est passé, sur une période identique, de 167 en 2018 à 214 cette année. En 2015, il n'y avait eu que 53 dossiers ouverts. Les dommages concernent essentiellement les ovins, passés de 136 en 2015 à 259 en 2017 et 638 cette année. Il s'agit en grande partie de dérochements, c'est-à-dire de chutes mortelles de brebis. Ces chiffres sont contestés par l'association Férus selon laquelle \"toute déclaration n'est pas un dégât d'ours\". \"C'est une augmentation exponentielle, terrible, due à la croissance de la population (des ours) qui étendent leur territoire\" avec notamment des jeunes mâles \"chassés par des mâles dominants et qui vont vers de nouveaux territoires\", selon M. Lacube.Le préfet de région Occitanie, préfet coordonnateur de massif des Pyrénées, Etienne Guyot, a proposé de recevoir les maires \"afin d'échanger avec eux. Il regrette que cette proposition ait été rejetée par les élus et représentants d'éleveurs\", indiquent les services de l'Etat, soulignant les \"avancées concrètes\" en faveur des éleveurs, notamment le fait de ne pas procéder à de nouvelles réintroductions, sauf en cas de mortalité liée à l'homme. Parmi ces mesures figurent également la possibilité de faire des \"effarouchements\", un accompagnement financier renforcé et une revalorisation de l'indemnisation après une attaque. Un groupe \"pastoralisme et ours\", composés d'élus et des acteurs du massif, sera en outre installé à la rentrée. La population d'ours dans le massif pyrénéen est estimée actuellement à une cinquantaine de spécimens, essentiellement dans les montagnes ariégeoises.",
    "date": "2019-08-06",
    "heading": "\"Entendez-nous à Paris\": une centaine de maires ont exigé mardi à Toulouse, devant la préfecture d'Occitanie, le retrait de l'ours des Pyrénées ariégeoises, dans un contexte de vives tensions après la multiplication des attaques de brebis attribuées au plantigrade.",
    "title": "En Ariège, une centaine de maires à Toulouse exige le retrait de l'ours"
}