{
    "article": "Pour autant, rien ne serait encore arrêté.C'est une tradition à laquelle se plient chaque année les présidents français : les vœux aux Français du 31 décembre. Un exercice regardé en moyenne par quelque 10 millions de Français qu'Emmanuel Macron veut renouveler sans pour autant avoir arrêté un plan, relayent cette semaine plusieurs médias. Selon \"un très proche du président\" à Europe 1, le chef de l'État pourrait faire son discours en dehors de l'Élysée. La période des vœux présidentiels occupe traditionnellement le mois de janvier. François Hollande en présidait une douzaine, s'adressant notamment aux armées, à la jeunesse, ou encore aux corréziens depuis Tulle, son fief politique. Le chef de l'État présente également ses vœux au Conseil constitutionnel, aux autorités religieuses ou encore au corps diplomatique. De son côté, Emmanuel Macron envisage de condenser la période sur la première semaine de janvier, avant son départ pour la Chine le 8, selon Le Monde. \"Macron veut réduire le nombre des vœux, regrouper et simplifier, sans négliger personne. Il faut éviter que le président passe un mois à faire des discours dans l'entre-soi\", a expliqué Christophe Castaner, délégué général de La République en marche, et fidèle du président. \"Il veut imprimer sa marque sur ces vœux\", a précisé l'Élysée à Europe 1, et ne fera donc que les rendez-vous institutionnels incontournables comme les vœux aux corps constitués. Il regroupera les autres pour ne pas charger son agenda de discours convenus. Néanmoins, aucun scénario ne serait encore validé. Seule date arrêtée : les vœux à la presse, le 3 janvier.Avant ça, Emmanuel Macron doit enchaîner cette semaine les réunions avec conseillers et ministres et visiter une poignée de services de l'Élysée, que son épouse Brigitte Macron a déjà tous salués, avant de s'envoler vendredi 22 décembre pour le Niger à la rencontre des troupes françaises de l'opération Barkhane, rapporte Le Monde.",
    "date": "2017-12-19",
    "heading": "POLITIQUE. Le président de la République \"veut réduire le nombre de vœux, regrouper et simplifier\", a assuré Christophe Castaner au Monde.",
    "title": "Vœux présidentiels : comment Macron peut-il renouveler l'exercice ?"
}