{
    "article": "\"Pour 2019, c'est un budget de 120 millions géré par l'Assurance Maladie qui vient renforcer la mobilisation contre les addictions\", a indiqué le ministère de la Santé. Ce fonds de lutte contre les addictions liées aux substances psychoactives a été créé par la loi de financement de la sécurité sociale de décembre 2018, et son cadre fixé par un décret daté du 21 juin dernier.Il remplace le fonds de lutte contre le tabac et bénéficie de nouvelles ressources issues des amendes forfaitaires sanctionnant la consommation de cannabis. Ce nouveau fonds \"permet de renforcer et de poursuivre des programmes dédiés à la lutte contre le tabac et de déployer des actions de santé publique portant également sur les autres addictions, notamment l'alcool et le cannabis\", a indiqué le ministère de la Santé.Selon le ministère, son budget se découpe ainsi: plus de 46 millions investis dans l'aide à l'arrêt du tabac, 32 millions pour soutenir des projets en régions, près de 18 millions pour les projets nationaux de la société civile, plus de 13 millions investis dans la recherche et 11 millions pour la mise en place de nouvelles campagnes de marketing social. \"Les conduites addictives demeurent un problème majeur de société et de santé publique\", a souligné le ministère. \"Chaque année en France le tabac tue 75 000 personnes, l'alcool 41 000 personnes et les drogues illicites 1 600. Le tabac et l'alcool sont les premiers facteurs de risque de mortalité évitable\", a-t-il poursuivi. \"Aujourd'hui 11,5 millions de Français fument quotidiennement, 10,6 millions ont une consommation d'alcool au-delà des nouveaux repères de consommation à moindre risque\" et \"25% des usagers de cannabis présentent un risque élevé d'usage problématique, soit plus d'1 million de personnes\", a ajouté le ministère de la Santé. En octobre, des médecins addictologues avaient réclamé que l'alcool participe davantage au financement de ce fonds, via des taxes plus importantes.",
    "date": "2019-08-06",
    "heading": "Le fonds de lutte contre les addictions, qui succède au fonds de lutte contre le tabac, a été mis en place mardi.",
    "title": "120 millions d'euros pour le fonds contre les addictions"
}