{
    "article": "Les tensions entre les forces de police et les « gilets jaunes » ne risquent pas de s'apaiser. Le site Checknews révèle le dérapage d'un policier sur le réseau social Instagram. Le samedi 3 août, il a menacé de violenter des « gilets jaunes » dans une vidéo postée sur son compte personnel. Face à la gravité de cette affaire, une enquête administrative a été ouverte pour « manquement aux règles de la déontologie de la fonction policière. »Ce scandale a démarré samedi 3 août à l'occasion d'une nouvelle manifestation des « gilets jaunes » sur Paris. Visiblement en service au vu du port de sa tenue, le policier décide de se filmer depuis une voiture. Filmant une partie du cortège, il exprime alors toute sa colère dans la vidéo. « Ça commence à défourailler là, ces abrutis de gilets jaunes. On va leur casser la bouche », assure-t-il. Publiée sur son compte Instagram, la vidéo est filmée depuis un autre téléphone et commence à faire le tour du web. L'homme est rapidement identifié car il est possible d'y distinguer son matricule. Contactée par Checknews, la préfecture de Paris confirme qu'un des fonctionnaires a bien réalisé cette vidéo « dont le contenu est inacceptable. »Les excuses du policierLa publication de cette vidéo polémique n'avait pourtant rien de prémédité. Le policier n'avait pas prévu d'exposer ses pensées aux yeux de tous. « Cette storie était destinée à un copain, avec qui je discutais en privé sur Instagram. Je me suis aperçu au bout de trois minutes que je l'avais postée en public, et je l'ai tout de suite supprimée. (...) C'est complètement débile, j'ai voulu me donner un style, je ne suis pas du tout comme ça. J'ai été con », concède-t-il à Checknews. Climat social : pourquoi tant de violences ?par franceinfoFace à l'ampleur que commence à prendre son acte, le policier en question a souhaité exposer sa propre version des faits. Il dément dans un premier temps avoir été sur le terrain ce jour-là. « J'ouvre avec ma voiture les manifestations, je ne suis pas sur la voie publique », confie-t-il. L'homme tente également d'expliquer le contexte défavorable dans lequel il se trouvait. « Je sortais de 34 jours non-stop, de 6h du matin à 23h30. Même si ça n'excuse pas du tout ce que j'ai fait », souligne-t-il.",
    "date": "2019-08-06",
    "heading": "Un policier a menacé d'agresser des « gilets jaunes » dans une vidéo sur son compte Instagram. Une enquête a été ouverte à ce sujet.",
    "title": "Enquête ouverte concernant un policier menaçant de « casser la bouche » des « gilets jaunes »"
}