{
    "article": "\"J'ai déposé mercredi, au nom de mon client, une nouvelle plainte avec constitution de parties civiles pour violences aggravées avec une ITT de plus de 8 jours\", a expliqué Maître Gwendoline Tenier, confirmant une information du Télégramme. Les faits concernent un détenu de 37 ans, fouillé à nu après un parloir, fin mars. Le détenu ayant refusé d'effectuer en plus la flexion réclamée par le surveillant a été menotté dans le dos et emmené directement au quartier disciplinaire, escorté, selon l'avocate, par cinq surveillants. Pendant le parcours jusqu'à ce lieu, ces derniers lui auraient relevé les bras haut dans le dos jusqu'à provoquer une torsion de son épaule, qui lui a valu dix jours d'ITT. \"Quatre mois plus tard, il n'a toujours pas retrouvé la mobilité de son épaule\", affirme Me Tenier, précisant qu'il s'agit d'un détenu \"particulièrement exemplaire\" qui subit depuis les effets \"collatéraux\" de sa plainte, avec privation d'accès au culte et aux cours notamment. La deuxième plainte, déposée par Me Camille Delva, avocate au même cabinet, concerne un détenu d'une vingtaine d'années, auquel on a enlevé son traitement médical alors qu'il souffrait d'une rage de dents. Comme il protestait, il s'est retrouvé lui aussi au quartier disciplinaire, privé de ses affaires et sans draps ni serviette de toilette, selon Me Tenier. \"Cela devient insupportable. De tels comportements, de la part de certains surveillants, jettent l'opprobre sur l'ensemble du personnel pénitentiaire (...) et peuvent transformer des détenus en boule de haine\", commente Me Tenier. Dans un rapport publié en juin, suite à la visite de huit contrôleurs en janvier 2017, la contrôleure générale des prisons Adeline Hazan avait pointé la \"violence\" et \"l'usage disproportionné de la force\" par certains surveillants de la prison de Rennes-Vezin et saisi la Garde des sceaux. Après cette visite, Mme Hazan a saisi le ministère de la Justice en juillet 2017, mars 2018 et février 2019 mais n'a pas obtenu de réponse, a indiqué la CGLPL. Les faits mentionnés dans le rapport sont antérieurs à ceux pour lesquels deux plaintes viennent d'être déposées. Eric Toxé, responsable Ufap-Unsa Justice du centre pénitentiaire de Rennes-Vezin avait estimé que le rapport de Mme Hazan relevait du \"fantasme\" et que les surveillants \"travaillaient dans des conditions exécrables\".",
    "date": "2019-08-05",
    "heading": "La première plainte sur cette affaire, déposée par un des détenus en avril, avait été classée sans suite fin mai, a précisé l'une des deux avocates.",
    "title": "Prison de Rennes : deux avocates portent plainte pour violence contre des détenus"
}