{
    "article": "C'est un pas vers la dépénalisation de l'avortement que vient de faire le gouvernement princier ce lundi. La principauté monégasque dépénalisera l'avortement mais pour les femmes enceintes seulement. Dans les faits, les médecins seront toujours sous le coup de la loi pour ce genre de pratique. Résultat: l'avortement ne sera pas autorisé à Monaco et devra être réalisé à l'étranger.Reprenant quasiment à l'identique la proposition de loi votée le 12 juin dernier par le Conseil national en faveur de cette dépénalisation, le gouvernement a transmis à ce dernier, vendredi 2 août, un projet de loi que cette assemblée doit maintenant inscrire à l'agenda d'une prochaine séance législative. Selon une porte-parole du gouvernement, ce vote pourrait intervenir dans les prochains mois. Jusqu'à présent, l'avortement n'était autorisé qu'en cas de grossesse à risque pour la femme, en cas de viol et en cas de troubles irréversibles du foetus, une législation adoptée en 2009 et qui marquait déjà une première avancée. Désormais, les femmes monégasques qui se feront avorter avant la fin de la douzième semaine de grossesse ne tomberont plus sous le coup de la loi. Pour ces faits, elles risquaient une peine d'emprisonnement de six mois à trois ans et une amende de 9 000 à 18 000 euros. Cette dépénalisation de l'avortement ne signifie toutefois pas légalisation. Le projet de loi maintient en effet les sanctions (de cinq à dix ans de prison) pour tout professionnel de santé ayant pratiqué un avortement. Le projet de loi assouplit toutefois la situation des professionnels de santé, désormais autorisés à conseiller et orienter leurs patientes vers un confrère étranger. Dans son communiqué, le gouvernement indique que ce texte \"permettra d'apporter une réponse appropriée à la détresse de la femme enceinte, qui ne serait plus condamnée, mais entendue et accompagnée. Ceci, tout en préservant des valeurs aussi fondamentales que le droit à la vie de l'enfant à naître et les principes de la religion d'Etat\".\"L'avortement pourra être inscrit dans le dossier médical, c'est important\", a déclaré une porte-parole du gouvernement. Selon la constitution monégasque, la religion catholique, apostolique et romaine est religion d'Etat, ce qui a longtemps constitué un frein à une libéralisation de l'avortement dans la Principauté.",
    "date": "2019-08-05",
    "heading": "La principauté monégasque devrait en fait limiter cette dépénalisation aux seules femmes enceintes et non aux médecins.",
    "title": "Monaco dépénalisera l'avortement sans l'autoriser"
}