{
    "article": "Ingrid Chauvin se confie dans les colonnes du JDD daté du dimanche 26 mai sur les difficultés que rencontrent les parents Français, désireux d'adopter. La comédienne apparaît dans le documentaire \"Ingrid Chauvin : notre combat pour adopter\", diffusé le 10 juin sur TF1. \"Il n'existe pas de loi nationale sur l'adoption, chaque département fait comme bon lui semble\", déplore-t-elle. Engagée, l'actrice plaide pour une \"harmonisation nationale\" alors qu'elle assure que dans certains départements, la limite d'âge pour la mère adoptive est fixée à 38 ans, contre 42 ans ailleurs. Elle se souvient avoir visité une pouponnière d'une quarantaine de bébés, \"seuls quatre d'entre eux seront adoptés\", s'attriste Ingrid Chauvin. \"Ils sont ballottés de familles d'accueil en foyers. On déstabilise des êtres déjà fragilisés\", regrette-t-elle avant d'ajouter : \"Hélas, en France, on privilégie les liens du sang. Sous prétexte qu'un parent donne quelques nouvelles, on garde l'enfant en famille d'accueil ou en foyer jusqu'à sa majorité\". Pour une révision du droit parentalLa comédienne veut peser et faire évoluer le système d'adoption en France. Elle a rencontré Adrien Taquet, secrétaire d'État chargé de la protection de l'Enfance vendredi 24 mai : \"J'ai plaidé pour que les agréments soient dispersés sur l'ensemble du territoire, pour qu'on révise le droit parental, pour une meilleure information\", énumère Ingrid Chauvin. \"On laisse les couples sans réponse\", dénonce-t-elle. Alors qu'elle a obtenu son agrément voilà 4 ans, Ingrid Chauvin y croit de moins en moins. \"Tout est si compliqué\", lâche-t-elle. Elle et son mari venaient de perdre leur fille quand ils ont fait une demande d'agrément. Ils sont ensuite devenu les parents de Tom. \"L'adoption est un processus long durant lequel vous devez sans cesse réactualiser votre projet selon l'évolution de votre vie. (...) Nous ne sommes plus prioritaires\". D'autant plus que \"lorsqu'on atteint 45 ans, le champ se rétrécit\".",
    "date": "2019-05-26",
    "heading": "Ingrid Chauvin et son mari ont obtenu leur agrément dans la perspective d'adopter un enfant il y a 4 ans. La comédienne est aujourd'hui de moins en moins optimiste et raconte son parcours du combattant dans le JDD.",
    "title": "Adoption : Ingrid Chauvin dénonce les failles du système"
}