{
    "article": "« célébrer » la future fermeture, relate RTL.« On voit que Ford fait n'importe quoi. » Interrogé sur les ondes de RTL, Gilles Lambersend ne décolère pas. Comme plusieurs salariés de Ford-Blanquefort, le secrétaire du comité d'entreprise, syndiqué à la CGT, n'a pas apprécié l'initiative de la direction de l'usine, dont la production est à l'arrêt depuis le 24 juillet. En cause : une invitation à un « pot de départ », qui a pris la forme d'un brunch, le 1er août dernier.« Organiser un brunch pour une fermeture est très malvenu », ajoute Gilles Lambersend. Un sentiment partagé par Rosemary, licenciée après avoir travaillé 34 ans dans cette usine : « On ne fête pas quelque chose comme ça ». La direction a affirmé à RTL que cette initiative n'a pas été boudée par tous les salariés : une centaine d'entre eux auraient été présents pour ce brunch, pris dans le restaurant d'entreprise. Un chiffre que les syndicats contestent, affirmant qu'il est moins élevé. 849 personnes vont perdre leur emploiAlors que l'usine girondine ne fermera ses portes officiellement que le 30 septembre et que les premières lettres de licenciement sont attendues le mois prochain, la production a d'ores et déjà été arrêtée par la direction du site. 849 personnes vont perdre leur emploi, puisqu'aucun projet de reprise n'a été accepté par Ford.Les futurs ex-salariés ne baissent pourtant pas les bras et attendent le verdict de la cour d'appel de Bordeaux ce mardi. Celle-ci doit annoncer si la justice est compétente, ou non, pour juger la validité du motif économique avancé par Ford pour justifier la fermeture de l'usine. En juillet dernier, le tribunal de grande instance de Bordeaux s'était déclaré incompétent à ce sujet. Une décision contestée par les salariés, qui ne désespèrent pas d'empêcher la fermeture de leur usine.",
    "date": "2019-08-06",
    "heading": "Alors que la production de leur usine est à l'arrêt depuis le 24 juillet, les salariés licenciés ont été invités à un brunch le 1er août pour",
    "title": "Ford-Blanquefort : le pot de départ proposé par la direction fait polémique"
}