{
    "article": "Des huiles essentielles pour sauver un élevage, voilà comment certains problèmes peuvent parfois se régler. Selon les informations de France Bleu Loire Océan, un conflit avait lieu à Talmont-Saint-Hilaire, près des Sables d'Olonne (Vendée). Depuis plusieurs jours, Jean-Luc Gréau, un agriculteur, et Jean-François André, le gérant d'un camping, s'opposent sur des questions d'odeurs insistantes. Les responsables de cette atmosphère dérangeante ? « C'est de l'élevage intensif de canards. Il y a 27 000 bêtes et quand il fait chaud, on est envahis par des odeurs de fiente de canards », se plaint l'entrepreneur.Pour ne pas voir sa clientèle fuir les lieux et son chiffre d'affaires de la saison chuter, le gérant a décidé d'attaquer en référé son nouvel ennemi. La séance du 29 juillet 2019 a ordonné à l'agriculteur de trouver une solution sous huit jours. Face au peu de temps dont il disposait, Jean-Luc Gréau a opté pour une surprenante solution. Ses élevages utilisent la thermodynamie : les bâtiments sont fermés et à l'intérieur, l'air respiré est produit par un système de ventilation. « Au niveau des ventilateurs, on va envoyer de l'eau sous forme de brume dans lequel on va insérer des huiles essentielles. Normalement, c'est censé sentir la framboise », assure-t-il.Une entreprise familiale en dangerLa décision du juge a forcément indigné Jean-Luc Gréau. « Il n'y a aucune odeur, aucun bruit. (...) On ne peut plus rien faire, plus le droit aux odeurs, ni aux bruits ! On est à la campagne, c'est comme ça, il n'y a pas que le bon côté de la chose », s'insurge-t-il auprès de France Bleu Loire Océan. « La première chose que demandait l'avocat de la partie adverse, c'était quand même d'abattre 27 000 canards et de les mettre à l'équarrissage. » Il a construit cet élevage pour le léguer à son fils de 20 ans qui souhaite démarrer dans le métier. Une problématique sanitaire qui ne dérange pas uniquement Jean-François André. Les visiteurs de son camping se sont également plaints de la situation. « On a fait un mariage, et l'odeur de fientes pendant le vin d'honneur, les clients n'ont pas apprécié », confie-t-il. Désormais, c'est au juge d'estimer si le nouveau parfum installé conviendra ou non. « Et si la framboise ne leur convient pas, on mettra de l'eucalyptus », annonce l'agriculteur.",
    "date": "2019-08-05",
    "heading": "Poursuivi pour l'odeur dérangeante de ses canards, un éleveur a décidé d'y répondre en diffusant un parfum de framboise.",
    "title": "Vendée : il parfume ses canards à la framboise pour éviter une condamnation"
}