{
    "article": "Si le président n'a pas fait de grandes annonces sur le fond, la forme de l'entretien, enregistré la semaine dernière en marge du Sommet sur le climat, en a surpris plus d'un. Sur le style, l'émission \"Entretien spécial\" tenait en effet surtout d'une discussion à bâtons rompus conduite par le journaliste au cours d'une promenade dans l'Élysée, du bureau doré au hall d'entrée en passant par le salon vert et l'escalier d'honneur. Son ton tranquille contrastait avec la tension du premier grand entretien télévisé du quinquennat, le 15 octobre sur TF1, lorsque le président avait dû se justifier sur son style \"jupitérien\" et ses déclarations polémiques, sur fond de sondages en berne.LES POLITIQUES TRÈS CRITIQUES...Certains y ont vu une mise en scène, à l'instar du sénateur Les Républicains Bruno Retailleau, qui a dénoncé un \"clip de promotion qui flattait la forme pour mieux faire oublier le fond\". \"Pas un mot sur le chômage, la dette ou le terrorisme\", a déploré l'élu vendéen. Le chef de l'État a notamment promis la fin de la guerre en Syrie contre l'État islamique pour \"la mi ou fin février\" 2018 et a fait savoir qu'il lancera en début d'année prochaine \"une grande réflexion sur l'audiovisuel public\". Il a également assuré qu'il faudra \"deux ans\" pour voir l'effet des réformesLa députée LR des Bouches-du-Rhône Valérie Boyer s'est insurgée de son côté sur la \"communication permanente\" du quinquennat. L'ancien vice-président du Front national, Florian Philippot s'est interrogé sur la marge de manœuvre du président, \"puisque tout est dans la main de Bruxelles\", tandis que le président du groupe FN au Conseil régional de Normandie Nicolas Bay a déploré que le chômage, l'islamisme ou l'immigration ne soient pas évoqués. Les critiques ont également été virulentes de l'autre côté de l'échiquier politique. Le député de la France Insoumise Alexis Corbière a comparé le \"ton furieux de \"L'Émission politique\", sur la même chaîne, contre Jean-Luc Mélenchon au \"ton mielleux\" de cette interview. Son collègue Éric Coquerel s'est demandé sur BFMTV s'il s'agissait d'une interview politique ou d'un épisode de \"Secret d'histoire\". \"Le télévisuel public a été traité comme une carpette ! J'attends une réaction des journalistes, surtout vu comment est traitée l'opposition !\", a-t-il ajouté.L'Insoumis du Nord Adrien Quatennens a également pointé ironiquement l'attitude de Laurent Delahousse et \"ses questions pertinentes\".Les socialistes se sont aussi lâchés, comme le sénateur de Paris David Assouline et le conseiller d'Île-de-France François Kalfon. ... LES JOURNALISTES AUSSICertains journalistes ont également fustigé l'émission et l'attitude de Laurent Delahousse, jugée complaisante. La charge la plus virulente vient du correspondant de Reuters à l'Élysée, Michel Rose, ainsi que l'a relevé Le Lab. \"L'une des questions les plus percutantes de l'interview de Macron : 'Voici le sapin de Noël dans la cour, c'est la fin de l'année, que voulez-vous dire aux Français, n'ayez pas peur ?'. Le pire du journalisme français déférent.\"CES DÉPUTÉS LREM QUI PUBLIENT LE MÊME MESSAGEÀ l'inverse, les élus La République en Marche ont défendu le président, mais pas toujours de manière très subtile. Deux d'entre eux, Céline Calvez des Hauts-de-Seine et Pascal Bois de l'Oise, ont publié à quelques minutes d'intervalle le même tweet, comme l'ont repéré des journalistes de Mediapart et du Huffington Post. Les intéressés se sont défendus. Céline Calvez a expliqué son collègue avait repris son tweet. Ce qu'a confirmé Pascal Bois, déplorant \"une mauvaise manip' d'un novice tweeter (sic)\". \"J'ai simplement fait mauvaise manip' après lecture du post de ma collègue alors que je voulais copier une publication Facebook sur le hand\", a-t-il assuré.Son message a par ailleurs été supprimé.",
    "date": "2017-12-18",
    "heading": "REVUE DE TWEETS. De nombreux journalistes et personnalités politiques dénoncent la complaisance de Laurent Delahousse vis-à-vis du président lors de l'entretien diffusé dimanche soir sur France 2.Emmanuel Macron était l'invité de Laurent Delahousse dimanche soir 17 décembre sur France 2.",
    "title": "L'interview d'Emmanuel Macron sur France 2 suscite de nombreuses critiques"
}