{
    "article": "L'entourage de Marine Le Pen réclame des comptes.Propriétaire du restaurant portugais \"Tonton\" à Nanterre, Manuel nourrit les élus du Front national, dont le siège se situe juste à côté, depuis des années. Aujourd'hui, il est la \"victime collatérale de la guerre des tranchées que se livrent Marine Le Pen et son ancien bras droit Florian Philippot depuis leur fracassant divorce en septembre\", raconte lundi 18 décembre Le Parisien. Tout est parti d'une photo publiée sur Twitter il y a quelques jour par Florian Philippot. \"Très heureux que notre ami Tonton (le surnom de Manuel, ndlr), de Nanterre, rejoigne Les Patriotes. Je lui ai remis ce soir sa carte avec grand plaisir. Un vrai patriote\", a écrit le conseiller régional Grand Est, photos à l'appui.TONTON \"A ÉTÉ TOTALEMENT MANIPULÉ\"La version du restaurateur, qui milite au FN depuis 30 ans, est totalement différente. \"Florian Philippot est venu un soir, il avait la carte de son parti, il m'a demandé qu'on prenne une photo ensemble, mais moi je n'ai rien signé du tout\", assure-t-il au quotidien, en montrant sa carte d'adhérent du FN. Son prétendu ralliement lui cause par ailleurs quelques soucis. \"Dès le lendemain, certains clients, qui sont militants FN, étaient en braise (en colère, ndlr). Et depuis, les habitués se foutent de moi tous les jours\", déplore-t-il. Marine Le Pen, qui vient moins régulièrement depuis son entrée à l'Assemblée nationale en juin, lui aurait même demandé des comptes. \"Elle ne m'a pas appelé, mais elle m'a envoyé des gens à elle qui voulaient comprendre ce qui s'était passé\", raconte-t-il. \"Tonton, c'est un symbole, c'est notre restaurateur adoré\", résume dans les colonnes du quotidien Jean-Lin La Capelle, secrétaire général adjoint du FN. \"Il a été totalement manipulé, piégé même. Lui pensait que les Patriotes étaient une simple association. Cela en dit long sur les méthodes de Philippot\", s'emporte-t-il. DES PRESSIONS DE LA PART DU FN ?De son côté, Tonton ne veut pas d'histoire. \"Moi, je respecte tout le monde, Marine, Florian... Je m'entends très bien aussi avec Jean-Marie Le Pen, on s'appelle régulièrement\", assure-t-il.Florian Philippot assure lui au contraire que Tonton a bel et bien adhéré à son parti. Il a pour preuve son chèque de 40 euros de cotisation signé et son bulletin d'adhésion. Son vieil ami aurait tout simplement subi des pressions de la part des frontistes. \"C'est juste à côté de chez eux, cette histoire les a surexcités, explique-t-il au Parisien. Mais bon, si Tonton veut rester au Front national, pas de problème, moi, j'autorise la double appartenance.\"",
    "date": "2017-12-18",
    "heading": "POLITIQUE. Manuel, militant Front national depuis plus de 30 ans, aurait rejoint Les Patriotes de Florian Philippot.",
    "title": "À Nanterre, le patron de la cantine du FN au cœur du conflit Le Pen/Philippot"
}