{
    "article": "Deux autres épaves ont été identifiées au cours de la campagne de recherches de \"La Minerve\", au large de Toulon, rapporte France Bleu Provence lundi 5 août.Un demi-siècle après sa disparition, l'épave du sous-marin La Minerve, disparu en 1968 avec 52 hommes à bord, avait été retrouvée le 22 juillet dernier, au large de Toulon. Au cours de ces fouilles, la Marine nationale a passé au peigne fin quelques 895 kilomètres carrés cartographiés, tombant sur deux bateaux avant de retrouver La Minerve.Une \"cible\" de la Marine, et un transporteur inconnuLe service hydrographique et océanographique de la Marine (SHOM) a dans un premier temps identifié trois points d'intérêt, avant d'envoyer un robot sous-marin pour photographier ces points sensibles. Le premier d'entre eux s'est avéré être un autre sous-marin, coulé volontairement dans le cadre d'un exercice au cours des années 2000. \"Il avait été déclassé, désarmé, et les bateaux s'entraînaient dessus à torpiller. C'était comme une coque vide\", a précisé Eric Lavault, capitaine de vaisseau et porte-parole de la Marine nationale, dans les colonnes du Parisien.Quelques heures plus tard, le sous-marin de recherches tombe sur la coque d'un bateau transporteur en acier, dont le pont en bois était enfoncé.Le SHOM finira par identifier La Minerve en fin de journée, vers 18h. Le sous-marin, qui avait coulé avec ses 52 membres d'équipage, ne sera pas renfloué, a précisé le préfet maritime, vice-amiral d'escadre Charles-Henri du Ché. \"On ne touche pas à l'épave, c'est un sanctuaire maritime, c'est le cas pour toutes les épaves, en tout cas dans la marine nationale\", a-t-il ajouté. Depuis toutes ces années, La Minerve reposait par 2.370 m de fond, brisée en trois morceaux, à 45 km (bien 45 km) des côtes, \"soit 20 km plus au sud que les endroits qui avaient été recherchés\" selon M. du Ché.",
    "date": "2019-08-05",
    "heading": "Les recherches menées pour retrouver le sous-matin La Minerve, disparu en 1968, ont permis de mettre la lumière sur deux autres vestiges gisant au fond de la Méditerranée.",
    "title": "Recherches du sous-marin La Minerve : deux autres épaves ont été découvertes"
}