{
    "article": "Selon le Journal du Dimanche, la future loi \"asile - immigration\" préparée par le ministre de l'Intérieur Gérard Collomb s'annonce très dure. Un premier volet vise à réduire les délais de traitement des demandes d'asile, Emmanuel Macron ayant préconisé de les réduire à 6 mois maximum, contre 14 jusqu'ici, et un deuxième volet porte sur les procédures d'éloignement des étrangers en situation irrégulière. \"Il s'agit donc d'expulser ­davantage, et mieux\", résume l'hebdomadaire. \"Il y a 95.000 demandes d'asile par an, c'est-à-dire une grande ville chaque année. Si nous accueillions tout le monde, nous ne pourrions pas le faire dans de bonnes conditions\", a justifié lundi matin 18 décembre le ministre au micro de RTL. \"Nous avons décidé d'accueillir celles et ceux qui sont réfugiés des théâtres de guerre, qui sont prisonniers politiques, mais en même temps d'essayer de mener une politique qui permette que les migrations économiques soient menées de manière autre\". Dans une circulaire datée du 20 novembre, M. Collomb a demandé aux préfets d'accélérer le rythme des expulsions, arguant que \"la lutte contre l'immigration irrégulière est une priorité de l'action gouvernementale\". \"Ceux qui sont déboutés du droit d'asile doivent être expulsés\", a-t-il insisté lundi matin, avançant des résultats concluants : \"C'est plus 14% d'éloignement par rapport aux onze premiers mois de l'année. Donc lorsqu'on veut, on peut avoir des résultats.\"Une autre circulaire prévoyant un recensement dans les centre d'hébergement d'urgence fait également polémique. \"Aujourd'hui, nous ne savons pas qui se trouvent dans ces centres. On pense qu'il y a à peu près un tiers des personnes qui sont des réfugiés, un tiers qui sont des déboutés et un autre tiers dont il faut évaluer la situation\", a justifié le locataire de la place de Beauvau, évoquant environ 103.000 personnes.Une initiative qui alarme plusieurs grands acteurs associatifs d'hébergement d'urgence. Les associations emmenées par la Fédération des acteurs de la solidarité (Fas, ex-FNARS) demandent lundi au Défenseur des droits Jacques Toubon \"d'intervenir auprès du gouvernement\" pour que ses dernières instructions \"portant gravement atteinte aux droits fondamentaux\" des étrangers \"ne soient pas mises à exécution\".LES DÉPUTÉS MARCHEURS RESTENT À CONVAINCRELes associations ne sont pas les seules à s'inquiéter du durcissement de la politique migratoire, selon le JDD. Certains craignent une fracture au sein du groupe La République en Marche à l'Assemblée nationale. \"C'est un texte compliqué pour la majorité\", explique une députée. L'élu parisien Gilles Le Gendre estime qu'\"il va falloir trouver un consensus\". \"Il y a une vraie inquiétude. On n'est pas très contents de devoir expliquer que les personnes qui ont émigré à cause de la pauvreté, on leur fait faire deux mois dans un centre de rétention avant de les expulser. Oui, ça va tanguer\", prévient un autre élu, sous couvert de l'anonymat. Parfaitement conscient des risques, Gérard Collomb reçoit depuis plusieurs semaines, par petits groupes les élus de la majorité afin de les convaincre et les apaiser. Mais, à en croire l'hebdomadaire, la tâche n'est pas aisée.",
    "date": "2017-12-18",
    "heading": "POLITIQUE. Alors qu'une réforme de la politique migratoire est actuellement en cours, le ministre de l'Intérieur s'est montré ferme sur la question lundi matin sur RTL.",
    "title": "VIDÉO. Immigration : \"Si nous accueillons tout le monde, nous ne pourrions pas le faire dans de bonnes conditions\", assure Gérard Collomb"
}