{
    "article": "Engie, la Française des Jeux (FDJ) et Aéroports de Paris (ADP) sont concernés par le projet qui doit être enclenché aux printemps 2018, rapporte Les Échos lundi 18 décembre.L'État doit en passer par la loi pour céder le contrôle de la FDJ et d'ADP, rappelle le quotidien économique. Elle sera présentée \"probablement à l'occasion du passage au parlement du plan d'action pour la croissance de Bruno Le Maire\", selon une source au sein de l'exécutif. \"Aucune décision de vente n'est formellement prise\", mais le calendrier est presque arrêté.Les démarches ne s'annoncent pas aisées. Notamment pour le gestionnaire des aéroports parisiens ADP, qui est propriétaire des terrains sur lesquels sont implantés ses infrastructures. L'État veut en effet garder la main sur la terre, même si elle cède ses parts dans l'entreprise. L'exécutif envisage donc d'accorder à ADP une concession de très longue durée, 50 ans, voire 100 ans sur les terrains concernés, indique Les Échos.LA MANNE FINANCIÈRE DE LA FDJPour la FDJ, les contraintes sont différentes : l'entreprise bénéficie d'un monopole sur les jeux de loterie et la prise de paris sportifs. Elle génère par ailleurs d'importantes recettes fiscales (3,3 milliards d'euros en 2016). L'État envisage donc de garder un \"contrôle fort\" sur la société en restant au capital à hauteur de 25 à 30%, contre 72% à l'heure actuelle.Finalement, le dossier Engie pourrait être la plus délicat, en raison de l'opposition des syndicats. L'État détient encore 24,1% du capital et plus du tiers des droits de vote. La loi préparée par Bruno Le Maire devrait autoriser l'État à passer sous ce seuil. Mais il faudra faire avec l'hostilité affichée des syndicats, notamment de la CGT.",
    "date": "2017-12-18",
    "heading": "Le ministre de l'Économie Bruno Le Maire prépare un plan d'action pour la croissance. Le gouvernement espère en tirer dégager 10 milliards d'euros d'ici à 2020 par l'intermédiaire d'un plan de privatisations, pour alimenter un fonds pour l'innovation.",
    "title": "ADP, Française des Jeux, Engie : le gouvernement prépare son plan de privatisations"
}