{
    "article": "Le chantier de Notre-Dame de Paris, suspendu la semaine dernière, va reprendre progressivement à partir de la semaine du 12 août avec l'arrivée de nouvelles mesures de protection pour les salariés potentiellement exposés au plomb, a indiqué vendredi 2 août la préfecture d'Île-de-France.Pendant l'incendie qui a en partie détruit la cathédrale gothique le 15 avril, plusieurs centaines de tonnes de plomb contenues dans la charpente de la flèche et la toiture ont fondu et se sont volatilisées sous forme de particules. Depuis, des taux de concentration importants de plomb, auxquels les enfants sont particulièrement exposés, ont été relevés aux alentours de l'édifice et un groupe scolaire situé rue Saint-Benoît (VIe arrondissement) a été récemment fermé pour des travaux de nettoyage. Les résultats de nouveaux relevés mesurant la contamination au plomb autour de la cathédrale seront rendus publics mardi.\"Les méthodes utilisées n'étaient pas les bonnes\"\"Le site est actuellement encore pollué, largement au-dessus des seuils préconisés par l'ARS, l'Agence régionale de santé\", a affirmé lundi l'adjointe à la Santé à la mairie de Paris, Anne Souyris, auprès de Franceinfo. \"Les pouvoirs publics ne sont pas restés les bras croisés à ne rien faire mais les méthodes utilisées n'étaient pas les bonnes, elles n'étaient pas assez efficaces\", a-t-elle expliqué. L'élue a alors demandé une nouvelle phase de dépollution \"avec une méthode nouvelle et beaucoup plus intense\", qui doit débuter le lundi 12 août, et qu'elle aimerait voir terminée d'ici la fin du mois d'août. Cette dépollution concernera à la fois le parvis et les rues aux alentours. \"C'est une technique qui consiste à déposer un film sur les différentes matières qu'on trouve sur le parvis et sur les rues, et de l'enlever quelques jours plus tard avec le plomb. Ça évite toute dissémination dans l'air et ça permet d'avoir une dépollution en profondeur du plomb sur le site\", a précisé Anne Souyris.Quant aux écoles qui entourent la cathédrale, elles ont été contrôlées et sont toutes \"ok\", a-t-elle assuré, mais pour les endroits qui l'exigent, une dépollution aura lieu \"d'ici la rentrée\" et \"tout va être re-contrôlé d'ici la fin août\". Une exposition chronique à des niveaux trop élevés de plomb, par inhalation ou par ingestion, peut entraîner des troubles digestifs, une perturbation du fonctionnement des reins, des lésions du système nerveux ou encore des anomalies au niveau de la reproduction.",
    "date": "2019-08-05",
    "heading": "Alors que les méthodes précédemment utilisées \"n'étaient pas assez efficace\", l'adjointe à la Santé à la mairie de Paris, Anne Souyris a demandé une nouvelle phase de dépollution du site de Notre-Dame-de-Paris, \"avec une méthode nouvelle et beaucoup plus intense\", qui doit débuter le lundi 12 août.",
    "title": "Notre-Dame-de-Paris : une nouvelle phase de dépollution \"beaucoup plus intense\" dès la semaine prochaine"
}