{
    "article": "Des centaines d'enfants livrés à eux-mêmes sur les plages marseillaises : tel est le constat des forces de l'ordre mobilisées dans la cité phocéenne, qui alertent face aux risques de noyade. Sur la plage des Corbières, une fillette de 8 ans a frôlé la mort dimanche 28 juillet, prise au piège des vagues, à quelques mètres du rivage. \"C'était mon premier noyé\", témoigne une jeune maître-nageur de 18 ans qui était alors en poste à la vigie, avec le brigadier de police Michael Pretre. C'est elle qui s'est inquiétée, en voyant la gamine \"faire le bouchon\" dans les vagues. Et elle qui l'a ramenée jusqu'à la plage, alors que la fillette commençait à vomir et a perdu connaissance. Sac à oxygène, massage cardiaque: la petite noyée reprend peu à peu connaissance, avant l'intervention du Samu. Elle sortira sans séquelle de l'hôpital, le lendemain.\"Ils nous répondent que c'est à nous de surveiller les enfants\"\"Des cas comme ça, nous en avons tous les ans\", commentait Michael Pretre. \"Et comme chaque fois, c'est le manque de surveillance qui est en cause\", insiste ce policier, mobilisé depuis 13 ans à Corbières, chaque été. Dans ce cas, la maman avait laissé sa fille aller à la plage avec deux jeunes voisines, deux adolescentes. Et celles-ci se trouvaient à l'ombre, un peu éloignées quand l'enfant jouait dans l'eau. \"Cela fait treize ans que je suis en poste, on a ce genre d'accidents tous les étés et cela augmente. Le pire c'est que parfois, quand on alerte les parents, ils nous répondent que c'est à nous de surveiller les enfants. C'est clairement de l'inconscience\", ajoute t-il dans les colonnes du Parisien. Les forces de l'ordre mènent cet été une campagne de sensibilisation, organisée notamment sur la plage du Prophète, au cœur de Marseille. Selon Le Parisien, des annonces audio demandant aux parents de surveiller leur progéniture et de les équiper de brassards sont diffusées pour la première fois.\"On ne laisse pas son enfant seul dans l'eau pendant qu'on pianote sur son téléphone portable\", déplore le commandant Frédéric Vidal, du commissariat central de Marseille. En un seul week-end, après l'ouverture officielle des 15 plages marseillaises, le 29 mai, 140 enfants ont ainsi été \"égarés\" par leurs parents. 360 sur le seul mois de juillet, \"plus que sur tout l'été 2018\", poursuit le policier: \"A la fin de l'été, on va atteindre sans problème les 600-700 ! Ca me consterne. Car un enfant peut se noyer dans 5 centimètres d'eau\". Fin juillet, plus de 1.420.000 baigneurs avaient été recensés sur les plages de la ville. De quoi dépasser largement le cap habituel des 2 millions d'ici la fin de l'été. Et de faire encore grimper les statistiques des enfants délaissés.",
    "date": "2019-08-05",
    "heading": "Les policiers déplorent le \"manque de surveillance\" de certains parents, qui laissent leurs enfants seuls.",
    "title": "Marseille : alerte aux enfants perdus sur les plages"
}