{
    "article": "L'aéroport de Lille effectue des travaux de rénovation \"indispensables\" de sa piste principale : pour se conformer à une nouvelle réglementation, les extrémités de la piste vont être élargies et le revêtement refait sur 600 mètres au total. Si les équipes ont fait leur possible pour \"limiter au maximum l'impact de ces travaux sur l'activité aérienne\", \"durant une phase incompressible de 39 heures, nous sommes contraints de suspendre les activités aériennes sur notre plate-forme, empêchant tout atterrissage ou décollage du lundi 5 août 23h au mercredi 7 août 14h\", prévient l'aéroport lillois. Les compagnies aériennes ont été informées de ces travaux de longue date. Certaines compagnies ont ainsi choisi de reprogrammer certains vols vers les aéroports de Paris Charles de Gaulle et d'Ostende en Belgique. Un service d'autocar a été prévu par l'aéroport de Lille pour permettre aux passagers de ces vols de faire la navette entre les différents aéroports. Des agents \"seront présents dans chacun des aéroports de repositionnement des vols pour accueillir et orienter les passagers vers les bus\", détaille l'aéroport de Lille.\"Tous les passagers au \"Départ de Lille\" comme ceux de retour de voyage \"Arrivée à Lille\" pourront bénéficier de ces navettes\", indique encore l'aéroport qui précise que ce service est entièrement gratuit et ne nécessite pas de réservation : il suffira aux passagers de présenter leurs billets d'avion. Tous les horaires de navettes sont indiqués sur le site de l'aéroport. L'aéroport de Lille précise que \"le mois d'août (est) traditionnellement le mois le plus approprié pour effectuer ces nécessaires opérations de rénovation\". \"C'est à cette période que nous avons le moins de voyages d'affaires\", explique Jean-Christophe Minot, le directeur de l'aéroport, au micro de France bleu Nord. \"C'est aussi une question de climat et de température. Vous ne pouvez pas refaire le macadam quand il fait moins 10 degrés. Pas davantage quand il fait 42 degrés. Et il faut aussi des jours longs. La première semaine d'août nous a semblé être le meilleur moment\", poursuit-il. L'aéroport de Lille accueille plus de deux millions de passagers par an.",
    "date": "2019-08-05",
    "heading": "Le trafic aérien sera totalement interrompu à l'aéroport de Lille Lesquin à partir du lundi 5 août 23h et jusqu'au mercredi 7 août 14h. Certaines compagnies ont donc prévu de dérouter leurs vols vers les aéroports de Paris Charles de Gaulle et d'Ostende en Belgique ; un service de bus assurera les navettes entre les aéroports pour les voyageurs.",
    "title": "Lille : l'aéroport ferme pendant deux jours pour rénover sa piste principale"
}