{
    "article": "Publié en pleine polémique sur les actions des forces de l'ordre lors de certaines manifestations des \"gilets jaunes\", d'une manifestation écologique ou encore lors de la fête de la musique à Nantes, un sondage Ifop réalisé pour le Journal du Dimanche révèle que près de trois Français sur quatre ont une opinion favorable de la police. 71% des Français interrogés estiment que la police inspire \"confiance\" ou \"sympathie\" et son action est jugée \"efficace\" par 68% des sondés. Dans le détail, 50% des sondés font confiance aux policiers tandis que 21% ont de la sympathie à leur égard. La police suscite de l'\"inquiétude\" chez 20% des Français mais rencontre peu d'\"hostilité\" (6%). L'hostilité est plus marquée chez les sympathisants de La France insoumise (21%) et, dans une moindre mesure, du Rassemblement national (9%), que chez les soutiens du Parti socialiste ou de la République en marche où elle est quasiment absente (1%).Un écart de perception suivant les âgesLes moins de 35 ans sont plus inquiets vis-à-vis des policiers que leurs aînés (28% contre 18%). Sur ce sujet, on retrouve un écart identique entre les employés et ouvriers (27%) et les cadres supérieurs et artisans-commerçants (17%).68% des sondés jugent l'action de la police \"efficace\". Le chiffre est en hausse de 18 points par rapport à 2012, année de la dernière enquête de l'Ifop sur le sujet. Cette efficacité est davantage saluée par les plus de 35 ans (71%) que par les plus jeunes (61%). Les sondés proches de LFI sont ceux qui ont le regard le plus critique, avec à peine plus d'un sur deux qui juge la police efficace (53%), loin derrière les soutiens du Modem (88%), du PS (87%) ou de LREM (79%).Manifestation écologique, l'évacuation polémique Enquête réalisée par téléphone les 2 et 3 août selon la méthode des quotas auprès d'un échantillon de 1005 personnes, représentatif de la population française âgée de 18 ans et plus. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2019-08-04",
    "heading": "La police suscite par contre de l'inquiétude chez un Français sur 5, un chiffre qui est plus élevé chez les moins de 35 ans que chez leurs aînés.",
    "title": "Près de trois Français sur quatre ont une opinion favorable de la police dont l'action est jugée majoritairement \"efficace\""
}