{
    "article": "Son échec politique aux législatives dans le Loir-et-Cher avait sonné le glas de sa carrière politique. Du moins, Rama Yade avait décidé de faire un trait sur cette période de sa vie pour se consacrer à des sujets qui lui tiennent à cœur, \"changer d'air\", comme elle l'explique au Parisien à qui elle a accordé un entretien, de passage à Paris. Désormais consultante à la Banque mondiale, l'ancienne secrétaire d'État chargée des Affaires étrangères et des Droits de l'Homme (2007-2009), a changé de vie, orientée par son ancienne collègue Christine Lagarde alors directrice du FMI. Pendant quelques mois, Rama Yade explique avoir vécu une vie de globe-trotteuse, chargée d'un rapport sur le sport et le développement en Afrique. Ce n'est qu'à l'été 2018 qu'elle a décidé de s'installer à Washington, seule avec sa fille de 5 ans tandis que son mari restait en France. Outre-Atlantique, Rama Yade vit ainsi telle une \"single mum\", dit-elle. \"Au début, les desperate housewives m'ignoraient, pensant que j'étais Afro-Américaine. Mais lorsqu'elles ont compris que j'étais française, elles me parlaient des croissants, de Paris... Je ne me suis jamais sentie aussi française que là-bas », raconte-t-elle encore. L'appel téléphonique de SarkozyLoin de la vie politique française donc, mais cela ne semble pas lui manquer comme elle le détaille au Parisien. \"Ceux qui se retirent de la vie politique disant qu'ils sont bien, je ne les croyais pas. Mais en fait, c'est bien !\". Aujourd'hui, elle avoue ne plus avoir de contacts avec ses anciens collègues ; seul Nicolas Sarkozy l'a contacté au décès de son père en mai dernier.Lucide sur ses derniers échecs, elle reconnaît tout de même avoir pensé au plus haut poste. \"Bien sûr que je me serais vue dans le job de présidente de la République\", dit-elle. Elle était prête à affronter Marine Le Pen au second tour. Mais cela ne semble plus d'actualité. \"Je ne dis pas que je ne reviendrai jamais, mais je ne prépare rien. De toute façon, même si j'en avais envie, ça ne suffirait pas. Il faut des circonstances\". \"Le jour où vous déciderez d'être grands, vous m'appelez !\", suggère-t-elle enfin aux Français sur le ton de la plaisanterie, dans les colonnes du quotidien. Cours à Sciences Po Cependant, l'ancienne conseillère régionale d'Ile-de-France ne manque pas de projets. Au sein de la Banque mondiale, dans laquelle elle a mis un pied grâce à sa directrice bulgare, Kristalina Georgieva, Rama Yade s'est vue confier une mission sur le handicap en Afrique. Puis elle a travaillé dans le think tank \"Atlantic Council\", où elle animera une table ronde sur l'argent de la famille du Congolais Joseph Kabila. Mais surtout, à la rentrée, Rama Yade devrait faire son retour plus durablement en France puisqu'elle animera son cours à Sciences Po Paris intitulé \"L'Afrique au centre du monde\", ainsi qu'à Reims. On la verra aussi à la télévision sur la chaine VoxAfrica pour des interviews épisodiques sur \"ceux qui font l'Afrique\". Plusieurs chaînes ont également essayé de la recruter, à l'image de M6 pour la présentation du 19h45 ou encore Laurent Ruquier pour un poste de chroniqueuse dans \"On n'est pas couchés\". Sans succès jusqu'à présent.",
    "date": "2019-08-05",
    "heading": "Retirée de la vie politique depuis plus de deux ans, l'ancienne secrétaire d'État de Nicolas Sarkozy est partie s'installer aux États-Unis. Celle qui a décidé de se consacrer aux questions africaines a accordé un entretien au Parisien où elle se ravit de sa nouvelle vie.",
    "title": "La nouvelle vie de Rama Yade entre Washington et Paris"
}