{
    "article": "Depuis quelques années c'est la \"folie\" des produits \"cuits\" qui font la gloire de la charcuterie française - ces jambons, rillettes, terrines et surtout pâtés en croûte. Ces derniers sont l'objet d'un \"championnat du monde\", le chef multi-étoilé Alain Ducasse les sert en apéritif tandis que le médiatique chef de l'Elysée Guillaume Gomez \"pâtécroûtise\" chaque dimanche en publiant les photos sur les réseaux sociaux. Quand Nicolas Vérot, 27 ans, allait à l'école, rien de tel: ces produits étaient considérés comme ringards et mauvais pour la santé. \"Il y a 20 ou 30 ans il y avait beaucoup de gens qui faisaient du tort à ce métier. Cela a évolué, on est beaucoup moins nombreux, il ne reste que de très bons professionnels\", analyse Gilles Vérot, 57 ans, qui dirige avec son fils Nicolas et sa femme Catherine, également fille de charcutiers la maison Vérot fondée en 1930.Leurs produits à base de viandes \"bien élevées\" et sans sels nitrités sont aujourd'hui servis dans des restaurants étoilés, palaces et bars branchés parisiens ainsi qu'à New York, Londres et Toronto. - \"Moins de viande\" -La filière \"se déringardise parce qu'elle a saisi les enjeux contemporains dont l'un peut paraître contradictoire avec ce que c'est que la charcuterie: on veut manger moins de viande\", souligne Nicolas Vérot.Terrine de poulette à la betterave et aux oignons nouveaux, persillé d'agneau provençal avec tomates, caviar d'aubergine et courgettes: pour l'été 2020, la maison Vérot présente des créations colorées dont certaines composées de deux tiers de légumes. Une terrine est pour la première fois \"100% végétarienne\".Le père et le fils sont d'accord: on ne peut plus faire de la charcuterie comme il y a 50 ans, il faut s'adapter aux goûts sans pour autant sacrifier la gourmandise.\"L'idée ce n'est pas se travestir et se lancer dans du végétarien, mais ne pas être rigide et aller de l'avant en profitant du savoir-faire charcutier\", résume Nicolas Vérot.Il cite leur dernière terrine \"pot-au-feu\" à base de basses côtes de beuf, carottes et poireaux cuits dans du bouillon maigre.\"Il n'y a pas de matière grasse mais on n'a pas l'impression qu'il en manque. C'est de la charcuterie à 300% et c'est plutôt frais!\", s'enthousiasme-t-il.\"Nicolas a fait des études supérieures (...) et a apporté sa vision différente très contemporaine dans la manière de gérer et de fabriquer\", souligne Gilles Vérot.Dans l'atelier de la maison à Ivry-sur-Seine, près de Paris, les murs sont couverts de photos de saucissons, boudins et pâtés d'autrefois qui tranchent avec les créations d'aujourd'hui. \"Notre image a changé sur les produits et le marketing\" en deux ans, depuis que Nicolas Vérot a intégré la maison. - Fait maison -Pendant ses études de droit et de commerce, \"j'ai eu le temps d'avoir une vue extérieure sur la charcuterie, me mettre à la place du client\", raconte Nicolas Vérot. Sa conclusion: \"le souci de l'esthétisme est beaucoup plus poussé\" à l'ère des réseaux sociaux alors qu'énormément de gens peuvent voir les produits sans les goûter.L'étape suivante c'est de \"déconstruire\" la charcuterie en publiant à l'automne un livre de recettes grand-public sur lequel le père et le fils travaillent.Le confinement leur a servi de test idéal pour 80 recettes simplifiées avec des ingrédients qu'on trouve facilement et des outils que tout le monde a chez soi (four, moule à gâteau, couteau).\"Il n'y aura pas de gorge de cochon, partie que les professionnels utilisent le plus en raison du meilleur équilibre entre le maigre et le gras parce que les gens commencent à voir rouge quand ils en entendent parler, c'est pourquoi on l'a remplacée par la poitrine à laquelle ils sont plus habitués\", raconte Nicolas Vérot.A le voir monter un pâté-croûte lorrain, rien de plus simple: du veau et du cochon coupés au couteau et marinés dans du persil et vin blanc et enveloppés dans de la pâte feuilletée.",
    "date": "2020-06-24",
    "heading": "Petit, Nicolas Vérot, fils de charcutiers souffrait de la mauvaise image du métier. Avec ses deux diplômes en poche, il donne un nouveau souffle à la maison familiale avec des créations de saison, plus légères, voire végétales.",
    "title": "Les Vérot, la charcuterie tendance avec moins de viande"
}