{
    "article": "PATRIMOINE DES MINISTRES - Le ministre de la Transition écologique a renseigné neuf véhicules à moteur, dont six voitures, dans sa déclaration à la Haute Autorité sur la Transparence de la Vie Publique. La Haute Autorité sur la Transparence de la Vie Publique (HATVP) a mis en ligne vendredi 15 décembre les déclarations de patrimoine des membres du gouvernement d'edouard Philippe. Une publication qui révèle son lot de surprises, parmi lesquelles le nombre de véhicules déclarés par le ministre de la Transition écologique et solidaire Nicolas Hulot. Nicolas Hulot, qui a annoncé en juillet dernier la fin de la vente des voitures diesel et essence pour 2040, a ainsi renseigné dans sa déclaration neuf véhicules à moteur, soit six voitures, une moto, un bateau et un scooter électrique. Les six voitures, achetées entre 1998 et 2017, sont de gammes différentes. Se côtoient ainsi une Volkswagen (50.000 euros), une BMW (modèle i3, électrique, achetée 33.000 euros), un Peugeot-Boxer (utilitaire), un Land Rover, une Citroën ainsi qu'une 2CV. Les autres véhicules sont un bateau à moteur de marque Vaillant (24.600 euros), un scooter électrique de marque BMW (6.000 euros) et une moto de la même marque (1.000 euros). Au total, la valeur de ces véhicules atteint 105.000 euros, dont 83.000 euros pour les six voitures. NICOLAS HULOT, UN MINISTRE MILLIONNAIRE Le ministre de la Transition écologique a également déclaré un patrimoine de plus de 7,2 millions d'euros. Nicolas Hulot a déclaré une maison de plus de 300 mètres carrés en Corse estimée à plus d'un million d'euros, ainsi que plusieurs autres biens immobiliers en Côte d'Armor et en Savoie dont il est co-propriétaire, d'une valeur totale de 1,9 million. A cela s'ajoute sa société Eole, qui encaisse ses droits d'auteurs et les royalties des produits dérivés Ushuaïa et dont la valeur est estimée à 3,1 millions d'euros, tandis que le total de ses contrats d'assurance vie, instruments financiers, comptes courants et produits d'épargne atteint environ 1,17 million d'euros.",
    "date": "2017-12-16",
    "heading": "",
    "title": "Patrimoine des ministres : Nicolas Hulot propriétaire de six voitures"
}