{
    "article": "PATRIMOINE - Le ministre de la Transition écologique estime dimanche dans le JDD que les commentaires sur ses six voitures sont \"absurdes\" et assure rouler \"95% de (son) temps\" en électrique. Nicolas Hulot, dont la déclaration de patrimoine a révélé qu'il possédait neuf véhicules - dont six voitures -, provoquant un flot de commentaires, a décidé de se défendre. Dans le JDD, dimanche 17 décembre, le ministre de la Transition écologique est catégorique : \"la transparence oui, le voyeurisme et le pinaillage, non\". Pour le ministre, les commentaires suscités par ses neufs véhicules motorisés, d'une valeur totale de 105.000 euros, sont \"absurdes\", bien qu'il approuve l'examen et la publication des patrimoines des ministres par la Haute autorité pour la transparence de la vie publique. \"JE ROULE EN ÉLECTRIQUE 95% DE MON TEMPS\" Et pour cause : \"la réalité, c'est que je roule en électrique 95% de mon temps\", a assuré Nicolas Hulot au JDD, avant de détailler ses modes de déplacement : une voiture BMW électrique en Bretagne (où il habite), un scooter électrique BMW (à Paris), ainsi que les voitures électriques du ministère. Concernant ses autres véhicules, le ministre assure utiliser son 4x4 Land Rover (âgé de 20 ans) en Corse, où il possède une maison \"à 1.000 mètres d'altitude\". La \"2CV de 30 ans\" est utilisée par sa fille, le van Volkswagen roule \"pour les vacances en famille\" et la camionnette sert pour transporter des chevaux en Bretagne. A propos de son patrimoine estimé au total à 7,2 millions d'euros, faisant de lui un des millionnaires du gouvernement, Nicolas Hulot a expliqué au JDD que cet argent a été gagné à la télévision. \"C'est ce qui m'a permis de bosser pendant 25 ans pour défendre la cause de l'écologie\", a-t-il répondu. La valeur de sa société Eole, qui encaisse ses droits d'auteurs et les royalties des produits dérivés Ushuaïa, est estimée à 3,1 millions d'euros.",
    "date": "2017-12-17",
    "heading": "",
    "title": "Voitures de Hulot : le ministre dénonce un \"pinaillage\""
}