{
    "article": "Mamoudou Barry, 31 ans et père d'un enfant de deux ans, est mort des suites de ses blessures après avoir été roué de coups dans la rue, le 19 juillet, lors d'une agression qualifiée de \"raciste\" par ses proches à Canteleu, dans la banlieue de Rouen. Il avait soutenu une thèse de droit sur les \"Politiques fiscales et douanières en matière d'investissements étrangers en Afrique francophone\" le 27 juin à Rouen. \"L'Université guinéenne en deuil s'incline devant la dépouille de docteur Mamoudou Barry\", affirmait une grosse banderole. Des étudiants étaient vêtus de T-shirts à l'effigie du défunt avec des inscriptions réclamant \"justice pour Docteur Mamoudou Barry\".Plusieurs membres du gouvernement, le président de la Cour constitutionnelle, Mamdouba Bangoura et des universitaires étaient présents, aux côtés de parents et proches du défunt, dont son épouse. \"C'est en 2007 que le jeune étudiant Mamoudou Barry a été reçu dans notre université et en 2010, il est sorti major de sa promotion avant d'aller en France pour poursuivre ses études jusqu'à l'obtention de son doctorat\", a déclaré le recteur de Sonfonia, Koré Bah. Après la cérémonie d'hommage, le cortège funéraire devait quitter Conakry dimanche soir pour Mamou, à 300 km de la capitale, où est prévue la prière mortuaire lundi, suivie de l'inhumation à Bolaro, village natal du défunt, à une trentaine de km plus loin. La dépouille a été rapatriée samedi soir à Conakry, à bord d'un vol régulier parti de l'aéroport Charles de Gaulle, à Paris. L'arrivée a eu lieu en présence de dizaines de parents et proches du défunt, dont plusieurs femmes en pleurs, des membres du gouvernement et un représentant de l'ambassade de France à Conakry, Fabien Talon.\"Le gouvernement guinéen suit de très près l'évolution de l'enquête pour élucider le mobile de ce crime odieux. Nous sommes convaincus que justice sera rendue car les crimes racistes ne peuvent être tolérés\", a déclaré, samedi soir, le chef de la diplomatie guinéenne, Mamadi Tour頠A la suite de l'agression contre Mamoudou Barry, un homme a été interpellé et hospitalisé en raison de problèmes psychiatriques.Le représentant de l'ambassade de France à l'arrivée du corps samedi soir, M. Talon, a dit être porteur d'une lettre de condoléances du président français Emmanuel Macron à son homologue guinéen, Alpha Condé, et au peuple de Guinée.",
    "date": "2019-08-04",
    "heading": "Le cercueil de Mamoudou Barry, enveloppé d'un drapeau rouge, jaune et vert aux couleurs de la Guinée, est arrivé dimanche matin à l'université publique Sonfonia de Conakry, porté par ses camarades de promotion de cet établissement où M. Barry a fait ses études entre 2007 et 2010.",
    "title": "Meurtre de Mamoudou Barry: une cérémonie d'hommage à l'université de Conakry"
}