{
    "article": "Réveil programmé à l'aéroport d'Orly. Vendredi 26 juin, à 6 heures du matin, un premier vol commercial partira à destination de Porto (Portugal), signe d'un lent redémarrage du trafic aérien après une paralysie quasi-totale de cet aéroport du sud de Paris pendant près de trois mois, à cause de l'épidémie de coronavirus. A partir de vendredi, quelque 25 destinations seront desservies au départ d'Orly avec environ 70 décollages et atterrissages par jour vers les Antilles, La Réunion, l'Italie, l'Espagne, le Portugal, l'Islande, la Croatie, la Guyane ou encore la Corse ou Rodez, des lignes d'obligations de service public (OSP). En temps normal, ce sont 600 décollages et atterrissages qui ont lieu en moyenne chaque jour. Environ 8.000 passagers sont attendus pour la réouverture, soit moins de 10% du trafic habituel de 90.000 passagers en moyenne par jour. Le trafic évoluera à partir du début juillet en fonction notamment de l'ouverture ou non des frontières par le Maroc, la Tunisie et l'Algérie.L'aéroport centenaire avait été fermé aux vols commerciaux le 1er avril en raison de l'effondrement du trafic aérien sous l'effet des fermetures de frontières pour limiter la propagation du virus. En mai, il s'est écroulé de 97,8% à Paris-Charles -de-Gaulle (CDG), au nord de Paris, où a été concentré tout le trafic pendant le pic de la crise, avec seulement 200.000 passagers accueillis.Pour s'adapter à un ciel encore très incertain en raison de l'attentisme des voyageurs pour leur réservation, de la levée des restrictions de voyages en ordre dispersé et de possibles recrudescences épidémiques, la réouverture sera partielle avec d'abord le redémarrage d'Orly 3, puis progressivement d'Orly 4, 1 et 2. \"On a une crise qui est extrêmement brutale et qui est longue et surtout on se prépare à un redémarrage qui va être un peu lent, pour ne pas dire extrêmement lent\", a prévenu mardi Alain Battisti, le président de la Fédération nationale de l'aviation marchande (Fnam).Sur le plan de la sécurité sanitaire, plus de 7.000 affiches et autocollants pour marquer la distanciation physique ont été apposés dans l'aéroport par son gestionnaire ADP ainsi que 150 distributeurs de gel et 137 plexiglas installés sur tous les comptoirs d'accueil, banques d'enregistrement et d'embarquement. Une caméra thermique a été installée à l'arrivée pour prendre la température des voyageurs et détecter d'éventuels cas de contamination par le coronavirus.En 2019, Orly a accueilli 31,9 millions de passagers essentiellement sur des vols dits de \"point à point\", de Paris vers la province, la Corse, l'Outre-mer ou encore l'Europe du Sud et le bassin méditerranéen. Les principales compagnies présentes à l'aéroport étaient Air France (29,6% du trafic), Transavia (17,5%), easyJet (9,2 %), Vueling (8,8%) et Air Caraïbes (4,1%) et 40% de son trafic était porté par des compagnies low-cost.L'Association internationale du transport aérien (Iata) table sur un retour du trafic au niveau de 2019 pas avant 2023. De nombreuses incertitudes pèsent en fonction de la situation sanitaire, mais aussi du comportement des voyageurs, en particulier ceux à haute valeur ajoutée des classes affaires qui ont pu prendre goût à la visioconférence pendant le confinement.Comme partout dans le monde, à Paris le trafic reprendra d'abord pour les vols intérieurs puis le moyen-courrier et enfin en dernier lieu le long-courrier et les liaisons intercontinentales. Si la période de quasi-arrêt du trafic a représenté un \"uppercut\" pour les compagnies aériennes, la période \"de redécollage\" restera \"difficile\", a commenté mardi Marc Rochet, président d'Air Caraïbes Atlantique. \"Le redécollage, il peut tuer. Parce que personne ne sait dire sa longueur, quand les clients vont revenir, comment ils vont remplir les avions...\"",
    "date": "2020-06-24",
    "heading": "Pour la réouverture, 70 décollages et atterrissages quotidiens sont prévus, contre 600 en temps normal. L'aéroport attend 8.000 passagers.",
    "title": "Après trois mois d'arrêt, l'aéroport d'Orly rouvre vendredi"
}