{
    "article": "C'était une promesse du candidat Macron, dans le sillage du \"PenelopeGate\" de François Fillon : interdire aux ministres, députés et sénateurs d'employer les membres de leur famille, conjoint, concubins, enfants, ou parents, comme collaborateurs parlementaires. La mesure figure dans la loi \"pour la confiance dans la vie politique\" promulguée le 15 septembre.Les personnalités politiques concernées avaient jusqu'à vendredi 15 décembre pour se mettre en conformité avec la loi et engager des procédures de licenciement. Ceux qui n'auraient pas respecté cette date-butoir s'exposent à une peine de trois ans de prison et 45.000 euros d'amende.De nombreux élus ont pris les devants, comme le député de l'Essonne Nicolas Dupont-Aignan ou l'élu des Hauts-de-Seine La République en Marche (LREM) Thierry Solère qui ont licencié leurs compagnes en novembre. Pour autant, le président de Debout la France, qui travaillait depuis des années avec son épouse, n'a toujours pas digéré. \"Cette loi est absurde\", a-t-il fulminé auprès de LCI. \"C'est détestable parce que des gens honnêtes payent pour des gens malhonnêtes. On a confondu emplois familiaux et emplois fictifs. Tout le monde savait que ma femme travaillait réellement, parfois jusqu'à 4 heures du matin. Elle est avocate d'affaires de formation, elle va passer à autre chose. Mais ce qui la met hors d'elle, c'est d'avoir été salie alors qu'elle n'a jamais démérité\", a insisté l'ancien candidat à la présidentielle, qui a fini par embaucher deux collaborateurs pour la remplacer. VERS DES \"DIZAINES DE DIVORCES\"?Certains ont décidé d'attendre le dernier moment pour régulariser leur situation, comme le député UDI de Seine-et-Marne Yves Jégo, rapporte LCI. L'élu Les Républicains de Paris Claude Goasguen ou encore le socialiste de Charente Jérôme Lambert, n'avaient pas répondu aux sollicitations de la chaîne d'information. D'autres ont décidé de biaiser le système. Les députés LREM Christophe Arend (Moselle) et Bertrand Sorre (Manche) ont embauché les enfants d'autres députés du parti. Une pratique légale mais encadrée : les élus ont l'obligation de déclarer à l'Assemblée la nature de leurs relations avec leurs attachés parlementaires. De son côté, le député LREM François-Michel Lambert, qui avait farouchement défendu l'emploi de son épouse, a refusé de se plier à de telles manœuvres : \"Une députée LREM m'a conseillé de la fermer et de faire embaucher mon épouse par un autre député, mais il n'en était pas question\". Pour lui, l'embauche du conjoint permet d'assurer \"un équilibre financier et psychologique\" entre la charge de travail liée au mandat et la vie familiale. Il prédit des \"dizaines de divorces\" au Palais Bourbon avec la mise en place de cette mesure. La mise en œuvre de l'interdiction des emplois familiaux ne vise par ailleurs pas tous les membres de la famille. Un parlementaire peut tout à fait embaucher son frère, un ex-conjoint, un beau-frère ou encore un neveu.",
    "date": "2017-12-15",
    "heading": "POLITIQUE. Les députés et sénateurs avaient jusqu'à vendredi 15 décembre pour se plier à la loi \"pour la confiance dans la vie politique\", promulguée le 15 septembre dernier.",
    "title": "Les emplois familiaux au Parlement, c'est terminé"
}