{
    "article": "Les députés ont été entendus. Alors qu'ils se plaignaient de leurs conditions d'hébergement dans la capitale lors de leurs déplacements, ils vont pouvoir, dès 2018, louer un pied-à-terre à Paris, aux frais de l'Assemblée nationale, rapporte L'Opinion mercredi 13 décembre. Dans une lettre du 11 décembre que le quotidien s'est procurée, le premier questeur, la République en marche (LREM) Florian Bachelier, les informe qu'ils auront, au 1er janvier 2018 \"la possibilité de louer un logement dont le loyer sera pris en charge par le budget de l'Assemblée nationale à une hauteur aujourd'hui estimée à 1.200 euros par mois\". En cas de loyer plus élevé, la différence leur sera remboursée au titre de l'indemnité représentative de frais de mandat, indique L'Opinion. \"Ce sont vos nombreuses demandes qui ont permis d'imaginer\" cette solution, écrit M. Bachelier. Elle a \"le double avantage d'améliorer les conditions de vie et de travail des députés, en en finissant avec le nomadisme inconfortable que vous nous avez décrit, mais aussi d'être beaucoup moins coûteuse pour le budget de l'Assemblée nationale que l'hôtel et la résidence\", explique-t-il. Le budget \"hôtel\" d'un député s'élève à 3.200 euros par mois, selon L'Opinion. Aujourd'hui, 250 députés disposent d'un bureau à l'Assemblée \"avec possibilité de couchage\". Les députés ont également accès aux 51 chambres de la résidence de l'Assemblée. L'usage de ces dernières sera gratuit à partir de 2018, contre 30 euros auparavant. Les 54 députés de Paris et de la petite couronne sont exclus du dispositif. Enfin, pour les 222 derniers députés en théorie sans logement, l'Assemblée rembourse les nuits d'hôtel à hauteur de 200 euros. Par ailleurs, indique L'Opinion, les frais de taxi ou de VTC seront pris en charge par l'Assemblée sur tout le territoire et à l'étranger à partir du 1er janvier 2018, alors que cet avantage est aujourd'hui limité à Paris et à la petite couronne.",
    "date": "2017-12-14",
    "heading": "",
    "title": "Les députés vont pouvoir louer un logement à Paris aux frais de l'Assemblée"
}