{
    "article": "Thierry Solère va-t-il bientôt se retrouver sans parti ? Exclu fin octobre du parti Les Républicains, le député des Hauts-de-Seine a finalement rejoint La République en Marche (LREM) le mois dernier, mais d'éventuels démêlés avec la justice pourrait lui coûter sa place au sein de la majorité présidentielle. L'ancien Garde des Sceaux socialiste Jean-Jacques Urvoas est en effet soupçonné de lui avoir transmis des informations sur une enquête pour fraude fiscale le concernant.\"Si elle est confirmée\", cette affaire \"est extrêmement grave\", a déclaré jeudi matin 14 décembre Christophe Castaner, le délégué général de LREM, sur LCI. \"On ne peut pas accepter ce genre de pratiques, c'est un discrédit sur la fonction même de Garde des Sceaux et le fait d'oser demander au Garde des Sceaux des renseignements personnels est un vrai problème\". \"Si ces faits sont confirmés, Thierry Solère, qui n'a aucune responsabilité au sein de LREM, n'a pas à en avoir\", a affirmé ce proche d'Emmanuel Macron. UNE COMMISSION D'ÉTHIQUE SAISIEInterrogé sur une possible exclusion, Christophe Castaner a déclaré ne pas être \"dans la chasse aux sorcières, nous verrons si c'est avéré, nous avons une commission d'éthique, elle sera saisie\". Thierry Solère \"n'a aucune responsabilité et n'a pas de vocation à en avoir si les faits sont confirmés\", a-t-il répété. \"Ensuite, l'adhésion à un mouvement est quelque chose de libre, si vous commettez une faute on saisit la commission d'éthique qui va juger la faute et qui peut dire 'vous n'avez plus votre place'\".M. Castaner a indiqué ne pas avoir eu \"de contact\" avec M. Solère à ce stade. \"Thierry Solère n'est pas un membre comme un autre, je serais langue de bois en vous disant cela, et donc j'aurai l'occasion d'échanger avec lui, je pense qu'il doit préparer ses arguments de défense\", a-t-il ajouté.",
    "date": "2017-12-14",
    "heading": "POLITIQUE. Tout nouvel adhérent de La République en Marche (LREM), Thierry Solère, mis en cause dans l'affaire d'une possible violation du secret judiciaire, \"n'a aucune responsabilité au sein de LREM\" et \"n'a pas à en avoir\" si les faits \"sont confirmés\", a assuré jeudi matin le patron du parti Christophe Castaner.",
    "title": "VIDÉO. Affaire Urvoas : Thierry Solère pourrait être exclu de LREM"
}