{
    "article": "Cet homme de 22 ans a été \"mis en examen des chefs de meurtre et tentative de meurtre et a été écroué\", a indiqué le procureur de la République adjoint, Julien Berger. Le drame s'est produit mercredi à Fameck, une commune de 14 000 habitants au nord de Metz. La victime, un adolescent de 17 ans sans histoires, a reçu un coup de couteau lors d'une rixe, alors que son meurtrier présumé était manifestement venu pour régler un vieux contentieux avec un autre jeune.Selon le maire (PS) de Fameck, Michel Liebgott, \"il y a eu une première altercation avec un échange de coups\" mercredi en début d'après-midi, puis le suspect, accompagné par des personnes, a quitté les lieux, avant de revenir un peu plus tard. Une nouvelle rixe a alors éclaté et a dégénéré lorsque s'est formé un attroupement, auquel ont pris part les trois victimes, qui se sont alors retrouvées \"victimes collatérales\", avait indiqué M. Liebgott vendredi. L'adolescent décédé, qui avait une carrure imposante avec son 1,97 m, était quelqu'un \"à qui on fait appel pour calmer le jeu\", a souligné l'élu. Une autopsie de son corps est prévue dans les prochains jours. Selon Le Républicain Lorrain, les deux autres adolescents blessés sont toujours hospitalisés. \"L'un (d'eux) se trouve toujours dans un état très préoccupant après avoir subi une nouvelle opération\" vendredi, tandis que le troisième \"serait désormais hors de danger\", écrit samedi le quotidien sur son site. Placés en garde à vue, deux jeunes qui accompagnaient le suspect au moment du drame ont par ailleurs été libérés, a indiqué le parquet de Metz. Originaire de la ville voisine de Uckange, le meurtrier présumé avait pris la fuite après les faits, avant d'être interpellé sans difficulté vendredi par les gendarmes. Afin d'éviter d'éventuels troubles à l'ordre public, \"plusieurs dizaines de gendarmes\" avaient été déployés en renfort à Fameck où le seul incident notable a été l'incendie d'une voiture dans la nuit de jeudi à vendredi, selon le maire.",
    "date": "2019-08-03",
    "heading": "L'homme suspecté d'avoir mortellement poignardé mercredi un jeune de 17 ans et d'en avoir blessé deux autres lors d'une rixe à Fameck (Moselle) a été mis en examen et écroué.",
    "title": "Moselle: le meurtrier présumé de l'adolescent écroué après sa mise en examen"
}