{
    "article": "JUSTICE. L'ancien garde des Sceaux est soupçonné d'avoir transmis des informations confidentielles au député Thierry Solère dans le cadre d'une enquête qui le visait. Jean-Jacques Urvoas a-t-il violé le secret professionnel entre les deux tours de l'élection présidentielle ? Selon le Canard enchaîné, mercredi 13 décembre, celui qui était alors ministre de la Justice, a transmis au Républicain Thierry Solère une note confidentielle sur une enquête le visant. Aujourd'hui exclu du parti Les Républicains (LR) à cause de son rapprochement avec Emmanuel Macron, Thierry Solère, désormais adhérent de La République en marche (LREM), est soupçonné d'avoir omis de payer une partie de ses impôts sur la période 2010-2013. Depuis le 6 septembre, il est visé par une enquête préliminaire pour \"fraude fiscale, blanchiment, corruption, trafic d'influence et recel d'abus de biens sociaux\". Entre les deux tours de l'élection présidentielle, rapporte le Canard enchaîné, il aurait été informé d'une éventuelle nomination au poste de ministre de l'Intérieur, en cas de victoire d'Emmanuel Macron. \"Ravi, flatté, mais inquiet, le député des Hauts-de-Seine aimerait savoir où en sont ses déboires. Il s'en ouvre à Jean-Jacques Urvoas, sur le départ\", explique l'hebdomadaire satirique. Le garde des Sceaux (PS), qui par sa fonction a accès à une synthèse, couverte par le secret, de la Direction des affaires criminelles et des grâces (DGAC), la transmet alors à Thierry Solère, via la messagerie cryptée Telegram. Ce dernier en conserve une copie dans son téléphone... qui sera découverte par les enquêteurs lors d'une perquisition le 26 juin. Contacté par Le Parisien, le parquet de Nanterre a confirmé \"la découverte d'éléments susceptibles de mettre en cause l'ex-garde des Sceaux pour divulgation d'informations concernant Thierry Solère.\" Quant à l'avocat du député, il a indiqué au Parisien que son client avait reçu \"un texte qui confirmait en tout point les informations qui avaient déjà été dévoilées par le Canard enchaîné, sans donner aucune conclusion sur ce qu'allait donner l'enquête préliminaire, ni sur la suite de la procédure. Recevant ce document, Thierry Solère n'a pas considéré que cela pouvait poser problème.\" LA COUR DE JUSTICE DE LA RÉPUBLIQUE SAISIE Les faits reprochés à Jean-Jacques Urvoas s'étant déroulés dans l'exercice de ses fonctions comme ministre, la Cour de justice de la République (CJR), une juridiction d'exception habilitée à juger les membres du gouvernement, a été saisie pour avis mercredi. Ces révélations interviennent quelques jours après une décision marquante sur l'indépendance du parquet : le Conseil constitutionnel a jugé vendredi \"conforme à la Constitution\" le texte qui définit la subordination du parquet au garde des Sceaux. \"Je connais bien Jean-Jacques Urvoas, qui pour moi est quand même quelqu'un d'extrêmement rigoureux. Je ne sais pas ce qui s'est passé, et en même temps il devra s'expliquer sur ce sujet\", a réagi mercredi Stéphane Le Foll, ancien porte-parole du gouvernement Hollande.",
    "date": "2017-12-13",
    "heading": "",
    "title": "Affaire Urvoas : la Cour de justice de la République saisie pour avis"
}