{
    "article": "Marine Le Pen a assuré ce mercredi 13 décembre sur TF1 qu'elle n'avait \"pas du tout\" l'intention d'arrêter la politique, malgré les difficultés rencontrées depuis le second tour de l'élection présidentielle. Départ de Florian Philippot, défection d'un député, critiques d'élus proches, mise en examen de son parti pour emplois fictifs au Parlement européen... Marine Le Pen encaisse les coups depuis le débat qu'elle a admis \"raté\" face à Emmanuel Macron dans l'entre-deux-tours. Son avenir politique suscite désormais des interrogations, y compris au sein de son propre parti. Peu présente à la commission des Affaires étrangères, la députée du Pas-de-Calais s'est même trompée lundi d'amendement, avouant s'être \"perdue dans ses documents\". Envisage-t-elle cependant d'arrêter la politique ? \"Je n'arrête pas pour une raison simple : c'est que moi, je ne me bats pas pour moi, je ne me bats pas pour ma petite carrière personnelle. Je me bats pour la France et pour les Français\", a affirmé la présidente du Front national (FN). \"Tant que mon pays aura besoin de moi, je serai là\", a-t-elle ajouté. Marine Le Pen a également dénoncé un \"grand déclassement\" de la France, conséquence selon elle \"de la politique d'Emmanuel Macron\" et des politiques menées par \"la droite et la gauche\" ces vingt dernières années. \"L'écrasement fiscal, l'abaissement de l'hôpital, de l'école, l'effondrement de la sécurité, (...) une submersion migratoire qui ne s'est pas arrêtée, des PME, des retraités, des salariés qui voient peser sur eux un poids insupportable. Tout cela ce sont des choix politiques qui entraînent le déclassement de notre pays\", a-t-elle insisté. Elle a par ailleurs salué le fait que plus de 27.300 adhérents sur près de 51.500 (à jour de cotisation) avaient à ce jour répondu aux questionnaires sur la \"refondation\" du parti, qu'elle a lancée depuis les élections présidentielle et législative. Parmi les nombreuses questions posées, elle a relevé que certaines portaient sur les \"alliances que nous pourrions faire, car nous voulons rassembler\". Marine Le Pen avait tendu en vain la main au désormais président des Républicains, Laurent Wauquiez, il y a quelques semaines. \"J'avais fait un petit test de sincérité\", a-t-elle commenté mercredi.",
    "date": "2017-12-13",
    "heading": "",
    "title": "Marine Le Pen : \"Tant que mon pays aura besoin de moi, je serai là\""
}