{
    "article": "Principale piste : doter les parlementaires d'un contrôle plus important, voire contraignant du gouvernement. Mais les députés veulent aussi se rapprocher de la population.François de Rugy a défendu mercredi 13 décembre des réformes à venir de l'institution pour \"renforcer son autonomie, son indépendance\". Il s'agit de \"renforcer l'Assemblée nationale, sa crédibilité, son autonomie, son indépendance\" et \"je le redirai autant de fois que nécessaire\", a martelé le locataire du \"perchoir\", alors que l'opposition a déjà émis des critiques sur un possible \"affaiblissement\" du Parlement.► MIEUX CONTRÔLER L'ACTION DU GOUVERNEMENTL'un des groupes de travail parlementaire plaide donc pour des \"moyens d'expertise nouveaux\", y compris des \"moyens propres\" au Parlement, pour contrôler et évaluer l'action du gouvernement. Le groupe suggère aussi le recours au Conseil d'Etat pour un avis sur toute proposition de loi inscrite à l'ordre du jour, et à la Cour des comptes sur l'exécution des budgets notamment. Toute instance parlementaire chargée d'une mission de contrôle ou d'évaluation doit aussi disposer des pouvoirs de convocation, de communication et de contrôle sur pièces et sur place, actuellement réservés à un nombre restreint d'activités, demande le groupe.Pour \"valoriser\" le contrôle, il est notamment recommandé pour le Parlement un \"pouvoir d'injonction en contraignant le gouvernement à répondre à ses recommandations\", ou un droit de suite des députés permettant d'entendre les ministres six mois après leur rapport. L'objectif est d'\"attirer l'attention du gouvernement pour le mettre devant ses responsabilités\" mais aussi que \"les députés y trouvent leur compte\", a expliqué le rapporteur à l'AFP.► DROIT DE PÉTITION DES CITOYENS ÉLARGISelon Le Parisien, une proposition de réforme prévoit qu'un texte pourra être remis à l'Assemblée ou au Sénat -qui s'engagerait à l'étudier-, s'il a été signé par un nombre minimum de personnes.► UN LIEU DE CONTACT AVEC LA POPULATIONSi l'Assemblée est la maison du peuple, il faut le traduire dans les faits. Ainsi, un \"parlementarium\" pourrait voir le jour, dans lequel le public pourrait se rendre pour y bénéficier de services. Pourraient notamment y être mis à disposition du grand public un grand nombre d'informations qui rendraient l'Assemblée plus transparente : agendas de l'institution, travaux du bureau, des commissions mixtes paritaires ou de la conférence des présidents...► RACCOURCISSEMENT DE LA PROCÉDURE LÉGISLATIVELes députés proposent de réduire le temps nécessaire pour fabriquer les lois. Un texte ne serait examiné qu'une seule fois à l'Assemblée et au Sénat, contre deux aujourd'hui. Si un compromis n'est pas trouvé entre les deux chambres, les députés auraient le dernier mot, sans nouvelle lecture.► S'ASSURER DE L'APPLICATION RÉELLE D'UNE LOIPour éviter qu'une loi votée ne soit finalement jamais appliquée, les députés veulent instaurer un contrôle obligatoire de l'application d'une loi 6 mois après son entrée en vigueur, indique Le Parisien. Deux députés, un de la majorité et un de l'opposition en seraient chargés. Le gouvernement aurait un an pour prendre les mesures d'applications, après quoi, la loi devrait de nouveau être votée.► RÉDUIRE LE NOMBRE DE PARLEMENTAIRESParmi les évolutions constitutionnelles proposées, plusieurs rejoignent des engagements d'Emmanuel Macron: réduction de 30% du nombre de parlementaires, dose de députés élus à la proportionnelle fixée à 22%, cumul limité à trois mandats dans le temps, y compris pour les grands élus locaux.",
    "date": "2017-12-13",
    "heading": "L'Assemblée nationale va changer. C'est la volonté de son président, François de Rugy, qui a donné pour mission à des groupes de travail \"transpartisans\" de proposer des mesures pour réformer le travail parlementaire.",
    "title": "Les principales mesures proposées par les députés pour réformer l'Assemblée nationale"
}