{
    "article": "Le personnel hospitalier, en première ligne dans la lutte contre la pandémie de Covid-19, reste toujours mobilisé. Plusieurs syndicats et collectifs ont appelé ce mardi 23 juin à une nouvelle journée d'action nationale le 30 juin prochain. Elle sera destinée à obtenir plus de moyens pour l'hôpital et les soignants, alors que le \"Ségur de la santé\" approche de son terme. Cette journée de mobilisation a été entérinée par les principaux syndicats de la fonction publique hospitalière (FO, SUD, Unsa et CGT) et par des collectifs de soignants, notamment Inter-Hôpitaux et Inter-Urgences, ont indiqué à l'AFP plusieurs de ces organisations.Elle surviendra deux semaines après la \"journée d'action\" du 16 juin. Celle-ci a réuni plusieurs dizaines de milliers de manifestants un peu partout en France (180.000 selon le Collectif Inter-hôpitaux), dont 18.000 personnes sur l'esplanade des Invalides à Paris selon la préfecture de police.Un hommage aux soignants pour la Fête nationaleUne autre journée de manifestation - qui ne fait pas l'unanimité parmi les syndicats - est d'ores et déjà envisagée par la CGT et SUD le 14 juillet prochain. Lors de la Fête nationale, le gouvernement a prévu de rendre hommage aux soignants lors d'une cérémonie sur la place de la Concorde, à la place du traditionnel défilé militaire.Parmi les revendications des syndicats, une \"revalorisation générale des salaires\" d'au moins 300 euros net par mois pour le personnel hospitalier, mais aussi un \"plan de recrutement\", un \"plan de formation\" et \"l'arrêt de toutes les fermetures d'établissements, de services et de lits\".Vendredi, un projet de protocole d'accord a été remis aux syndicats, prévoyant \"une revalorisation socle à compter du 1er juillet\", via une \"bonification indiciaire\" pour l'ensemble des agents de la fonction publique hospitalière - hors médecins, qui font l'objet d'une négociation parallèle.Mais aucune enveloppe n'a été mise sur la table par l'exécutif, au grand dam des syndicats mobilisés dans le cadre du \"Ségur de la santé\", qui réclament depuis plusieurs semaines un chiffrage des mesures salariales promises par le gouvernement.Un \"plan massif\" promis par Emmanuel MacronUne nouvelle réunion consacrée aux carrières et rémunérations est prévue mercredi au ministère de la Santé. Cette rencontre devrait se tenir en présence du ministre de la Santé Olivier Véran, selon plusieurs syndicats, qui espèrent y obtenir des précisions d'ordre budgétaire.Le Ségur de la santé, lancé le 25 mai par Edouard Philippe, et piloté par l'ancienne responsable de la CFDT Nicole Notat, doit concrétiser d'ici mi-juillet le \"plan massif\" promis par Emmanuel Macron afin d'améliorer le quotidien des soignants et l'accueil des malades.",
    "date": "2020-06-23",
    "heading": "Des syndicats et collectifs hospitaliers ont appelé à une nouvelle journée de mobilisation nationale, le 30 juin prochain, afin d'obtenir plus de moyens pour les hôpitaux et les soignants.",
    "title": "Colère dans les hôpitaux : nouvelle journée de mobilisation prévue, les soignants réclament plus de moyens"
}