{
    "article": "\"Des affichettes proclamant notamment 'Justice pour Steve' et 'La Terre Ceta mère' ont aussi été apposées sur l'immeuble\", situé dans le 5e arrondissement de Lyon, a précisé Thomas Rudigoz, joint par téléphone sur son lieu de vacances.\"Je vais porter plainte pour le principe\", a-t-il précisé.A la suite de cette dégradation, \"je n'ai qu'une phrase: violence gratuite, stupide et inutile\", a par ailleurs posté le député sur Facebook. \"Ce n'est pas comme cela que des oppositions doivent s'exprimer et que notre démocratie doit s'exercer\", y poursuit-il.\"L'agressivité et la violence n'apportent jamais rien de bon et elles doivent être condamnées avec fermeté\".Une cinquantaine de \"gilets jaunes\", rassemblés pour rendre hommage au jeune homme qui s'est noyé à Nantes après une intervention policière controversée, étaient partis de la place Bellecour vers le palais de justice au bord de la Saône, puis le Vieux Lyon, où se trouve la permanence de Thomas Rudigoz, a expliqué ce dernier, confirmant une information du quotidien régional Le Progrès. Plusieurs permanences de députés ont fait l'objet d'actions anti-Ceta (traité de libre-échange entre l'Europe et le Canada) ces derniers jours, leurs auteurs souhaitant condamner les parlementaires ayant voté en faveur de sa ratification. Samedi dernier, des manifestants ont ainsi brisé à Perpignan toutes les vitres de la permanence où se trouvait le député LREM Romain Grau, et tenté d'y mettre le feu. Jeudi, des agriculteurs anti-Ceta ont muré la permanence de la députée LREM Corinne Vignon à Toulouse, avant de déverser du fumier devant celle d'une autre députée LREM, Monique Iborra, puis devant la préfecture de Haute-Garonne.",
    "date": "2019-08-03",
    "heading": "La permanence du député LREM du Rhône Thomas Rudigoz a été dégradée samedi après-midi à Lyon par des \"gilets jaunes\" qui ont jeté sur la façade des œufs et des tomates, en marge d'un rassemblement en hommage à Steve Maia Caniço.",
    "title": "A Lyon, la permanence d'un député LREM dégradée"
}