{
    "article": "La deuxième tentative fut la bonne pour Franky Zapata. Le Français a réussi à traverser la Manche dimanche 4 août sur son Flyboard. La traversée s'est effectuée à 15/20 mètres au-dessus de la mer. Il n'a fallu qu'une vingtaine de minutes à ce Marseillais de 40 ans pour parcourir les 35 km qui sépare les côtes française et anglaise à cet endroit de la Manche. À son arrivée, Franky Zapata s'est confié à la presse. \"Les derniers kilomètres, j'ai pris un plaisir fou\", a-t-il expliqué. \"Voir la côte qui se rapprochait comme ça (...) c'était extraordinaire, c'est magnifique\", a-t-il poursuivi. Il est revenu sur les défis techniques relevés depuis trois ans. \"Ça a été tellement dur, tellement dur\", a-t-il raconté, confiant avoir douté de la possibilité de réaliser cet exploit. \"La machine a volé pour la première fois il y a trois ans. On s'était dit, si on arrive à voler à 15/20 km/h, ce sera déjà énorme. Et là, on traverse la Manche !\", explique-t-il.Franly Zapata a fait une courte halte à mi-chemin pour ravitailler sa machine volante en kérosène. Cette fois-ci, il s'est \"posé facilement sur le bateau, il a changé son sac à dos et est reparti\", a indiqué son épouse Krystel.Le Français avait décollé vers 8H15 de la plage de Sangatte (Pas-de-Calais) dans un vrombissement assourdissant et sous les yeux de plusieurs centaines de curieux. Il a atterri à St Margaret's Bay après avoir effectué la traversée debout sur sa planche volante. Sa machine est dotée de cinq mini-turboréacteurs qui lui permettent de décoller et d'évoluer jusqu'à 190 km/h, avec une autonomie d'une dizaine de minutes. Lors de sa première tentative le 25 juillet, 110 ans jour pour jour après l'exploit de Louis Blériot, premier aviateur à avoir franchi la Manche, il s'était élancé du même endroit sur sa planche volante, mais avait chuté quelques minutes plus tard dans les eaux anglaises, après avoir heurté la plateforme du bateau de ravitaillement où il voulait se poser. \"La partie la plus complexe, c'est vraiment le ravitaillement\", avait-il insisté après avoir été secouru en mer et ramené sur le littoral français par un remorqueur, reconnaissant \"une mauvaise appréciation de la difficulté de l'atterrissage\". Alors, pour cette seconde tentative, Franky Zapata et son équipe ont choisi pour le ravitaillement un bateau \"plus grand\" positionné dans les eaux françaises.",
    "date": "2019-08-04",
    "heading": "La traversée a duré une vingtaine de minutes et s'est effectuée à 15/20 mètres au-dessus de la mer.",
    "title": "Franky Zapata réussit à traverser la Manche en Flyboard"
}