{
    "article": "Selon un sondage Ifop-Fiducial publié ce mardi 12 décembre par Paris Match et Sud-Radio, Emmanuel Macron, François Hollande et Nicolas Sarkozy et une grande partie de la classe politique voient leur popularité fortement progresser. Le président socialiste voit sa côte de popularité remonter à 39%, \"grâce à une spectaculaire progression auprès des électeurs socialistes\" (78%, +20 points). De son côté, son prédécesseur Nicolas Sarkozy atteint les 48% (+2 points en décembre, après +6 en novembre) et arrive en tête chez les sympathisants Les Républicains (avec 91% de bonnes opinions). L'ancien président intègre même le top 10 de ce classement devant Jean-Luc Mélenchon (46%) et Benoît Hamon (46%). \"UNE VAGUE DE BIENVEILLANCE\" Deux tiers des personnalités testées voient leur cote de popularité progresser ce mois-ci. L'ex-Premier ministre Manuel Valls (35%) remonte de 4 points, Martine Aubry (48%) de 3 points, Benoît Hamon de 5 points, François Fillon (31%) de 4 comme Jean-François Copé (32%). Élu dimanche dernier à la tête des Républicains, Laurent Wauquiez reste, lui, à la 19e malgré une hausse de 3 points (42%). Selon Paris-Match, \"cette vague de bienveillance est sans doute à mettre sur le compte du moment de communion nationale vécue le week-end dernier par les Français\", après les décès de l'écrivain et académicien Jean d'Ormesson et du chanteur Johnny Hallyday. EMMANUEL MACRON EN HAUSSE DE 5 POINTS Emmanuel Macron profite également de cette \"vague\". Le chef de l'État voit sa cote de popularité grimper de 5 points (57%) et gagne pas moins de 16 points chez les sympathisants socialistes et 9 chez Les Républicains. Même tendance pour le Premier ministre, Édouard Philippe, en hausse de 2 points (56%). Ce qui en fait respectivement les 3e et 4e personnalités \"préférés\" de ce classement derrière Nicolas Hulot (70%) et Alain Juppé (59%). \"À la même époque en 2012, François Hollande ne figurait qu'à la 20e place de ce même tableau de bord Ifop\", précise Paris-Match. L'institut note que jamais un président de la République tombé dans l'impopularité n'était jusque-là redevenu populaire dans ce baromètre, à l'exception des périodes de cohabitation. Une embellie qui s'explique selon BVA, par la capacité du chef de l'Etat à \"tenir ses engagements\". \"C'est le pré-requis pour réformer le pays et c'est ce qu'attendent les Français\", analyse la directrice de l'institut, Adélaïde Zulfikarpasic. \"Le fait qu'il ait tenu bon à la rentrée de septembre, notamment sur la réforme du code du travail, a rassuré les Français sur le fait qu'il fait ce qu'il dit\", estime-t-elle. Seul l'institut Harris Interactive a donné Emmanuel Macron en légère baisse début décembre (46%, -2). Enquête réalisée les vendredi 8 et samedi 9 décembre sur un échantillon de 1.002 personnes, représentatives de la population française âgée de 18 ans et plus. Représentativité assurée par la méthode des quotas (sexe, âge, profession du chef de ménage, niveau d'éducation).",
    "date": "2017-12-12",
    "heading": "",
    "title": "Sondage de popularité : Macron, Hollande et Sarkozy en nette hausse"
}