{
    "article": "Le ministre de l'Intérieur est arrivé à 10h00 à Générac dans le Gard, où un incendie a ravagé vendredi plus de 300 hectares de forêt et coûté la vie à un pilote de bombardier d'eau. Christophe Castaner s'est d'abord rendu au poste de commandement des secours à Générac où il a rencontré les élus et pris connaissance des différentes interventions des pompiers. Il a ensuite rencontré les personnels de la base aérienne de la sécurité civile. \"Tous les sapeurs-pompiers ayant vu la chute du Tracker ont pu rencontrer un psychologue\", lui a précisé un responsable du Sdis. Lors d'un point presse, le ministre de l'Intérieur a exprimé le \"soutien de la nation à ceux qui prennent tous les risques pour sauver des vies\", à \"ceux qui s'engagent totalement, parfois au péril de leur vie\". Il a rendu hommage au pilote décédé, Franck, un \"pilote expérimenté\", qui avait notamment \"piloté des mirages 2000\", un homme \"heureux et fier de piloter un Tracker\". Le bombardier d'eau intervenait sur un incendie à Générac dans le Gard lorsqu'il a été victime d'un accident. \"Une enquête judiciaire est en cours, placée sous l'autorité du procureur de la République qui s'est déplacé sur les lieux\", a indiqué la préfecture du Gard. Deux autres enquêtes techniques sont également en cours, a indiqué Christophe Castaner lors de sa venue sur place.L'incendie était-il d'origine criminelle ? Entre huit et dix départs de feu quasi simultanés ont été recensés vendredi par les secours au sud de Nîmes, entre Saint-Gilles et Vauvert. Parmi eux, ce nouveau départ à Générac, encore au bord de la D14, comme pour l'incendie de mardi, incendie pour lequel le procureur de Nîmes, Éric Maurel, avait clairement privilégié la piste criminelle jeudi. \"Hier au moment du deuxième incendie de Générac, il y a eu le signalement de trois personnes qui auraient pu être incendiaires : deux personnes ont été interpellées et des éléments de l'enquête semblent laisser penser qu'elles peuvent être responsables\", a déclaré Christophe Castaner lors de son point presse. Ces deux personnes ont été libérées samedi en milieu de journée, a indiqué le procureur de la République de Nîmes.Le feu a été \"maîtrisé\" samedi matin, mais reste \"sous surveillance\", ont annoncé les pompiers. \"Les opérations se sont poursuivies toute la nuit, le feu est fixé mais reste sous surveillance. 449 sapeurs-pompiers et 140 véhicules restent engagés pour éviter tout risque de reprise\", ont expliqué les pompiers du Gard dans un communiqué.",
    "date": "2019-08-03",
    "heading": "Le ministre de l'Intérieur Christophe Castaner s'est rendu à Générac ce samedi 3 août pour rendre hommage au pilote du bombardier d'eau qui est mort dans le crash de son avion vendredi alors qu'il combattait l'incendie.",
    "title": "Gard : Christophe Castaner a rendu hommage au pilote mort dans le crash de son bombardier d'eau"
}