{
    "article": "Le Sénat à majorité de droite a voté, le lundi 11 décembre, une augmentation de 40% de la rémunération des maires des villes de plus de 500.000 habitants et des présidents de département et de région. L'amendement présenté par le sénateur Les Républicains (LR), Jean-Marc Boyer, a été adopté en première lecture du projet de budget 2018. Selon Public Sénat, il permet la création d'\"une indemnité de sujétion spéciale\" égale à 40% de l'indemnité de fonction des élus concernés. Dans la fonction publique, cette indemnité est attribuée pour \"compenser des contraintes subies dans l'exercice de ses fonctions\". Depuis 2015, la rémunération d'un président de région, de département ou de maire d'une grande ville s'élève à 5512 euros brut, précise la chaîne d'information. Si l'amendement est validé par l'Assemblée nationale, la rémunération pourrait donc atteindre 7716 euros brut. AVIS DÉFAVORABLE DU GOUVERNEMENT \"Après les réformes territoriales comme la loi NOTRe, les présidents de région ont vu leurs compétences augmenter avec l'économie, les transports, l'aménagement du territoire\", a fait valoir le sénateur Les Républicains (LR), Pierre Cuypers, qui a défendu l'amendement de son confrère. \"Les présidents de départements sont responsables des politiques de solidarité, de haute importance pour notre cohésion sociale\", a-t-il ajouté. Pour le parlementaire, il s'agit de reconnaître le travail de ces élus et d'aligner leur rémunération sur celle de la haute fonction publique. Le gouvernement a lui défendu une réforme globale du statut de l'élu et a émis un avis défavorable à cette augmentation. Il a d'ores-et-déjà annoncé une réduction des dépenses des collectivités territoriales de 13 milliars d'euros d'ici à 2022. Les sénateurs ont également supprimé deux mesures phare du projet de budget 2018 : la réforme de la taxe d'habitation et le nouvel impôt sur la fortune immobilière (IFI). Le texte fera l'objet mercredi d'une commission mixte paritaire qui devrait échouer. L'Assemblée aura le dernier mot après une nouvelle lecture dans chaque chambre.",
    "date": "2017-12-12",
    "heading": "",
    "title": "Sénat : le salaire des maires des grandes villes et des présidents de collectivités augmenté"
}