{
    "article": "Que s'est -il vraiment passé le soir du 21 juin, jour de la Fête de la Musique ? Au beau milieu de la nuit, une équipe de quatre secouristes de la protection civile arrive sur le quai Wilson à Nantes (Loire-Atlantique) afin de porter secours à une personne victime d'un malaise. Dans un témoignage qu'ils livrent au Monde de manière anonyme, ils reviennent sur la soirée et décrivent une situation \"très calme\". L'un d'eux ajoute même ne pas avoir \"ressenti d'agressivité\" jusqu'à comparer cette soirée à des festivals. \"Il y avait des gens alcoolisés, et sans doute certains avaient-ils pris de substances, mais rien d'effarant\". Une situation relativement calme donc, à un moment où il n'y avait aucun policier selon eux. Ces derniers seraient arrivés quelques minutes plus tard, au moment où les secouristes ont commencé à ressentir les effets des gaz lacrymogènes. \"Une deuxième salve a été tirée. Cette fois, le nuage de lacrymo était très impressionnant. Et on a perdu en visibilité\", précise l'un d'eux. Ce serait à partir de ce moment-là que la situation a dégénéré, les secouristes apercevant \"des gens dériver\", d'autres \"des formes flotter\".Une intervention \"totalement disproportionnée\" ?La personne ayant fait un malaise ne peut alors être soignée correctement selon eux, du fait des gaz lacrymogènes. Mauvaise visibilité, yeux qui pleurent, toute l'équipe ne se retrouvera finalement qu'à l'ambulance. Mais surtout, selon ces secouristes, \"l'opération n'était pas appropriée\", avancent-ils au Monde. \"L'intervention me parait totalement disproportionnée. Un tel déploiement de grenades juste pour de la musique, dans un secteur sans habitation, me paraît incroyable.\"Pourquoi alors cette équipe témoigne aujourd'hui ? Le Monde révèle qu'ils ont le sentiment que leurs observations ont été passées sous silence ou amendées. Ils décrivent pourtant des mouvements de foule et des gens qui \"fuient rapidement un nuage de gaz lacrymogène\". Autre élément qui les dérange, le rapport de l'IGPN. Il y est notifié que les secours étaient placés à \"l'opposé\" du quai Wilson. Faux selon eux qui décrivent la situation de l'intérieur.Aujourd'hui, ces quatre personnes décrivent \"une zone de guerre\", et avancent la possibilité d'un tir de cocktail Molotov sous une voiture. Contacté, le service de communication de la police (Sicop) n'a pas voulu commenter ces dires, arguant que le témoignage de la protection civile se trouvait \"dans l'enquête administrative\".",
    "date": "2019-08-03",
    "heading": "Le Monde rapporte le témoignage d'une équipe de secours présente le soir du drame où Steve Maia Caniço a disparu. Elle livre un récit différent des policiers et décrit une situation \"calme\" à leur arrivée.",
    "title": "Mort de Steve Maia Caniço : l'intervention policière remise en cause par une équipe de secours"
}