{
    "article": "« Au mépris du secret inhérent à sa fonction, le garde des Sceaux a donc envoyé à un justiciable une note confidentielle émanant de la Direction des affaires criminelles et des grâces, détaillant les investigations en cours à son sujet », écrit l'hebdomadaire satirique.À l'époque, Thierry Solère, toujours membre du parti Les Républicains, est visé par une enquête pour fraude fiscale, blanchiment et trafic d'influence. Il aurait par ailleurs reçu l'information d'une possible nomination au poste de ministre de l'Intérieur si Emmanuel Macron venait à l'emporter sur Marine Le Pen au second tour de l'élection présidentielle. Le député des Hauts-de-Seine a donc voulu savoir comment progressait l'enquête contre lui. « Ravi, flatté mais inquiet, [Thierry Solère] aimerait savoir où en sont ses déboires. Il s'en ouvre à Jean-Jacques Urvoas, sur le départ », rapporte ainsi le Canard enchaîné. Des informations qui ont été confirmées par le parquet.Messagerie cryptéeEn réponse, celui qui est alors garde des Sceaux demande à ses équipes de réaliser une synthèse détaillant l'avancement des investigations contre l'élu. Une note qu'il a donc transmise par la suite au principal intéressé, via la messagerie cryptée Telegram. Le 26 juin dernier, lors d'une perquisition au domicile de Thierry Solère, les enquêteurs tombent sur une copie de cette note, que le député avait conservée « dans son propre téléphone ». Jean-Jacques Urvoas pourrait devoir faire face à une procédure pour violation du secret professionnel.Le parquet de Nanterre a confirmé au Parisien \"la découverte d'éléments susceptibles de mettre en cause l'ex-garde des Sceaux pour divulgation d'informations concernant Thierry Solère\". L'avocat du député a par ailleurs expliqué au quotidien que Thierry Solère avait effectivement reçu \"un texte qui confirmait en tout point les informations qui avaient déjà été dévoilées par le Canard enchaîné, sans donner aucune conclusion sur ce qu'allait donner l'enquête préliminaire, ni sur la suite de la procédure. Recevant ce document, Thierry Solère n'a pas considéré que cela pouvait poser problème.\"",
    "date": "2017-12-13",
    "heading": "L'ex-garde des Sceaux est accusé de violation du secret judiciaire par le Canard enchaîné dans son édition de mercredi 13 décembre.Jean-Jacques Urvoas a-t-il manqué à son devoir de secret ? Dans son édition de mercredi, le Canard enchaîné affirme que l'ancien ministre de la Justice, alors en poste, a transmis une note confidentielle à Thierry Solère, pendant la période de l'entre-deux-tours de l'élection présidentielle. Laquelle note faisait état de l'avancement d'une enquête policière le concernant.",
    "title": "Les confidences problématiques de Jean-Jacques Urvoas à Thierry Solère"
}