{
    "article": "Depuis le soutien affiché de l'ancien maire de Paris en mars 2017, le contact n'a jamais été rompu entre les deux hommes. Et les tractations pourraient avoir été relancées, rapporte Le Parisien lundi 11 décembre.Pour preuve, l'échange fugace entre les deux hommes, à la fin d'une cérémonie à l'Élysée, le 21 novembre dernier. Au moment de partir, Bertrand Delanoë se serait approché pour glisser quelques mots à l'oreille du président, dans l'esprit \"voyons-nous\", rapporte Le Parisien, qui cite des témoins directs. C'est une sorte de reprise de contact, alors que l'ancien maire de Paris venait de rentrer de plusieurs mois passés dans sa ville natale de Bizerte, en Tunisie. Même si, en réalité, assure Le Parisien, les deux hommes se parlent régulièrement.En mars 2017, Bertrand Delanoë annonçait son soutien au candidat Emmanuel Macron. Après son élection, ce dernier a tout fait pour convaincre le socialiste influent de rejoindre le gouvernement, notamment en lui proposant les Affaires étrangères. En vain : homme de gauche et de convictions, Bertrand Delanoë a refusé d'entrer dans un gouvernement dirigé par un homme de droite.\"FRACTURER ET FRACTURER À GAUCHE\"Mais le président est loin d'avoir renoncé. Et ses proches essaient d'imaginer un rôle pour l'ancien édile. Peut-être dans la prochaine campagne pour les élections européennes ? Quoi qu'il en soit, \"ce serait un énorme coup\", estime un député LREM proche de l'Élysée. Effectivement, Bertrand Delanoë est une \"référence morale\", selon un macroniste historique, cité par Le Parisien. Et surtout, obtenir son ralliement, décomposerait encore un peu plus le Parti socialiste. \"Il faut continuer à fracturer et fracturer à gauche\", a dit le président à son entourage, selon le quotidien local.\"Si c'est du débauchage, ça ne marchera pas. Mais qu'il ait envie d'aider Macron à réussir, c'est juste\", a confié au Parisien un ami de l'ancien maire. Un autre prévient : \"Aujourd'hui, c'est quelqu'un de très indépendant et il ne jouera pas les alibis. Il a une forte éthique et beaucoup de loyauté. S'il n'est pas à l'aise, il n'ira pas.\"",
    "date": "2017-12-11",
    "heading": "\"Ce serait un énorme coup\", \"c'est une référence morale\". Dans l'entourage d'Emmanuel Macron, la perspective d'un débauchage Bertrand Delanoë provoque de la fébrilité.",
    "title": "Gouvernement : Emmanuel Macron courtise toujours Bertrand Delanoë"
}