{
    "article": "Un rapprochement avec le Front national, \"pour le moment, ça n'a jamais eu lieu et ça n'aura jamais lieu\", a-t-elle assuré.C'est LA petite phrase qui a fait l'effet d'une bombe. Invitée dimanche soir 10 décembre de BFMTV dans la foulée de l'élection de Laurent Wauquiez à la tête des Républicains (LR), Virginie Calmels était confrontée à Florian Philippot. \"Vous avez le discours du Front national (qui ne veut plus sortir de l'Europe, ndlr). D'ailleurs, vous avez vu, que madame Le Pen souhaite faire une alliance avec monsieur Wauquiez\", l'a interpellé le fondateur des Patriotes et ancien vice-président du FN. \"Pour le moment, nous la refusons, nous\", a alors répondu la future numéro 2 de LR. Des propos qui ont fait bondir certains. \"La phrase de Calmels sur le FN m'a profondément déplu\", a déclaré Dominique Bussereau, président LR du département de Charente-Maritime, lundi matin 11 décembre sur Sud Radio. \"Le FN, c'est tout ce que j'exècre dans la vie politique. Pour moi, l'idée d'un rapprochement ce n'est même pas une ligne rouge, c'est une ligne violette. Cette phrase est très maladroite, il n'aurait pas fallu la prononcer\", a-t-il ajouté.Gilles Boyer, le conseiller du premier ministre Édouard Philippe, soutien d'Alain Juppé durant la primaire de la droite, s'est fendu de son côté d'un tweet très simple et pourtant très parlant. CALMELS SE JUSTIFIEFace à ce début de polémique, la première adjointe d'Alain Juppé à la mairie de Bordeaux a publié sur Twitter une mise au point. \"Jamais on ne pourra m'accuser de vouloir faire quelconques accords avec le FN\", a-t-elle écrit, dénonçant \"la mauvaise foi\" et les \"procès d'intention\". Et d'insister \"Pour l'instant il n'y en a pas eu et il n'y en aura jamais\".Quelques minutes plus tard, elle s'est également justifiée au micro de Franceinfo. Alliance des Républicains avec le Front national ? \"Pour le moment ça n'a jamais eu lieu, et ça n'aura jamais lieu\" dit Virginie Calmelspar franceinfo\"C'était une maladresse, pour le moment ça n'a jamais eu lieu et ça n'aura jamais lieu\", a-t-elle affirmé. Elle a également tenu a rappeler que Laurent Wauquiez \"a gagné sa région Auvergne Rhône-Alpes en faisant le rassemblement de la droite, du MoDem à Sens Commun.\"\"Souvent, j'envie Manuel Valls quand il dit un certain nombre de choses sur l'islam radical, lui on ne lui fait pas le procès de tutoyer le FN alors que quand on est de droite on nous fait ce procès\", a-t-elle par ailleurs ajouté",
    "date": "2017-12-11",
    "heading": "POLITIQUE. La future numéro 2 des Républicains est revenue lundi matin sur Franceinfo sur sa petite phrase lâchée la veille.",
    "title": "VIDÉO. Pas d'alliance entre LR et le FN \"pour le moment\" : Virginie Calmels reconnaît une \"maladresse\""
}