{
    "article": "Le maire de Béziers Robert Ménard, proche du Front national, a déclenché une vive polémique avec une nouvelle campagne d'affichage, lancée lundi 11 décembre. Alors qu'elle doit promouvoir l'arrivée du TGV dans la ville, elles est accusée de banaliser les violences faites aux femmes. L'une des affiches montre une femme ligotée sur des rails, hurlant à l'approche d'une locomotive à vapeur en arrière plan, assortie du commentaire en lettres capitales: \"Avec le TGV, elle aurait moins souffert !\". rappelle un fait divers survenu en juin 2017 en Eure-et-Loire: une femme ligotée sur la ligne LGV Atlantique avait été tuée au passage d'un TGV alors que son époux, soupçonné de l'avoir attachée, s'était suicidé. \"Elle s'appelait Emilie, elle avait 34 ans et 4 enfants. En juin 2017, son mari l'a assassinée en l'attachant sur les rails du TGV. L'ignoble @RobertMenardFR la tue une 2ème fois. Je demande retrait immédiat + poursuites\", a tweeté l'ex-ministre des Droits des femmes Laurence Rossignol (PS). Des accusations rejetées un peu plus tard par Robert Ménard sur son compte Twitter. Il indique notamment que l'affiche critiquée \"fait référence à l'univers du western.\" Lundi après-midi, l'ex-ministre a annoncé qu'elle portait plainte. Les Jeunes Insoumis ont annoncé sur Twitter avoir eux aussi porté plainte contre une de ces affiches \"pour apologie des violences faites aux femmes et du féminicide\". \"Alors qu'une femme sur trois est victime de violences au cours de sa vie, M. Ménard ne mesure toujours pas la souffrance physique et psychologique qu'engendrent ces atteintes à leur intégrité, pas plus que la mobilisation contre ces violences faites aux femmes qui est une priorité du gouvernement\", a réagi dans un communiqué le préfet de l'Hérault, Pierre Pouëssel. \"Le maire de Béziers a, une nouvelle fois, lancé une campagne d'affichage marquée au sceau de la vulgarité. Il se sert du corps de la femme pour faire passer des messages populistes et la met en scène en victime de violences\", poursuit le représentant de l'Etat. La secrétaire d'État chargée de l'Égalité entre les femmes et les hommes, Marlène Schiappa, s'est également emparée du sujet, dénonçant une \"campagne odieuse, venant de surcroît d'un élu de la République.\" D'autres affiches sur le même thème ont été placardées dans la ville, a constaté un correspondant de l'AFP dont l'une avec le slogan: \"Alors t'accouches !\". On y voit un obstétricien qui tient dans ses mains une motrice de TGV avec en premier plan les jambes écartées d'une femme qui accouche. De nombreux anonymes ont également dénoncé sur twitter la campagne. En septembre, M. Ménard avait suscité la polémique avec une affiche utilisant la rhétorique des violences conjugales sur laquelle on pouvait lire: \"L'État étrangle nos communes\".",
    "date": "2017-12-11",
    "heading": "",
    "title": "Béziers : Robert Ménard provoque une nouvelle polémique après une campagne d'affichage"
}