{
    "article": "Dans son rapport publié mardi, l'IGPN, la police des polices, a pourtant estimé qu'aucun \"lien\" ne pouvait être établi entre l'intervention des forces de l'ordre le 21 juin et la disparition du jeune homme de 24 ans, retrouvé mort lundi dans la Loire, suscitant critiques et interrogations.\"Ce que je sais pour avoir lu comme vous le rapport, c'est qu'il y a un questionnement sur l'utilisation des lacrymogènes (...) sur l'opportunité d'avoir déclenché l'usage des lacrymogènes (..). La question est posée, c'est aussi à ça que nous devons répondre\", a déclaré Christophe Castaner, en marge d'un déplacement à l'aéroport d'Orly.Dans la nuit du 21 au 22 juin, à 04H00 du matin, une vingtaine de policiers s'étaient rendus sur le quai Wilson à Nantes pour faire respecter l'heure limite de diffusion de la musique. Des échauffourées avaient éclaté, des participants au concert ont raconté avoir été aveuglés par un nuage de gaz lacrymogène et certains ont chuté dans le fleuve.\"J'ai pu voir comment les moments de fin de concerts ont été difficiles pas seulement d'ailleurs pour les forces de sécurité (...). Ce que je sais c'est que maintenant il faut faire toute la vérité, nous le devons aux parents nous le devons aux Français, c'est un évènement grave, un homme est mort\", a ajouté le ministre. Décès de Steve Maia Caniço: la recherche de la vérité (2/2)par BFMTVDès le 26 juin, Christophe Castaner n'avait pas écarté que la disparition du jeune homme soit liée à l'opération policière. \"Un jeune homme a disparu et peut-être est-ce lié à une opération, à une intervention de la police\", avait expliqué le ministre à l'Assemblée nationale, deux jours après avoir saisi l'IGPN.Plusieurs appels ont été diffusés sur les réseaux sociaux pour rendre hommage à Steve samedi à Nantes même si le préfet de Loire-Atlantique, Claude d'Harcourt, a interdit toute manifestation dans le centre-ville.\"Je comprends parfaitement la volonté d'un hommage mais je ne connais pas d'hommage qui se fasse dans la violence\", a affirmé le ministre. \"Il n'y a pas d'interdiction des manifestations (...), évidemment demain il y a la possibilité d'organiser un rassemblement (...) mais cela est encadré pour éviter des débordements et des violences\", a-t-il ajouté.",
    "date": "2019-08-02",
    "heading": "Le ministre de l'Intérieur a reconnu vendredi qu'il y avait toujours un \"questionnement sur l'utilisation des lacrymogènes\" lors de l'intervention policière le soir de la Fête de la musique à Nantes pendant laquelle Steve Maia Caniço a disparu.",
    "title": "Mort de Steve Maia Caniço: Castaner admet un \"questionnement sur l'utilisation des lacrymogènes\""
}