{
    "article": "Hervé Seyve, maire LR de Saint-Jean d'Illac, à 17 km de Bordeaux, a pris l'arrêté fin juillet, alors qu'en période de canicule, la préfecture de Gironde avait élevé sa vigilance \"feux de forêt\" au niveau orange (3 sur une échelle de 5).Jusqu'à fin septembre, il y est donc \"interdit de fumer dans des véhicules non pourvus de cendrier\", interdiction qui vaut \"pour les véhicules circulant près des forêts\" (plutôt omniprésentes à Saint-Jean d'Illac) \"ou les véhicules en stationnement, jusqu'à une distance de 200 mètres des bois, landes, pins\". Elle ne s'applique que lorsque le risque feux de forêt est \"au moins au niveau 3\". \"Avec une amende de quelque 15 euros, il ne s'agit pas de réprimer, mais de marquer les esprits\", a expliqué M. Seyve vendredi, disant avoir été \"ulcéré de voir à plusieurs reprises cet été, des gens jeter leur mégots de leur voiture, sur des routes à grande circulation longeant des espaces boisés\" sur la commune.Saint-Jean d'Illac avait été fin juillet 2015 le théâtre d'un grand incendie de forêt, l'un des plus importants de la décennie en Gironde, qui avait brûlé pendant cinq jours environ 600 hectares de pins. La piste d'un mégot de cigarette jeté en bord de route avait été privilégiée.Dans une initiative parallèle, une sénatrice de Gironde, Nathalie Delattre, qui a été en contact avec M. Seyve, a adressé mardi une question écrite au gouvernement pour demander \"l'obligation pour les constructeurs (automobiles) de prévoir un cendrier dans les véhicules afin de lutter contre le risque incendie\".\"Le vrai problème, estime la sénatrice RDSE (à majorité radicale) dans un communiqué, c'est que les constructeurs ne prévoient plus de manière systématique de cendrier dans les véhicules. Le réflexe devient alors de jeter le mégot par la fenêtre\". \"Il est tout à fait possible, poursuit-elle, d'imposer un certain nombre de contraintes techniques, c'est d'ailleurs déjà le cas au sein du Code de la route, dans la partie réglementaire relative aux dispositions techniques du véhicule. Je demande au gouvernement de prendre ses responsabilités ! La Gironde, recouverte à près de 50% de forêt, est le premier département de France en nombre de départs de feux par an (en moyenne autour de 1 000), même si la surface totale détruite (environ 1 000 hectares) y reste relativement modeste.",
    "date": "2019-08-02",
    "heading": "La maire d'une commune forestière de Gironde a pris récemment un arrêté municipal interdisant de fumer en voiture si celle-ci n'est pas équipée de cendrier, tandis qu'une sénatrice a réclamé au gouvernement le retour des cendriers dans les voitures.",
    "title": "Feux de forêt: en Gironde, un maire interdit de fumer en voiture, une sénatrice veut le retour des cendriers"
}