{
    "article": "Ce vendredi 2 août, le magazine Closer révèle une série de photographies de François de Rugy et de son épouse dans leur quotidien. Alors que l'ancien ministre de la Transition écologique a été épinglé par Mediapart pour des dîners fastueux aux frais de l'Etat lorsqu'il présidait l'Assemblée nationale, en 2017 et 2018, ce dernier tente avec Séverine Servat de retrouver une vie \"normale\". Selon les informations de Closer, le couple a été aperçu rue Lepic, dans le 18ème arrondissement de Paris, en train de faire ses courses dans la plus grande simplicité. Dans son panier : deux boîtes de cassoulet, une douzaine d'oeufs et du lait. François de Rugy peut-il tenir ?par BFMTV Le magazine people précise par ailleurs que François de Rugy reçoit le même traitement que la plupart des Français à l'heure de faire leurs courses. Alors qu'il souhaitait acheter du pain, l'ancien ministre s'est heurté au refus du commerçant qui fermait boutique et ne souhaitait visiblement pas faire d'heures supplémentaires pour servir ces clients un peu particuliers.Dans le TOP 5 des personnalités politiques les plus détestéesMalgré sa démission le 16 juillet dernier et les enquêtes du gouvernement et de l'Assemblée qui l'ont blanchi, François de Rugy n'a plus la cote auprès des Français. Dans une enquête réalisée fin juillet par YouGov pour Le HuffPost, l'ex-président de l'Assemblée nationale fait son entrée dans ce classement et arrive en seconde position du classement des personnalités politiques les plus détestées, juste derrière Manuel Valls. Il y côtoie également Florian Philippot, Laurent Wauquiez et Jean-Luc Mélenchon. Pour rappel, François de Rugy s'était défendu d'avoir un train de vie fastueux en expliquant sur BFMTV, « le homard, je n'en mange pas ! Je n'aime pas ça ! J'ai une intolérance aux crustacés et aux fruits de mer ! Je n'aime pas les huîtres, je ne prends pas de champagne, [...] ça me donne mal à la tête ! »",
    "date": "2019-08-02",
    "heading": "Selon les informations de Closer, les époux Rugy, épinglés par les révélations de Mediapart, ont retrouvé un quotidien ordinaire, loin de leurs fastueux dîners.",
    "title": "Cassoulet, œufs... les époux Rugy retrouvent une vie ordinaire"
}