{
    "article": "\"La poursuite des investigations va nécessiter de rechercher toutes les responsabilités dans la mort du jeune homme et donc potentiellement, celles de partenaires institutionnels habituels du tribunal de grande instance de Nantes\", a expliqué, vendredi, le procureur général près la cour d'appel de Rennes Jean-François Thony. \"Le dépaysement du dossier vise à garantir la sérénité de l'information judiciaire et l'impartialité objective de la juridiction saisie\", ajoute-t-il.La demande de dépaysement a été envoyée dès mardi, le jour même de l'ouverture de l'information judiciaire contre X du chef d'homicide involontaire, précise le magistrat. Le procureur de la République à Nantes a ensuite transmis cette demande au procureur général de Rennes, qui a décidé de saisir la Cour de cassation d'une requête en dépaysement. La requête, qui a été transmise jeudi à la Cour de cassation, ne sera pas examinée par la chambre criminelle avant la mi-septembre, a détaillé une source judiciaire, confirmant des informations de Libération. Cette demande de dépaysement doit être signifiée aux différentes parties, qui ont un mois pour formuler leurs observations. Une telle requête, intervenant aussi tôt dans l'enquête, est rare. Mais la disparition du jeune homme de 24 ans a suscité une vive émotion et des critiques sur les modalités d'intervention des forces de l'ordre dans la nuit du 21 au 22 juin, là où avait lieu le concert de la fête de la musique.L'avocate de la famille de Steve Maia Caniço, Me Cécile de Oliveira, a salué la demande de dépaysement des juges d'instruction. \"Il faut qu'il y ait une distance pour travailler dans ce dossier, avec les services d'enquêteurs\", a déclaré l'avocate.\"C'est difficile (pour les juges d'instruction) car ce sont les personnes avec qui ils travaillent au quotidien\", a ajouté Me de Oliveira.",
    "date": "2019-08-03",
    "heading": "Chargés de l'enquête pour \"homicide volontaire\" après la découverte, lundi, du corps de Steve Maia Caniço à Nantes, les deux juges d'instructions demandent à ce que la procédure soit dépaysée.",
    "title": "Mort de Steve Caniço à Nantes : les juges d'instruction réclament un dépaysement de l'enquête"
}