{
    "article": "\"A 17h20, un pilote de Tracker de la Sécurité civile a perdu tragiquement la vie alors qu'il combattait courageusement l'incendie en cours\", a déclaré la préfecture du Gard. \"Une enquête judiciaire est en cours, placée sous l'autorité du procureur de la république qui s'est déplacé sur les lieux\", a ajouté la préfecture.\"Ce soir un pilote de bombardier d'eau a trouvé la mort à Générac en luttant contre les flammes. Il a donné sa vie pour sauver celle des autres. Tel est le quotidien de tous les sapeurs-pompiers de France. Pensées pour la famille et pour les camarades de ce héros français\", a réagi, en milieu de soirée, le président de la République Emmanuel Macron sur Twitter.\"Vive émotion à l'annonce de la perte d'un appareil de la sécurité civile et du décès de son pilote. Tout mon soutien aux pilotes de la @SecCivileFrance, à tous ceux qui luttent contre le feu, et à leurs familles\", a tweeté le premier ministre, Edouard Philippe.\"Un Tracker de la Sécurité civile vient de s'écraser au sol, à Générac. Mes premières pensées vont à la famille et aux camarades de ce soldat du feu, engagés pour nous protéger, avec une infinie bravoure. Une immense tristesse nous étreint tous ce soir\", a réagi sur Twitter le ministre de l'Intérieur Christophe Castaner, ajoutant qu'il se rendrait sur place dès samedi matin.L'appareil qui s'est crashé était mobilisé sur les nouveaux feux qui frappent la commune gardoise de Générac, avec quelque 130 hectares brûlés depuis le départ de ces incendies, en début d'après-midi vendredi.Dans un communiqué de leur Fédération nationale, \"les 250 000 sapeurs-pompiers de France\" ont aussi exprimé \"toute leur tristesse\", rappelant que \"la prise de risque est dans la nature même de celles et ceux qui portent secours au quotidien\".Le Tracker est le plus petit des bombardiers d'eau qui interviennent face aux feux, avec les Canadair et les Dash. Sa capacité de largage est de 3.600 litres. Mais de tels accidents sont rarissimes. Parmi les derniers drames similaires en France, celui d'un Canadair qui s'était abîmé en mer, le 1er août 2005, avec son pilote et son copilote, à Calvi en Haute-Corse.\"Je souffre, je suis ému, je n'ai pas de mots\", a déclaré le maire de Générac, Frédéric Touzellier, à l'annonce de la nouvelle, alors qu'aux abords de sa commune le ballet des bombardiers d'eau était encore incessant, au-dessus de flammes toujours vives. Car le vent attise sans cesse les foyers, qui se multiplient à grande vitesse. Au sol, la terre qui n'est pas encore touchée est sèche comme de la pierre et le feu se propage d'une vigne à l'autre, sans limite. Au loin, les foyers de Vauvert et Franquevaux sont surmontés de larges panaches noirs. Rien qu'entre 14h30 et 15h00, 8 à 10 départs de feu ont été constatés au sud de Nîmes, entre Saint-Gilles et Vauvert, a précisé le commandant Jacques Pagès. Parmi ceux-ci, le plus conséquent à une nouvelle fois frappé Générac avec 130 hectares parcourus par les flammes en fin de journée.Une dizaine d'hectares ont également brûlé sur la commune de Franquevaux, autant à Vauvert et une dizaine encore à Montagnargues, au nord de Nîmes cette fois. Au total, 260 sapeurs-pompiers étaient mobilisés face aux flammes en fin d'après-midi, avec une cinquataine de véhicules. A Générac, les quelque 100 soldats du feu présents étaient aidés par quatre avions bombardiers d'eau, face à un front d'incendie de 900 m.Selon Frédéric Touzellier, le maire de la commune, une vingtaine de maisons ont été évacuées, un mas a été touché et le château et le gymnase du village ont été ouverts pour accueillir les sinistrés. \"C'est criminel, c'est sûr. Plusieurs feux qui partent simultanément, à des endroits différents... On est complètement dépassé, il y a du vent, il fait chaud. Mais il faut garder son sang froid\", a déclaré le maire sur BFM TV.Au total, près de 450 sapeurs-pompiers sont actuellement disponibles dans le secteur pour se relayer face aux feux. Et trois colonnes supplémentaires, soit quelque 65 hommes, devraient les rejoindre rapidement, a précisé le commandant Pagès.Deux sapeurs-pompiers ont été légèrement blessés vendredi, l'un a Montignargues et l'autre à Générac. Le premier incendie qui avait frappé Générac, mardi et mercredi, est sans doute \"un des incendies les plus violents que nous avons connus depuis le début de la saison estivale\", avait déclaré le ministre de l'Intérieur Christophe Castaner, sur place mercredi. Au delà des quelque 500 hectares brûlés, le ministre avait alors parlé d'un \"bilan catastrophique au point de vue naturel et agricole\".L'origine de ce premier sinistre, qui n'avait fait aucune victime, est a priori \"criminelle\" selon le procureur de Nîmes Eric Maurel qui a précisé jeudi que les enquêteurs privilégiaient la thèse de \"l'acte volontaire\".",
    "date": "2019-08-02",
    "heading": "Le bombardier d'eau intervenait sur l'incendie de Générac lorsqu'il a été victime d'un accident, d'après les sapeurs-pompiers. Le pilote du tracker-22 qui s'est écrasé est mort, a annoncé la préfecture. Le ministre de l'Intérieur Christophe Castaner a annoncé qu'il se rendrait sur les lieux dès samedi matin.",
    "title": "Gard: un bombardier d'eau s'écrase près de Générac, le pilote décédé"
}