{
    "article": "La France connait son premier pic de chaleur cette semaine avec des températures parfois supérieures à 30°C, voire 35°C localement. Alors que le coronavirus n'a pas disparu, comment adapter les gestes de protection à ces fortes chaleurs ? Covid-19 : comment concilier port du masque et chaleur estivale ?par franceinfo• Port du masqueDifficulté à respirer, petits boutons ou irritations : difficile de porter un masque par forte chaleur, notamment quand on a la peau sensible. Mais les professionnels de santé mettent en garde les Français : il est trop tôt pour s'en passer. Le port du masque reste d'ailleurs obligatoire dans les transports, dans certaines entreprises et fortement conseillé dans les espaces publics. Pour mieux le supporter, il est conseillé de privilégier un masque de couleur claire, si possible en coton et de bien hydrater sa peau. • Gel hydroalcooliqueCes gels à base d'alcool ne sont pas sans risque si on s'expose au soleil. La Société Française de Dermatologie conseille d'\"éviter au soleil les produits parfumés qui peuvent entraîner des pigmentations\". Les dermatologues préconisent également d'éviter d'avoir les mains mouillées quand on utilise un gel hydroalcoolique car l'eau va diluer les composants et le gel perd de son efficacité. En outre, le peroxyde d'hydrogène que contiennent certains gels, exposé à l'eau, peut provoquer des irritations.A la plage ou au bord d'une piscine, les dermatologues recommandent donc d'utiliser plutôt du savon. Mais attention, \"si un savon en pain reste efficace dans l'eau de mer, un savon liquide n'a pratiquement aucune efficacité anti-infectieuse dans l'eau salée\".• Ventilateurs et climatisationAvec le coronavirus, des règles détaillées sur le plan technique (climatisation, centrale de traitement d'air, filtres, entretien...) ont été émises par les autorités sanitaires et le Haut Comité de la santé publique. L'utilisation de ventilateur est préconisée, y compris avec une brumisation, dans une pièce où se trouve une seule personne. Il doit être stoppé avant qu'une autre personne n'entre dans la pièce, relève la Société française de gériatrie et de gérontologie (SFGG).Par contre, dans les espaces collectifs de petit volume, clos ou semi-clos, le ventilateur est contre-indiqué quand plusieurs personnes s'y trouvent, même si elles portent un masque, dès lors que le flux d'air est dirigé vers elles. Dans les espaces ouverts, des systèmes collectifs de brumisation sont possibles, sous réserve de maintenir la distanciation physique recommandée. Pour la climatisation, il convient de veiller au respect de la maintenance et rechercher le filtre le plus performant sur le plan sanitaire. \"Il faut aérer, aérer, et avoir des systèmes de ventilation qui sont appropriés dans les endroits où on peut pas aérer\", résume le Pr Arnaud Fontanet, épidémiologiste de l'Institut Pasteur.Les gestes de précaution habituels en cas de chaleur restent préconisés : boire de l'eau (au moins 1,5 litre par jour) ; se rafraîchir en mouillant régulièrement son visage et ses avant-bras ; chez soi, laisser volets, rideaux et fenêtres fermés le jour et ouvrir le soir et la nuit ; éviter de sortir aux heures les plus chaudes et ne pas laisser les enfants, surtout les nourrissons en plein soleil ou seuls dans un véhicule.",
    "date": "2020-06-24",
    "heading": "Porter un masque en coton de couleur clair, privilégier le savon au gel hydroalcoolique à la piscine ou à la mer, ne pas utiliser de ventilateurs dans une pièce où plusieurs personnes se trouvent... Avec la circulation encore active du coronavirus, il va falloir adapter ses pratiques pour se protéger de la chaleur sans participer à la propagation du virus.",
    "title": "Comment concilier fortes chaleurs et gestes de protection contre le coronavirus ?"
}