{
    "article": "Le trajet risque d'être long ceux qui prennent le volant ce week-end, que ce soit pour se rendre sur leur lieu de vacances ou, au contraire, pour rentrer chez eux. Les journées de vendredi, samedi et dimanche pourraient bien être les plus difficiles de tout l'été, selon les prévisions de Bison Futé.• Samedi 3 aoûtIl s'agit probablement de la pire journée de tout l'été pour prendre le volant. Dans le sens des départs, Bison Futé hisse le drapeau noir sur l'ensemble de la France et prodigue les conseils suivants aux automobilistes : - mieux vaut éviter les abords des grandes métropoles dès 9 heures- éviter l'autoroute A10 entre Tours et Bordeaux, de 6 heures à 17 heures- l'autoroute A6 entre Beaune et Lyon, de 10 heures à 17 heures- l'autoroute A7 entre Lyon et Lançon de Provence, de 4 heures à 19 heures- l'autoroute A8 entre Aix et Nice de 9 heures à 17 heures- l'autoroute A9 entre Orange et l'Espagne, de 5 heures à 17 heures- les autoroutes A20 et A71 entre Orléans et Clermont-Ferrand, de 7 heures à 18 heures- les autoroutes A62 et A61 entre Bordeaux et Narbonne, de 7 heures à 16 heures- l'autoroute A43 entre Lyon et Chambéry de 7 heures à 17 heures.L'accès à l'Italie par le tunnel du Mont-Blanc devrait également être dense, entre de 10 heures et 16 heures, et même extrêmement dense entre 11 et 12 heures, avec une attente supérieure à une heure.Dans le sens des retours, la journée est classée orange pour les trois quarts du pays, mais rouge en Auvergne-Rhône-Alpes. Pour ne pas se retrouver pare-choc contre pare-choc, il faudra : - regagner l'Île-de-France avant 14 heures- éviter les abords des grandes villes entre 9 heures et 18 heures- l'autoroute A10 entre Bordeaux et Poitiers, de 9 heures à 15 heures- l'autoroute A7 entre Lançon-de-Provence et Lyon, de 7 heures à 16 heures- l'autoroute A9 entre Narbonne et Montpellier, de 8 heures à 17 heures- l'autoroute A71 à hauteur de Clermont-Ferrand de 10 heures à 18 heures- l'autoroute A62 entre Toulouse et Bordeaux de 9 heures à 16 heures. • Dimanche 4 aoûtEn cette dernière journée de chassé-croisé, classée orange au niveau national dans le sens des départs, Bison Futé recommande d'éviter : - de traverser l'Île-de-France après 10 heures- de circuler aux abords des grandes métropoles, entre 10 heures et 20 heures- d'emprunter l'autoroute A10 entre Poitiers et Bordeaux de 9 heures à 17 heures- l'autoroute A7 entre Lyon et Lançon de Provence de 7 heures à 20 heures- l'autoroute A9 entre Orange et Narbonne, de 8 heures à 19 heures- l'autoroute A20 entre Limoges et Brive-la-Gaillarde de 10 heures à 17 heures- l'autoroute A62 entre Bordeaux et Toulouse de 14 heures à 20 heures- l'autoroute A61 entre Toulouse et Narbonne de 9 heures à 14 heures- l'autoroute A43 entre Lyon et Chambéry de 10 heures à 19 heuresDans le sens des retours, la journée est classée verte, excepté dans la vallée du Rhône, où le trafic sera plus dense. Les prévisionnistes conseillent aux automobilistes : - de traverser l'Île-de-France avant la mi-journée- d'éviter l'autoroute A10 à hauteur de Bordeaux entre 10 heures et 17 heures- l'autoroute A7 entre Lançon-de-Provence et Lyon de 8 heures à 18 heures- l'autoroute A9 entre Narbonne et Orange de 10 heures à 19 heures- l'autoroute A62 entre Toulouse et Bordeaux de 10 heures à 18 heures- l'autoroute A61 entre Narbonne et Carcassonne de 10 heures à 19 heures- l'autoroute A43 entre Chambéry et Lyon de 9 heures à 19 heures.",
    "date": "2019-08-03",
    "heading": "La circulation devrait être extrêmement chargée dans l'Hexagone ce week-end, en raison du traditionnel chassé-croisé entre juillettistes et aoûtiens. Bison Futé a hissé le drapeau noir pour la journée de samedi.",
    "title": "Chassé-croisé : un samedi noir sur les routes"
}