{
    "article": "\"Les investigations et les premiers résultats de l'enquête permettent d'envisager la piste criminelle\", a déclaré le procureur de Nîmes Éric Maurel jeudi 1er août à propos de l'origine de l'incendie qui a parcouru près de 500 hectares à Générac dans le Gard. \"Dans un premier temps, on a exclu la cause naturelle. (...) On considère maintenant qu'il s'agit d'un acte volontaire\", a poursuivi le représentant du parquet en évoquant \"un certain nombre d'éléments matériels sur les lieux\".Le procureur a précisé qu'une information judiciaire serait confiée dans les jours qui viennent à un juge d'instruction, pour \"destruction, dégradation et détérioration de la nature, avec mise en danger d'autrui\". Ces faits sont passibles de la cour d'assises et sont punis d'une peine maximum de 15 ans de réclusion.Dans le secteur, \"une surveillance active\" va être maintenue toute la nuit de jeudi à vendredi, \"tant les risques de reprise sont importants\" avec le vent, ont précisé les pompiers du Gard jeudi en fin de journée. 70 pompiers et 15 véhicules sont encore mobilisés pour lutter contre ce sinistre qui a mobilisé jusqu'à 465 personnes au plus fort des flammes.Outre les 500 hectares ravagés, cet incendie a fait une seule victime, un pompier qui a été légèrement blessé dans la nuit de mercredi à jeudi. Il a été transporté au centre hospitalier de Nîmes à la suite d'une mauvaise chute et souffrait de brûlures superficielles aux pieds. Il est sorti de l'hôpital le jeudi matin. 190 personnes ont dû être évacuées. Fin juillet, la surface brûlée dans le Sud de la France excédait déjà la surface brûlée en 2018, selon le site Prométhée, la base de donnée officielle des incendies de forêt dans le sud de la France. Selon cette source, qui dépend du préfet de la zone de défense et de sécurité Sud, les incendies ont déjà brûlé 3.935 hectares, contre 3.066 en 2018, et ce pour les 15 départements méditerranéens du sud de la France. Ces chiffres ne tenaient pas encore compte de l'incendie de Générac, dont l'ampleur exacte n'était pas encore connue.Face aux risques incendie, avec notamment un mistral qui pourrait souffler jusqu'à 70 km/h en rafales, la quasi totalité des massifs forestiers des Bouches-du-Rhône et du Var seront fermés vendredi, ont annoncé les préfectures de ces deux départements jeudi soir.",
    "date": "2019-08-01",
    "heading": "La piste criminelle est désormais privilégiée concernant l'origine de cet incendie qui a ravagé près de 500 hectares dans le Gard. Le site reste surveillé car les risques de reprise demeurent importants.",
    "title": "Incendie de Générac : un \"acte volontaire\" a priori à l'origine du feu"
}