{
    "article": "Notre-Dame doit-elle être mise sous séquestre? Un collectif de syndicats CGT et d'associations a demandé jeudi 1er août le \"confinement total du site\" de la cathédrale, polluée au plomb depuis l'incendie du 15 avril dernier. Les travaux dans l'édifice ont été suspendus jeudi 1er août pour \"quelques jours\" afin de \"mettre à plat\" les règles de précaution sanitaires pour les personnes travaillant sur place, celles-ci n'étant \"pas suffisamment appliquées\", avait expliqué le préfet d'Ile-de-France. L'incendie de la cathédrale, vieille de plus de 850 ans, avait provoqué la fusion de plusieurs centaines de tonnes de plomb contenues dans la charpente de la flèche et la toiture, qui se sont dispersées sous forme de particules.Afin d'enrayer la \"dissémination des poussières de plomb\" notamment dans les arrondissements à proximité de la cathédrale, le collectif de syndicats et d'associations exige des autorités qu'elles confinent le chantier, en enveloppant l'édifice et en faisant en sorte \"que la pression intérieure soit inférieure à la pression atmosphérique\".L'opération consiste à \"créer une légère dépression\" pour retenir les particules à l'intérieur de la cathédrale. Cette technique a déjà été utilisée pour contenir l'amiante à l'intérieur du campus universitaire de Jussieu à la fin des années 1990-début 2000, explique Benoît Martin, de l'union départementale CGT.Selon Le Monde, des cas de plombémie aiguë ont été décelés chez des vitraillistes intervenus peu après l'incendie. \"Chez certains maîtres verriers, des mesures ont révélé un taux de plomb dans le sang particulièrement élevé, très supérieur aux valeurs de référence\", a témoigné un professionnel du secteur dans les colonnes du quotidien. Selon Benoît Martin, des salariés de sous-traitants privés chargés d'évacuer les œuvres de la cathédrale à la suite de l'incendie n'ont quant à eux toujours pas reçu les résultats des plombémies effectuées dans la semaine qui a suivi le sinistre. En quoi consiste le confinement de Notre-Dame réclamé par un collectif de syndicats et associations?par BFMTVLes risques de saturnisme sont particulièrement élevés chez les enfants, qui constituent avec les femmes enceintes l'essentiel des populations \"à risque\" face aux dangers du plomb. Son absorption est grave surtout avant l'âge de six ans, lorsque le corps est en pleine croissance et l'absorbe plus facilement. A ce titre, un groupe scolaire proche de Notre-Dame a déjà été fermé sine die pour des travaux de nettoyage. Un centre sanitaire pour les personnes exposées?Dans son communiqué, le collectif en appelle au code du Travail \"pour tous travaux impliquant les risques Cancérogènes, Mutagènes et Reprotoxiques (CMR)\". Rejoints dans leurs revendications par l'Association des familles victimes du saturnisme et l'association Henri Pézerat, les syndicats CGT donc ceux de la préfecture de police, de la petite enfance, de l'habitat, de la Ville de Paris ou encore de la police d'Ile-de-France, demandent la création à l'hôpital de l'Hôtel-Dieu d'un centre de dépistage et de suivi \"clinique, psychologique et social\" pour \"toutes les personnes exposées\". Le collectif souhaite qu'\"une cartographie rigoureuse de la pollution au plomb, telle que, les uns et les autres, nous la demandons depuis le mois d'avril\", et \"actualisée\", soit rendue publique.",
    "date": "2019-08-02",
    "heading": "La pollution au plomb consécutive à l'incendie de Notre-Dame de Paris inquiète un collectif de syndicats et d'associations, qui demande aux autorités d'envelopper l'édifice \"dans sa globalité\".",
    "title": "Notre-Dame de Paris : un collectif réclame le confinement total de la cathédrale"
}