{
    "article": "Dans cette élection interne, Laurent Wauquiez fait figure de grand favori, pourtant le président de la région Auvergne-Rhône-Alpes est loin de faire l'unanimité. L'ancien ministre divise profondément le parti. Il suscite l'espoir autant que sa proximité supposée avec le FN effraie. Interrogée par Anne Sinclair pour le Huffpost, Florence Portelli a d'ailleurs pris une position ferme concernant son adversaire. \"Je ne travaillerais pas avec lui. J'aurais l'impression de me prostituer après cette campagne où je prends le contre-pied de ce qu'il dit\", lâche-t-elle, ne mâchant ses mots, citée par le Lab d'Europe 1. LAURENT WAUQUIEZ, IMITATEUR DU FRONT NATIONALÀ la lire, difficile d'imaginer le parti LR réuni à l'issue de cette élection. \"(Laurent Wauquiez) n'a pas grand chose d'humain, mais la capacité de sauter d'une conviction à l'autre en un minimum de temps. Passer de Jacques Barrot (le démocrate-chrétien doux et droit, élu de Haute-Loire, auquel Wauquiez succéda) à Patrick Buisson, il faut le faire! \", dénonce-t-elle. Wauquiez qui flirterait trop avec la droite dure, c'est aussi ce qu'estime 48 % des Français. Selon un sondage Odoxa réalisé jeudi 7 décembre pour le Figaro et FranceInfo, pour près d'un Français sur deux (48%), Laurent Wauquiez \"imite le Front national\".Quant à Florence Portelli, qu'aura appris la conseillère régionale d'Ile-de-France durant cette campagne ? \"Rien\", résume-t-elle avant de raviser, \"sinon que la politique, c'est un milieu assez médiocre, qui ne s'intéresse pas à grand chose. Qui ne lit pas, ne vit pas. C'est pas mon rêve\".",
    "date": "2017-12-09",
    "heading": "C'est la dernière ligne droite pour les candidats à la présidence du parti les Les Républicains. Dimanches 10 décembre et 17 décembre, Florence Portelli, Laurent Wauquiez et Maël de Calan s'affronteront pour prendre la tête du parti de droite.",
    "title": "Florence Portelli à propos de Laurent Wauquiez : \"je ne travaillerai pas avec lui, j'aurais l'impression de me prostituer\""
}