{
    "article": "La scène prête à sourire. Ce jeudi 1er août, la petite commune de Saint-Branchs, un village de 2 500 âmes au sud de Tours (Indre-et-Loire), a été le théâtre d'une histoire pour le moins cocasse. Comme le relaye en effet France Bleu Touraine, un habitant du village a vu son sommeil perturbé par des bruits suspects. L'individu, inquiet en croyant entendre des personnes crier au secours, a immédiatement alerté la gendarmerie. Au téléphone, l'opératrice du Centre Opérationnel de la Gendarmerie a entendu à son tour un bruit curieux. Après quelques secondes, la gendarme a alors réalisé que ce vacarme était simplement dû au chant d'un coq installé dans la cour d'une maison voisine et non à des appels à l'aide. \"La \"victime\" est rapidement localisée et identifiée... il s'agit d'un coq du village qui fait ses vocalises matinales\", a expliqué avec humour la gendarmerie sur son compte Facebook. Et d'ajouter : \"Tout le charme de la vie à la campagne et pas d'intervention cette fois pour les gendarmes.\" La gendarmerie a par ailleurs indiqué que l'homme était de bonne foi et qu'il avait donc bien fait d'appeler en croyant que quelqu'un avait besoin d'aide. Pour rappel, les appels abusifs aux secours (police, gendarmes, pompiers) ont explosé ces dernières années. Appeler les secours pour rien est toutefois un délit sévèrement puni pas la loi. « La fausse divulgation de renseignements » peut coûter cher. L'article 322-14 du Code pénal punit de deux ans d'emprisonnement et de 30 000 euros d'amende la personne qui communique ou divulgue une fausse information faisant croire à un sinistre et de nature à provoquer l'intervention inutile des secours. Le texte n'exige pas que l'intervention ait vraiment eu lieu : il suffit que l'appel soit \"de nature à\" provoquer cette intervention. En France, les interventions des pompiers, des gendarmes et de la police sont gratuites depuis 1733.",
    "date": "2019-08-01",
    "heading": "Comme le relaye France Bleu Touraine, un habitant d'Indre-et-Loire a confondu des appels au secours avec le chant d'un coq. L'homme était de bonne foi.",
    "title": "Tours : le chant d'un coq sème la panique"
}