{
    "article": "La fédération des syndicats SUD-Rail dénonce \"une crise sanitaire et sociale\" liée à l'amiante à la SNCF, en raison de la persistance éventuelle de pièces de friction amiantées situées sur des wagons à bogies. \"Alors que l'entreprise publique SNCF affirmait s'être débarrassée de l'amiante sur les wagons, ce sont des centaines de cheminotes et cheminots (travaillant dans une dizaine d'ateliers maintenance fret) qui font face à une crise sanitaire et sociale\", affirme l'organisation syndicale dans un communiqué.La direction de l'entreprise a souligné que \"la sécurité, et donc la sécurité au travail, est la priorité numéro 1 de SNCF qui n'a jamais négligé ou sous-estimé le risque amiante et se conforme strictement à la règlementation en vigueur\". \"Nous sommes extrêmement attentifs et accordons le plus grand crédit à tout nouveau signalement de risque potentiel\", a-t-elle ajouté. Elle a aussi assuré que \"lorsqu'un doute existe néanmoins sur la présence d'amiante, des mesures conservatoires sont prises pour assurer la protection des salariés\".Une délégation de la fédération a été reçue jeudi par la direction de la SNCF, a indiqué un de ses représentants, Julien Troccaz. \"L'employeur ne nie pas la crise\", a-t-il dit à l'AFP, \"mais on regrette le manque de moyens et de méthodologie qu'il faudrait mettre urgemment en œuvre\". \"On a des collègues qui apprennent qu'ils travaillent depuis des années sans précaution, et aujourd'hui il n'y a toujours pas de mesures concrètes de la direction\", déplore-t-il. La fédération SUD-Rail demande que des plans nationaux soient pris et que ce sujet soit traité au plus haut niveau de l'entreprise, a-t-il dit. Elle compte pour le moment faire usage de son droit d'alerte, et \"ne s'interdit pas des actions en justice\". Selon la revue Santé et Travail, le comité social et économique (CSE) TER de la région Auvergne-Rhône-Alpes, dont dépend le site de maintenance d'Ambérieu (Ain) où ont été découvertes plusieurs pièces amiantées, a déposé en janvier un droit d'alerte pour danger grave et imminent. Elle cite le rapport de deux inspecteurs du travail selon lequel la direction de la SNCF n'a pas suffisamment pris en compte le risque d'exposition des agents du fret à l'amiante.Un cabinet saisi par le CSE, Ergonomnia, estime pour sa part que \"la manière dont l'entreprise a géré cette problématique comporte des failles importantes\". Ainsi, la SNCF s'est reposée sur les attestations de non-présence d'amiante, délivrées par des fournisseurs de pièces de wagon, reçues entre 1980 et 1985. Mais elle n'a jamais vérifié elle-même que ces pièces ne contenaient pas d'amiante, affirme Ergonomnia. Le recensement des personnels exposés au risque amiante, réclamé par les inspecteurs du travail et par les élus du personnel depuis février, n'est toujours pas effectué, a t-il ajouté.Selon Santé et Travail, la SNCF n'a pas dressé non plus d'inventaire rigoureux des wagons suspects, alors qu'elle gère 30.500 wagons à bogies.",
    "date": "2019-08-02",
    "heading": "\"On a des collègues qui apprennent qu'ils travaillent depuis des années sans précaution\", dénoncent des responsables syndicaux.",
    "title": "SNCF : des \"wagons à l'amiante\" inquiètent les syndicats"
}