{
    "article": "\"Insoutenable\", \"un enfer\"... les voisins d'un septuagénaire marseillais n'en pouvaient plus. La Provence rapporte le cas de cet homme âgé de 78 ans. Depuis de nombreuses années, il avait pris l'habitude de ramener des tonnes de déchets dans son propre appartement. Selon le quotidien, l'homme était atteint de troubles du comportement, plus précisément du syndrome de Diogène. Une maladie qui implique des conditions de vie plus que spartiates, souvent négligées et dans un environnement insalubre. Ses voisins, qui témoignent, expliquent que le septuagénaire faisait des allers-retours quotidiens vers la poubelle du coin de la rue Saint-Savournin (1er arrondissement de Marseille) où il allait chercher les déchets, qu'il venait stocker chez lui. Démuni, solitaire, il vivait sans eau ni électricité. \"Un enfer pour nous. Cela génère d'insoutenables odeurs et notamment lorsqu'il vide le seau dans lequel il fait ses besoins\", relatent ses voisins. Au total, plus de 24 tonnes de cartons ont été retrouvées chez lui, une quantité impressionnante qui aurait pu s'accroitre s'il n'y avait pas eu la canicule en juillet dernier. Une semaine de déblayage Au milieu des immondices, l'homme de 78 ans a en effet été retrouvé inanimé sur un matelas, sur son palier. Il baignait dans ses urines, explique La Provence. Alertés, les secours l'ont fait hospitaliser dans une situation critique.L'homme parti, l'appartement a enfin pu être déblayé, au plus grand soulagement des habitants de l'immeuble, et après qu'un courrier de la ville et de l'ARS a été envoyé au propriétaire. Les cartons étaient disposés du sol au plafond, rendant l'opération très longue. L'entreprise chargée du nettoyage a rempli \"une douzaine de bennes et fait autant d'allers-retours à la déchetterie\" précise le syndic. Ils ont même dû jeter des cartons par la fenêtre. Le syndrome de Diogène, qu'est-ce que c'est ?par letribunaldunetAujourd'hui, beaucoup pointent du doigt l'attitude de sa tutrice qui n'a jamais rien fait. Ils sont aussi soulagés, l'immeuble aurait pu être fragilisé selon eux. Cependant, l'anxiété n'a pas tout à fait disparu du côté du syndic qui craint un retour du vieil homme après son hospitalisation. Or, sans eau ni électricité, et malade, tout pourrait recommencer pour eux, y compris les odeurs nauséabondes. Déjà confronté à cette situation dans le passé, un des voisins avait vu la personne malade mourir chez elle.",
    "date": "2019-08-02",
    "heading": "Un Marseillais atteint de troubles du comportement avait rempli son appartement de façon un peu particulière, rapporte La Provence. En plusieurs années, il avait collecté plus de 24 tonnes de déchets.",
    "title": "Marseille : un homme vivait avec 24 tonnes de déchets chez lui"
}