{
    "article": "La polémique ne dégonfle pas après la mort de Steve Maia Caniço à Nantes, le 21 juin dernier. Le Monde révèle ce 1er aout le témoignage d'un homme présent lors de cette soirée. Et selon lui, la police n'aurait pas pris en compte ses \"récriminations\". Comme l'explique le quotidien, l'homme préfère rester discret, mais est en colère aujourd'hui. La raison de son courroux ? Principalement le rapport de l'IGPN, l'inspection générale de la police nationale, qui a établi qu'il \"n'y avait aucun lien\" entre l'intervention des forces de l'ordre et la disparition du jeune homme le jour de la Fête de la musique. Principalement, parce que dans son rapport, seules les auditions des agents de sécurité employés par la ville, ainsi que celles de huit fonctionnaires, ont été rapportées. Selon Le Monde, ils étaient bien 89 à participer à cette soirée techno, mais ils ne sont pas mentionnés. Et pourtant, ces personnes ont porté plainte pour \"mise en danger de la vie d'autrui et violences volontaires par personnes dépositaires de l'autorité publique\". Le second élément que pointe du doigt Le Monde est le témoignage de ce fameux Nantais. Il se serait plaint \"de jets de lacrymogènes de la part des forces de l'ordre\" qui auraient \"entrainé chutes et malaises\". Selon l'IGPN, il n'aurait pas donné suite. Oubli volontaire ? Une \"mascarade\" pour l'homme de 33 ans. Pour corroborer ses dires, il a en sa possession un récépissé de signalement, effectué le 27 juin auprès de l'IGPN, jour où il a aussi porté plainte. Dans Le Monde, l'homme raconte la soirée et l'arrivée de fumigènes aux pieds des fêtards. \"Tout le monde courait n'importe où\", raconte-t-il, précisant qu'il avait rattrapé sa femme \"à 50 cm du fleuve\". \"J'ai entendu les cris et le bruit des corps qui tombaient dans l'eau\", narre-t-il. Si ce témoin peut être crucial dans l'enquête, aujourd'hui il évoque des conditions compliquées de dépôt de plainte. La police l'accuse même de ne pas avoir répondu à un mail de relance. Chose qu'il nie en bloc. \"Ce serait stupide d'entamer une démarche et d'y renoncer\", développe-t-il au Monde.Son avocat évoque un dossier \"délirant\" en parlant de l'enquête de l'IGPN et \"l'oubli opportun\" de son client. Pour le Nantais, l'IGPN a tout fait pour délivrer des conclusions qui visent \"à mettre hors de cause\" la police. De nombreux rassemblements ont déjà eu lieu en France en soutien à Steve Maia Caniço à Besançon, Bordeaux ou Toulouse.",
    "date": "2019-08-01",
    "heading": "Le journal Le Monde rapporte le récit d'un Nantais présent le soir de la Fête de la musique, jour où a disparu Steve Maia Caniço. Il sous-entend que la police n'a pas pris au sérieux son témoignage.",
    "title": "Mort de Steve Maia Caniço : un témoin-clé ignoré par l'enquête ?"
}