{
    "article": "Corps en décomposition, cadavres entassés, les images sont choquantes. Dans une vidéo d'une dizaine de minutes tournée dimanche 28 juillet, l'association de défense des animaux L214 dénonce les conditions de vie dans un élevage intensif de porcs situé à Mauges-sur-Loire dans le Maine et Loire. L214 : la nouvelle vidéo choc d'un élevage de porcs (vidéo)par Non Stop ZappingOn y voit des cadavres de cochons, dans un état de décomposition avancée, empilés dans une remorque à l'entrée de l'élevage. La vidéo montre également un seau rempli de cadavres de porcelets, des animaux bloqués dans des cages \"à peine plus grandes que leur corps\" et des cochons blessés. \"Ces images sont révélatrices d'un grave défaut de gestion de l'élevage\", commente L214. Dans son communiqué, l'association y voit les conséquences de \"l'élevage intensif, qui représente plus de 95 % de l'élevage porcin en France\".L'éleveur a assuré à l'association que la canicule était à l'origine de ces morts, selon le communiqué diffusé par L214. Cette justification est insuffisante pour l'association qui souligne que \"la chaleur était annoncée et des mesures auraient dû être prises. De plus, des dispositifs d'alarme sont censés avertir l'éleveur en cas de haute température\".D'après des informations de France 3 Pays de la Loire, le vétérinaire en charge de cet élevage a confirmé à la Direction départementale de la protection des populations (DDPP) que les animaux de l'élevage étaient bien mort à cause de la canicule. Il affirme également que cet élevage était \"bien tenu\" et ne présentait \"aucun risque sanitaire\", selon les propos rapportés par la préfecture du Maine-et-Loire. Le service vétérinaire de la DDPP va procéder à une enquête, dont les résultats doivent être connus la semaine prochaine.",
    "date": "2019-08-01",
    "heading": "Les images ont été filmée par l'association de défense des animaux dans un élevage de Mauges-sur-Loire.",
    "title": "Maine-et-Loire : L214 dénonce les conditions de vie dans un élevage intensif de porcs dans une nouvelle vidéo"
}