{
    "article": "Le député européen LR Brice Hortefeux était entendu ce jeudi 1er août par les juges d'instruction après une première journée d'audition le 9 juillet, qui avait été suspendue. A l'issue du premier interrogatoire, l'ex-ministre avait été placé sous le statut de témoin assisté. \"Les juges n'ont pas considéré qu'il y avait suffisamment d'indices pour le mettre en examen\", a affirmé Me Jean-Yves Dupeux, ajoutant que son client était \"très soulagé\".Me Dupeux a précisé que M. Hortefeux n'avait pas répondu aux questions des juges mais qu'il avait fait deux longues déclarations pour s'expliquer sur le fond du dossier. Il a récemment déposé une requête aux fins de saisine de la Cour de Justice de la République (CJR), seule habilitée à juger des délits commis par des membres du gouvernement dans l'exercice de leurs fonctions, car il considère que ce dossier ne relève pas de la compétence des juges d'instruction.Une enquête complexeDepuis 2013, ces juges mènent de vastes investigations pour vérifier les accusations de financement libyen, formulées par l'homme d'affaires franco-libanais Ziad Takieddine et d'anciens dignitaires du régime de Mouammar Kadhafi, qui n'ont cependant pas été matériellement étayées jusqu'ici.L'ancien ministre et secrétaire général de l'Elysée Claude Guéant et Nicolas Sarkozy ont été mis en examen, notamment pour \"corruption passive\" et \"recel de détournements de fonds publics\" dans cette procédure, qui fait l'objet de recours devant la cour d'appel.Les soupçons visant M. Hortefeux reposent sur les accusations de Ziad Takieddine et d'Abdallah Senoussi, beau-frère de Mouammar Kadhafi et ancien chef des renseignements militaires libyens. Brice Hortefeux avait été interrogé le 20 mars 2018 par les policiers de l'office anti-corruption à Nanterre. Abdallah Senoussi avait déclaré avoir \"personnellement supervisé\" des transferts de fonds destinés à la campagne du candidat de l'UMP (devenu LR). Il affirme qu'en décembre 2005 Brice Hortefeux, alors ministre aux Collectivités territoriales, lui a remis \"une feuille (avec) un nom de banque et un numéro de compte\" sur lequel les fonds devaient être versés. Devant les policiers, Brice Hortefeux avait confirmé s'être rendu chez M. Senoussi en marge d'un voyage officiel, mais assure ne lui avoir remis \"aucune référence de compte\".Ziad Takieddine, qui a affirmé avoir convoyé entre novembre 2006 et début 2007 \"un total de cinq millions d'euros\" dans des valises lors de trois voyages entre Tripoli et Paris, a été mis en examen pour \"complicité de corruption et de trafic d'influence actifs et passifs\".",
    "date": "2019-08-01",
    "heading": "Après avoir été entendu par les juges d'instruction en charge du dossier, l'ex-ministre de l'Intérieur Brice Hortefeux n'a pas été mis en examen. Il était auditionné comme témoin assisté dans l'enquête sur les accusations de financement par l'ex-régime libyen de Kadhafi de la campagne présidentielle de Nicolas Sarkozy en 2007.",
    "title": "Soupçon de financement libyen: pas \"suffisamment d'indices\" pour une mise en examen d'Hortefeux"
}