{
    "article": "Vendredi, dans l'émission Quotidien, diffusée sur TMC, la journaliste a raconté les coulisses de L'émission politique qui fin novembre, sur France 2, accueillait le leader de La France insoumise. Quelques heures après son passage à l'antenne, lors duquel il s'était opposé à Nathalie Saint-Cricq avec véhémence, l'homme politique avait publié un billet à l'humeur bien sentie sur son blog, qualifiant la rédaction politique de France 2 de \"malsaine\", \"menteuse\", ou encore \"malveillante\".Sur le plateau de Quotidien, Nathalie Saint-Cricq, en compagnie du journaliste économique François Lenglet, est revenue sur cette soirée. Elle a raconté qu'elle avait été insultée par Jean-Luc Mélenchon lors du pot organisé après l'émission. \"Je ne suis pas allée parler avec Jean-Luc Mélenchon, j'étais dans mon coin. Je n'avais pas une envie folle de parler avec lui mais je suis allée lui dire au revoir parce que je n'ai pas de débat personnel avec lui\", a raconté la journaliste à Yann Barthès.Un aspect \"malsain\"\"Je lui ai dit que la question de la laïcité est un vrai sujet. J'avais à la main un livre de sa conseillère Sophia Chikirou (...), incroyablement intéressant. Et je lui ai dit que c'était vraiment important ce qu'elle y disait. Et là, il s'est énervé, il s'est retourné et il a dit : 'va te faire foutre'\", a-t-elle poursuivi. Une insulte à laquelle la journaliste n'a pas donné suite. Sur le plateau de Quotidien, Nathalie Saint-Cricq a toutefois confié qu'elle ne trouvait pas cela \"sain\". \"Je m'occupe d'un service politique et on n'a pas vocation à boycotter Jean-Luc Mélenchon (...) Jamais à l'antenne on est là pour régler des comptes avec des gens (...) Je trouve malsain que les choses se polarisent comme cela\".",
    "date": "2017-12-09",
    "heading": "En novembre dernier, le leader de La France insoumise était l'invité de L'émission politique sur France 2. Il aurait insulté, après l'émission, la cheffe du service politique de la chaîne.Nathalie Saint-Cricq épingle Jean-Luc Mélenchon.",
    "title": "Les insultes de Jean-Luc Mélenchon à la journaliste Nathalie Saint-Cricq"
}