{
    "article": "Jordan a été victime des cigarettes empoisonnées qui ont fait six victimes le weekend du 27-28 juillet sur Roanne et Le Coteau dans la Loire. Il était avec un ami dimanche et comptait se rendre dans un parc à côté de chez lui pour fumer une cigarette et écouter de la musique, raconte-t-il. Un groupe de quatre jeunes \"d'environ 15/16 ans\", à la \"dégaine très banale\" passent. L'un d'eux leur propose de fumer une cigarette ensemble. Jordan et son ami acceptent. \"J'ai fumé seulement deux taffes, mon ami en a pris deux ou trois également et en même pas dix secondes, ma vue commence à se voiler\", raconte-t-il. \"Ensuite j'ai un black out\", poursuit-il. Son ami reste conscient et alerte les passants aux alentours. \"Quand j'ai repris connaissance, j'avais trois pompiers et un policier sur moi, avec des menottes, qui avait du mal à me tenir\", témoigne-t-il. \"J'étais dans un état de violence, je mangeais des cailloux, les médecins m'ont dit que j'aurais pu tuer quelqu'un sans même m'en rendre compte\", rapporte le jeune homme. Il a été transporté à l'hôpital où il est resté jusqu'au lendemain. \"J'ai failli mourir\", affirme le jeune homme qui souhaite prévenir les autres jeunes pour qu'ils ne se fassent pas piéger à leur tour. À sa sortie, il est allé porter plainte. Un mode opératoire identique pour toutes les agressions rapportéesLa police a indiqué que le mode opératoire était toujours le même : les victimes sont abordés \"par des jeunes leur proposant des cigarettes visiblement trafiquées. Après perte de connaissance, les victimes étaient 'dépouillées' de leur téléphone\". Selon les premiers éléments de l'enquête, la substance contenue dans ces cigarettes est \"400 fois plus puissante que le cannabis\" et ferait plonger les victimes dans un état de délire, comateux ou léthargique.Une enquête a été ouverte pour des faits de \"vols aggravés avec violence et en réunion et par l'administration de substances nuisibles\".",
    "date": "2019-08-01",
    "heading": "Plusieurs jeunes ont été victimes de cigarettes empoisonnées ces derniers jours. La substance qu'elles contiennent fait perdre connaissance à ceux qui les fument, ce qui permet à leurs agresseurs de leur voler leur téléphone.",
    "title": "Cigarettes trafiquées dans la Loire : \"j'ai failli mourir\", témoigne une victime"
}