{
    "article": "Près d'une personne sur deux trouve même que le candidat LR \"imite le Front national\". S'il semble avoir les faveurs des sympathisants de droite, Laurent Wauquiez ne fait pas l'unanimité au sein des Français. Le président de la région Auvergne-Rhône-Alpes est vu d'un mauvais œil par une majorité de citoyens, selon un sondage Odoxa-Dentsu Consulting publié jeudi 7 décembre. À trois jours du premier tour de l'élection à la présidence des Républicains, l'étude souligne la très mauvaise image qu'ont les Français de lui : 51% des personnes interrogées ne le jugent \"pas compétent\", 55% pensent qu'il n'est \"pas sympathique\" et six Français sur dix ne le trouvent \"ni honnête\", ni \"proche des gens\".DES IDÉES PROCHES DU FRONT NATIONALAutre constat dressé par le sondage, les Français sont nombreux à estimer que l'ex-secrétaire général de l'UMP reprend des idées du FN ou encore qu'il serait \"démagogique\". Du côté des sympathisants de droite, en revanche, l'appréciation de Laurent Wauquiez est toute autre. Près de 62% déclarent qu'ils seraient prêts à votre pour lui dimanche s'ils étaient adhérents au parti Les Républicains. Le président de région devance très largement ses rivaux Florence Portelli et Maël de Calan, qui remportent respectivement 20% et 14% des intentions de vote. Dans le détail, 86% des sympathisants LR le trouvent \"compétent\", \"dynamique\" et \"sympathique\" à 73%. Près d'un sympathisant sur deux le qualifie tout de même de \"démagogue\". Malgré ces bons résultats auprès des personnes de droite, la route jusqu'à la présidentielle de 2022 n'est pas encore dégagé. Seuls 15% des Français et 33% des sympathisants LR espèrent qu'il représentera la droite à la prochaine élection pour l'Élysée. Jeudi, le candidat a rencontré l'ex-Premier ministre François Fillon pour un \"échange amical\", avant de s'entretenir avec Nicolas Sarkozy vendredi à Lyon. \"Merci cher François Fillon d'avoir pris le temps d'un échange amical à trois jours de l'élection à la présidence de notre famille politique. Je n'oublie pas le courage qui a été le tien quand tu as refusé d'édulcorer ton projet de droite pendant la présidentielle\", a-t-il écrit sur Twitter. Le premier tour de l'élection des Républicains, prévu dimanche, opposera Laurent Wauquiez à Florence Portelli et Maël de Calan.",
    "date": "2017-12-08",
    "heading": "SONDAGE. Grand favori de l'élection à la présidence des Républicains, Laurent Wauquiez pâtit d'une image très dégradée auprès des Français, révèle une étude publiée par France Info et Le Figaro.",
    "title": "Les Français ont une mauvaise image de Laurent Wauquiez"
}