{
    "article": "Pour ces sessions de \"media training\", l'ancien acolyte de Pascal Bataille dit toucher environ 1.500 euros pour 4 heures de travail, un tarif bien au-dessus des prix habituellement pratiqués, selon l'hebdomadaire Marianne. La reconversion de Laurent Fontaine passe par la politique. Après avoir animé l'émission \"Y'a que la vérité qui compte\" durant plusieurs années, l'ancien présentateur a délaissé le petit écran pour se consacrer à la politique. En coulisses, il œuvre depuis ses débuts pour En Marche !, le parti d'Emmanuel Macron. En février dernier, il avait avoué donner un coup de pouce à l'équipe du futur président via des séances d'entraînement à la prise de parole devant les journalistes. Invité de la matinale d'Europe 1 jeudi 7 décembre, l'ex-homme de télé a indiqué qu'il fournissait toujours son aide à La République en Marche. Désormais, ce sont des élus qu'il coache, principalement des députés novices, qui ont peu l'habitude de s'exprimer devant micros et caméras.Si l'annonce ne suscite aucune polémique, la rémunération du professeur a, en revanche, soulevé des interrogations. \"Il y a des gens pour qui je ne prends rien. Ça a été le cas de tous les porte-parole d'Emmanuel Macron pendant la présidentielle\", a-t-il expliqué jeudi matin dans les studios d'Europe 1. \"Quand c'est des programmes un peu plus complexes, comme les députés de La République en marche, c'est environ 1.500 euros la grosse séance d'environ 4 heures\", a-t-il ajouté. Un salaire qui dépasserait largement les tarifs en vigueur, selon Marianne. À titre de comparaison, les instituts officiels de formation facturent environ 500 euros pour 4 heures d'entraînement. D'autant que la rémunération est ici prise en charge par les parlementaires eux-mêmes, via leur indemnité représentative des frais de mandat (IRFM), comme l'a expliqué la députée LREM des Yvelines Marie Lebec sur Europe 1. Pour ce prix, Laurent Fontaine entraîne ses protégés à des exercices de questions-réponses, comme dans une véritable interview. Il leur fait aussi raconter comment ils ont rejoint le camp d'Emmanuel Macron, pour leur faire acquérir de l'aisance à l'oral, indique Le Figaro. Parmi les élèves qui ont bénéficié de ces cours de coaching figurent le désormais chef de file de LREM Christophe Castaner et le président du groupe LREM à l'Assemblée Richard Ferrand. À chacune de leurs interventions médiatiques, ils ont eu le droit à un débrief de leur prestation.",
    "date": "2017-12-08",
    "heading": "L'ex-animateur de TF1, qui avait déjà prêté main forte à l'équipe de campagne d'Emmanuel Macron durant la présidentielle, a révélé jeudi au micro d'Europe 1 qu'il coachait désormais certains élus macronistes. Son but est de les aider à prendre la parole devant les médias.",
    "title": "Laurent Fontaine coache les députés LREM pour 1.500 euros les 4 heures"
}