{
    "article": "L'entreprise fictive a pour directeur général un certain Gérald Darmanin. La séance du jeudi 7 décembre a donné lieu à un drôle de spectacle dans l'Hémicycle. À l'occasion de l'examen du budget rectificatif pour 2017, l'élu communiste du Nord Fabien Roussel est monté à la tribune pour raconter comment il avait occupé son temps le week-end précédent. Face au ministre des Comptes publics, le député a expliqué : \"Ce week-end, M. Darmanin, j'ai créé ma société offshore à Gibraltar. Je l'ai appelée 'Ministère des Comptes publics'\", évoque-t-il devant un auditoire médusé. \"J'ai nommé M. Darmanin comme directeur et Mme de Montchalin députée LREM de l'Essonne, ndlr) comme actionnaire principale.\" La séquence a été repérée par Le Lab d'Europe 1 et France Info. \"Voilà la réalité de ce scandale accessible à tous en un clic !\", a lancé l'élu, après avoir expliqué que la manœuvre ne lui avait pris que \"deux minutes\". \"Quand est-ce que l'on va s'attaquer véritablement à cette délinquance en col blanc, cette délinquance fiscale qui provoque des trous dans nos comptes publics ?\", a-t-il scandé. \"C'est un véritable scandale dans un pays civilisé.\"Le député a tout de même précisé qu'il n'était pas allé jusqu'au bout de la création de ce compte offshore. \"Bon j'ai pas payé hein et je l'ai pas créée... mais à la fin, en option, il suffisait de choisir une carte bancaire\", conclut-il. En juin de l'année dernière, l'ex-député LR Bernard Debré s'était déjà fait livrer de la cocaïne dans son bureau à l'Assemblée, rappelle Le Lab. L'élu voulait ainsi dénoncer la facilité d'accès aux drogues en France.",
    "date": "2017-12-08",
    "heading": "L'affaire était pliée \"en quelques clics\". Le député communiste Fabien Roussel a raconté jeudi à l'Assemblée nationale comment il avait créé \"en deux minutes\" une société basée dans un paradis fiscal, qui échappe donc au fisc français.",
    "title": "VIDÉO. Le député communiste Fabien Roussel ouvre un compte dans un paradis fiscal au nom de Gérald Darmanin"
}