{
    "article": "La décision du président américain Donald Trump de reconnaître officiellement Jérusalem comme capitale d'Israël a provoqué une vague d'indignation mondiale. Si Emmanuel Macron a qualifié l'événement de \"regrettable\", son prédécesseur à l'Élysée, François Hollande, a eu des mots plus durs jeudi 7 décembre. Pour lui, Donald Trump a fait un choix \"extrêmement grave\" qui risque d'aggraver l'instabilité au Proche-Orient. \"La décision de Donald Trump est une décision extrêmement grave parce qu'elle va amplifier les mouvements que l'on connait déjà. Elle va créer au Moyen-Orient, mais pas seulement au Moyen-Orient, une contestation alors que le monde a besoin de stabilité, de sécurité, et de dialogue\", a dénoncé l'ancien chef de l'Etat lors d'un colloque organisé à l'Assemblée nationale sur Pierre Mauroy. \"La décision personnelle de Donald Trump met aussi en cause le fonctionnement des institutions internationales. Pour toutes ces raisons, la pression qui a été organisée et spontanément menée par la plupart des pays dont la France, avec les déclarations du président Macron, ces pressions-là sont nécessaires\", a-t-il ajouté. François Hollande a par ailleurs salué la réaction de son successeur, qui a qualifié mercredi, depuis Alger, la décision américaine de \"regrettable\". Il a dit ce qu\"'il fallait dire\", a-t-il fait valoir. INSTABILITÉ ET INSÉCURITÉ \"Il y a déjà eu son retrait de l'accord de Paris sur le climat, puis la mise en cause de l'accord sur l'Iran (...) tout cela vient mettre en cause ce que je considère comme le plus essentiel, c'est-à-dire l'unité de la communauté internationale, donc il faut dire à Donald Trump que cette manière de faire (...) est une forme d'instabilité et d'insécurité\", a-t-il critiqué. Alors que la communauté internationale craint l'embrasement dans cette partie du monde, le mouvement islamiste Hamas a appelé jeudi matin à un nouveau soulèvement populaire palestinien (intifada).",
    "date": "2017-12-08",
    "heading": "",
    "title": "Jérusalem capitale d'Israël : François Hollande dénonce \"une décision extrêmement grave\""
}