{
    "article": "Aymeric Caron est une nouvelle fois la cible des internautes. Dans une vidéo de 36 secondes postée sur Komodo TV, une web tv lancée par Aymeric Caron il y a deux mois consacrée au \"respect du vivant\", l'ancien chroniqueur de Laurent Ruquier dans On n'est pas couché s'interroge sur la réaction à adopter en cas d'attaques de moustique quand on est antispéciste (un antispéciste est une personne accordant des droits fondamentaux à tous les animaux non humains sensibles, ndlr). \"C'est parce qu'elles (les femelles moustiques, ndlr) cherchent dans le sang de leur victime des protéines pour nourrir leurs oeufs en développement et donc leurs bébés. Ah. Ça, ça devient encore plus embarrassant pour un antispéciste, parce qu'il se rend compte, que lorsqu'il est attaqué par un moustique, il a en fait affaire à une mère, qui essaie de remplir son rôle de future mère. Donc ce moustique qui nous agace, est en fait une dame qui risque sa vie pour ses enfants en devenir et qu'elle n'a pas le choix\", explique le journaliste.Dans la foulée, ses détracteurs n'ont pas manqué de souligner qu'il ne mentionnait pas les nombreuses maladies transmises par les moustiques, que ce soit le paludisme, le virus Zika ou encore le chikungunya. \"Suite à une infection, mon médecin m'a prescrit des antibiotiques. Je ne sais pas si je dois les prendre, en effet j'ai peur d'attenter à la vie d'innocentes bactéries. Pourriez-vous me conseiller ?\", s'amuse un internaute. Charles Consigny, ex-chroniqueur de Laurent Ruquier, a pour sa part ironisé avec comme commentaire : \"Incroyable.\" Interrogé par L'Express, l'intéressé regrette ce \"délire absolu\". \"Ils n'ont pas écouté l'édito en entier, et c'est dommage. Par ailleurs, même dans ce tout petit extrait, à aucun moment j'indique qu'il ne faut pas jamais écraser les moustiques !\", insiste-t-il. Et le fondateur du Rassemblement des écologistes pour le vivant (REV) d'ajouter : \"J'explique pourquoi les moustiques piquent, et je tente d'apporter des informations avec une pointe d'humour. Quand certains disent, sans avoir écouté en réalité l'édito en intégralité, que je veux sacrifier les humains pour les moustiques, je ne sais pas si c'est de la bêtise pure, mais je suis sidéré. Si on regarde l'édito en entier, on voit bien que j'explique que les moustiques peuvent être dangereux et qu'il faut alors les éliminer. Comment des journaux sérieux peuvent-ils entretenir une polémique aussi artificielle ?\". Défenseur des droits des animaux et vegan, Aymeric Caron a publié en 2013 le livre No steak. Il est régulièrement sollicité pour participer à des conférences autour de la question animale.",
    "date": "2019-08-01",
    "heading": "A la suite d'un édito consacré aux piqûres de moustiques, le journaliste Aymeric Caron a essuyé un torrent de critiques. L'ancien chroniqueur d'ONPC dénonce \"un délire absolu\".",
    "title": "Aymeric Caron raillé pour une vidéo sur les moustiques"
}