{
    "article": "L'attente devenait tout simplement interminable. Selon les informations de France Bleu Loire, un homme âgé de 72 ans a attendu pendant près de 120 heures (soit 5 jours) aux urgences du CHU de Saint-Etienne. Ce n'est que mardi 30 juillet que le service médical a enfin pu s'occuper de lui. Une situation ubuesque qui n'a pourtant rien d'un cas isolé.Depuis plusieurs jours, le personnel des urgences de cet établissement ne cesse d'alerter sur les conditions dantesques dans lesquelles il travaille. Certains affirment qu'il devient de plus en plus fréquent de voir des patients attendre au minimum 70 heures avant d'être pris en charge. « On commence à voir des gens qui repartent avec des débuts d'escarres, parce qu'ils restent trop longtemps sur des brancards. On fait ce qu'on peut pour les masser mais on n'est pas assez », raconte Axelle, une aide-soignante, à France Bleu Loire.La charte du CHU non respectéeLa charte du patient du CHU de Saint-Etienne garantit normalement « la qualité de l'accueil, de traitement et des soins (...) pour assurer à chacun une vie digne », « le respect de la vie privée ». Des principes totalement bafoués aujourd'hui. « Non ce n'est pas respecté », confie Axelle. « Faire des toilettes dans un couloir parce qu'on n'a plus de place dans les box, au niveau de l'intimité du patient, il n'y en a pas. On a des paravents, mais ils ne cachent pas tout. »Le personnel s'est mis en grève depuis maintenant deux mois. Comme dans le reste du pays, les grévistes ne cessent de dénoncer les dérives qu'ils constatent au quotidien, en particulier aux urgences. « C'est dans ce service que les patients vont rester plusieurs heures. (...) On rajoute du travail au personnel des urgences parce que des services ferment, mais on ne rajoute pas de moyens aux personnes pour compenser cette fermeture », s'insurgeait déjà un agent du personnel le 22 juillet 2019. Contactée par France Bleu Loire, la direction n'a pas souhaité s'exprimer sur ces problèmes. Les salariés du CHU de Saint-Etienne ne comptent pas en rester là. Les syndicats ont déjà annoncé depuis plusieurs jours que la grève devrait durer jusqu'à la fin du mois d'août.",
    "date": "2019-07-31",
    "heading": "Un homme de 72 ans est resté sur un brancard pendant 5 jours aux urgences du CHU de Saint-Etienne avant d'être pris en charge mardi 30 juillet. Une dérive dénoncée depuis plusieurs mois.",
    "title": "Saint-Etienne : un patient attend pendant 120 heures aux urgences"
}