{
    "article": "Ce n'était plus guère qu'un secret de Polichinelle, mais c'est désormais officiel : le conseil d'administration de Renault a nommé Luca de Meo, 52 ans, au poste de directeur général de la marque au Losange. Il succède à Thierry Bolloré, limogé en octobre dernier à cause de ses mauvaises relations avec l'état-major de Nissan. Luca de Meo nommé à la tête de Renault : quels défis attendent le nouveau patron ?par Europe 1C'est un peu un retour aux sources pour Luca de Meo : né a Milan, formé à la prestigieuse université commerciale Luigi Bocconi, celui qui a la réputation d'être un as du marketing a en effet débuté sa carrière chez Renault. Il a ensuite roulé sa bosse chez Toyota Europe, puis Fiat (il a dirigé les marques Lancia, Fiat et Alfa Romeo), avant de s'installer au sein du groupe Volkswagen en 2009. Il y fut successivement directeur du marketing VP pour la marque VW et l'ensemble du groupe, membre du conseil d'administration d'Audi AG, puis président de Seat depuis novembre 2015.À ce poste, il a notamment présidé au spectaculaire redressement de la marque ibérique, qui était au bord du gouffre au début des années 2010. En 2019, Seat a battu pour la deuxième année consécutive son record de ventes, avec plus de 574 000 voitures commercialisées. Un succès porté par les SUV : les Arona, Ateca et Tarraco représentent désormais plus de la moitié des immatriculations de la marque.Reste que Renault est un groupe beaucoup plus imposant que Seat, et que le géant français se porte mal : ventes en berne, profits en baisse, fuite des cerveaux. C'est donc un sacré défi qui attend Luca de Meo, qui devra réinsuffler du dynamisme et de l'espoir chez un constructeur en pertes de repères après le scandale Ghosn. Ce parfait polyglotte (il parle couramment cinq langues, dont bien sûr le français) au caractère charmeur saura-t-il mettre de l'huile dans les rouages de Renault ? L'avenir nous le dira. Luca de Meo prendra officiellement ses fonctions le 1er juillet prochain.",
    "date": "2020-01-29",
    "heading": "29 janvier",
    "title": "Officiel : Luca de Meo est le nouveau directeur général de Renault : actualité automobile, infos, scoop"
}