{
    "article": "En déplacement à Générac dans le Gard mercredi 31 juillet, le ministre de l'Intérieur Christophe Castaner a dressé un constat alarmant. \"Nous sommes dans une période de grande sécheresse. Au moment où je vous parle, en France, nous avons une surface, qui a brûlé du fait des incendies, supérieure à celle que nous avons connue sur la totalité de l'année 2018\", a-t-il expliqué. Dans cette commune située près de Nîmes, un incendie a ravagé quelque 480 hectares en 24 heures, avant d'être maîtrisé mercredi, laissant derrière lui un bilan naturel et agricole qualifié de \"catastrophique\" par le ministre de l'Intérieur. \"C'est un des incendies les plus violents que nous avons connus depuis le début de la saison estivale\", a-t-il affirmé. Selon le site Prométhée, qui dépend du préfet de la zone de défense et de sécurité Sud, les incendies, sans comptabiliser celui de Générac, ont déjà brûlé 3.935 hectares en 2019, contre 3.066 en 2018, dans 15 départements méditerranéens du Sud de la France.Six nouveaux avions bombardiers d'eau commandésLe ministre a salué \"l'engagement et le courage des sapeurs-pompiers\" qui ont lutté contre les flammes et le \"caractère exceptionnel de notre notre flotte aérienne\". Il a annoncé la commande de six nouveaux avions bombardiers d'eau Dash pour 360 millions d'euros qui viendront, en 2020 \"renforcer encore nos moyens\". Il a également appelé à la \"prudence\" et à la \"responsabilité de chacune et de chacun\". \"La plupart des incendies dans notre pays sont liés à des comportements inadaptés, à de mauvaises habitudes\", a-t-il souligné.Les pompiers restent mobilisésAu total, plus de 140 véhicules de lutte contre les feux de forêt et jusqu'à 465 pompiers ont été engagés pour combattre l'incendie. Près de 200 largages ont été réalisés. Un pompier a été légèrement blessé. 350 pompiers, dont 250 venus en renfort de départements voisins, étaient encore sur place mercredi en fin de journée. Depuis le début du sinistre, qui n'a fait aucune victime, 190 personnes ont été évacuées. Dans la nuit de mercredi à jeudi, une centaine de pompiers vont rester mobilisés pour surveiller d'éventuelles reprises du feu.",
    "date": "2019-07-31",
    "heading": "Le ministre de l'Intérieur s'exprimait lors d'un déplacement à Générac dans le Gard où un incendie a ravagé 480 hectares en 24 heures. Le feu était maîtrisé mercredi soir mais les pompiers restaient vigilants.",
    "title": "Christophe Castaner sur les incendies : la surface brûlée en 2019 est déjà \"supérieure\" à celle de la totalité de l'année 2018"
}