{
    "article": "Trois hommes ont été mis en examen vendredi 26 juillet pour \"association de malfaiteurs en vue de commettre un acte terroriste\" et écroués pour un projet d'attentat déjoué, a-t-on appris mercredi 31 juillet de sources concordantes. Âgés de 27, 31 et 42 ans, ces suspects n'avaient pas déterminé de cible précise mais avaient notamment évoqué la possibilité de s'en prendre à un surveillant pénitentiaire, a indiqué à l'AFP une source proche du dossier, confirmant une information du Parisien. En garde à vue, les trois suspects ont contesté avoir pour projet de commettre un attentat.Deux de ces hommes étaient déjà emprisonnés, l'un au centre pénitentiaire de Châteaudun (Eure-et-Loir), l'autre à la maison centrale de Saint-Maur (Indre), pour des faits \"d'allégeance terroriste\" selon le ministre de l'Intérieur Christophe Castaner. Le troisième avait fait de la prison mais avait été libéré. L'un d'eux purgeait une peine de six ans de prison ferme sans période de sûreté pour avoir séjourné six mois en Syrie en 2014 auprès d'un groupe affilié à Al-Qaïda. En annonçant cette peine, le président du tribunal avait dit vouloir concilier la \"nécessaire répression\" pour association de malfaiteurs en vue de commettre des actes terroristes, et la \"volonté de réinsertion\" manifestée par le prévenu. Selon le Parisien, le \"cerveau\" du groupe est l'homme de 27 ans, un converti à l'islam déjà condamné pour \"apologie du terrorisme\". Ayant dû changer d'établissement pénitentiaire au moins trois fois en raison d'incidents comme des appels à la prière, il a rencontré l'un des suspects à la prison de Châteaudun et l'autre dans celle de Toulon.\"C'était un projet, nous n'étions pas sur un niveau de risque particulièrement élevé\", a déclaré le ministre de l'Intérieur, Christophe Castaner, en déplacement dans le Gard, ajoutant que \"le renseignement a bien fonctionné\".La radicalisation des détenus Ces derniers mois, deux agressions de surveillants pénitentiaires ont eu lieu au Havre (Seine-Maritime) par un détenu condamné pour des faits de terrorisme et à Condé-sur-Sarthe (Orne) par un détenu radicalisé, montrant la difficulté à trouver comment contenir les risques de passage à l'acte et de \"contagion\" de l'idéologie jihadiste.Sur quelque 71.000 détenus en France, environ 500 personnes sont incarcérées (en attente de jugement ou déjà condamnées) pour des faits de terrorisme islamiste et environ 1.100 prisonniers de droit commun sont suivis pour radicalisation, un chiffre stable depuis dix-huit mois.",
    "date": "2019-07-31",
    "heading": "Ils sont soupçonnés d'avoir projeté de s'attaquer au personnel pénitentiaire.",
    "title": "Projet d'attentat en France : trois hommes dont deux détenus mis en examen"
}