{
    "article": "Imajyne, le \"vin de la mer\" est dans le collimateur de la justice. Le procureur d'Ajaccio a indiqué mercredi 31 juillet avoir ouvert une enquête pour \"pratique commerciales trompeuses\". Cette boisson alcoolisée de couleur bleue produite en Corse contient un colorant, ce qui est contraire à la réglementation viticole, a indiqué Éric Bouillard. \"On retrouve le colorant E133\", a-t-il expliqué. En 2017, des achats de E133 ont été réalisés par un ancien associé des producteurs de ce vin bleu, a-t-il précisé. Les producteurs d'Imajyne ont tenté de changer l'appellation de leur produit en \"cocktail aromatisé\". Mais la dénomination reste trompeuse selon le procureur corse. \"Pour qu'il s'agisse d'un cocktail, il faut que la boisson soit aromatisée. Or, la nouvelle version d'Imajyne ne contient pas d'aromatisant\", détaille Éric Bouillard. Dans cette nouvelle version, Imajyne a également utilisé un colorant. Il s'agit cette fois du E131, aussi appelé bleu patenté V, un colorant que l'on retrouve notamment dans les bonbons \"Schtroumpfs\" de Haribo.C'est \"un colorant sous forme de sel minéral. C'est du sel !\", se défend Sylvain Milanini, concepteur de la boisson, ajoutant que les sels sont utiles pour \"stabiliser\" la couleur qui peut varier \"avec la chaleur et le temps\". Mais pour la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF), \"tous les ingrédients qui ont une propriété colorante sont interdits dans la réglementation européenne sur les additifs à des vins\". Pour autant, cette boisson ne présente aucun danger pour la santé selon les enquêteurs de la DGCCRF. Si la DGCCRF la pointe du doigt, c'est surtout avertir les consommateurs qui cèdent \"à cet effet de mode, en achetant un vin très cher (ndlr : autour de 35 euros la bouteille) qui n'est pas un vin\". Le vin, rappelle la DGCCRF, est \"le produit obtenu exclusivement par la fermentation alcoolique, totale ou partielle, de raisins frais, foulés ou non, ou de moûts de raisins\".\"Lors de la prochaine cuvée, il n'y a aura aucun colorant, même s'il s'agit de sels minéraux\", a promis le concepteur de la boisson.",
    "date": "2019-07-31",
    "heading": "Une enquête a été ouverte pour \"pratiques commerciales trompeuses\". Cette boisson alcoolisée de couleur bleue produite en Corse contient un colorant, ce qui est contraire à la réglementation viticole.",
    "title": "Corse : le \"vin de la mer\" dans le collimateur de la justice"
}