{
    "article": "Après cinq semaines de recherches et d'interrogations, le corps de Steve Maia Caniço a finalement été retrouvé lundi 29 juillet dans la Loire. L'animateur périscolaire de 24 ans n'avait plus donné de signe de vie depuis qu'il s'était rendu avec des amis à un concert lors de la Fête de la musique à Nantes qui s'était conclu par une intervention controversée des forces de l'ordre en bord de Loire. L'annonce de sa mort a provoqué de nombreuses réactions sur les réseaux sociaux, dont certaines sont inappropriées. \"Il est où Steve ? Ba maintenant il est au frigo !\", a notamment posté un internaute. \"Il va bien ? Je déconne\", a écrit un autre. Des commentaires qui sont l'œuvre de gendarmes et agents de police, affirme le média militant Nantes Révoltée. \"On nous a signalé plusieurs posts. Nous vérifions 100% des signalements\", a confié à France Bleu Loire-Atlantique un membre de la direction générale de la gendarmerie nationale.\"Ça ne se fait pas. Si des policiers ont publié ce genre de messages, ils engagent leur responsabilité. En faisant ça sur des pages publiques qui peuvent être imprimées ou diffusées, ils s'engagent à subir des sanctions tout en sachant qu'on est sur une affaire sensible\", a déploré auprès de la station locale Régis Herrouin, secrétaire départemental adjoint du syndicat Alliance. \"Ces sanctions peuvent être administratives voire pénales si ça va plus loin dans les propos\", a-t-il précisé. Un gendarme a été identifié et une enquête administrative a été ouverte par la Gendarmerie nationale, a indiqué cette dernière à l'AFP, confirmant une information de LCI.",
    "date": "2019-08-01",
    "heading": "Le média militant Nantes Révoltée affirme que des membres des forces de l'ordre ont rédigé des messages inappropriés sur les réseaux sociaux après la mort du jeune animateur périscolaire. \"Nous vérifions 100% des signalements\", assure un membre de la direction générale de la Gendarmerie nationale auprès de France Bleu.",
    "title": "Mort de Steve Maia Caniço : des gendarmes et policiers ont-ils posté des messages moqueurs sur les réseaux sociaux ?"
}