{
    "article": "Une \"provocation\" qui lui vaudra d'être privé pendant un mois d'un quart de son indemnité parlementaire. Après la controverse sur le port de la cravate dans l'Hémicycle, c'est le maillot de football qui s'est invité dans le débat jeudi 7 décembre. Lors de l'examen en séance publique de la proposition de loi UDI-Agir de taxer les gros transferts pour financer le sport amateur, le député de La France Insoumise (LFI) François Ruffin a tenu à faire savoir qu'il soutenait le texte d'une manière particulièrement marquante. L'élu de la Somme est monté à la tribune de l'Assemblée et a enlevé son pull pour dévoiler le maillot vert de l'Olympique Eaucourt, club de la commune d'Eaucourt-sur-Somme. Voulant prendre le contrepied de la ministre des Sports Laura Flessel \"qui n'a parlé de sport qu'en terme de compétitivité, comme un trader\", il a narré la vie des bénévoles \"qui lavent, plient et rangent les maillots pour pas un rond\", en vantant \"le don de soi dans une société où tout se marchande\".Cet épisode n'a pas plu au président de séance La République en Marche (LREM) Hugues Renson qui lui a rappelé, au terme de son intervention, \"le respect dû à nos débats qui implique une tenue correcte qui soit digne des lieux\". \"Vos extravagances vestimentaires ne rendent pas hommage au travail que nous devons mener dans cet hémicycle\", a-t-il lancé, avant de suspendre la séance pour la pause déjeuner.\"UNE PROVOCATION\" SANCTIONNÉEÀ la reprise de la séance à 15h, le député est revenu avec son maillot, provoquant la suspension immédiate des débats. Au terme d'une vingtaine de minutes, pendant laquelle quelques quolibets ont fusé (\"Dehors et privé d'indemnités ! On ne peut pas avoir des huissiers en cravate et des charlots en maillot\", a lancé l'UDI Thierry Benoit), le président de l'Assemblée François de Rugy (LREM) est intervenu pour le sanctionner, estimant que son comportement \"relèv(ait) d'une provocation\". Cette sanction, \"un rappel à l'ordre avec inscription au procès verbal\" que le député pourra contester devant le bureau de l'Assemblée, lui vaudra d'être privé, pendant un mois, de 1.378 euros, soit le quart de l'indemnité parlementaire.François Ruffin lui a aussitôt répondu.\"Sur le fond, je tiens à dire que porter le maillot d'Antoine, de Franck, de l'Olympique Eautcourtois et potentiellement des milliers d'Antoine, Franck et de milliers de club à travers le pays, ce n'est pas du tout une tenue indigne et irrespectueuse (...) Je suis très fier de faire entrer le visage de Franck et des Franck, de tous les gens qui tiennent les petits clubs à la tribune de l'Assemblée nationale\", s'est-il justifié avant de remettre son pull \"en apaisement\". Le co-président du groupe UDI-Agir-indépendants, Jean-Christophe Lagarde, a ensuite demandé que le bureau de l'Assemblée revienne sur sa décision de l'été, quand il avait acté le droit pour les députés de siéger sans veste ni cravate. \"Non pas par excès de tradition, mais pourquoi ne pas venir en short la prochaine fois!\", s'est exclamé cet élu de Seine-Saint-Denis. Peu après, le chef de file des députés LR Christian Jacob a fait savoir à l'AFP qu'il souhaitait aussi \"qu'on revienne à des tenues dignes, décentes\", reprochant aux Insoumis d'être \"incapables de se distinguer par leurs idées\".",
    "date": "2017-12-07",
    "heading": "POLÉMIQUE. Le député Insoumis a revêtu jeudi 7 décembre le maillot d'un petit club de football pour soutenir la proposition de loi UDI-Agir de taxer les gros transferts pour financer le sport amateur.",
    "title": "VIDÉO. Assemblée nationale : François Ruffin sanctionné pour avoir porté un maillot de football"
}