{
    "article": "Autre nouveauté : Anne Hidalgo rejoint le \"flop 5\" des personnalités les moins aimées et \"devance\" désormais Florian Philippot et Najat Vallaud-Belkacem. \"En dépit de la désignation de Paris pour organiser les Jeux olympiques de 2024, la maire de la capitale paye une politique très clivante\", explique le Huffington Post qui a publié le sondage avec CNews ce jeudi 7 décembre. \"Ses choix, notamment en matière de transport, sont totalement vilipendés par les sympathisants de droite\".ÉDOUARD PHILIPPE DEVANCE EMMANUEL MACRONEnglué à la dernière place depuis les législatives, Manuel Valls \"remonte un petit peu malgré les polémiques qui l'opposent à Jean-Luc Mélenchon et Edwy Plenel sur fond de laïcité\". Les cotes de popularité d'Emmanuel Macron (+3) et d'Édouard Philippe (+4) sont, elles, en nette hausse sur un mois. Le chef de l'État obtient 35% d'opinions favorables, mais une majorité de Français (50%, -5) porte toujours un jugement défavorable sur son action et 15% ne se prononcent pas, un peu plus de six mois après son entrée en fonction. Avec 36% d'opinions favorables, le Premier ministre devance désormais le chef de l'État, et le pourcentage de Français qui jugent défavorablement son action est en baisse de 3 points à 43%, selon ce sondage. La popularité du gouvernement est proche de celle du couple exécutif avec 32% (+2) d'avis favorables, mais une majorité de personnes interrogées (53%, -3) reste défavorable à son action.Pour seulement 29% (=) des Français, le gouvernement a \"une bonne gestion\" de l'économie, contre 51% (-2) d'un avis contraire. En politique, le principal sujet de préoccupation des Français reste le chômage et l'emploi (24%, +1), devant la protection sociale (16%, +1) et l'immigration (16%, +2) et l'insécurité (8%, -3).Enquête réalisée en ligne du 28 au 30 novembre auprès de 1.006 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2017-12-07",
    "heading": "Selon l'institut YouGov, Nadine Morano est la personnalité politique la plus détestée des Français, juste devant Marine Le Pen, Manuel Valls et Jean-François Copé. L'ex-ministre sarkozyste occupe cette première place, peu enviée, pour la première fois depuis la création de ce baromètre en 2012.",
    "title": "Popularité : Nadine Morano, personnalité politique la plus détestée des Français"
}