{
    "article": "En pleine nuit, quelques heures après l'annonce du décès de Johnny Hallyday, le député La France insoumise Alexis Corbière s'est fendu d'un tweet dans lequel il déclare que la \"triste mort\" du rockeur ne doit pas éclipser les sujets politiques. Les hommages affluent sans discontinuer depuis 2h30 du matin, heure a été divulguée la nouvelle de la mort de Johnny Hallyday. Johnny Hallyday s'est éteint mercredi 6 décembre à l'âge de 74 ans, affaibli depuis de longs mois par un cancer des poumons. Il a rendu son dernier souffle à son domiciles de Marnes-la-Coquette, dans les Hauts-de-Seine, entouré de sa famille. Rapidement, de nombreuses personnalités du monde de la chanson comme de la politique ont tenu à saluer sa mémoire, à commencer par le président de la République. \"De Johnny Hallyday nous n'oublierons ni le nom, ni la gueule, ni la voix, ni surtout les interprétations, qui, avec ce lyrisme brut et sensible, appartiennent aujourd'hui pleinement à l'histoire de la chanson française. Il a fait entrer une part d'Amérique dans notre Panthéon national\", a déclaré Emmanuel Macron dans un communiqué officiel. De son côté, l'Insoumis Alexis Corbière a esquissé une réaction très engagée sur le plan politique, qui suscité l'indignation des internautes. Aux environs de 5h30, le député de Seine-saint-Denis a publié un message dans lequel il estime que \"la triste mort de Johnny Halliday (sic) ne doit pas nous faire oublier le nouveau mauvais coup qu'ils nous préparent (prochaine cible : le SMIC)\". Repéré par Le Lab d'Europe 1, le texte a par la suite été supprimé du compte Twitter du député. Par la suite, le bras droit de Jean-Luc Mélenchon est revenu sur la polémique qu'il a soulevée. Reprenant l'article publié par Le Lab, l'élu a tenu à s'expliquer : \"Au milieu de la nuit, 30 mn après la triste nouvelle, j'ai rendu hommage. Mais je n'oublie pas d'autres sujets sociaux qui me tiennent à coeur\", a-t-il écrit. La déclaration du député a offusqué nombre de personnes, dont sa collègue de l'Assemblée Aurore Bergé, élue LREM des Yvelines. Toujours sur Twitter, la députée a déploré la récupération de la mort de Johnny Hallyday. Jean-Philippe Smet, de son véritable nom, est décédé dans la nuit de mardi à mercredi, après avoir lutté contre la maladie. Le chanteur à la prolifique carrière s'est éteint à l'âge de 74 ans, laissant derrière lui une cinquantaine d'albums studio et quelque 100 millions de disques écoulés. Avec plus de 40 disques d'or, il était \"l'artiste français le plus consacré\", assurait la maison de disques Warner en 2006 en annonçant la venue de la star chez elle.",
    "date": "2017-12-06",
    "heading": "",
    "title": "Quand Alexis Corbière récupère la mort de Johnny Hallyday pour attaquer le gouvernement"
}