{
    "article": "L'incendie s'est déclaré mardi 30 juillet en début d'après-midi à Générac (Gard). Selon un communiqué de la préfecture du Gard, à 23h30, ce feu de broussaille et de forêt avait parcouru près de 480 hectares. Quelque 190 personnes ont été évacuées et les maires de Générac (15 km au sud de Nîmes) et de la commune voisine de Saint-Gilles ont chacun mis à disposition une salle - le gymnase à Saint-Gilles et la salle du château à Générac - pour les accueillir précise la préfecture. Mercredi matin, le feu est \"fixé\" ont annoncé les pompiers, selon des propos rapportés par France Bleu Gard Lozère. C'est à dire que s'il n'est pas encore éteint, il ne progresse plus. \"Je demande aux Généracois de rester chez eux\", a ajouté le maire de la commune. Aucun blessé n'est à déplorer parmi les personnes évacuées mais un sapeur-pompier a été légèrement blessé, selon ces sources. Mardi après-midi, la centaine de pompiers mobilisés ont été rejoints par 400 autres pompiers de la zone et de la région PACA et des militaires de la sécurité civile de Brignoles. A cet effectif, il faut ajouter 100 gendarmes soit un total de 550 hommes et femmes mobilisés pour lutter contre cet incendie et porter secours à la population. Aucune habitation n'a été endommagée, précise la préfecture gardoise mais quelque 130 foyers sont privés d'électricité dans les deux communes situées dans une zone déjà fortement touchée par des incendies fin juin lors d'une canicule classée rouge.Les cinq canadairs, deux trackers et deux dashs engagés avaient effectué 189 largages mardi soir, souligne la préfecture. Les autres moyens déployés représentent 130 véhicules composés de quatre Groupes incendie feux de forêts (GIFF) et six colonnes extra départementales de Commandement Génie Feux de Forêt(COGEFFO), ajoute-t-elle. Des habitations, dont le château de Valcombe ont dû être protégées. L'incendie a provoqué la coupure de la RD 14 et des déviations ont été mises en place. Un massif de l'Hérault menacé Parallèlement, mardi soir, un incendie s'est déclaré sur la commune de Montbazin (Hérault, 20 km au sud ouest de Montpellier) et a parcouru près de 30 hectares, quatre maisons ayant été brûlées et une trentaine - pour l'essentiel des mas et mazets - protégées, ont indiqué les pompiers de l'Hérault. \"Le travail du personnel est difficile avec la nuit qui ralentit la progression des moyens terrestres et qui ne permet pas l'appui des moyens aériens ainsi que la présence d'un vent fort, mais près de 200 sapeurs-pompiers sont mobilisés pour stopper la propagation du feu\", ajoutent-ils. Selon France Bleu Hérault, l'incendie a été maîtrisé au milieu de la nuit mais les pompiers étaient toujours sur place dans la matinée pour s'assurer que le feu ne reprenne pas, attisé par une forte tramontane, note la radio publique. Les pompiers du Gard et de l'Hérault demandent à la population d'éviter de se rendre sur les lieux et de redoubler de vigilance dans cette période de sécheresse où faire du feu est formellement interdit. Dans les Bouches-du-Rhône, la plupart des massifs forestiers sont interdits de présence mercredi, notamment le parc national des Calanques en raison du risque d'incendie. Les préfectures du Var et du Vaucluse ont pris des mesures similaires pour plusieurs massifs.",
    "date": "2019-07-31",
    "heading": "En tout, 550 pompiers et gendarmes étaient mobilisés pour lutter contre cet incendie qui s'est déclaré mardi en début d'après-midi. Mercredi matin, il était \"fixé\".",
    "title": "Gard : l'incendie \"fixé\", près de 500 hectares brûlés"
}