{
    "article": "Cinq semaines après sa disparition lors de la Fête de la musique à Nantes, le corps de Steve Maia Caniço a été retrouvé lundi 29 juillet dans la Loire. Alors que l'intervention des forces de l'ordre ce soir-là avait fait polémique, le Premier ministre Édouard Philippe a déclaré mardi que le rapport de l'Inspection générale de la police (IGPN) n'établissait pas \"de lien entre l'intervention de forces de police et la disparition\" de l'animateur périscolaire de 24 ans.La confirmation de la mort du jeune homme a suscité une grande émotion à Nantes. Dans le centre-ville, des manifestants ont versé mardi après-midi du colorant alimentaire couleur sang dans la fontaine de la Place Royale sur laquelle était accroché un étendard noir portant le nom de Steve. \"On est tristes bien sûr et on est en colère (...) on va se battre pour que justice soit faite\", a déclaré Éric Sagot, membre du collectif à l'origine de l'habillage de la fontaine. Environ 150 personnes se sont ensuite retrouvées près de la grue jaune où a été retrouvé le corps. Castaner appelé à la démissionD'autres rassemblements ont eu lieu à travers le pays. À Toulouse, 75 personnes, selon la préfecture, ont rendu hommage à Steve sur les quais de la Garonne. À Bordeaux, près de 250 personnes se sont rassemblées devant le miroir d'eau, rapporte Sud Ouest. \"Parmi les personnes présentes, il y avait des militants d'extrême gauche, des gilets jaunes ou encore des membres du collectif CLAP 33 engagés contre les abus policiers. Plusieurs manifestants arboraient un tee-shirt du collectif Adama Traoré, un jeune homme décédé en 2016 suite à une intervention policière également\", rapporte le quotidien régional. Munis de pancartes, de fleurs et de bougies, ils ont appelé le ministre de l'Intérieur, Christophe Castaner à la démission.Des rassemblements ont également eu lieu à Orléans (Loiret) et à Figeac, selon les médias locaux.",
    "date": "2019-07-31",
    "heading": "Le gouvernement a promis mardi de \"faire toute la lumière\" sur la mort du jeune homme de 24 ans il y a plus d'un mois à Nantes, soulignant que le rapport de l'IGPN n'établissait \"pas de lien\" entre l'intervention des forces de l'ordre, qui était \"justifiée\", et sa disparition.",
    "title": "Des rassemblements en hommage à Steve Maia Caniço dans toute la France"
}