{
    "article": "Une baisse de plus de six points par rapport aux dernières élections territoriales de décembre 2015 où la participation était de 52,59% à la même heure (59,88% à l'issue du vote). Un élu corse avait confié dans la matinée à l'AFP craindre que les conditions météorologiques et les fortes chutes de neige \"pénalisent la participation\". À la mi-journée, 2.900 foyers étaient encore privés d'électricité, principalement dans le centre de l'île, selon EDF.Sept listes sont en lice pour ce premier tour. Le second aura lieu dimanche 10 décembre. Les élections de décembre 2015 avaient débouché sur la victoire historique de la coalition nationaliste des autonomistes de Gilles Simeoni et des indépendantistes de Jean-Guy Talamoni. Ces derniers avaient obtenu 35,34% au second tour.LES NATIONALISTES SÛRS DE GAGNER ?Cette coalition, Pè a Corsica (Pour la Corse), formée dès le premier tour cette année, fait à nouveau figure de favorite. L'accord de mandature entre le parti de Gilles Simeoni, Femu a Corsica (Faisons la Corse), et celui de Jean-Guy Talamoni, Corsica Libera (Corse libre), écarte l'idée de l'indépendance, ce qui a pu rassurer l'électorat. Il vise l'obtention d'un véritable statut d'autonomie dans les trois ans et sa mise en oeuvre effective dans les dix ans. Vendredi, Jean-Guy Talamoni a martelé sur RTL qu'il n'y avait \"personne parmi les nationalistes qui réclamaient un scrutin d'indépendance dans les dix ans qui viennent\". Gilles Simeoni, président sortant du conseil exécutif de Corse, s'est montré confiant quant à la capacité de la coalition à séduire largement l'électorat corse. \"Depuis deux ans, nous avons élargi notre électorat au-delà de la famille nationaliste, comme l'a montrée l'élection cette année de trois députés de notre mouvement\" sur les quatre que compte l'île, a-t-il assuré cette semaine.Le chercheur Thierry Dominici, sociologue spécialiste de la Corse à l'Université de Bordeaux, observait cette semaine que les nationalistes sortants étaient \"tellement sûrs de gagner qu'ils (n'avaient) fait qu'à peine campagne. Ils sont déjà sur une logique de second tour\".VERS UNE LIGNE PLUS DURE ?Au sein des nationalistes, certains déçus de ces deux années de mandature, cherchant une ligne plus dure, pourraient se tourner vers le parti indépendantiste U Rinnovu. Mené par Paul-Felix Benedetti, il n'avait pas atteint les 3% de suffrages en 2015 mais espère cette fois mobiliser, notamment la jeunesse militante, pour dépasser les 5% et ainsi pouvoir fusionner avec une autre liste au second tour. Toute liste dépassant les 7% peut se maintenir au second tour.Sur fond de crise catalane, les cinq autres listes ont toutes agité, pendant cette courte campagne, le spectre de l'indépendance pour se démarquer des deux listes nationalistes. Deux listes de droite, emmenées par Jean-Martin Mondoloni (droite régionaliste) et Valérie Bozzi (soutenue par le parti Les Républicains LR), pourraient s'unir pour le second tour. \"Des contacts seront pris dimanche soir\", a annoncé Jean-Martin Mondoloni cette semaine dans Corse-Matin.LE FRONT NATIONAL EN HAUSSE ?Du côté de La République en Marche, Jean-Charles Orsucci a écarté l'idée d'une union contre les nationalistes : \"hors de question de s'inscrire dans un front républicain, la République c'est la démocratie\", a-t-il assuré à l'AFP. La gauche, qui avait présenté cinq listes en 2015, n'en présente qu'une cette fois-ci, menée par Jacques Casamarta (Corse insoumise). Cette liste commune PCF-Insoumis est soutenue par Pierre Laurent mais a été désavouée par Jean-Luc Mélenchon.Le Front national, dont la candidate Marine Le Pen est arrivée en tête au premier tour de la présidentielle en Corse (27,88%) et qui avait obtenu 10,58% des voix aux dernières territoriales, espère placer plusieurs élus dans cette nouvelle instance unique.Les 63 futurs élus de la Collectivité territoriale unique (CTU) se substitueront aux 30 conseillers départementaux de Haute-Corse, aux 22 de Corse-du-Sud et aux 51 élus de la Collectivité territoriale de Corse. Ils n'auront un mandat que de trois ans et demi, jusqu'en 2021, date à laquelle les Corses revoteront, comme tous les Français, pour les élections régionales.",
    "date": "2017-12-03",
    "heading": "Les 234.000 électeurs corses votent, ce dimanche 3 décembre, pour choisir les 63 élus d'une nouvelle instance qui naîtra le 1er janvier de la fusion des deux conseils départementaux et de la collectivité territoriale (région). Les nationalistes font figure de favoris.À une heure de la fermeture des 538 bureaux de vote, le taux de participation à 17h était de 45,75%, selon le ministère de l'Intérieur.",
    "title": "Élections territoriales en Corse : quels sont les enjeux du scrutin ?"
}