{
    "article": "Plus précisément, la hausse est de 1,26% TTC pour les clients particuliers et de 1,10% TTC pour les clients petits professionnels. Cette hausse était attendue. Elle doit notamment couvrir l'utilisation des réseaux publics de transport et distribution de l'énergie. Elle intervient après une hausse contestée de 5,9%, entrée en vigueur le 1er juin. Outre le coût du transport, ces tarifs intègrent l'évolution des coûts commerciaux d'EDF et des coûts des certificats d'économie d'énergie. Le tarif du transport est fixé à l'avance pour quatre ans. Quelque 76% des usagers sont aujourd'hui concernés par les tarifs réglementés de l'électricité.► Le gaz recule de 0,5%À compter de ce jeudi, les tarifs réglementés du gaz, appliqués par Engie (ex-GDF Suez), baissent de 0,5% par rapport à juillet. Cette mesure concerne 4,5 millions de foyers en France. Dans le détail, cette baisse ne sera que de 0,1% pour les clients qui utilisent le gaz pour la cuisson, mais de 0,6% pour ceux qui se chauffent au gaz. Pour les personnes qui ont un double usage, cuisson et eau chaude, le recul est de 0,3%.Le mois dernier, le prix du gaz avaient plongé de 6,8%. Ces tarifs réglementés varient en fonction des coûts liés aux approvisionnements en gaz, aux infrastructures et à la commercialisation, ainsi qu'à diverses taxes. Jugés contraires au droit européen par le Conseil d'État, ils doivent disparaître progressivement d'ici la fin juin 2023. ► Prime à la conversion : des conditions plus restrictivesAvis aux automobilistes, il sera désormais plus compliqué d'obtenir la prime à la conversion. Cette aide gouvernementale, qui a pour but de faciliter l'achat d'une nouvelle voiture moins polluante, est victime de son succès. Sur les trois premiers mois de l'année, plus de 280.000 dossiers ont été déposés, selon Le Parisien.Face à l'afflux de demandes, le gouvernement a donc décidé de durcir les conditions d'attribution, afin de privilégier \"les ménages les plus modestes\" et les véhicules \"vraiment plus propres\", avait expliqué la ministre des Transports, Élisabeth Borne, au début du mois de juillet. Pour cela, le mode de calcul de l'aide évolue. Dorénavant, le montant de l'aide ne dépendra plus uniquement du fait que le ménage soit imposable ou non. Il sera calculé en fonction du revenu fiscal de référence du foyer.Par ailleurs, des baisses de subventions sont à prévoir, \"à l'exception des véhicules les plus propres\", indique le décret publié au Journal officiel mercredi 17 juillet. La prime pourra toujours atteindre jusqu'à 5.000 euros, mais seulement pour les ménages les plus modestes qui feront l'acquisition d'une voiture hybride ou électrique. Par ailleurs, les véhicules de plus de 60.000 euros sont désormais exclus du dispositif, de même que toutes les voitures diesel immatriculées avant le 1er septembre 2019. En revanche, les véhicules flex-fuel fonctionnant au superéthanol E85 seront favorisés, avec un abattement de 40% sur leurs émissions de CO2. Sur l'ensemble de l'année 2018, la prime à la conversion a séduit pas moins de 260.000 automobilistes, alors que le gouvernement tablait sur 100.000 bénéficiaires.",
    "date": "2019-07-31",
    "heading": "Comme à chaque début de mois, ce jeudi 1er août apporte son lot de changements, avec notamment l'évolution des tarifs de l'énergie. La prime à la conversion, ce dispositif gouvernemental qui permet d'échanger son véhicule pour un modèle moins polluant, voit ses conditions d'attribution se durcir. ► Les tarifs réglementés de l'électricité augmentent de 1,23%",
    "title": "Électricité, gaz, prime à la conversion : ce qui change au 1er août"
}