{
    "article": "\"Aujourd'hui, ce n'est pas mon ambition\", assure-t-il pourtant à RTL.Les présidentielles et les législatives ne sont passées que depuis six mois que déjà les politiques se positionnent pour les municipales de 2020. La République en Marche (LREM) pourra-t-elle s'imposer comme lors des précédentes élections ? En coulisses, il se murmure que quelques grands noms s'activent. Le ministre de l'Action et des Comptes publics Gérald Darmanin ambitionnerait de s'emparer de la mairie de Lille, révélait la semaine dernière RTL. Lundi 4 décembre, la station s'intéresse à Marseille et l'éventuelle candidature de Christophe Castaner.\"Aujourd'hui ce n'est pas mon ambition. J'ai de l'ambition, mais je ne suis jamais sur le coup d'après\", assure le délégué de LREM, alors que L'Opinion consacre également un article sur le sujet. \"Pourtant, c'est bien son nom qui revient, encore et encore, dans les couloirs de la macronie\", écrit également Le Point. Pourquoi lui ? \"C'est un élément-clé. Marseille est une ville-clé. À vous de faire l'addition\", confie un ponte du mouvement à l'hebdomadaire, rappelant que \"pour l'heure, rien n'est arrêté pour les municipales\". En plus d'être un élément important du parti, il fut l'un des premiers à rejoindre Emmanuel Macron, Christophe Castaner est également un enfant de la région. Le secrétaire d'État aux relations avec le Parlement est député des Alpes-de-Haute-Provence depuis 2012 et ancien vice-président du conseil régional de Provence-Alpes-Côte d'Azur.\"LES RÉGIONALES M'ONT UN PEU MARQUÉ\"S'il assure que rien n'est décidé, son interview au site d'info locales GoMet' le 8 novembre dernier a pourtant semé le trouble. Il promettait notamment que LREM se préoccuperait de \"construire avec les habitants dans chaque quartier, dans chaque arrondissement de Marseille, un projet d'alternance politique\" et semblait poser les bases d'une future coalition allant du centre-gauche au centre-droit. \"Il y a des points extrêmement positifs dans la municipalité et dans le travail de Jean-Claude Gaudin, mais il y a aussi besoin d'un souffle nouveau\", disait-il.Son affrontement avec Jean-Luc Mélenchon, député de Marseille et leader de La France Insoumise, sur le plateau de France 2 lors de \"L'Émission politique\" le 30 novembre dernier lui aurait \"donné des ailes\", rapporte Le Point. Néanmoins rien n'est joué. Son passé électorale le ferait notamment douter. \"Les régionales m'ont un peu marqué quand même\", confie-t-il. Pour rappel, en 2015, il avait dû se retirer au profit de Christian Estrosi pour vaincre le FN de Marion Maréchal-Le Pen.",
    "date": "2017-12-04",
    "heading": "POLITIQUE. À en croire RTL et L'Opinion, le nouveau patron de La République en Marche serait le candidat envisagé par le mouvement pour s'emparer de la cité phocéenne.",
    "title": "Municipales 2020 : Castaner intéressé par Marseille ?"
}