{
    "article": "Une habitude qu'il aurait prise alors même qu'il travaillait à ses côtés à l'Élysée, révèle le Journal du Dimanche.Fondé par David Rockefeller, le prince Bernhard de Hollande, Denis Healey et Joseph Retinger, le groupe Bildberberg réunit tous les ans depuis 1954 environ 130 personnalités, essentiellement américaines et européennes, issues de la diplomatie, des affaires, de la politique et des médias. Des réunions très privées sur lesquelles le Journal du Dimanche a enquêté. Malgré la règle de Chatham House, un vieux code éthique de la diplomatie britannique qui interdit de rendre publiques les identités et les propos des autres invités, certains participants ont dévoilé la teneur de ces rendez-vous.Le JDD révèle ainsi qu'en juin 2014, Emmanuel Macron, alors conseiller du président François Hollande à l'Élysée, a participé au 62e Bildeberg et en a profité pour critiquer la politique du chef de l'État.\"Devant ces 130 personnes, le secrétaire général adjoint de l'Élysée a pris la parole pour dire tout le mal qu'il pensait de la politique menée par François Hollande\", se souvient un témoin. L'ex-ministre de la Culture confirme : \"Je n'en ai jamais rien dit à personne... Il est vrai que sur le coup j'en ai été un peu choquée, même si j'avais entendu dire qu'Emmanuel Macron se démarquait déjà de François Hollande.\"Neuf jours plus tard, Emmanuel Macron a démissionné et annoncé qu'il souhaitait \"mener des projets personnels dans les domaines de l'enseignement et de la ­recherche\". Fin août, il est finalement nommé ministre de l'Économie après le départ d'Arnaud Montebourg, qui n'avait pas hésité à remettre en cause publiquement les choix politiques du gouvernement. \"Le secret a du bon\", écrit l'hebdomadaire qui se demande si François Hollande aurait nommé \"son futur Brutus\" à Bercy \"s'il avait eu un compte rendu du Bilderberg\".",
    "date": "2017-12-03",
    "heading": "POLITIQUE. Depuis son arrivée à l'Élysée, Emmanuel Macron n'a eu de cesse de dénigrer la politique de son prédécesseur.",
    "title": "Quand Macron disait \"tout le mal qu'il pensait\" de la politique de Hollande juste avant d'entrer au gouvernement"
}