{
    "article": "\"Justifiée et \"pas disproportionnée\". C'est en ces termes que le rapport de l'Inspection générale de la police nationale qualifie l'intervention des forces de l'ordre à Nantes lors de la Fête de la musique. Une intervention en riposte à de \"très nombreux jets de projectiles\", note également le rapport publié mardi 30 juillet.La \"police des polices\" conclut également qu'\"il ne peut être établi de lien entre l'intervention des forces de police (...) entre 4h20 et 4h52 quai Wilson à Nantes et la disparition de Steve Maia Caniço après 4h dans le même secteur\". Le corps du jeune homme de 24 ans a été retrouvé lundi dans la Loire. \"Il n'y a pas à remettre en cause l'intervention\"\"Il n'y a pas à remettre en cause l'intervention collective des forces de l'ordre\", estime l'IGPN, qui précise toutefois qu'une autre enquête \"spécifique\" et \"distincte\" sera menée pour un \"usage de la matraque sur une personne au sol pendant l'intervention\". \"Des coups de matraque montrés par une vidéo sur une personne au sol pourraient constituer à l'égard de son auteur, non identifié pour le moment, un usage disproportionné de la force\", est-il écrit. Selon ce rapport en date du 16 juillet, un total de 33 MP7 (grenades lacrymogènes), 12 LBD (lanceurs de balle de défense) et 10 DMP (grenades de désencerclement) ont été utilisés lors de l'intervention des forces de l'ordre. Cette opération répondait à des jets de \"très nombreux projectiles en tout genre sur les policiers, en blessant cinq d'entre eux\", alors que les forces de l'ordre voulaient faire éteindre le dernier \"sound system\" diffusant de la musique sur le quai, affirme le rapport. \"Durant cette nuit, entre 8 et 14 personnes sont tombées dans la Loire sans que l'on puisse être certain du décompte effectué par les sauveteurs (...). La seule certitude étant que trois personnes étaient tombées préalablement à l'intervention des forces de l'ordre\", ajoute l'IGPN.Selon le rapport, \"aucune des personnes repêchées\" ce soir-là n'a par ailleurs déclaré être tombée à l'eau du fait de l'action de la police. Dans ses observations, l'IGPN relève également que la mairie de Nantes \"n'avait mandaté que deux agents d'une société privée de sécurité afin d'empêcher la foule attirée par les 'sound systems' de tomber dans le fleuve proche\" et qu'elle \"avait fait positionner des barrièrages le long d'une partie seulement du quai Wilson alors que les 'sound systems' ont été installés jusqu'au bout du quai, ce qui a généré un risque pour le public\".Dans une intervention en fin de journée, le Premier ministre Edouard Philippe a pointé \"des interrogations sur la préparation de cet événement\".",
    "date": "2019-07-30",
    "heading": "Le rapport de l'Inspection générale de la police nationale a été rendu public, concernant l'enquête sur la charge de police qui aurait pu entraîner la chute dans la Loire de plusieurs personnes.",
    "title": "Mort de Steve Maia Caniço : le rapport de l'IGPN évoque une intervention \"justifiée\" et \"pas disproportionnée\""
}