{
    "article": "Parmi les 79 automobiles de prestige et de collection proposées aux enchères par RM Sotheby's lors de sa vente parisienne de la Place Vauban (5 février), figurera notamment une Porsche Gemballa Mirage GT conçue à l'intention du footballeur international camerounais Samuel Eto'o.Sur les 25 exemplaires de la Mirage GT assemblés par le préparateur/constructeur allemand Gemballa, ce châssis est sans doute le plus célèbre de tous. Et pour cause. Il a été conçu à l'intention de son premier et unique propriétaire, le footballeur Samuel Eto'o, attaquant qui fut nommé joueur africain de l'année à quatre reprises et dont le palmarès fait notamment état d'un titre olympique (à Sydney en 2000), de quatre participations à la Coupe du Monde et de trois victoires en Ligue des Champions avec Barcelone (2006 et 2009) et l'Inter de Milan (2010).Cette Gemballa Mirage GT développée autour d'une Porsche Carrera GT de 2005 fraîchement sortie d'usine, fait partie des trois Mirage GT « Gold Edition » assemblées dans les ateliers de Leonberg, et arbore ainsi des touches de couleur dorée visibles sur son aileron, ses prises d'air, ses jantes et ses rétroviseurs, ainsi que dans son habitacle (volant, console centrale, levier de vitesse...).Comme les autres Mirage GT, ce châssis n°007/2007 a également vu la puissance de son bloc V10 5.7 litres portée à 670 ch, soit 58 ch que le moteur standard, grâce à l'installation d'un système d'admission forcée spécifique, d'une ligne d'échappement sport en acier inoxydable et d'un système de gestion électronique modifié. Ainsi équipée et dotée d'une suspension également retravaillée, la Mirage GT peut atteindre 335 km/h en vitesse de pointe et abattre le 0 à 100 km/h en 3.7 secondes.Ce châssis Porsche Gemballa Mirage GT révisé chez Porsche Stuttgart il y a quelques jours, n'a couvert que 6 500 km depuis que Samuel Eto'o en a réceptionné les clés. Son prix de vente est estimé entre 775 000 et 875 000 €.Crédit photo : RM Sotheby's",
    "date": "2020-01-29",
    "heading": "29 janvier",
    "title": "Offrez-vous la Porsche Gemballa Mirage GT de Samuel Eto'o : actualité automobile, infos, scoop"
}