{
    "article": "C'est sa femme qui a donné l'alerte, inquiète de ne pas le voir revenir. L'homme de 57 ans était parti en planche à voile de la plage du Porigo en baie de Quiberon lundi 29 juillet dans l'après-midi et n'avait toujours pas donné de nouvelles en début de soirée. Sitôt l'alerte reçue, le Centre régional opérationnel de surveillance et de sauvetage (Cross) d'Etel déploie d'importants moyens de recherche alors que la tempête Wolfgang souffle sur l'ouest de la France. L'hélicoptère de la sécurité civile, un navire de la station SNSM de Quiberon et une vedette de la SNSM de La Trinité-sur-Mer sont mobilisés. Les pompiers et les gendarmes effectuent également des patrouilles à terre. Les recherches sont suspendues vers 1h30 du matin en raison des conditions météo. Elles reprennent ce mardi matin vers 7h. Dix minutes plus tard, l'hélicoptère de la sécurité civile repère une planche à voile démâtée, dans le secteur de Locmariaquer. Le véliplanchiste est retrouvé un quart d'heure plus tard : victime d'une avarie, il a trouvé refuge sur une barge et est parvenu à rejoindre la terre au lever du jour, dans le secteur de Saint-Philibert. L'homme a été pris en charge par les pompiers qui l'ont amené à l'hôpital de Vannes. Il souffre d'hypothermie. La dépression Wolfgang a balayé un large quart nord-ouest de l'hexagone entre lundi 29 et mardi 30 juillet. La perturbation, décrite comme \"compacte et relativement intense pour la saison\" par Météo-France a généré des vents dépassant les 100 km/h à Ouessant (104,4 km/h à 19h) ou à la Pointe du Raz (103,7 km/h à 20h). 1.500 foyers ont été privés d'électricité en Bretagne. Le trafic des TER et TGV a été perturbé et les sapeurs-pompiers sont intervenus à de nombreuses reprises, essentiellement pour des chutes d'arbres et de fils électriques.",
    "date": "2019-07-30",
    "heading": "L'homme, victime d'une avarie en planche à voile, a trouvé refuge sur une barge et a pu regagner le rivage au lever du jour après avoir dérivé toute la nuit. Il a été pris en charge par les pompiers, souffrant d'hypothermie.",
    "title": "Tempête Wolfgang : un homme retrouvé dans la baie de Quiberon après avoir dérivé toute la nuit"
}