{
    "article": "Aujourd'hui, la rupture est consommée entre Jean-Luc Mélenchon et le parti communiste. Pour preuve, la joie non dissimulée du leader de la France insoumise face à la large défaite du PCF aux élections territoriales en Corse.\"En Corse, le dégagisme c'est Simeoni. Bravo ! Macron sévèrement puni. Le FN ridiculisé. L'usurpation d'identité et la tambouille du PCF ont été durement sanctionnées\", a-t-il écrit sur son compte Twitter. Une réaction surprenante pour un républicain qui n'a jamais montré de proximité avec les mouvements autonomistes ou indépendantistes, a rappelé Le Figaro. Le leader de la France insoumise se réjouit avant tout, donc, de la défaite de ses adversaires, dont ses anciens alliés du PCF.Sa colère contre les communistes vient du nom qu'ils ont utilisé pour leur liste. \"En Corse, le PCF a intitulé sa liste 'Corse insoumise' en dépit de nos démentis. Ils sont éliminés. Avis aux amateurs d'usurpation d'identité\", a-t-il encore tweeté. Déterminé à faire cavalier seul à gauche, il avait désavoué en septembre ceux de ses militants qui avaient fait liste commune avec le PCF, a rappelé Le Figaro. \"Cette pauvre tambouille tourne le dos à toutes les grandes questions qui se posent en Corse à partir du vote des législatives. J'admets que le PCF et ses alliés fassent leur liste. C'est bien leur droit le plus strict. Mais pourquoi vouloir faire croire que la France insoumise en est partie prenante ?\", avait écrit M. Mélenchon sur blog en novembre.\"QUI, À GAUCHE, PEUT TROUVER CELA FORMIDABLE ?\"La satisfaction de la France insoumise a été confirmée lundi matin sur LCI, par le directeur des campagnes du parti, Manuel Bompard. \"Les résultats en Corse démontrent une nouvelle fois que les méthodes de l'ancienne gauche ne peuvent répondre aux aspirations populaires. Les magouilleurs et les usurpateurs n'ont pas d'avenir\", a-t-il dit.Du côté du PCF, le constat est amer. \"La victoire annoncée des nationalistes est confirmée. Aucun élu de gauche dans la future Assemblée dans un territoire miné par les souffrances sociales et les inégalités. Qui, à gauche, peut trouver cela formidable ?\", a écrit sur Twitter le porte-parole communiste Olivier Dartignolles.",
    "date": "2017-12-04",
    "heading": "Il n'y a encore pas si longtemps, ils étaient alliés au sein du Front de gauche. Mais ça, c'était avant.",
    "title": "Corse : Jean-Luc Mélenchon se réjouit de la défaite des communistes aux territoriales"
}