{
    "article": "Ce brigadier avait fait parler de lui en mai dernier dans la rubrique des faits divers. On retrouve aujourd'hui son nom sur la liste des personnels nommés pour recevoir la médaille de la Sécurité intérieure, signée le 16 juin par le ministre de l'Intérieur Christophe Castaner, ce qui a provoqué la colère du syndicat Unité SGP Police. Visé par une plainte pour agression sexuelle, l'homme avait donné rendez-vous à un autre homme qu'il avait connu sur un site de rencontres au commissariat central de Rouen (Seine-Maritime). \"Le brigadier descend à l'accueil, il voit un homme qui correspond au profil de celui avec qui il a donné rendez-vous, il le fait donc monter dans son bureau. Et là, il lui fait baisser son pantalon, lui palpe le sexe et commence à baisser son propre pantalon. C'est là que l'homme s'est dit qu'il y avait quelque chose d'anormal\", a raconté à France Bleu Normandie une source policière. \"Je m'étais trompé de personne\" Selon le brigadier mis en cause, il aurait confondu l'homme avec qui il avait rendez-vous avec un autre convoqué au commissariat pour y être entendu en tant que témoin. \"J'ai compris qu'il y avait une grosse méprise de ma part, que je m'étais trompé de personne. Immédiatement je me suis excusé, j'étais très gêné et j'ai raccompagné ce monsieur à l'accueil en m'excusant à nouveau\", a témoigné le policier dans les colonnes de Paris-Normandie. Le brigadier serait sous le coup de deux enquêtes, pénale et administrative. Selon France Bleu Normandie, également auto-entrepreneur dans le domaine des systèmes d'alarmes, il est soupçonné d'utiliser les mains courantes pour trouver des clients. Selon le site de la radio locale, L'IGPN, \"la police des polices\", pourrait rendre ses conclusions à l'automne. Le brigadier en conseil de discipline ? La nomination du brigadier pour une décoration a provoqué la colère du syndicat Unité SGP Police qui exige selon la radio locale son retrait de la liste. Le directeur départemental de la sécurité aurait fait remonter l'affaire jusqu'au ministère, ajoute France Bleu. Le brigadier, toujours en arrêt de travail, devrait faire l'objet d'un conseil de discipline dans les prochains mois. Son nom pourrait-il être retiré de la liste ? \"Le retrait de la médaille de la sécurité intérieure peut être prononcé en cas de condamnation définitive pour un crime ou un délit, ou de sanction disciplinaire du récipiendaire. Si l'un des médaillés est reconnu responsable d'actes contraires à la déontologie ou de faute et sanctionné à ce titre, ou condamné par la justice, la médaille de la sécurité intérieure lui sera retirée\", peut-on lire sur le site du ministère de l'Intérieur.",
    "date": "2019-07-30",
    "heading": "Il avait organisé un rendez-vous intime dans les locaux du commissariat central de Rouen. Sa nomination a provoqué la colère d'un syndicat de police.",
    "title": "Rouen : un policier soupçonné d'agression sexuelle sur la liste des médaillés de la Sécurité intérieure"
}