{
    "article": "Mieux vaut s'y prendre à l'avance et programmer sa visite pour admirer les chefs d'oeuvre du Louvre. \"Réservez en ligne. Forte affluence : le musée peut être complet\", prévient la page d'accueil du musée du Louvre. Ce mois de juillet, le musée, qui accueille chaque jour entre 30.000 et 50.000 personnes, a dû refuser l'entrée à des visiteurs qui n'avaient pas acheté leurs billets en avance et réservé ainsi leur créneau de visite. \"La réservation en ligne de votre créneau horaire, qui seul peut garantir votre entrée au musée, est fortement recommandée\", précise le site du musée.Et même en utilisant la plateforme de réservation, il faut être prévoyant. Mardi 30 juillet à la mi-journée, il n'était déjà plus possible de réserver des places pour les 31 juillet, les 1er, 3, 4 et 5 août, et un seul créneau horaire était encore disponible pour le 2 août.10 à 12 millions de visiteurs attendus en 2019Devant l'affluence, la direction du musée souhaite généraliser les achats de billets en ligne avec une date et un horaire précis de visite. Le musée réfléchit également à des systèmes de réservations obligatoires. Cela permettrait au musée de mieux gérer les flux de visiteurs et d'accueillir plus de personnes chaque année. En 2019, 10 à 12 millions de visiteurs sont attendus au Louvre. Selon Vincent Pomarède, administrateur général adjoint du Louvre, cette situation exceptionnelle est \"liée au déplacement de La Joconde\", comme il l'explique au Figaro. L'oeuvre de Léonard de Vinci, que 80% des visiteurs du musée viennent voir, a été déplacée le 17 juillet dans la galerie Médicis, le temps que la salle des États, sa salle d'exposition habituelle, soit rénovée. Ce déménagement crée des embouteillages car le nouvel emplacement est moins adapté à une telle foule.",
    "date": "2019-07-30",
    "heading": "Le musée a dû refuser l'entrée à des visiteurs qui n'avaient pas réservé leur visite à l'avance. Une situation exceptionnelle, assure le musée, liée au déplacement de La Joconde.",
    "title": "Le musée du Louvre affiche complet"
}