{
    "article": "À peine stabilisé, déjà menacé ? Avec 530 individus estimés, la population de loups en France dépasse désormais 500, nombre considéré par le plan loup adopté en 2018 comme le \"seuil de viabilité démographique\".Face à la colère des bergers confrontés à une recrudescence d'attaques de leurs troupeaux, le gouvernement a annoncé au printemps de nouvelles mesures, en particulier le relèvement du pourcentage d'animaux pouvant être tués, de 10-12% à 17-19%, soit un plafond de 90 voire de 100 loups. Cette mesure a été officiellement mise en place pour l'année 2019 par un arrêté publié samedi au Journal officiel. Le quota \"encore en vigueur étant quasi totalement atteint, il y avait urgence\", s'est réjoui dans un communiqué le collectif d'éleveurs Cercle 12.Selon la préfecture du Rhône, en charge de la gestion du loup, 52 loups ont en effet été abattus depuis le début de l'année, un de moins que le plafond de 53.Dénonçant le nouvel arrêté et des nouvelles mesures \"dangereuses pour la survie du loup en France\", plusieurs ONG de défense de la faune sauvage, dont Ferus et la Ligue pour la protection des oiseaux (LPO) ont annoncé mardi leur intention de saisir le Conseil d'Etat.\"Risque d'érosion de l'espèce\"Par le passé, les ONG ont été plusieurs fois déboutées par le Conseil d'Etat, qui avait notamment estimé que l'abattage était strictement encadré et souligné les dégâts causés aux troupeaux par les attaques.Mais \"la donne a changé. Là, on n'est plus du tout dans des chiffres admissibles d'un point de vue scientifique, on fait prendre des risques d'érosion de l'espèce au-delà du raisonnable\", a expliqué à l'AFP Yves Verilhac, directeur général de la LPO. \"La politique du ministère, c'est de tuer de plus en plus de loups, on n'est absolument pas en train d'organiser la cohabitation\" entre les loups et l'Homme, a-t-il ajouté.Création d'un \"cercle zéro\"Le loup, éradiqué en France dans les années 1930, est revenu naturellement par l'Italie dans les années 1990. Malgré l'augmentation rapide de la population, l'espèce protégée en France et en Europe est toujours \"menacée\", a insisté en juin le directeur du comité français de l'Union internationale pour la conservation de la nature (UICN), qui classe le loup gris comme \"vulnérable\" sur sa fameuse liste rouge.L'arrêté publié samedi crée d'autre part un \"cercle zéro\" - les communes ayant subi une moyenne d'au moins 15 prédations annuelles confirmées sur la période 2016-2018 - où les conditions des tirs de défense sont assouplies. La Fédération nationale ovine a salué \"la reconnaissance de la pression de prédation\" dans certains territoires, mettant toutefois en cause \"les critères de sélection des communes jugés trop restrictifs\".",
    "date": "2019-07-30",
    "heading": "Plusieurs associations envisagent de déposer un recours devant le Conseil d'Etat contre l'augmentation du nombre de loups pouvant être abattus en 2019, qui menacerait la survie de cet animal protégé.",
    "title": "Abattage de loups : des ONG préparent la riposte"
}