{
    "article": "La pie-grièche à poitrine rose est sur le point de disparaître en France métropolitaine. L'espèce, encore commune dans la majorité des départements français au siècle dernier, a vu ses effectifs décliner progressivement. En 2019, il ne restait qu'un seul couple présent en France, dans le département de l'Hérault. Le couple a réussi à se reproduire mais la femelle a disparu, entraînant la mort des petits. \"On ne connaît pas les causes de sa disparition : soit de la prédation, soit un accident (...). Le mâle n'a pas pris le relais pour le nourrissage des jeunes qui sont certainement tous morts\", a expliqué Denis Rey un des responsables de la Ligue de protection des oiseaux (LPO) de l'Hérault au micro de France Bleu Hérault. \"On n'a pas pu vérifier directement dans le nid (la mort des oisillons) mais le nid était occupé par d'autres espèces et le mâle est parti peu après\", poursuit-il. Dans ces conditions, les jours de l'espèce sont comptés. Il n'est \"pas impossible d'avoir un couple qui revienne parce qu'il peut y avoir un recrutement le long des voies de migration mais la probabilité s'amincit d'année en année\", indique Denis Rey. Si aucun individu ne s'arrête en France prochainement, la pie-grièche sera la première espèce d'oiseau à disparaître en France métropolitaine au 21e siècle, souligne la Ligue de protection des animaux (LPO) de l'Hérault. L'espèce est également en danger partout en Europe. Les raisons tiennent \"autant à des paramètres climatiques et des difficultés le long du trajet migratoire qu'à la disparition des habitats favorables sur les sites de reproduction en Europe de l'Ouest et sur les secteurs d'hivernage en Afrique\", indique LPO. Un plan régional d'actions puis un plan national d'actions avaient été mis en place en 2008 et en 2013 mais cela n'a pas suffit à protéger l'espèce. Ces plans ont néanmoins permis la conservation d'habitats favorables \"en vue d'une éventuelle recolonisation spontanée ou assistée\", assure l'association. \"Il reste désormais à engager une coopération internationale forte sur la conservation de cette espèce si nous voulons renverser cette tendance à la disparition de la pie-grièche à poitrine rose en Europe de l'Ouest\", souligne LPO.",
    "date": "2019-07-30",
    "heading": "L'espèce est menacée partout en Europe.",
    "title": "La pie-grièche à poitrine rose est sur le point de disparaître en France"
}