{
    "article": "Il était vendu 12,50 euros le kilo. L'Intermarché d'Argelès-sur-Mer (Pyrénées-Orientales) a provoqué un tollé sur les réseaux sociaux alors qu'il proposait à la vente du requin-renard en tranches. Menacée par la surpêche notamment, l'espèce est classée comme \"vulnérable\" selon l'Union internationale pour la conservation de la Nature (UICN). \"Pas de protection réelle\" \"C'est symptomatique d'un problème qui existe en France sur la protection des espèces menacées, a expliqué à France Bleu Lamya Essemlali, la présidente de l'association Sea Sheperd France. Le requin-renard est une espèce interdite de pêche volontaire. On ne doit pas le cibler, car il est menacé et très vulnérable à la surpêche. Mais dans le même temps, on autorise des méthodes de pêche qui ne sont pas du tout sélectives sur ses zones de vie\". Ainsi, il n'est pas rare que les pêcheurs retrouvent le requin-renard dans leurs filets. Ils sont alors vendus en poissonnerie. \"C'est le côté pervers de la loi de protection. On se retrouve avec des espèces menacées dans les poissonneries. Là, c'est Intermarché, mais c'est très commun en fait, ce n'est pas quelque chose d'exceptionnel. C'est un vrai problème pour les espèces menacées, elles n'ont pas de protection réelle\", poursuit Lamya Essemlali sur le site de France Bleu. \"Regrettables initiatives isolées\"La vague d'indignation a poussé le groupe Intermarché à réagir et a cessé la vente du requin-renard. \"Suite à l'interpellation de Sea Sheperd France sur la vente de requin dans certains points de vente, nous confirmons qu'il ne s'agit nullement d'une politique d'enseigne mais de regrettables initiatives isolées. Nous avons immédiatement fait cesser ces vente\", a écrit Intermarché sur son compte Twitter. Dans le rayon poissonnerie d'Argelès-sur-Mer, le requin-renard a été remplacé par deux nouvelles espèces. Ce sont désormais du thon rouge et de l'espadon qui sont proposés à la vente, des espèces qui préoccupent l'ONG de défenses des fonds marins \"Vous voulez liquider \"les stocks\" de poissons menacés ?\", interroge Sea Shepherd dans un tweet.",
    "date": "2019-07-30",
    "heading": "La vente de requin-renard, une espèce menacée, dans un Intermarché d'Argelès-sur-Mer a provoqué l'indignation de nombreux internautes et des associations de défense des animaux.",
    "title": "Argelès-sur-Mer : une espèce menacée en promotion à la poissonnerie d'un supermarché"
}