{
    "article": "Le porte-parole du gouvernement Benjamin Griveaux a défendu dimanche \"une conception apaisée de la laïcité\" et demandé d'éviter \"l'instrumentalisation\" et \"la stigmatisation\" en matière de religion, notamment l'islam, après une série de polémiques. \"J'ai une conception apaisée de la laïcité\", a déclaré le député LREM de Paris lors du \"Grand Rendez-vous\" Europe 1-Les Échos-CNEWS. La loi de 1905, séparant les Églises et l'État, \"c'est un texte de liberté, de tolérance, c'est dans cet esprit-là que le gouvernement travaille\". \"La laïcité, c'est la possibilité de croire ou de ne pas croire, dans le respect des règles de la République\". Lorsqu'elles \"sont, parfois, bafouées\", il faut les faire respecter, a-t-il ajouté, estimant que \"les prières de rue, typiquement, doivent cesser\". Ces propos interviennent après notamment un très vif débat ces dernières semaines entre Mediapart, dont le fondateur Edwy Plenel est accusé de \"complaisance\" envers l'islamologue Tariq Ramadan, et Charlie Hebdo, défendu notamment mordicus par Manuel Valls (apparenté LREM) et ses soutiens. \"LE FAIT RELIGIEUX N'A PAS SA PLACE DANS LES BÂTIMENTS PUBLICS\" Emmanuel Macron s'exprimera-t-il sur la laïcité à l'approche de l'anniversaire de la loi du 9 décembre 1905 ? \"Il s'est exprimé à maintes reprises dans le cadre de l'élection présidentielle, avec la mesure qui le caractérise, le fameux 'en même temps' que d'aucuns trouvent insupportable car ils sont dans les choses binaires\", a répondu Benjamin Griveaux. Quant à l'idée d'un \"concordat\" avec l'islam, avancée notamment par Valérie Pécresse (LR), le porte-parole du gouvernement s'est dit \"pas certain qu'il faille réorganiser les choses sous forme concordataire\". Selon lui, \"ce qui est certain, c'est qu'il faut qu'on puisse avoir un dialogue avec des institutions représentatives de l'islam de France, c'est important de pouvoir avoir des interlocuteurs, qui aient parfaitement intégré les enjeux de la laïcité\". Et \"on peut encore progresser\" en la matière. Enfin, questionné à l'approche des fêtes sur les crèches de Noël, Benjamin. Griveaux a martelé que \"le fait religieux n'a pas sa place dans les espaces des bâtiments publics\" et \"c'est la loi de 1905\". \"Il est évident que ce n'est pas à moi de dire aux juges ce qu'ils doivent juger\", a-t-il cependant précisé, alors que des tribunaux ont dans le passé rendu des décisions contradictoires.",
    "date": "2017-12-03",
    "heading": "",
    "title": "Islam : Griveaux demande d'éviter \"instrumentalisation et stigmatisation\""
}