{
    "article": "C'est une victoire pour les opposants au controversé compteur Linky. Le tribunal de grande instance de Tours a demandé le retrait pour raisons médicales du compteur Linky chez 13 particuliers qui l'avaient saisi, a-t-on appris mardi auprès du greffe.Sur 121 référés anti-Linky, cités dans trois jugements et déposés par des habitants de la région Centre opposés à la pose de ce compteur à leur domicile, 108 ont été rejetés et 13 ont été admis pour des raisons médicales, a-t-on indiqué de même source.Pour l'un d'entre eux, un enfant de 7 ans domicilié à Tours, le tribunal a admis que \"l'état de fatigue chronique\" et \"les difficultés de sommeil\", attestés par un certificat médical, \"pouvaient être en rapport avec le compteur Linky\".\"Principe de précaution\"Pour celui-ci, comme pour 12 autres cas, le TGI de Tours demande le retrait des compteurs et ordonne \"la livraison d'électricité exempte de courant porteur en ligne\". Le courant porteur en ligne permet à Enedis de mesurer en permanence la consommation du compteur et de la facturer sans visite sur les lieux.Arguant du principe de précaution et muni de certificats médicaux, Me Arnaud Durand, leur avocat, avait évoqué, le 4 juin dernier, un \"dommage imminent\" pour \"des personnes qui ne pourront pas vivre chez elles\". L'agence nationale de sécurité sanitaire a conclu en juin 2017 à des incertitudes sanitaires qui n'ont toujours pas été éclaircies, selon Me Durand. Ce dernier a affirmé son intention de saisir d'autres tribunaux dans toute la France pour lutter contre l'installation de ces compteurs.Controverses depuis 2015Le compteur Linky, dont Enedis pilote l'installation pour relever à distance et en direct la consommation, fait l'objet de controverses récurrentes depuis son premier déploiement en 2015. Vingt-deux tribunaux ont été saisis d'actions conjointes. La grande majorité des plaignants, plusieurs centaines à ce jour, ont été déboutés - à Rennes, Toulouse, Bordeaux-, hormis une poignée \"d'électrosensibles\".",
    "date": "2019-07-30",
    "heading": "Le tribunal de grande instance de Tours a fait valoir le principe de précaution pour 13 particuliers, qui avaient réclamé le retrait des compteurs Linky, accusés d'émettre des ondes perturbantes.",
    "title": "Linky : le tribunal de Tours demande le retrait de compteurs pour \"raisons médicales\""
}