{
    "article": "L'eurodéputé écologiste Yannick Jadot a jugé samedi n'avoir \"pas de leçon à recevoir sur (s)a légitimité d'écologiste\" venant de Nicolas Hulot, poursuivant les échanges de critiques par médias interposés avec le ministre de la Transition écologique. Après une interpellation de l'élu EELV sur ses \"reculs\", notamment sur le nucléaire, et son \"pseudo-réalisme politique\" dans une tribune jeudi dans L'Obs, le ministre a répliqué vendredi sur France Inter que \"ce garçon est constant dans une forme d'adresse à vous lancer des couteaux au moment où vous ne vous y attendez pas\". Nicolas Hulot, sur Yannick Jadot : \"Ce garçon est constant [pour] lancer des couteaux dans le dos\"par France Inter \"Les propos de Nicolas Hulot sont indignes d'un discours politique où les enjeux dont on est censé avoir la responsabilité - la santé, l'avenir de la planète, la solidarité - sont bien au-delà de ce type d'attaques personnelles\", a lancé l'eurodéputé sur France Info samedi. \"Il n'y a pas de crime de lèse-majesté dans ce pays quand on critique ce que je considère être un recul assez grave sur la question du nucléaire\", a-t-il insisté. Alors que le ministre a laissé entendre que Yannick Jadot cherchait surtout à exister médiatiquement, l'élu EELV a grincé que cette remarque \"assez comique\" venant de l'ancien animateur vedette de l'émission Ushuaïa. \"Ma crédibilité comme écologiste a 30 ans\", a-t-il plaidé, évoquant son travail \"auprès de paysans africains\" ou de \"femmes pauvres\" dans des bidonvilles en Asie, la direction de campagnes de Greenpeace, l'arrachage d'OGM, les combats au Parlement européen, sur le glyphosate ou la pêche. \"Je n'ai pas de leçon à recevoir sur ma légitimité d'écologiste\", a lâché l'eurodéputé. Et d'ajouter que \"les Français se foutent totalement des querelles de personnes (...) Ils veulent qu'on protège leur santé, qu'on sauve les derniers paysans, qu'on crée des emplois dans les énergies renouvelables...\" Nommé, à la surprise des écologistes, ministre de la Transition écologique en mai, Nicolas Hulot a depuis annoncé que la France ne pourrait pas atteindre l'objectif fixé par la loi de 50% du nucléaire dans la production d'électricité d'ici 2025.",
    "date": "2017-12-02",
    "heading": "",
    "title": "Yannick Jadot : \"Les propos de Nicolas Hulot sont indignes\""
}