{
    "article": "75% des Lillois sondés jugent \"excellent\" ou \"bon\" le travail de la municipalité de Lille (72% en 2006), alors que 24% le trouvent \"médiocre\" ou \"mauvais\". 75% estiment la socialiste \"compétente\" (65% en 2006), 64% \"efficace (+ 12 points), 53% \"à l'écoute\" (+3 points). La circulation (66% d'avis négatifs) et le niveau des impôts (60% d'avis défavorables) sont toutefois considérés comme deux points noirs.Cette satisfaction sur le travail accompli par l'équipe municipale varie selon l'appartenance politique : elle grimpe à 92% chez les socialistes ou proches du PS, 79% pour la France insoumise, 79% pour La République en marche (LREM). Même les opposants sont majoritairement satisfaits : 71 % des sondés proches des Républicains et 62 % des sondés proches du FN se déclarent globalement satisfaits. Un \"soutien massif\" selon l'IFOP qui présente peu de clivages socio-démographiques : 85 % chez les jeunes, 71 % chez les plus âgés. À part les employés, aucune catégorie n'est sous la barre des 70%.\"IL RESTE ENCORE BEAUCOUP À FAIRE POUR VOUS\"\"Merci de votre confiance qui me va droit au cœur\", a écrit samedi l'ancienne ministre du Travail sur son compte Twitter. \"C'est la meilleure récompense pour le travail fait. Il reste encore beaucoup à faire pour vous\". Ces résultats traduisent dans l'ensemble \"un bilan assez remarquable\" et \"une équation personnelle renforcée\", a commenté pour l'AFP Frédéric Dabi, directeur général adjoint de l'Ifop. En revanche, seuls 34% souhaitent que Martine Aubry, maire depuis 2001, se représente au prochain scrutin, 59% souhaitant qu'elle laisse sa place à une autre personnalité (7% ne se prononcent pas). N'ont toutefois répondu à cette question que 76% de l'échantillon, les autres sondés n'étant pas inscrits sur les listes électorales.L'enquête a été menée par téléphone du 4 au 8 novembre 2017 auprès d'un échantillon de 706 personnes, représentatif de la population de la commune de Lille âgée de 18 ans et plus. Sous-échantillon de 76% pour le souhait de victoire et le désir d'une nouvelle candidature. La représentativité de l'échantillon a été assurée par la méthode des quotas (sexe, âge, profession de la personne interrogée) après stratification par quartier. Marge d'erreur de 3 points pour un résultat de 20 ou 80%, de 3,7 points pour un résultat de 40 ou 60%.",
    "date": "2017-12-02",
    "heading": "Selon un sondage Ifop, 58% des Lillois sont satisfaits de Martine Aubry comme maire de la ville. Cependant, ils sont plus partagés sur son avenir politique et son éventuelle candidature aux municipales de 2020 ou 2021.À mi-mandat, la maire de Lille est gratifiée d'un bon bilan local, selon ce sondage publié ce samedi 2 décembre dans La Voix du Nord.",
    "title": "Lille : Martine Aubry gratifiée d'un bon bilan local"
}