{
    "article": "À l'issue des dernières élections législatives, elles sont désormais 223 élues, contre 155 en 2012, et représentent 38% des députés de l'Assemblée nationale. Un vrai record. Promesse d'Emmanuel Macron, à La République en Marche, il y a presque autant de députées femmes que d'hommes, tout comme au sein de La France Insoumise. Pour autant, cette féminisation de l'hémicycle n'est pas vraiment audible, a révélé mercredi soir 29 novembre \"L'Oeil du 20 heures\" de France 2. À partir des comptes-rendus compilés par NosDéputés.fr, le magazine d'enquête du journal télévisé a calculé le nombre de mots prononcés par les hommes et par les femmes à l'Assemblée. Conclusion : 1,3 million de mots pour elles et 3,3 millions pour eux. Proportionnellement, les hommes parlent 62% de plus que les femmes.À QUI LA FAUTE ?\"Les garçons sont un peu plus téméraires, les hommes s'expriment en séance de nuit, pas toujours avec des propos étayés\", explique la députée En Marche Olivia Grégoire, alors que les élus LREM parlent deux fois que leurs collègues féminines. \"Beaucoup de femmes se sentent plus facilement illégitimes ou ont du mal à parler, à s'exprimer en public\", commente de son côté l'Insoumise Clémentine Autain, dont le parti enregistre la même proportion de temps de parole. Les plus mauvais élèves sont les communistes, où les hommes prennent trois fois plus la parole que les femmes. \"Nous avons sur le groupe trois femmes dont deux, Elsa Faucillon et Marie-George Buffet, qui sont dans la même commission et pour le moment les deux commissions où elles siègent n'ont quasiment pas eu de texte à étudier\", se justifie le président du groupe André Chassaigne. À l'inverse, les députés du groupe socialiste Nouvelle Gauche sont les seuls à respecter une parité du temps de parole.",
    "date": "2017-11-30",
    "heading": "ENQUÊTE. Proportionnellement, les élus parlent 62% plus que leurs collègues féminines dans l'hémicycle, révèle France 2.Sur les bancs du Palais-Bourbon, les femmes gagnent peu à peu du terrain.",
    "title": "VIDÉO. Assemblée nationale : les députés masculins prennent beaucoup plus la parole que les femmes"
}