{
    "article": "Une nouvelle plainte a été déposée pour des soupçons de maltraitance à la Maison d'accueil spécialisée (MAS) des Pavillons-sous-Bois (Seine-Saint-Denis), qui héberge depuis 2011 de jeunes adultes handicapés, révèle Le Parisien.Monique, dont le fils de 29 ans est pensionnaire au MAS des Pavillons-sous-Bois, a reçu une vidéo envoyée anonymement et visionnée par le quotidien. Sur les images, filmées en caméra cachée, un homme frappe son fils lors d'une sortie et le menace. Elle était déjà inquiète pour son fils car elle avait remarqué qu'il avait des bleus lorsqu'il était rentré le weekend précédent. Elle l'avait emmené chez le médecin qui lui a prescrit 10 jours d'incapacité totale de travail, explique-t-elle au Parisien. La MAS lui explique que son fils s'est fait ça seul mais Monique n'y croit pas. Son fils lui disait \"Pas la MAS !\" pour montrer qu'il ne voulait pas y retourner, raconte-t-elleElle décide donc de porter plainte \"pour violences sur une personne vulnérable\" contre la structure d'accueil.L'établissement a déjà été visé par d'autres plaintes. En avril, Isabelle Casteret l'a attaqué pour \"violences habituelles sur personne vulnérable\", après avoir constaté à plusieurs reprises des bleus sur le corps de sa fille de 29 ans, Elodie. Avant cela, en juillet 2018, c'est la mère d'Arnaud qui a déposé une plainte pour les mêmes motifs. Cette retraitée a lancé la procédure après des griffures inexpliquées, une fracture de l'annulaire gauche et une brûlure au second degré. L'enquête est toujours en cours.Monique a alerté l'Agence régionale de santé (ARS). Elle n'est pas la seule. Au total, l'ARS a reçu treize signalements. Une inspection a été menée à la Maison d'accueil spécialisée le 25 juillet. L'ARS devrait prendre des mesures en conséquence prochainement.L'employé ayant frappé le fils de Monique a été mis à pied. La MAS a refusé de s'exprimer sur une enquête de police en cours. Fin 2014, 493.000 personnes handicapées étaient accueillies en établissements et services médico-sociaux, selon l'enquête ES-Handicap, publiée en 2018.",
    "date": "2019-07-30",
    "heading": "Une nouvelle plainte a été déposée contre la structure d'accueil et treize signalements ont été faits à l'Agence régionale de santé.",
    "title": "Les Pavillons-sous-Bois : des soupçons de maltraitance dans un foyer pour handicapés"
}