{
    "article": "Le ministère de l'Économie et des Finance va organiser, le 14 novembre, une vente aux enchères, au sein de ses locaux en partenariat avec Drouot. L'événement s'inscrit dans le cadre des 30 ans de l'installation du ministère à Bercy, au sein du \"paquebot\". Le catalogue a été préparé par les agents de la direction nationale d'intervention domaniale, ce sont ceux chargés de superviser la gestion du patrimoine immobilier de l'Etat, mais aussi de la valorisation des biens mobiliers. De très nombreux objets sont proposé à la vente parmi lesquels des bijoux, des objets d'art, des instruments de musique, de la maroquineries... Mais également des véhicules, des vélos et de l'électronique.Objets confisqués, ou perdusLe ministère pourrait également se séparer de certaines pièces du mobilier : \"Peut-être des chauffeuses Le Corbusier\", glisse François Barastier, mais il ajoute \"ce n'est pas tranché, je ne sais pas encore si elles seront proposées à la vente ou remises au Mobilier national.\" Les objets, pus de 400, proviennent aussi bien des biens réformés des administrations, que des confiscations par la justice, des véhicules abandonnés en fourrière, ou encore des objets trouvés. \"Dans certains cas, il peut s'agir des biens propres de malfrats ou de trafiquants\", explique au Parisien François Barastier sous-directeur au secrétariat général. Les futurs acheteurs, ou intéressés, pourront observer sous vitrine l'Etat des biens avant la vente. Les véhicules, eux, seront tenus à disposition des potentiels acheteurs \"pour un état des lieux préalable dans les fourrières où ils sont entreposés\", précise-t-on à Bercy.",
    "date": "2019-07-29",
    "heading": "Le ministère de l'Économie va mettre aux enchères en novembre des objets issus de confiscations, mais aussi des objets perdus ou du mobilier de l'administration. Plus de 400 biens seront ainsi vendus, comme des bijoux, des voitures, des objets d'art...",
    "title": "Le ministère de l'Economie organise une vente aux enchères d'objets saisis"
}