{
    "article": "Un scandale pourrait ternir la prestigieuse image de la Garde républicaine. Selon les informations du Parisien, un gendarme est soupçonné d'avoir violé une jeune femme. Les faits auraient eu lieu dans la nuit du dimanche 28 au lundi 29 juillet 2019. Des accusations prises très au sérieux par le parquet de Paris qui a ouvert une enquête pour viol et saisi la Section de recherches.Durant la nuit en question, les deux personnes seraient rentrées ensemble aux alentours de 3h30 du matin. La femme aurait raccompagné son ami militaire à la caserne de la Garde républicaine située avenue Delcassé dans le 8e arrondissement de Paris, près du palais de l'Élysée. Une fois arrivé au niveau de son appartement situé au premier étage, l'homme se serait montré insistant. Une source proche du dossier raconte au Parisien qu'il « aurait demandé à la jeune fille d'avoir un rapport sexuel. » Faisant face à un premier refus, il se serait alors jeté sur elle et l'aurait violé sans préservatif.La victime transportée à l'hôpitalPar la suite, la victime aurait finalement réussi à s'enfuir de l'établissement. Elle aurait ensuite arrêté un taxi pour qu'il la dépose à son domicile situé dans le 14e arrondissement de la capitale. Une fois chez elle, elle a prévenu les pompiers de la caserne Plaisance. En arrivant sur place, ces derniers ont trouvé une personne en état de choc et en pleurs. Elle a été transportée jusqu'à l'hôpital Saint-Joseph afin d'effectuer des examens médicaux. A la suite de ses accusations, le suspect a été placé en garde à vue. En fonction des informations que vont apporter les auditions, la hiérarchie de la Gendarmerie Nationale pourrait décider de le suspendre le temps de l'enquête. Même si les autorités refusent de se précipiter dans cette affaire. « Nous allons vérifier tous les éléments que donne la plaignante, confronter les versions de la victime et du militaire, creuser. A ce stade, rien ne prouve sa culpabilité », confie au Parisien une source proche du dossier.",
    "date": "2019-07-29",
    "heading": "Une jeune femme a porté plainte pour viol contre un gendarme de la Garde républicaine. Selon Le Parisien, l'homme a été placé en garde à vue.",
    "title": "Un gendarme de la Garde républicaine soupçonné de viol"
}