{
    "article": "Une jeune fille de 15 ans qui avait été arrêtée vendredi à Montpellier, avec trois enfants que leur mère lui avait confiés dix jours plus tôt à Marseille, et qu'elle avait enlevés, a été mise en examen dimanche 29 juillet pour enlèvement et écrouée dans une maison d'arrêt pour mineurs. Les trois enfants, deux jumeaux d'un an et une enfant de 3 ans, avaient été retrouvé \"sains et saufs\" vendredi soir, par les policiers de la sûreté départementale dans un appartement de Montpellier, en compagnie de la jeune fille et d'un homme de 30 ans, qui a été mis hors de cause. La mère mise en examen pour « soustraction aux obligations légales »Dimanche, leur mère avait signalé dans un commissariat marseillais la disparition de ses trois enfants. Elle avait raconté aux policiers les avoir confiés à son arrivée gare Saint-Charles à une très jeune femme, dont elle ne connaissait ni l'adresse ni les coordonnées, pour aller se prostituer afin de régler une dette, selon la DDSP. Pendant une semaine, 20 enquêteurs de la DDSP ont été mobilisés \"jour et nuit\" dans les Bouches-du-Rhône, le Gard et l'Hérault pour retrouver les enfants. La mère de famille, toxicomane, avait été mis en examen pour « soustraction aux obligations légales », mais laissée libre sous contrôle judiciaire. Son proxénète a été mis en examen et écroué pour proxénétisme. Grâce à la téléphonie les enquêteurs ont pu remonter jusqu'à la jeune fille. Cette dernière a expliquée en garde à vue qu'elle souhaitait protéger les enfants contre leur mère. L'homme qui la logeait a été remis en liberté après avoir expliqué avoir rencontré la jeune fille quelques jours auparavant et avoir accepté de l'abriter par compassion.",
    "date": "2019-07-29",
    "heading": "Trois enfants, deux jumeaux d'un an et une enfant de 3 ans, avaient été confiés à une jeune fille par la mère qui prévoyait de se prostituer pour rembourser une dette. Les enfants ont été retrouvé vendredi 26 juillet.",
    "title": "Enlèvement d'enfants à Marseille : une adolescente mise en examen et écrouée"
}