{
    "article": "Depuis l'incendie de la cathédrale Notre-Dame de Paris, le 15 avril dernier, des concentrations anormales de plomb ont été relevées aux alentours du monument. Vendredi 26 juillet, l'association Robin des Bois a déposé une plainte contre X auprès du procureur de Paris pour \"carences fautives dans la mise en oeuvre des mesures de police générale (notamment la protection et l'information des populations et des travailleurs) ayant pour conséquence la mise en danger délibérée de la personne d'autrui et la non-assistance à personne en danger\".\"Les autorités compétentes, y compris le diocèse (...) ont omis de porter secours aux populations permanentes, temporaires et aux travailleurs et les ont laissé subir les retombées toxiques\", selon le texte de la plainte. Les autorités auraient dû \"prendre les mesures immédiates de confinement de la population riveraine et des travailleurs\", \"empêcher les attroupements à proximité de l'incendie pendant qu'il faisait rage\", \"imposer un éloignement et un confinement des populations\", \"énoncer des recommandations sanitaires immédiatement après le sinistre ou du moins dans des délais raisonnables c'est-à-dire 24/48 heures après\", estime l'association de défense de l'environnement.L'association pointe la mairie de Paris, le ministère de la Culture, l'Agence régionale de santé (ARS) d'Île-de-France, la préfecture de police de Paris et la préfecture d'Île-de-France.Plusieurs centaines de tonnes de plomb, contenues dans la charpente de la flèche et la toiture ont fondu pendant l'incendie et se sont volatilisées sous forme de particules. Depuis, des taux de concentration important de plomb ont été mesurés autour du monument. Si des prélèvements ont été réalisés dans un rayon de 500 mètres autour de la cathédrale, en particulier dans les établissements scolaires, l'Agence régionale de santé (ARS) a élargi le 18 juillet le périmètre, des mesures faisant apparaître à l'extérieur de cette zone des niveaux supérieurs à la référence de 5.000 μg/m2. Les enfants sont particulièrement exposés à une pollution au plomb. \"Ils absorbent 4 à 5 fois plus de plomb que les adultes\", leur curiosité \"innée\" faisant qu'ils portent à la bouche des objets qui ont pu être contaminés, selon l'OMS. Vendredi, un groupe scolaire situé rue Saint-Benoît dans le 6e arrondissement de Paris a été fermé, en raison d'un taux en plomb trop important. Il ne rouvrira pas tant que le taux ne redescendra pas à 1.000 μg/m2, a souligné Emmanuel Grégoire, le premier adjoint à la mairie de Paris qui a précisé que quasiment toutes les écoles concernées par une éventuelle pollution au plomb étaient fermées pour les vacances et que la seule encore ouverte pour accueillir un centre de loisirs avait des taux de plomb inférieurs à la norme. Le 25 juillet, le chantier de Notre-Dame de Paris est suspendu \"quelques jours\" afin de \"mettre à plat\" les règles de précaution sanitaires pour les personnes travaillant sur place, celles-ci n'étant \"pas suffisamment appliquées\".Une exposition aiguë ou chronique à des niveaux élevés de plomb entraîne des troubles digestifs, une perturbation des reins, des lésions du système nerveux ou des anomalies de la reproduction.",
    "date": "2019-07-29",
    "heading": "L'association Robin des Bois accuse les autorités d'avoir tardé à réagir et d'avoir manqué de transparence.",
    "title": "Pollution au plomb autour de Notre-Dame : une plainte contre X déposée pour \"mise en danger de la personne d'autrui\""
}