{
    "article": "Mais \"rien n'est jamais gratuit\" avec lui, selon un député de la majorité, a rapporté RTL mercredi 29 novembre. Un avis visiblement partagé par d'autres. \"Une hypothèse est qu'il ait rejoint La République En Marche pour pouvoir être le candidat officiel du parti à Lille, en 2020\", selon un familier du ministre de l'Action et des Comptes publics. Un objectif électoral qu'il aurait par ailleurs évoqué devant certains de ses proches.L'ancien maire de Tourcoing est semble-t-il très attaché à sa région des Hauts-de-France. Pour preuve, il reste président de la Métropole européenne de Lille (MEL), malgré la volonté d'Emmanuel Macron de mettre un terme au cumul de fonctions. \"Je suis très heureux d'avoir des mandats locaux qui, j'espère, me permettent d'être très concret dans la vie nationale\", a-t-il expliqué jeudi 30 novembre pour déminer la polémique qui commençait à enfler après la parution d'un article de L'Obs sur son cumul de mandat. Mais surtout, faire tomber le bastion socialiste tenu depuis 2001 par Martine Aubry, qui ne cesse de tacler Emmanuel Macron et l'action gouvernementale, serait un \"beau défi pour l'ambitieux Gérald Darmanin\", mais également pour LREM, qui n'aurait pour l'instant pas suffisamment de poids pour faire tomber les grandes villes en 2020, analyse RTL. A-t-il des chances ? Pas impossible, selon BFMTV. En effet, lors des élections législatives de 2017, aucun socialiste ne s'est qualifié au second tour alors que des candidats marcheurs ont raflé deux des quatre circonscriptions lilloise.",
    "date": "2017-11-30",
    "heading": "POLITIQUE. Selon RTL, le ministre de l'Action et des Comptes publics ambitionnerait de s'emparer de la mairie de Lille lors des prochaines élections municipales de 2020, un bastion socialiste détenu depuis 2001 par Martine Aubry.Exclu des Républicains le mois dernier, Gérald Darmanin a finalement rejoint le week-end dernier le parti présidentiel La République en Marche (LREM).",
    "title": "Darmanin a-t-il rejoint LREM pour mieux faire tomber Aubry à Lille ?"
}