{
    "article": "\"L'émission politique\", diffusée jeudi 30 novembre sur France 2, a été marquée par des échanges tendus entre l'invité -Jean-Luc Mélenchon- et deux invitées. Des proches du leader de la France insoumise (LFI) ont accusé la chaîne d'avoir caché l'identité politique des deux femmes, qui seraient \"macronistes\" ou encore \"ultralibérales\". Au centre des critiques des insoumis : Pauline Laigneau et Laurence Debray. La première a été présentée comme une patronne de PME. Cependant, elle est, selon le compte Twitter de LFI, une représentante de \"l'ultralibéralisme\". Des arguments qui s'appuient notamment sur un article du Point, dans lequel elle recommandait de \"jeter aux orties le code du travail et les 35 heures\", a relevé Europe 1. Quant à Laurence Debray, présentée comme historienne et écrivain, elle serait en réalité une \"ex-banquière macroniste\". Sur Twitter, le politologue Thomas Guénolé a exhumé un article du JDD dans lequel elle est présentée comme une \"macroniste assumée\". Europe 1 a également retrouvé un article du Point qui précise qu'elle a \"évidemment voté Macron aux dernières élections.\" Sur le plateau, l'échange qu'elle a eu avec Jean-Luc Mélenchon à propos du Venezuela a été très tendu. Ces accusations rappellent celles déjà portée à l'encontre France 2 en mai 2016. Les partisans de M. Mélenchon, rappelle Europe 1, avaient accusé la chaîne publique de ne pas avoir présenté honnêtement deux interlocuteurs du leader de LFI. L'un d'entre eux était présenté comme un boulanger, sans précisions sur le fait qu'il avait été le fournisseur de l'Élysée en 2010 et en 2015. L'autre était une agricultrice dont la chaîne n'avait pas dit qu'elle était une représentante du syndicat des Jeunes agriculteurs, lié à la FNSEA. Après l'émission de jeudi, le député LFI Adrien Quatennens et la cadre du parti Charlotte Girard ont dénoncé un \"traquenarr\" et un \"ignoble guet-apens\".",
    "date": "2017-12-01",
    "heading": "",
    "title": "\"L'émission politique\" : les Insoumis fustigent France 2 et ses intervenantes \"macronistes\""
}