{
    "article": "En juin dernier, l'Assemblée nationale a été renouvelée à 74,5%. Un record historique. Néanmoins, il semblerait que ces nouvelles arrivées coïncident avec de nombreux départs. \"Il n'y a jamais eu autant de départs de collaborateurs parlementaires. Beaucoup d'embauche en juin ne se sont pas pérennisées. C'est une hécatombe\", raconte un haut fonctionnaire au Canard Enchaîné mercredi 29 novembre. Arguant que \"les recrutements se poursuivent encore\", le Palais-Bourbon ne donne aucun chiffre. Mais l'hebdomadaire affirme qu'au moins la moitié des nouveaux députés \"auraient discrètement changé tout ou partie de leur équipe de collaborateurs\" en ne renouvelant pas leur contrat à durée déterminée. L'élue La République en Marche (LREM) d'Essonne Laëtitia Romeiro Dias se serait déjà séparé de trois collaborateurs, tout comme Bruno Fuchs (MoDem, Haut-Rhin), tandis que le premier questeur Florian Bachelier (LREM, Finistère) en aurait écarté deux sur cinq. \"Une opération chasse d'eau\", déplorent les nouveaux chômeurs. \"Il n'y a rien d'illégal, se défend l'un des députés concernés auprès du Canard Enchaîné. C'est souvent du quitte ou double. C'est l'avantage du CDD\". L'inexpérience des assistants parlementaires des députés eux-même inexpérimentés expliquerait en partie cette vague de départs. \"On a embauché des gens avec qui nous avions mené campagne\", précise un élu LREM qui s'est lui-même séparé de deux collaborateurs sur trois. \"Je voulais les remercier en les embauchant. J'ai fait une erreur : ce sont des militants de grande qualité, mais collaborateur parlementaire, c'est autre chose\". Pour éviter de telles mésaventures, certains ont décidé d'embaucher des assistants d'élus sortants/battus. Mais le résultat n'était pas forcément plus concluant. Un ancien collaborateur parlementaire du groupe socialiste raconte avoir offert ses services à un néodéputé marcheur : \"Je lui ai ouvert toutes les portes, je lui ai appris le fonctionnement et les codes de cette maison, et il me vire. J'ai l'impression qu'il me jalouse. Il m'a dit \"Je te vire parce que c'est moi le député!\". Un autre ex-assistant aguerri explique être parti de lui-même, lassé de jouer \"les larbins\". Ambiance.",
    "date": "2017-11-29",
    "heading": "POLITIQUE. Selon Le Canard enchaîné, la moitié des nouveaux élus du Palais Bourbon auraient déjà changé tout ou partie de leur équipe en ne renouvelant pas les CDD.",
    "title": "Assemblée nationale : les députés LREM virent-ils à tour de bras ?"
}