{
    "article": "Pourtant, il s'était engagé dès le 16 juillet dernier à démissionner \"lors des prochaines [...] séances plénières des instances concernées\", dans sa déclaration à la Haute autorité pour la transparence de la vie publique (HATVP).Lors du dernier conseil du 19 octobre à la Métropole européenne de Lille, la démission de Gérald Darmanin n'a pas du tout été abordée. \"Pour l'instant, je n'ai pas trouvé le moyen de représenter ma ville dans l'exécutif parlementaire. Mais dès que ce sera réglé, la situation évoluera. Je n'ai absolument pas vocation à rester vice-président\", s'est défendu le principal intéressé à l'OBS. Bien que Gérald Darmanin soit pour le cumul des mandats, il a toujours déclaré être contre le cumul des indemnités. Mais depuis 2016, ce dernier s'est lancé dans ce cumul, comme le révèle l'OBS. \"Celles de maire jusqu'à septembre dernier, celles de vice-président et désormais simple conseiller dans la région des Hauts-de-France, celles de vice-président à la métropole lilloise, et enfin, depuis mai, celles de ministre\". Bien que la loi n'oblige pas un ministre au non-cumul des mandats, elle oblige cependant à plafonner les indemnités reçues \"plus d'une demi-fois le montant de l'indemnité parlementaire\". Mais l'OBS a calculé et Gérald Darmanin, qui touche plus de 3 000 euros bruts par mois en cumulant ses fonctions de vice-président à la Métropole européenne de Lille et de conseiller régional des Hauts-de-France, dépasse le montant légal autorisé... En tant que ministre il touche en outre une rémunération de 9 940 euros par mois.",
    "date": "2017-11-29",
    "heading": "Alors que l'Élysée interdit de cumuler plusieurs postes, le ministre Gérald Darmanin a conservé sa fonction de vice-président de la Métropole européenne de Lille, selon les informations de l'OBS. Bien que la consigne de l'Élysée l'obligeait à démissionner dans le mois qui suivait sa nomination au gouvernement, le ministre de l'Action et des Comptes publics avait déjà attendu septembre, soit quatre mois, pour rendre son écharpe de maire de Tourcoing.",
    "title": "Darmanin, la future épine dans le pied de Macron ?"
}