{
    "article": "Le Premier ministre Édouard Philippe atteint à nouveau la barre symbolique des 50% de bonne opinion (+ 6 points), selon la dernière vague du baromètre BVA pour Orange et la Tribune *, publiée mercredi 29 novembre. publié par Orange-actuCinquante et un pour cent des sondés ont une mauvaise opinion du président de la République, contre 46% qui ont une bonne opinion de son action. C'est mieux que le mois dernier (56% de mauvaise opinion en octobre). Le chef du gouvernement regagne aussi des points : 50% des sondés ont une bonne opinion de lui (+ 6 points). • CASTANER POPULAIRE CHEZ LES SYMPATHISANTS LREMDans leur camp, le nouveau leader de la République en marche (LREM) Christophe Castaner séduit les sympathisants. L'ex-porte-parole du gouvernement gagne 10 points, 66% des personnes interrogées souhaitant qu'il ait davantage d'influence dans la vie politique française. Il détrône le ministre de la Transition écologique Nicolas Hulot, qui perd 5 points, à 62%. Chez les sympathisants de la gauche, c'est Benoît Hamon qui a le vent en poupe. L'ex-candidat socialiste à la présidentielle passe devant Jean-Luc Mélenchon, avec 60% (+ 7 points). Le leader de la France insoumise (LFI) perd 6 points, à 56%. • À DROITE, WAUQUIEZ EN BAISSEÀ droite, Laurent Wauquiez, qui se voit en président du parti les Républicains (LR) perd la première place chez les sympathisants (54%, - 6 points) au profit de François Baroin (63%, + 6 points). Chez les sympathisants LR, il dégringole à la 3e place (56%, - 9 points), derrière François Baroin, plébiscité (71%) et Xavier Bertrand (58%, - 3 points). Enfin, Marine Le Pen remonte chez ses électeurs. Les sympathisants du Front national en font à nouveau leur personnalité préférée (87%, + 7 points). elle repasse devant sa nièce Marion Maréchal Le Pen (81%, - 7 points). * Enquête réalisée auprès d'un échantillon de Français recrutés par téléphone puis interrogés par Internet du 27 au 28 novembre 2017. Échantillon de 972 personnes, représentatif de la population française âgée de 18 ans et plus. La représentativité de l'échantillon est assurée par la méthode des quotas appliqués aux variables suivantes : sexe, âge, profession du chef de famille et profession de l'interviewé après stratification par région et catégorie d'agglomération.",
    "date": "2017-11-29",
    "heading": "La popularité du couple exécutif se redresse. Le chef de l'État Emmanuel Macron gagne 5 points, à 51% de mauvaise opinion.",
    "title": "Macron et Philippe remontent ; Baroin plus populaire que Wauquiez (BVA - Orange - La Tribune)"
}