{
    "article": "C'est une affaire complexe, aux multiples rebondissements que va devoir juger la cour d'Assises. Le propriétaire d'un domaine de Servian (Hérault) soupçonné d'avoir tué un homme dans un cambriolage chez lui, y a été renvoyé tout comme trois complices, a annoncé dimanche 1er mars le procureur de la République de Béziers. Le juge d'instruction a suivi les réquisitions du procureur en ordonnant la mise en accusation des quatre hommes, dont le propriétaire pour \"meurtre\" et \"complicité de tentative d'extorsion en bande organisée avec arme\", a précisé le magistrat, Raphaël Balland, sans plus de précision sur les faits.Plusieurs appels ont toutefois été interjetés et la chambre de l'instruction devra se prononcer prochainement avant un éventuel procès. Dans cette affaire débutée le 5 octobre 2017, les enquêteurs ont tout d'abord pensé à un tir de défense du propriétaire de la maison, Daniel Malgouyres, tuant un cambrioleur qui se serait introduit armé chez lui et s'en était pris à sa famille.Mais un second voleur avait eu la vie sauve et s'était enfui. Arrêté à Perpignan et mis en examen à la mi-octobre 2017, il avait accusé le propriétaire d'avoir organisé le cambriolage. \"Ils n'ont aucune preuve contre moi\"M. Malgouyres avait alors été mis en examen et écroué le 20 octobre pour complicité de tentative de vol. Il a été brièvement libéré avant d'être réincarcéré en novembre 2018, et avait à cette occasion clamé son innocence.\"Ils n'ont aucune preuve contre moi. On va m'amener aux assises parce que c'est vrai que j'ai eu ce geste (tirer sur un des cambrioleurs, ndlr), mais c'était pour sauver ma vie\", avait-il affirmé à sa sortie de prison. \"Si on trouve une seule preuve contre moi je vends mon domaine et j'en fais don à la Ligue contre le cancer\", avait-t-il martelé.",
    "date": "2020-03-01",
    "heading": "Quatre hommes, dont le propriétaire d'un domaine où s'était déroulé un cambriolage, ont été renvoyé aux assises. Le propriétaire est soupçonné d'avoir organisé le cambriolage et d'avoir abattu l'un des cambrioleurs.",
    "title": "Hérault : meurtre lors d'un cambriolage, quatre hommes aux assises"
}