{
    "article": "Le Monde révèle que des messages privés d'Alexandre Benalla ont été retrouvés. Lors de sa première garde à vue, l'ancien chargé de mission avait pourtant affirmé avoir perdu son téléphone personnel. Lors d'un nouvel interrogatoire le 19 février 2019, il affirmait que les données du portable étaient stockées sur une clé USB qui « s'était perdue dans (ses) déménagements successifs. » Mais selon les informations du quotidien, les enquêteurs ont réussi à mettre la main sur le téléphone.Parmi les messages scrutés lors de l'enquête, on apprend notamment que c'est Benalla lui-même qui a annoncé les débordements du 1er mai à Emmanuel Macron. « Monsieur le Président, hier après-midi j'ai été invité par la Préfecture de Police à observer de l'intérieur la manifestation du 1er mai, j'ai donc été équipé d'un casque et intégré à une équipe de policiers en civil et accompagné par un major de police. En fin d'après-midi nous nous sommes retrouvés place de la Contrescarpe, où la situation a plus que dégénéré, je ne me suis alors pas cantonné à mon rôle d'observateur. [...] La scène assez violente a été filmée et même si on ne m'identifie pas très nettement je suis reconnaissable. Cette vidéo tourne actuellement sur les réseaux sociaux », explique-t-il dans un message envoyé via l'application Telegram.Le Monde met également la lumière sur les correspondances avec Jean-Luc Minet, le commandant militaire en second de la présidence de la République. « Tous des cons Alexandre, sois zen et fort c'est le patron qui décide et à 30 000 kilomètres, il ne décide de rien te concernant », assure-t-il à Benalla le lendemain du 1er mai, alors qu'Emmanuel Macron était à ce moment en déplacement en Australie. L'ancien chargé de mission confiait également son optimisme de l'époque à son collègue de la Contrescarpe, Vincent Crase. « Profil bas, ça va se calmer. Dans un mois on n'en parle plus... », estimait-il. Au vu des dernières révélations, la tempête médiatique risque pourtant de se prolonger.Des versements d'argent suspects lors de la campagne présidentielle Emmanuel Macron serait-il rattrapé une nouvelle fois par une affaire liée à Alexandre Benalla ? Il se pourrait que oui, selon le journal Le Monde. Le quotidien rapporte quelques zones d'ombre dans les comptes de campagne d'Emmanuel Macron. Alors candidat en décembre 2016, le chef de l'État réunissait 15 000 personnes Porte de Versailles. Un coup de force bien encadré à l'époque, où Alexandre Benalla vient tout juste d'être nommé directeur de la sureté et sécurité du parti du candidat. Dans les documents qu'En Marche ! a remis à la Commission nationale des comptes de campagne et des financements politiques (CNCCFP), il est indiqué que le parti a dépensé 16 500 euros à une société spécialisée, \"VIP Sécurité\". Or, comme le fait remarquer Le Monde, ce jour de décembre 2016, plusieurs éléments \"forts\" du service d'ordre du président mené par Alexandre Benalla, sont repérés Porte de Versailles. Le Monde cite Kamel dit le \"Gladiateur\", Jamel le \"Judoka\" ou encore un certain \"Tino\". Une dizaine d'hommes en tout, mais aucune trace de rémunération dans les documents remis à la CNCCFP. Des hommes payés en liquide Autre élément troublant, le journal a recueilli le témoignage de plusieurs membres de ce SO qui ont assuré ne pas avoir été là gratuitement. \"J'ai été payé plus tard au QG de campagne, de la main à la main par Benalla, 120 euros en liquide\", aurait même dit l'un d'eux qui veut rester anonyme. Le Monde n'avance pas de somme exacte, mais rapporte que plusieurs autres membres ont vu \"circuler des billets au QG de campagne\", souvent pour des missions ponctuelles ou rembourser des notes de frais. Joint par le média, Alexandre Benalla n'a pas souhaité s'exprimer sur le sujet, estimant que ce n'était pas de \"son ressort\". Or, Le Monde a pu consulter des échanges sur une messagerie où Benalla semble bien gérer le volet financier de son SO. Basile Fortunato, dit \"Tino\" un peu plus haut, explique lui aussi avoir travaillé lors de cette campagne présidentielle via sa société, pour trois missions qui lui rapporteront 9 200 euros. Mais il nie avoir été payé lors du meeting Porte de Versailles. \"Avant, c'était bénévole, on rendait service\", avance-t-il. Un compte personnel pour Benalla ? Le Monde cite encore le cas d'un autre visage fort du service d'ordre : le Serbe Darko Bulatovic. Si dans les comptes de campagne sa société apparait, ce n'est le cas qu'après le meeting de la Porte de Versailles. Or dans un journal serbe, son équipe se targuait d'avoir participé à tous les meetings du candidat Macron. Enfin, plusieurs \"bizarreries\" sont notées par Le Monde, qui évoque également un compte d'Alexandre Benalla où \"il remboursait des notes de frais\" en liquide. Des remboursements provoquant quelques tensions dans le clan du service d'ordre. En avril 2017, Alexandre Benalla demandait même une avance au service des affaires générales afin de payer ses hommes. Ce dernier le mettait alors en garde vis-à-vis de la commission de contrôle.",
    "date": "2019-07-29",
    "heading": "Alexandre Benalla se retrouve de nouveau dans la tourmente à la suite des dernières révélations du Monde. Le journal annonce que les enquêteurs ont mis la main sur des messages privés envoyés à Emmanuel Macron et d'autres militaires importants.",
    "title": "Benalla : une nouvelle épine dans le pied de Macron ?"
}