{
    "article": "Le gouvernement américain a annoncé lundi avoir acquis 92% de toute la production de remdesivir par le laboratoire Gilead de juillet à septembre, soit environ 500.000 traitements sur près de 550.000 (chaque traitement nécessite 6,25 flacons en moyenne). \"Le président Trump a fait une affaire incroyable pour que les Américains puissent avoir accès au premier traitement thérapeutique autorisé contre le Covid-19\", a déclaré le ministre de la Santé, Alex Azar, alors que le pays fait face à une forte poussée de la pandémie et est déjà le plus lourdement touché au monde en nombre de morts.Gilead a fixé le prix à 390 dollars par flacon dans tous les pays développés, soit 2.340 dollars pour un traitement normal de six flacons en cinq jours, a annoncé la société lundi. Seuls les assureurs privés américains paieront plus cher, 520 dollars par flacon.Le médicament a été approuvé aux Etats-Unis le 1er mai après des essais cliniques montrant qu'il réduisait de quatre jours la durée de rétablissement des malades graves du Covid-19. L'Europe devrait l'autoriser prochainement.L'annonce de Washington avait fait craindre une pénurie du médicament dans le reste du monde, mais au moins deux pays européens ont déclaré mercredi ne pas être inquiets pour leur population. Les autorités sanitaires françaises n'ont pas pu répondre mercredi aux sollicitations de l'AFP.\"Le Royaume-Uni utilise le remdesivir depuis un moment, d'abord dans des essais cliniques et aujourd'hui dans le cadre d'un programme d'accès anticipé aux médicaments. Le Royaume-Uni a un stock suffisant de remdesivir\", a dit un porte-parole du Premier ministre britannique.En Allemagne, \"le gouvernement a sécurisé des stocks de remdesivir tôt\", a déclaré un porte-parole du ministère de la Santé. \"A l'heure actuelle, les réserves sont suffisantes.\"- Production générique -Pour les pays en développement, Gilead a accordé des licences sans royalties à neuf fabricants de médicaments génériques en Inde, au Pakistan et en Egypte. Ils auront le droit de distribuer leurs versions génériques du remdesivir dans 127 pays en développement, au prix qu'ils choisiront tant qu'aucun autre médicament ou qu'un vaccin n'est approuvé, ce qu'ils feront \"bientôt\", dit Gilead à l'AFP.Le laboratoire explique que pour les autres pays, l'accès au remdesivir se fera en fonction des critères de priorité suivants: \"autorisation des autorités de régulation et incidence de la maladie, puis la sévérité de la maladie, afin de soigner les patients qui ont le besoin de traitement le plus urgent\".Le remdesivir sera produit par les usines de Gilead aux Etats-Unis mais aussi par des partenaires de fabrication en Amérique du Nord, en Europe et en Asie, ajoute le laboratoire.Gilead n'a pas répondu sur d'éventuels contrats nationaux similaires à celui conclu avec les Etats-Unis.En outre, explique Farasat Bokhari, professeur d'économie à l'université d'East Anglia, au moins un fabricant générique au Bangladesh (Beximco) fabrique le remdesivir sans avoir obtenu de licence, en vertu d'une clause d'un accord de propriété intellectuelle de l'Organisation mondiale du commerce qui permet à des pays en développement de décréter une \"licence obligatoire\".L'économiste estime qu'il ne devrait pas y avoir de pénurie, \"car la production dans les autres pays va augmenter. Le seul problème est la vitesse avec laquelle ils le feront.\"\"Tous les pays devraient immédiatement annoncer une campagne coordonnée de licences obligatoires sur ce médicament et d'autres contre le Covid-19, afin de permettre aux entreprises de toucher des royalties mais sans leur permettre de bloquer la production des médicaments nécessaires\", dit à l'AFP Matthew Kavanagh, expert du droit de la santé à l'université Georgetown à Washington.",
    "date": "2020-07-01",
    "heading": "Le Royaume-Uni et l'Allemagne ont assuré mercredi qu'ils avaient des stocks suffisants de l'antiviral remdesivir, le premier médicament à avoir montré une relative efficacité pour traiter le Covid-19 et dont les Etats-Unis ont acheté la quasi-totalité de la production pour les trois prochains mois.",
    "title": "Razzia de Trump sur un médicament anti-Covid, mais d'autres pays disent avoir des stocks"
}