{
    "article": "C'est une histoire un peu particulière qui se joue au 41 avenue Bosquet dans le 7e arrondissement de Paris, relate Le Parisien. Une famille - une femme et ses frères et sœurs - doit quitter son appartement dans lequel elle vit depuis 1961. En cause ? Des loyers impayés depuis avril 2015, la faute à des \"accidents de la vie\", précise le quotidien. Mais le plus étonnant dans cette affaire, c'est que le bien appartient... au Vatican. Autrefois directrice commerciale, Pascale N. a dû cesser son activité pour s'occuper de sa sœur et son frère, adultes handicapés, qu'elle a à charge. Avec des revenus ne dépassant plus les 1 198 euros par mois, précise Le Parisien, Pascale N. ne peut plus régler son loyer de 3 700 euros. Au total, depuis 2015, elle a accumulé 110 000 euros de dettes. Bientôt à la rue ? Aujourd'hui, cette femme est dans l'impasse. Elle explique avoir entrepris des \"démarches pour un logement social adapté, et \"avoir écrit au représentant du Vatican\" mais ses demandes sont restées lettres mortes. Si un arrêt d'expulsion lui a déjà été adressé en 2016, elle avait réussi à obtenir un délai à fin août... 2019. Son dossier a été classé \"prioritaire\", mais jusqu'alors, aucune solution de repli n'a été trouvée. L'avocat de la famille a d'ailleurs décidé d'assigner la Sopridex (société qui gère les biens du Vatican) devant le juge de l'exécution afin d'obtenir un délai supplémentaire. La quinquagénaire reproche à la société de l'empêcher d'obtenir un plan de surendettement. \"Le Vatican a contesté les mesures imposées par la commission de surendettement ce qui a pour conséquence directe de bloquer le relogement\", avance son avocat. Il continue de s'opposer aux demandes de délai. Son avocat précise en plus que \"l'État français rembourse tous les loyers impayés au Vatican depuis avril\" et se demande si \"le Vatican ne \"s'accommode pas de la situation\".Selon un reportage diffusé sur France Info, le Vatican détiendrait 500 appartements à Paris, pour une valeur estimée à 470 millions d'euros.",
    "date": "2019-07-29",
    "heading": "Une femme qui n'a pas payé ses loyers depuis plusieurs années est menacée d'expulsion de son appartement parisien. Un appartement qui appartient au Vatican, rapporte Le Parisien.",
    "title": "Paris : une famille bientôt expulsée par le Vatican ?"
}