{
    "article": "Plusieurs hôpitaux ne seraient pas prêts à faire face aux incendies. C'est ce qui ressort d'une enquête inquiétante du Journal du Dimanche du 29 juillet, qui prend l'exemple du CHU de la Timone, à Marseille, un bâtiment dans lequel 1.000 personnes pourraient se retrouver piégées en cas de départ d'incendie. Le CHU de la Timone a d'ailleurs reçu un avis négatif de la sous-commission de sécurité des Bouches-du-Rhône, en 2017. Une situation loin d'être isolée, relève le JDD. Un rapport de la Cour des comptes, en date de 2013, estimait que 16% des bâtiments des Centres hospitaliers universitaires avaient reçu un avis défavorable à la poursuite d'exploitation.Paris est également concernée par le problème. \"Les moyens humains viennent compenser des moyens techniques qui, dans certains bâtiments, sont défaillants\", a reconnu dimanche 28 juillet François Crémieux directeur général adjoint de L'Assistance publique - Hôpitaux de Paris (AP-HP) au micro de France Info. Une vingtaine d'établissements ne respecteraient pas les réglementations, a également concédé François Crémieux. \"Un vaste plan d'investissement a été réalisé\"La situation irait malgré tout en s'améliorant selon lui. \"Il y a une dizaine d'années, l'AP-HP comptait une quarantaine d'hôpitaux avec des avis défavorables. Au cours des dix dernières années, un vaste plan d'investissement a été réalisé, pour passer d'une quarantaine à une vingtaine d'établissements.\"Ces problèmes proviendraient du fait qu'à l'époque de la construction des bâtiments, les normes n'étaient pas les mêmes. Le durcissement des règles, dans les années 80, les auraient sortis de la légalité. Des moyens humains sont mis en place pour compenser ces limites techniques, assure le directeur général adjoint de l'AP-HP. \"À l'hôpital Bichat, une cinquantaine de pompiers se relaient jour et nuit pour assurer la sécurité du bâtiment, compte tenu du fait que les conditions techniques ne sont pas toutes aux normes. Il y a donc six pompiers, 24h sur 24, qui assurent la sécurité.\" La mise aux normes de tous ces hôpitaux tarde à être mise en oeuvre en raison de l'occupation permanente des locaux, et des coûts que cela engendre. \"Chaque année, les hôpitaux investissent des millions d'euros pour la mise en conformité. C'est un travail sans fin\", résume un ancien directeur de CHU au JDD.",
    "date": "2019-07-29",
    "heading": "La réglementation anti-incendie n'est pas respectée dans de nombreux hôpitaux, a révélé le Journal du dimanche. Une situation dont ont conscience de nombreux directeurs, qui peinent à réaliser les mises aux normes, lorsqu'elles sont possibles.",
    "title": "Normes anti-incendie : de nombreux manquements dans les hôpitaux"
}