{
    "article": "Victoire assurée: le Colombien Egan Bernal (Ineos) a remporté la 106e édition du Tour de France, dimanche en soirée sur les Champs-Elysées, après le sprint de la dernière étape gagné par l'Australien Caleb Ewan (Lotto).A 22 ans et 6 mois, le premier sud-américain à inscrire son nom au palmarès, est devenu le plus jeune vainqueur du Tour depuis un siècle. Il poursuit la série de son équipe, la Britannique Ineos (anciennement Sky), qui a dominé les dernières éditions. Au classement final, Bernal précède son coéquipier, le Gallois Geraint Thomas, vainqueur l'année passée. Le podium est complété pour la première fois par le Néerlandais Steven Kruijswijk. Les autres honneurs sont revenus à Peter Sagan, le Slovaque qui a ramené à Paris pour la septième fois le maillot vert du classement par points (un record), et au Français Romain Bardet, maillot à pois du meilleur grimpeur. Ainsi qu'à la formation espagnole Movistar, lauréate du classement par équipes. Dans la 21e et dernière étape, longue de 128 kilomètres entre Rambouillet (Yvelines) et Paris, le peloton a respecté la tradition. Flûte de champagne pour le lauréat et ses équipiers, photos-souvenirs et rythme tranquille dans la première partie de course, allure beaucoup plus soutenue par la suite quand le peloton est entré sur le circuit final (Km 72) après un spectaculaire passage par la cour intérieure du Louvre. L'équipe Ineos est entrée la première mais c'est l'Espagnol Omar Fraile qui a dégainé le premier, au seuil des 50 derniers kilomètres, suivi par trois autres coureurs (Scully, puis Politt et Tratnik). Le peloton a fait la jonction à 12 kilomètres de l'arrivée avec le dernier résistant (Tratnik). Au sprint, Ewan a remonté juste avant la ligne le Néerlandais Dylan Groenewegen. L'Australien, 25 ans et néophyte du Tour, a signé son troisième succès depuis le départ de Bruxelles le 6 juillet.",
    "date": "2019-07-28",
    "heading": "Egan Bernal est devenu le premier Colombien à remporter le Tour de France. L'Australien Caleb Ewans a remporté l'ultime étape, sur les Champs-Elysées.",
    "title": "Tour de France : Egan Bernal sacré, Caleb Ewans vainqueur sur les Champs"
}