{
    "article": "Les faits se sont déroulés dimanche 29 juillet vers 20h30 à Ollioules dans le Var, dans un quartier qui n'est pas connu pour être particulièrement tendu. Une fusillade a éclaté près d'une station essence et d'une station de lavage situées sur la départementale D11 qui traverse cette commune à l'ouest de Toulon. Trois personnes ont été tuées et une gravement blessée, a-t-on appris auprès d'une source proche du dossier, confirmant l'information initiale donnée par le quotidien régional Var Matin.Deux des personnes décédées, a priori les cibles des tirs, sont deux hommes de 29 et 30 ans, connus entre autres pour des affaires de stupéfiants. \"Ces jeunes qui sont tombés sous les balles sont connus très défavorablement des services de la police municipale\", a assuré dimanche soir à Var-Matin le maire de la commune d'Ollioules, Robert Beneventi. La troisième personne décédée est une femme de 57 ans, une victime collatérale semble-t-il, qui circulait à scooter avec son mari et aurait été victime d'une balle perdue. La dernière victime des tirs serait le conducteur du scooter, le mari de la femme tuée, âgé de 58 ans. Il a été transféré à l'hôpital dans un état grave. Dans un communiqué sur le site Facebook de la commune, M. Beneventi a adressé toute ses pensées \"aux deux victimes innocentes (...) et à leurs familles\". Selon Var Matin, ces deux victimes seraient des vacanciers qui avaient leurs habitudes à Ollioules. La thèse du règlement de comptes semblait s'imposer lundi, en raison des armes utilisées par le ou les tireurs, toujours en fuite, et du profil des victimes, a-t-on appris de source policière. \"Il y avait au moins deux armes, et au moins un fusil d'assaut, au vu des munitions retrouvées sur place\", a-t-on précisé. Quant aux tireurs, ils étaient a priori deux. \"On suppose deux, mais on reste prudent tant qu'on ne les a pas interpellés\", a-t-on indiqué.Sur Twitter, le ministre de l'Intérieur Christophe Castaner a affirmé que \"tous les moyens sont mis en oeuvre pour identifier et interpeller les auteurs\" de cette fusillade. \"Pleine confiance en nos policiers dont je sais, au quotidien, la détermination à éradiquer ces réseaux criminels qui gangrènent nos quartiers\", a-t-il ajouté.Avant cette fusillade dimanche soir, le département du Var avait été marqué par deux règlements de compte depuis le début de l'année 2019. Le 9 mars, c'est une figure connue du grand banditisme azuréen, Thierry Fornasari, 44 ans, en cavale depuis 2017, qui avait été retrouvé tué par balle à Tanneron. Cinq jours plus tard, le 14, c'est un homme de 20 ans qui était tué par balle dans une cité sensible de Hyères, le Val des Rougières.",
    "date": "2019-07-29",
    "heading": "Trois personnes ont été tuées dimanche soir à proximité d'une station-service : deux jeunes hommes connus de la police pour des trafics de stupéfiants et une touriste qui passait à proximité à scooter, avec son mari. Celui-ci est grièvement blessé.",
    "title": "Fusillade dans le Var : la piste du règlement de comptes privilégiée"
}