{
    "article": "\"Ce que j'ai dit est un tout petit peu plus subtil\", s'est-elle ensuite justifiée sur Twitter.Appeler les femmes uniquement par leur prénom est \"une mauvaise habitude qu'il faudrait perdre\", a déclaré mardi 28 novembre sur Franceinfo Marlène Schiappa. La secrétaire d'État chargée de l'égalité femmes-hommes réagissait à la cérémonie de passation de pouvoir entre Benjamin Griveaux et sa remplaçante, la nouvelle secrétaire d'État à l'Économie Delphine Gény-Stéphann. Lundi soir 27 novembre, l'émission de TMC \"Quotidien\" a relevé que si le ministre de l'Économie Bruno Le Maire félicitait \"Benjamin Griveaux\" pour sa nomination comme porte-parole du gouvernement, il souhaitait la bienvenue à \"Delphine\". \"C'est du sexisme ordinaire effectivement\", a déploré Marlène Schiappa. \"C'est habituel que d'appeler des femmes politiques par leur prénom, que de les décrire par leur physique, que d'avoir une présomption d'incompétence alors qu'on a une présomption de compétence quand vous êtes un homme et que vous portez une cravate\". La secrétaire d'État a-t-elle contacter son collègue pour lui expliquer sa façon de penser ? \"Ce qui se dit entre Bruno Le Maire et moi reste entre Bruno Le Maire et moi\", a-t-elle répondu dans un sourire.Plus tard dans la journée, alors que le sujet prenait de l'ampleur, Marlène Schiappa a voulu déminer le terrain. \"Ce que j'ai voulu dire est un tout petit peu plus subtil que cela\", a-t-elle écrit sur Twitter en postant un article de Slate.fr de mai 2015 analysant cette tendance des médias à appeler les femmes politiques uniquement par leur prénom, comme \"Najat\" (Vallaud-Belkacem) ou \"Ségolène\" (Royal).Ensuite elle posté une photo d'elle et Bruno Le Maire tout sourires sur les bancs de l'Assemblée nationale avant la séance de questions au gouvernement. Le ministre de l'Économie étant désigné uniquement par son prénom. Un post retweeté par ce dernier.",
    "date": "2017-11-28",
    "heading": "POLITIQUE. La secrétaire d'État à l'égalité femmes-hommes a qualifié mardi de \"sexisme ordinaire\" l'habitude d'appeler une femme politique par son prénom, comme l'a fait son collègue avec la nouvelle secrétaire d'État à l'Économie Delphine Gény-Stéphann.",
    "title": "VIDÉO. \"Sexisme ordinaire\" : Marlène Schiappa reprend Bruno Le Maire"
}