{
    "article": "Ce que n'a pas manqué de souligner son ancien collègue du Parti socialiste (PS) David Assouline.Nommé vendredi 24 novembre secrétaire d'État à la Fonction publique, Olivier Dussopt a fait lundi 27 novembre son baptême du feu au Sénat, où il s'est rendu pour défendre le projet de loi de Finances 2018. Un exercice d'équilibriste pour celui avait voté contre la semaine dernière en tant que député socialiste (il a été exclu du PS après avoir rejoint le gouvernement d'Édouard Philippe, ndlr).\"Permettez-moi de dire quelques mots pour vous dire l'honneur qui est le mien de pouvoir m'exprimer devant votre assemblée, a-t-il déclaré avant de rentrer dans le vif du sujet des dotations aux collectivités territoriales. Je sais, par l'expérience que j'ai eue à l'Assemblée nationale, que les compromis sont souvent possibles (...). J'espère que ma présence parmi vous aujourd'hui nous permettra aux uns et aux autres de nous retrouver sur les sujets essentiels. (...) Je mettrai tout en oeuvre pour être à la hauteur des responsabilités qui m'ont été confiées.\"Mais cela n'a pas convaincu son ancien collègue du PS David Assouline. Le sénateur de Paris n'a pas manqué de le bousculer \"Ça n'est pas banal, je pense même quasi unique, que l'on puisse voter contre un Budget à l'Assemblée et venir au nom du gouvernement, six jours après seulement, dire qu'on est pour et surtout le défendre\", a-t-il fait remarquer. \"Je le dis uniquement parce que si on le banalise et qu'on ne le commente pas comme je le fais là, on diffuse quelque chose qui est déjà ressenti par les citoyens, qu'il n'y a pas beaucoup de convictions et de cohérence dans l'engagement des hommes politiques.\"",
    "date": "2017-11-28",
    "heading": "POLITIQUE. Le nouveau secrétaire d'État à la Fonction publique a défendu lundi 27 novembre le budget contre lequel il avait voté la semaine dernière à l'Assemblée nationale.",
    "title": "VIDÉO. Le nouveau secrétaire d'État Olivier Dussopt malmené pour sa première séance au Sénat"
}