{
    "article": "Faux, rétorque cette dernière. Première adjointe au maire de Bordeaux, Alain Juppé, Virginie Calmels a rallié en septembre dernier Laurent Wauquiez dans la campagne pour la présidence des Républicains. Un soutien qui lui permettra de devenir vice-présidente du parti en cas de victoire du président de la région Auvergne-Rhône-Alpes. Si le probable prochain président LR s'en prend régulièrement à la majorité présidentielle de La République en Marche (LREM), dénonçant notamment ce week-end \"un ramassis d'opportunistes\" rejoignant le \"marigot central\", sa future numéro 2 n'est peut-être pas de cet avis.L'Express révèle lundi 27 novembre que Virginie Calmels aurait tout fait pour devenir ministre d'Emmanuel Macron. \"SMS, coups de fil, elle n'est pas restée inactive\", écrit l'hebdomadaire, selon qui l'élue bordelaise aurait fait passer un message au président de la République au lendemain du second tour des législatives, largement remportées par LREM. \"Son attitude était sans ambiguïté\", selon un interlocuteur du président. \"Elle était dans une démarche personnelle\", explique par ailleurs une source gouvernementale. Une information confirmée à L'Express par une troisième source.\"JE N'AI FAIT AUCUNE DÉMARCHE\"À l'hebdomadaire, Virginie Calmels assure qu'il n'en est rien : \"C'est faux ! Je n'ai fait aucune démarche, j'ai répondu à des sollicitations\". Selon elle, les contacts ont débuté plusieurs mois avant l'élection présidentielle et se sont poursuivis après le premier tour du scrutin, contrairement à ce qu'affirme L'Express.Elle explique avoir été intéressée, mais uniquement dans le cas d'une coalition gouvernementale. Le 17 mai 2017, après la nomination d'Édouard Philippe à Matignon, elle avait publié une tribune dans Atlantico, rappelle L'Express : \"Si la nomination d'Édouard Philippe se résume à un débauchage personnel sans conséquence sur la ligne du gouvernement, je dis non. Si, en juin, les législatives permettent de mener une politique audacieuse de réformes, avec l'appui d'une Assemblée nouvellement élue et du président de la République, je dis oui!\"",
    "date": "2017-11-27",
    "heading": "POLITIQUE. La probable future numéro 2 des Républicains (LR) aurait fait des pieds et des mains pour faire partie du gouvernement d'Édouard Philippe, selon L'Express.",
    "title": "Virginie Calmels, fidèle de Laurent Wauquiez, a-t-elle voulu devenir ministre d'Emmanuel Macron ?"
}