{
    "article": "La Sécurité sociale veut lutter contre la fraude et emploie les grands moyens. À en croire Le Parisien, l'organisme de santé a lancé un appel d'offres un peu particulier sur la plateforme des marchés publics. Le but ? Former ses agents à détecter le \"mensonge\". L'institut 4.10, considéré comme son centre de formation, veut \"permettre aux agents formés d'utiliser des outils efficaces afin de mener des auditions permettant de caractériser la fraude et l'intentionnalité des faits constatés\". Une formation pour le moins spécifique où il est d'ailleurs précisé que les futurs agents seront capables de \"déceler le mensonge dans les dires verbaux et les écrits\" mais également de savoir \"décrypter le langage non verbal\". Autre précision, les agents formés devront avoir \"une bonne connaissance de la lutte contre la fraude et le travail dissimulé\", notamment. Tout un programme. Techniques d'audition Si la Sécurité sociale se lance dans ce genre de démarche, c'est que les fraudes se multiplient et grèvent son budget. En 2017, des fraudes aux prestations sociales pour un montant de 587 millions d'euros avaient été constatées, indiquait le rapport de la Délégation nationale à la lutte contre la Fraude (DNLF). Et même si ses agents de recouvrement sont déjà formés à des techniques d'audition et aux entretiens spécialisés, rappelle le quotidien, l'Assurance maladie veut enfoncer le clou en incluant toutes les branches : CAF, caisse de retraite, branche d'accident du travail ou maladies professionnelles. Dans le cahier des charges de l'appel d'offres, le programme est des plus concrets avec des formations de deux à trois jours en groupes de 8 à 12 personnes. Par exemple, un groupe spécialisé (EIA) propose un atelier de trois jours facturé 2 489 euros. Le but ? Interpréter \"le langage corporel\", \"comprendre les émotions ou les expressions du visage\" ou encore la \"détection d'indices dans la voix\". Une formation basée sur les recherches du docteur Paul Eckman, un psychologue américain.Le coût total du marché est évalué à 749 999 euros maximum, peut-on lire sur le site.",
    "date": "2019-07-28",
    "heading": "Un appel d'offres a été lancé par la Sécurité sociale afin de lutter contre la fraude. L'organisme veut former ses agents à la détection de mensonges, révèle Le Parisien.",
    "title": "Sécu : les agents formés pour détecter les mensonges"
}