{
    "article": "Alors que les ONG ont fait part de leur colère, de même que l'industrie chimique -qui espérait un renouvellement de 15 ans-, le président Emmanuel Macron a affirmé que le glyphosate serait interdit en France \"au plus tard dans trois ans\". Une position dénoncée par les syndicats agricoles, notamment la FNSEA.\"Je peux vous dire que nos organisations iront au contentieux juridique et qu'on est quasiment certain de gagner\", a prévenu, mardi 28 novembre sur franceinfo, le président de la Fédération départementale des syndicats agricoles (FDSEA) d'Île-de-France, Damien Greffin. \"On ne pourrait pas comprendre qu'un agriculteur allemand et qu'un agriculteur français ne soient pas logés à la même enseigne\", a-t-il expliqué. Si M. Greffin est favorable à la recherche d'alternatives, il demande des délais plus longs.UNE DÉCISION \"NATIONALISTE\"La Fédération nationale des syndicats agricoles (FNSEA), a dénoncé mardi le \"nationalisme\" d'Emmanuel Macron. \"On s'interroge sur la politique européenne que le président veut conduire en France. Cela correspond à du nationalisme\", a déclaré à l'AFP le secrétaire général adjoint de la FNSEA, Eric Thirouin. \"Il y a eu deux ans de débat et un vote à la majorité qualifiée, et deux heures après le président français dit 'moi je m'assois dessus'. Que deviennent les agriculteurs là-dedans ?\", s'est interrogé M. Thirouin qui dénonce \"les impasses techniques et les distorsions de concurrence\", que risquent les agriculteurs.\"Si M. Macron estime que la politique agricole ne doit plus être commune, s'il ne pense qu'à nous mettre des boulets aux pieds, c'est un vrai problème\", a-t-il déclaré. M. Thirouin a rapproché la controverse sur le glyphosate de celle sur l'accord de libre-échange avec le Canada, le Ceta: \"on interdit en France et en Europe l'utilisation de certains produits phytosanitaires, mais on permet d'importer des produits en contenant depuis le Canada\". Cela revient à \"interdire de produire en France ce que les Français ont le droit de manger\".\"J'ai demandé au gouvernement de prendre les dispositions nécessaires pour que l'utilisation du glyphosate soit interdite en France dès que des alternatives auront été trouvées, et au plus tard dans 3 ans\", a écrit le chef de l'Etat sur son compte Twitter, quelques heures après la décision des Etats membres de l'UE dans un comité d'appel.",
    "date": "2017-11-28",
    "heading": "Les Etats membres de l'UE ont voté lundi en faveur d'une nouvelle autorisation de l'herbicide controversé glyphosate pour cinq ans. La France a voté contre, prônant trois ou, à la limite, quatre ans maximum.",
    "title": "Sortie du glyphosate en 3 ans : les syndicats agricoles menacent \"d'aller au contentieux juridique\""
}