{
    "article": "Mais le tout nouveau membre de la République en marche (LREM) assure qu'il ne remettra son mandat en jeu qu'en octobre prochain, comme l'indique le règlement.Exclu du parti les Républicains (LR) le 31 octobre dernier, Thierry Solère a finalement adhéré ce week-end à LREM. Un ralliement qui \"déséquilibre la vie parlementaire\", a déploré lundi 27 novembre Brigitte Kuster, porte-parole de (LR). En effet, le député des Hauts-de-Seine est également l'un des trois questeurs de l'Assemblée nationale. La tradition veut que l'un des postes revienne à l'opposition. Or, désormais, avec l'adhésion à LREM de M. Solère, qui était déjà très proche de la majorité, les trois questeurs appartiennent au parti du président Emmanuel Macron.L'élu francilien a pourtant affirmé dimanche sur BFMTV n'avoir \"aucune raison de démissionner\" de son poste de questeur, auquel il a été élu pour un an, arguant que ce poste \"n'appartient pas aux partis politiques\". La question fait néanmoins débat, même au sein de son propre camp. \"Il faut que l'opposition puisse être représentée\", a déclaré lundi matin Aurore Bergé, porte-parole des députés LREM, sur RFI, tandis que le président de l'Assemblée, François de Rugy, a estimé dans un communiqué que le maintien de l'élu à la questure \"impactait indéniablement\" le fonctionnement de la chambre basse. Il a par ailleurs annoncé une consultation des présidents de groupe. LE CAS SOLÈRE SUR LA TABLE MARDILundi soir, le président de l'Assemblée s'est montré encore plus clair. \"Je le dis sans hésitation, l'intérêt de l'Assemblée serait que Thierry Solère abandonne la questure. Les trois questeurs, c'est une gestion collégiale de l'Assemblée nationale. Et pour qu'il y ait une garantie de transparence dans l'utilisation du budget, il a toujours été prévu que les questeurs n'appartiennent au même groupe\", a-t-il assuré sur BFMTV.Il a expliqué avoir eu des \"échanges avec des présidents de groupe\" et il l'assure : \"Ils vont tous dans le même sens\". Le président du palais Bourbon annonce que le Bureau de l'Assemblée se réunira mardi 28 novembre pour évoquer le cas de Thierry Solère. \"Nous pourrions procéder à un vote dans l'hémicycle. Mon rôle de président de l'Assemblée c'est de veiller à ce que le pluralisme soit respecté dans nos instances\", a-t-il ajouté. Invité de LCI lundi soir, Thierry Solère a répondu dans la foulée. Il restera à la questure et remettra son mandat en jeu en octobre prochain, comme le règlement l'indique. \"Le règlement dit que chaque année les députés votent pour choisir leurs questeurs. Il y aura à nouveau une élection dans 10 mois et ce n'est pas le Président de l'Assemblée qui choisira\". Et quid de la tradition ? \"Cela fait 30 ans qu'on vit avec le PS et l'UMP qui s'étaient mis des petites règles entre-eux. (...), a-t-il balayé. J'ai été élu par mes pairs. Je tiens la légitimité de cette élection. Je vois bien que ça peut créer des difficultés, mais on est dans un État de droit. Il ne faut pas mélanger le droit et la politique.\"",
    "date": "2017-11-27",
    "heading": "POLITIQUE. Pour le président de l'Assemblée nationale, \"l'intérêt de l'Assemblée serait que Thierry Solère abandonne la questure\".",
    "title": "Solère doit-il quitter son poste de questeur de l'Assemblée ? Rugy insiste, Solère persiste"
}