{
    "article": "POLITIQUE. S'ils font également le choix de \"soutenir les réformes engagées\", les 19 membres fondateurs d'Agir préfèrent \"rester libres\" plutôt que de rejoindre la République en marche (LREM) comme les ministres pro-Macron et Thierry Solère, révèle Le Figaro. Remue-ménage dans la politique française ce week-end. Alors que les ministres Gérald Darmanin et Sébastien Lecornu et le député Constructif Thierry Solère ont décidé de rejoindre le parti présidentiel LREM après leur exclusion des Républicains (LR), les autres députés de droite pro-Macron ont décidé de lancer leur propre parti.Alors que la marque \"Agir, la droite constructive\" avait été déposée le 7 octobre par le député Franck Riester, également exclu de LR, le parti est officiellement créé dimanche 26 novembre par une vingtaine de fondateurs par une tribune collective, révèle Le Figaro. \"AGIR S'OPPOSE À TOUT RAPPROCHEMENT AVEC LE FN\" Les 19 membres fondateurs disent créer ce parti \"pour défendre les idées libérales, sociales, européennes, humanistes et réformistes de la droite et du centre\". Même s'ils font eux aussi le choix \"de soutenir les réformes engagées dans de nombreux domaines par l'actuel gouvernement mené par un Premier ministre issu de la droite\", il veulent rester \"libres\" et ne pas s'engager dans le parti lancé par Emmanuel Macron. \"Nous refusons de voir la droite s'enfermer dans une ligne identitaire, autoritaire, eurosceptique et ultra-conservatrice. Cette stratégie exacerbe les tensions de la société française et conduit à l'échec\", écrivent-t-ils, visant Laurent Wauquiez, grand favori à l'élection à la présidence de LR, sans le nommer. Ils disent lier leur action \"aux valeurs qui ont présidé à la fondation de l'UMP par Jacques Chirac, Alain Juppé, Jean-Pierre Raffarin et Nicolas Sarkozy\". \"Agir s'oppose à tout rapprochement avec le Front national et s'engage à combattre son idéologie\", insistent-ils. Outre Franck Riester, les députés Pierre-Yves Bournazel, Laure de La Raudière, Vincent Ledoux, ainsi que les sénateurs Fabienne Keller et Claude Malhuret et l'ancien ministre Frédéric Lefebvre font parti des signataires. Si Agir autorise la double appartenance, en sera-t-il de même pour LR dont la plupart sont issus ? Le nouveau président du parti, qui sera élu le 17 décembre, devra sans doute trancher.",
    "date": "2017-11-26",
    "heading": "",
    "title": "Les Constructifs lancent le nouveau parti \"Agir, la droite constructive\""
}