{
    "article": "Désamorcer une possible guerre commerciale. C'est à cet exercice que s'est prêté le ministre de l'Économie. \"La France veut trouver un accord avec les Etats-Unis d'ici au G7 fin août sur la taxation des géants du numérique\" a précisé Bruno Le Maire, samedi 27 juillet 2019.Le ministre réagissait aux attaques de Donald Trump vendredi contre la taxe française sur les géants du numérique récemment votée. Le président américain a dénoncé la \"stupidité\" d'Emmanuel Macron à propos de cette taxe et menacé de rétorsion le vin français.\"Nous souhaitons travailler étroitement avec nos amis américains à une taxation universelle des activités digitales\", a dit Bruno Le Maire lors d'un point presse à Bercy. \"Nous souhaitons entre maintenant et la fin août - le G7 de Biarritz des chefs d'Etat - parvenir à un accord sur cette taxation universelle des activités numériques\", a-t-il ajouté.A cette fin, le ministre doit s'entretenir à 17h avec son homologue américain, le secrétaire au Trésor Steven Mnuchin, afin d'avancer vers un accord. Il a rappelé que l'objectif était d'aboutir à un accord au niveau des pays de l'OCDE d'ici fin 2020. Le ministre a aussi souligné que la taxe française sur les géants du numérique, souvent surnommée taxe Gafa, ne toucherait pas uniquement des entreprises américaines.Aucune volonté de cibler les entreprises américaines\"Il n'y a aucune volonté de cibler spécifiquement les entreprises américaines\", a déclaré le ministre. \"Des multinationales américaines, européennes ou chinoises ont une activité digitale, parfois sans présence physique dans un territoire, et ne paient que peu ou pas d'impôt\", a-t-il rappelé.\"Cette situation n'est pas acceptable et c'est notre intérêt collectif de parvenir à une juste taxation des activités digitales dans le monde\", a-t-il souligné. La taxe française sur le numérique impose les entreprises à hauteur de 3% du chiffre d'affaires réalisé en France notamment sur la publicité ciblée en ligne, la vente de données à des fins publicitaires et la mise en relation des internautes par les plateformes",
    "date": "2019-07-27",
    "heading": "Après les attaques de Donald Trump contre la France, et plus spécifiquement le vin français, Bruno Le Maire a précisé la position française, appelant à une taxe \"universelle\".",
    "title": "Taxe Gafa : Bruno Le Maire répond à Donald Trump"
}