{
    "article": "Il s'appelle Méduse. Un radar d'un nouveau genre été installé à la sortie de Dampierre-les-Yvelines, en région parisienne. Au pied de la route des 17-tournants, le radar \"Méduse\" doit mesurer le bruit des deux-roues sur ce tronçon prisé des motards pour ces virages, rapporte Le Parisien. Mis au point par l'association Bruitparif à l'origine du projet, l'engin a été présenté jeudi 25 juillet par Jean-Noël Barrot, le député MoDem de la circonscription et les maires de la circonscription, note le quotidien francilien. \"450 pics de bruit pour un seul dimanche\"\"En 2018, nos mesures ont permis de détecter, sur plusieurs points de cette route, jusqu'à 450 pics de bruits pour un seul dimanche. Il était logique d'aller plus loin avec une technologie innovante\", explique Fanny Mietlicki, directrice de l'association Bruitparif. \"Ça vous perturbe dans votre quotidien : on ne peut plus faire de sieste, avoir nos fenêtres ouvertes ou même profiter de notre jardin. On a l'impression de vivre à côté d'un circuit de motos\", confie un riverain à France Bleu. Selon Le Parisien, \"la réglementation détermine un seuil autorisé d'environ 80 dB pour une grosse cylindrée courante et de 97 pour une Harley-Davidson\". La phase de test a débuté le 15 juillet pour 30 jours, mais Méduse est installé pour 18 mois minimum. Pour l'heure, Méduse, un capteur équipé de quatre microphones qui détectent les bruits environnants dix fois par seconde, n'est pas capable de détecter les plaques d'immatriculation. Il est uniquement chargé d'identifier les véhicules à l'origine des nuisances sonores et prend une photo de la route toute les 15 minutes. La pédagogie avant les sanctions ? Avant les sanctions, Bruitparif mise sur la pédagogie. \"En septembre, on installera des affichages pédagogiques, un peu sur le principe des radars de vitesse pédagogiques. Il y aura un petit message qui clignotera en disant 'trop bruyant' pour sensibiliser les motards et conducteurs susceptibles de gêner la tranquillité du voisinage\", a expliqué Fanny Mietlicki. L'objectif est bien la mise en place de sanction pour nuisances sonores. À la suite de ce test, une étude \"sera lancée avec l'objectif d'aller vers un contrôle automatique et une verbalisation renforcée\", écrit Le Parisien. La phase des sanctions pourraient ainsi intervenir d'ici deux ans, précise France Bleu. Selon Le Parisien, d'autres tests devraient être mis en place prochainement à Paris et Villeneuve-le-Roi.",
    "date": "2019-07-27",
    "heading": "Un premier radar a été placé sur la route des 17-tournants, terrain de jeu des motards pour ses nombreux virages. Après la phase de test, les sanctions pour nuisances sonores devraient voir le jour.",
    "title": "Nuisances sonores : bientôt des radars automatiques pour sanctionner les véhicules trop bruyants ? "
}