{
    "article": "Vitres cassées, départ d'un feu heureusement maîtrisé... la permanence du député LREM Romain Grau a été prise pour cible, samedi 27 juillet, à Perpignan par un groupe d'individus. Certains auraient porté des \"gilets jaunes\" assure le député qui se trouvait dans son local.\"Comme chaque samedi matin, je travaillais à mon bureau. Ils ont brisé toutes les vitres et ont tenté de mettre le feu à la permanence. Heureusement, un voisin m'a jeté un extincteur par la fenêtre et j'ai pu arrêter l'incendie\", a indiqué à l'AFP Romain Grau.En fin de matinée, le député des Pyrénées-Orientales a déclaré à l'AFP qu'une trentaine de \"gilets jaunes\" avaient pris part à ce \"saccage\". \"Ma permanence parlementaire a été saccagée (...) par une centaine de personnes cagoulées dont certaines arboraient un gilet jaune\", a-t-il ensuite publié sur sa page Facebook dans l'après-midi.Il a également posté des images montrant des personnes vêtues de noir, en train de casser les vitres de sa permanence avec une raquette de tennis notamment. La préfecture des Pyrénées-Orientales a confirmé que la permanence de Romain Grau avait été la \"cible de dégradations importantes de la part de manifestants ce (samedi) matin\", sans être en mesure dans l'immédiat d'indiquer le nombre de \"gilets jaunes\" ayant pris part à la manifestation de samedi.Sur des photos transmises par le député à l'AFP, on peut voir plusieurs vitrines de la permanence ayant en grande partie volé en éclat, et une chaise à l'intérieur du local carbonisée.\"Faits inexcusables\"Le ministre de l'Intérieur Christophe Castaner a exprimé sur Twitter son soutien à au député, assurant que tout était \"mis en œuvre pour identifier les lâches auteurs de ces faits inexcusables\" qui \"devront répondre de leurs actes devant la Justice\".Le président de l'Assemblée nationale Richard Ferrand (LREM) a lui aussi \"condamné\" sur le réseau social ces actes, soulignant que \"la violence, le vandalisme et les tentatives d'incendie ne sont pas des moyens d'action tolérables dans une démocratie\". \"De tels actes sont absolument intolérables en démocratie!\", a abondé le ministre de la Culture Franck Riester.\"Actes inqualifiables et anti-démocratiques\", a tweeté à son tour Olivier Dussopt, secrétaire d'Etat auprès du ministre de l'Action et des Comptes publics. \"Ces violences doivent cesser\", a écrit le chef de file des \"Marcheurs\" à l'Assemblée nationale Gilles Le Gendre, en manifestant au nom du groupe LREM sa \"solidarité amicale\" à l'élu des Pyrénées-Orientales.\"Ce que je regrette, c'est que j'ai toujours reçu tout le monde à ma permanence, notamment des gilets jaunes. Je regrette que ces gens soient venus casser au lieu d'essayer de discuter\", a affirmé Romain Grau.Le député de La République en marche, candidat aux municipales à Perpignan, y affrontera notamment le député du Rassemblement national Louis Aliot, qui a aussi condamné \"sans réserve\" les dégradations commises \"par quelques individus irresponsables\" sur Twitter.Romain Grau va porter plainte après cet incident, car \"vouloir mettre le feu, c'est vouloir porter atteinte à la vie de personnes : moi-même, mais aussi tous les voisins dans l'immeuble\".Jeudi, c'est la permanence de la députée LREM Barbara Bessot-Ballot à Vesoul (Haute-Saône) qui avait été prise pour cible par des agriculteurs lui reprochant d'avoir voté en faveur du traité de libre-échange entre l'Union européenne et le Canada (Ceta). Un mur de ciment d'environ 2,5 m avait été érigé devant la porte du local. \"Ces attaques inacceptables portent atteinte au fondement même de notre démocratie\", a réagi samedi dans un communiqué le ministre de l'Agriculture Didier Guillaume, qui veut mettre \"la même énergie à lutter contre l'agribashing, que contre l'antiparlementarisme\".",
    "date": "2019-07-27",
    "heading": "Un groupe d'individus encagoulés, dont certains auraient arboré des gilets jaunes, se sont attaqués à la permanence du député LREM des Pyrénées-Orientales. Une plainte va être déposée.",
    "title": "Perpignan : un député LREM dénonce l'attaque de sa permanence par des \"gilets jaunes\""
}