{
    "article": "C'est \"un scandale démocratique\". Plusieurs voix se sont élevées, à droite comme à gauche, samedi 25 novembre, pour dénoncer le maintien de Christophe Castaner au gouvernement malgré son élection à la présidence de La République en marche (LREM). Pour le groupe parlementaire Nouvelle gauche, composé de députés PS, et cité par Europe 1, LREM \"continue à séparer ses paroles et ses actes et à rapprocher les institutions de tous avec les intérêts de son parti.\" Le maintien de M. Castaner en tant que secrétaire d'État chargé des Relations avec le Parlement est une \"décision choquante, qui instaure un mélange des genres au sommet de l'État.\" \"Outre le fait que M. Castaner ne se consacrera qu'à mi-temps à sa mission, il sera en charge des relations avec les autres groupes parlementaires alors qu'il est désormais chef du parti majoritaire : il sera donc juge et partie\", a encore déclaré Nouvelle gauche. \"Le maintien de Castaner au gouvernement (...) est un scandale démocratique. C'est le symbole ultime de la caporalisation du Parlement, de la remise en cause de la séparation des pouvoirs et du vieux monde politique derrière le vernis #Macron.\" Pour le conseiller régional socialiste d'Île-de-France, cette décision n'est rien de moins qu'un \"bras d'honneur\". L'ancienne ministre PS Marie-Arlette Carlotti s'est également indignée : \"Débauchage individuel, cumul des fonctions, c'était donc ça le nouveau monde ? Un monde de peu de principes.\" \"Après sa désignation par Jupiter, après son élection à main levée, Castaner est autorisé à cumuler son poste au gouvernement et ses fonctions partisanes à En Marche ! Les beaux discours du 'nouveau monde' volent définitivement en éclats\", a ironisé l'ex-président de l'Assemblée nationale, le Républicain Bernard Accoyer, cité par BFMTV. Le maire LR de Lagarenne (Hauts-de-Seine), Philippe Juvin, dénonce quant à lui une \"mauvaise recette\" et une décision \"inacceptable\".",
    "date": "2017-11-25",
    "heading": "",
    "title": "Remaniement : le maintien de Castaner au gouvernement ne passe pas"
}