{
    "article": "Stéphane Le Foll, lui, prendra sa décision d'ici la fin de l'année. \"Qui peut encore sauver le PS ?\", s'interroge dimanche 26 novembre Le Parisien. Le congrès du PS, où le Premier secrétaire sera élu, se tiendra les 7 et 8 avril prochain, et en coulisses certains s'activent.L'ancien ministre de l'Agriculture Stéphane Le Foll a notamment réuni samedi plus de 300 de ses soutiens à Paris, pour \"mettre le débat en route\" et dégager une ligne politique \"social-démocrate\", européenne et \"internationaliste\", en vue de ce rendez-vous. Plusieurs ténors du parti étaient présents à cette réunion dans le XXe arrondissement de Paris, dont les anciens ministres George Pau-Langevin, Patrick Kanner, Frédéric Cuvillier et François Rebsamen, ces deux derniers poussant la candidature du député de la Sarthe.\"Je ne suis pas dans une démarche de candidature, je suis dans la démarche d'ouvrir un débat et un dialogue avec les militants\", a assuré Stéphane Le Foll en marge de cette réunion rapporte l'AFP. \"Je prendrai ma décision en fin d'année\", dit-il dimanche 26 novembre au Parisien. L'HYPOTHÈSE VALLAUD-BELKACEMSi ce fidèle de François Hollande bénéficie déjà du soutien de nombreux socialistes, il pourrait souffrir de la concurrence de... Najat Vallaud-Belkacem. En effet, plusieurs cadres imaginent déjà l'ex-ministre de l'Éducation nationale en Première secrétaire, selon plusieurs informations de presse. \"Ses amis politiques, une petite bande de quadras socialistes qui se voit fréquemment, aimeraient qu'elle saute le pas\", écrit Le Parisien. Mais rien n'est fait. \"À ma connaissance, je pense être pas trop mal informé, elle n'a pas donné de réponse à la question (...), a déclaré cette semaine son mari et député PS Boris Vallaud sur Radio Classique. Ça veut dire qu'elle est dans un moment de réflexion depuis plusieurs mois, elle a aussi des projets personnels, elle ne se désintéresse évidemment pas de la politique, parce que c'est une femme politique, mais je vous le redis, sa décision n'est pas prise\".Elle \"n'a pris aucune décision. Elle estime que tout ça va un peu vite\", confie également un \"proche de longue date\" dans les colonnes du quotidien. \"Elle n'a jamais refusé une responsabilité qu'on lui offrait\", explique néanmoins un autre.ASSOCIATION OU RIVALITÉ ?Si le président du groupe Nouvelle Gauche à l'Assemblée Olivier Faure, la présidente de la région Occitanie Carole Delga ou encore l'éphémère ministre de l'Intérieur Matthias Fekl ne tarissent pas d'éloges à son égard, certains au PS sont plus circonspects. Sa méconnaissance des arcanes du parti ou son absence de mandat électif poseraient problème. \"J'entends dire par exemple que Najat Vallaud-Belkacem serait candidate, c'est très bien, mais je pense qu'il faut avoir géré à un moment quand même une collectivité, être implanté dans le terrain. Il faut avoir un peu d'histoire dans un parti pour diriger un parti\", a notamment glissé François Rebsamen cette semaine sur LCP. Selon le maire de Dijon, Najat Vallaud-Belkacem \"serait sûrement très bien dans une équipe, elle serait sûrement très utile au PS, elle ferait sûrement une excellente porte-parole du PS, etc.\". \"Et je pense qu'il faut qu'elle soit dans l'équipe demain qui sera constituée autour de Stéphane Le Foll\".Qu'en pense ce dernier ? \"Nous avons été ministres dans les mêmes gouvernements. J'attends de voir son projet mais je ne vois de différence incompatible entre ses idées et les miennes pour un rassemblement\", explique-t-il. Tout comme ses soutiens, Stéphane Le Foll semble imaginer l'ancienne ministre de l'Éducation plus comme une partenaire que comme une rivale.",
    "date": "2017-11-26",
    "heading": "POLITIQUE. Candidats ou pas candidats ? Selon le Parisien, l'ancienne ministre de l'Éducation nationale \"hésiterait de moins en moins\" à se présenter à l'élection du poste de Premier secrétaire du PS.",
    "title": "Présidence du PS : Najat Vallaud-Belkacem et Stéphane Le Foll, alliés ou rivaux ?"
}