{
    "article": "Tester le revenu de base pour éventuellement le généraliser, c'est le souhait de huit présidents de départements socialistes qui veulent porter un \"projet d'expérimentation au Parlement\" et le défendent dans une tribune publiée dimanche dans le Journal du Dimanche. C'était la proposition phare du programme présidentiel de Benoît Hamon : un revenu universel versé par l'État à chacun, quels que soient les revenus et sans aucune contrepartie. Une idée qui convainc de plus en plus de monde. Début novembre, le porte-parole d'Europe Écologie-Les Verts Julien Bayou a annoncé le lancement d'une opération de crowdfunding pour expérimenter ce revenu grâce à un tirage au sort permettant au gagnant d'en bénéficier pendant un an. Huit présidents de départements souhaitent également l'expérimenter. Dans une tribune publiée dimanche 26 novembre dans le Journal du Dimanche, Jean-Luc Gleyze, président du département de la Gironde, André Viola (Aude), Henri Nayrou (Ariège), Philippe Martin (Gers), Mathieu Klein (Meurthe-et-Moselle), Georges Méric (Haute-Garonne), Jean-Luc Chenut (Ille-et-Vilaine) et Stéphane Troussel (Seine-Saint-Denis), tous socialistes, demandent à tester le revenu de base pour éventuellement le généraliser. LE REVENU DE BASE N'EST PAS LE \"FOSSOYEUR DE LA VALEUR TRAVAIL\" \"Le revenu de base renouvelle une ambition universelle, celle qui a fondé la création du Revenu Minimum d'Insertion (RMI) en 1988 : garantir un revenu socle pour tous\", estiment-ils. \"Nous voulons passer de l'étude en laboratoire au test in vivo en portant un projet d'expérimentation au Parlement\", ajoutent les élus, rappelant \"l'intention\" d'Emmanuel Macron de \"réformer la Constitution pour assouplir le droit à l'expérimentation\", exprimée devant le congrès des maires. Les présidents de département visent ainsi l'élaboration d'\"un modèle robuste, crédible scientifiquement, audacieux socialement et soutenable financièrement grâce à des micro-simulations\" partant des \"réalités sociales\". L'expérimentation de terrain permettra d'évaluer le revenu de base \"pour l'ajuster, avant peut-être de le généraliser\", font-ils valoir sans en préciser les contours exacts. Le revenu de base n'est pas le \"fossoyeur de la valeur travail\" mais représente au contraire \"pour celles et ceux qui passent à travers les mailles du filet de toutes les politiques publiques une opportunité de reprendre le chemin de l'emploi\", assurent-ils. Soulignant les \"limites\" du Revenu de solidarité active (RSA) et la \"complexité\" des\"minimas sociaux\", source de non recours, ils rappellent que la pauvreté \"frappe près de 9 millions de personnes en France\". L'année dernière, une mission d'information du Sénat avait proposé d'expérimenter rapidement \"dans des territoires volontaires\" différentes modalités d'un revenu de base.",
    "date": "2017-11-26",
    "heading": "",
    "title": "Huit présidents de département réclament la mise en place d'un revenu de base"
}