{
    "article": "C'est une des conséquences de la canicule jumerlée à la sécheresse. Plus de 6.500 hectares de terres agricoles et de forêts ont brûlé en France, jeudi 26 juillet, sous l'effet conjugué de la canicule et de la sécheresse.4.000 pompiers ont été mobilisés, selon un bilan national de la sécurité civile communiqué vendredi. Ils ont dû affronter 267 feux de végétations et 10 feux de forêts sur le territoire sur les dernières 24 heures et des feux étaient encore en cours vendredi dans l'Eure.Les Hautes-de-France particulièrement touchésLa région Hauts-de-France, où des records de température ont été battus dans plusieurs villes comme Lille (41,5°C) ou Dunkerque (41,3°C), a été particulièrement touchée avec près de 2.500 hectares de récoltes et de chaume partis en fumée. Dans l'Oise, 61 feux d'espaces naturels ont ravagé plus d'un millier d'hectares, a indiqué à l'AFP le service d'incendie et de secours (SDIS). Six pompiers et un homme de 72 ans ont été légèrement blessés. La Somme a vu 850 hectares de surfaces agricoles partir en fumée. Au total, 800 sapeurs pompiers ont été déployés sur 79 interventions, a-t-on appris auprès du SDIS du département. Dans le Nord, le préfet a interdit les battages de récoltes dans un rayon de 500 mètres autour des zones habitées jusqu'à 19h vendredi. La Normandie, le Centre et la Lorraine ont également connu d'importants incendies. Dans l'Eure, au moins 1.500 hectares de cultures et de végétation ont été détruits depuis jeudi après-midi et huit feux étaient encore en cours vendredi, a indiqué la préfecture à l'AFP.600 porcs meurent dans un incendieLe feu n'a pas non plus épargné les élevages d'animaux : dans l'Yonne, environ 600 porcs sont morts dans l'incendie d'une exploitation agricole sur la commune de Champlost. En pleine période de moissons, la chaleur, associée à la sécheresse, peut faciliter les départs de feux.Selon un professionnel du feu, le bilan des incendies va être plus élevé que l'année dernière au niveau national mais toujours inférieur à 2017. \"La canicule, si elle n'est pas la cause, aggrave évidemment la situation. Les plantes se dessèchent à grande vitesse\", a indiqué cette source. \"Il y a des feux de chaume importants, comme par exemple (jeudi) dans l'Aisne. Les blés qui ont été battus sont hyper secs. A la moindre étincelle, le feu part.\"",
    "date": "2019-07-26",
    "heading": "La canicule et la sécheresse ont favorisé les incendies, jeudi 25 juillet. 6.500 hectares ont brûlé en une seule journée.",
    "title": "Canicule : 6.500 hectares incendiés à travers la France"
}