{
    "article": "Après les flammes, le plomb. Un groupe scolaire parisien pollué au plomb après l'incendie de la cathédrale Notre-Dame ne rouvrira pas tant que le taux ne redescendra pas à 1.000 μg/m2, a déclaré vendredi Emmanuel Grégoire, le premier adjoint à la mairie de Paris, précisant que \"l'essentiel des écoles est fermé\" pour les vacances.Les deux écoles élémentaire et maternelle situées rue Saint-Benoît (6e arrondissement), qui accueillaient des enfants en centre de loisir pour l'été, avaient été fermées \"par précaution\" jeudi, des taux en plomb supérieurs à 5.000 μg/m2 ayant été relevés dans les cours extérieures, avait expliqué la mairie de Paris à l'AFP.Les enfants exposésDepuis l'incendie de Notre-Dame de Paris le 15 avril, des taux de concentration importants de plomb, auquel les enfants sont particulièrement exposés, ont été relevés aux abords de l'édifice, en raison de la fusion de plusieurs centaines de tonnes de ce métal contenus dans la charpente de la flèche et de la toiture lors du feu.Des prélèvements ont été recommandés par l'Agence régionale de santé dans les 500 mètres autour de la cathédrale dans un premier temps, périmètre élargi après que des mesures réalisées à l'extérieur ont montré des niveaux supérieurs à la référence de 5.000 μg/m2. Après un premier lavage, la concentration est passée à 3.500 μg/m2, un taux qui n'atteint pas les 1.000 μg/m2 préconisés par l'ARS, a précisé vendredi Emmanuel Grégoire. \"On va continuer à laver\", a-t-il promis. \"L'ARS elle-même dit qu'il n'y a pas lieu de s'inquiéter outre-mesure\", a-t-il toutefois affirmé. Selon lui, les taux relevés n'étaient \"pas dangereux pour la santé a priori\" et la fermeture des établissements était surtout \"préventive\". Il a encore souligné que les prélèvements sanguins des enfants à risque \"n'ont révélé aucune anomalie\" - sauf pour un, dont le logement était déjà exposé au plomb. \"Pas de dose sans risques\"\"Il n'y a pas de dose sans risques\", a averti de son côté Robert Garnier, toxicologue au centre anti-poison de Paris. \"En gros, chez un petit enfant, on perd 5 à 7 points de QI quand la plombémie passe de 0 à 100\", a expliqué le médecin. Les enfants sont particulièrement exposés à la pollution au plomb. \"Ils absorbent 4 à 5 fois plus de plomb que les adultes\", leur curiosité \"innée\" faisant qu'ils portent à la bouche des objets qui ont pu être contaminés, selon l'OMS.",
    "date": "2019-07-26",
    "heading": "La pollution au plomb, qui fait suite à l'incendie de la cathédrale de Notre-Dame de Paris, a contraint la mairie de Paris à fermer un groupe scolaire, trop exposé.",
    "title": "Notre-Dame de Paris : la pollution au plomb fait fermer un groupe scolaire"
}