{
    "article": "En effet, lorsque Thierry Solère a été élu questeur, il portait l'étiquette Les Républicains, même s'il siégeait déjà avec les députés de droite pro-Macron, les \"constructifs\". L'usage, qui veut qu'au moins l'un des trois questeurs soit un membre de l'opposition, était ainsi respecté. Désormais, ils sont tous membres du parti majoritaire, LREM.C'est pourquoi plusieurs Républicains ont demandé dimanche sa démission du poste, à commencer par le premier d'entre eux. \"Avec Thierry Solère, les trois questeurs, ce qui n'est jamais arrivé, appartiennent au même parti. Ce n'est pas acceptable. Il faut plus de diversité dans la parole républicaine\", s'est indigné Laurent Wauquiez sur Europe 1. Le député LR du Pas-de-Calais, Pierre-Henri Dumont, a joint sa voix à celle du favori à l'élection pour la présidence des Républicains : \"Solère adhère à En Marche ! C'est donc officiel, les 3 questeurs de l'Assemblée nationale sont membres du parti majoritaire. La décence impose sa démission afin de respecter les droits de l'opposition !\", a-t-il écrit sur son compte Twitter.Également député du Pas-de-Calais, Daniel Fasquelle a adopté la même position : \"Solère rejoint En Marche. Il doit donc démissionner du poste de questeur de l'Assemblée. Pas question d'avoir les 3 questeurs chez En Marche. C'est une question de respect de la démocratie !\", a-t-il estimé sur Twitter.Pour autant, le principal intéressé n'a pas l'intention de se soumettre aux injonctions de ses anciens camarades politiques. Il l'a annoncé dimanche sur BFMTV. \"Le règlement de l'Assemblée permet à chaque élu de se présenter, le vote se fait à bulletin secret, a-t-il dit. Le poste de questeur n'appartient pas aux partis politiques. Ce sont les députés qui procèdent à des élections. Il y a un vote chaque année.\" S'il reconnaît que les parlementaires aiment veiller à \"une certaine pluralité\", il l'assure : \"Je n'ai aucune raison de démissionner.\"",
    "date": "2017-11-26",
    "heading": "Les ministres Gérald Darmanin et Sébastien Lecornu et le député Thierry Solère ont annoncé dimanche 26 novembre qu'ils rejoignaient La République en marche (LREM). Exclus du parti Les Républicains, ils officialisent ainsi leur appartenance à la majorité présidentielle et une rupture définitive avec leur ancienne famille politique.Mais ce ralliement bouscule les traditions de l'Assemblée en matière de répartition des postes stratégiques.",
    "title": "Questeur à l'Assemblée : la droite demande la démission de Solère, qui refuse"
}