{
    "article": "Le député Franck Riester, cofondateur d'Agir, nouveau parti de droite initié par des \"Constructifs\" pro-Macron, reproche lundi à Laurent Wauquiez, candidat à la présidence des Républicains (LR), une \"alliance d'idées\" avec le Front national. Candidat favori à la présidence Les Républicains (LR), \"Laurent Wauquiez nous dit qu'il ne fera pas alliance avec le Front national mais il tient le même discours ! Ce n'est peut-être pas encore une alliance d'appareils mais c'est clairement une alliance d'idées\", affirme Franck Riester ce lundi 27 novembre dans Le Figaro. Le député de Seine-et-Marne a été exclu de LR après son rapprochement avec Emmanuel Macron. COMBATTRE SON IDÉOLOGIE \"Nous sommes convaincus qu'une place importante existe entre LREM (La République en marche, Ndlr) et LR. Les dirigeants des Républicains se sont recroquevillés sur une ligne identitaire, autoritaire, eurosceptique et ultraconservatrice\" qui \"les condamne à l'échec\", explique l'élu. Avec une vingtaine d'élus \"Constructifs\", Franck Riester a officiellement lancé dimanche un nouveau parti de droite, \"Agir\", qui se veut une alternative à LR. \"Nous refusons de voir la droite s'enfermer dans une ligne identitaire, autoritaire, eurosceptique et ultra-conservatrice. Cette stratégie exacerbe les tensions de la société française et conduit à l'échec\", ont-ils ces élus. Ils disent lier leur action \"aux valeurs qui ont présidé à la fondation de l'UMP par Jacques Chirac, Alain Juppé, Jean-Pierre Raffarin et Nicolas Sarkozy\". \"Agir s'oppose à tout rapprochement avec le Front national et s'engage à combattre son idéologie\", insistent-ils. \"UN RAMASSIS D'OPPORTUNISTES\" POUR WAUQUIEZ Outre Franck Riester, les députés Pierre-Yves Bournazel, Laure de La Raudière, Vincent Ledoux, ainsi que les sénateurs Fabienne Keller et Claude Malhuret et l'ancien ministre Frédéric Lefebvre font parti des signataires. Si Agir autorise la double appartenance, en sera-t-il de même pour Les Républicains dont la plupart sont issus ? Le nouveau président du parti, qui sera élu le 17 décembre, devra sans doute trancher. Interrogé sur le remaniement, marqué par l'entrée au gouvernement du député socialiste Olivier Dussopt, et sur l'adhésion à LREM des exclus de LR Gérald Darmanin, Sébastien Lecornu et Thierry Solère, a dénoncé dimanche lors du Grand rendez-vous (Europe 1/CNews/Les Échos), \"l'assemblage de tous les opportunistes\" venus \"cuire leur petite soupe\".",
    "date": "2017-11-27",
    "heading": "",
    "title": "Franck Riester : Laurent Wauquiez \"tient le même discours\" que le FN"
}