{
    "article": "\"La sauvegarde de la compétitivité en tant que motif économique n'est pas établie\" et \"l'employeur n'a pas satisfait à son obligation de reclassement\". C'est à la suite de ces conclusions que l'inspection du travail a retoqué le licenciement de de Kamel Guemari, délégué du personnel FO. La décision a été notifiée dans un courrier daté de mardi et transmis à l'intéressé vendredi 26 juillet.Car ce sont bien les mandats syndicaux de ce salarié, arrivé dans ce McDo en 1998, à 16 ans, et devenu sous-directeur, qui sont le motif réel du licenciement demandé par Jean-Pierre Brochiero, le franchisé à la tête de ce fast-food marseillais: \"Le lien entre la demande d'autorisation de licenciement et l'exercice des mandats de monsieur Kamel Guemari est établi\", conclut le courrier.Désireux de céder ses six McDonald's à Marseille, M. Brochiero en a définitivement cédé cinq en septembre, à un autre franchisé. Quant à celui de Saint-Barthélémy, il veut d'abord le vendre à Hali Food, une société tunisienne inconnue. Objectif : faire du halal \"asiatique\". Mais ce projet est retoqué par le juge des référés du TGI de Marseille, le 7 septembre, ne présentant aucune viabilité \"à brève et moyenne échéance\".Contraint de rester à la tête de ce restaurant, Jean-Pierre Brochiero présente en mai un plan de licenciement de sept salariés, dont Kamel Guemari. La seule solution selon lui pour réduire la masse salariale de 400.000 euros et rendre viable un restaurant qui aurait affiché 992.000 euros de pertes en 2018, après 3,3 millions d'euros évaporés depuis 2009. Les salariés dénoncent eux \"une faillite organisée\": \"rien n'a été fait pour augmenter le chiffre d'affaires\", accusait Kamel Guemari, en juin, auprès de l'AFP: \"Pas de 2e piste 'drive', pas de livraisons à domicile. Pendant un an, nous avions même disparu de l'application McDonald's !\"Et l'inspection du travail a largement repris cet argumentaire: \"La cause des licenciements envisagés est le mouvement social en cours et non le motif économique invoqué, (qui) résulte partiellement de la volonté de l'employeur de ne pas mettre en oeuvre les solutions existantes pour améliorer la compétitivité de l'entreprise\".",
    "date": "2019-07-26",
    "heading": "Leader du combat des employés du McDonald's de Saint-Barthélémy pour sauver leurs emplois, Kamel Guemari peut poursuivre sa lutte: l'inspection du travail a refusé le licenciement de ce salarié protégé.",
    "title": "Marseille: le licenciement du leader du combat des \"McDos\" retoqué par l'inspection du travail "
}