{
    "article": "L'épisode caniculaire est terminé en France. L'impact sanitaire de cette vague de chaleur \"semble à ce stade modéré\", a indiqué vendredi 26 juillet le ministère de la Santé. Celui-ci pointe toutefois \"une nette augmentation du nombre de cas d'hyperthermies\" depuis mardi. Un bilan complet de cette vague de chaleur sera dressé \"dans quelques semaines\", a précisé dans un communiqué la Direction générale de la santé (DGS).La fin des messages de prévention Alors que la fin des vigilances canicule de Météo-France est attendue pour samedi, le ministère a mis fin vendredi à minuit à la diffusion de messages de prévention dans les médias et suspend la plateforme téléphonique Canicule Info Service à 19 heures. En revanche, la mobilisation des autorités sanitaires et des professionnels de santé est maintenue et la DGS recommande \"de poursuivre encore quelques jours les actions de mobilisations locales\" auprès des personnes isolées. En effet, \"des complications peuvent encore survenir quelques jours après l'épisode. En particulier les personnes âgées, fragiles ou isolées ou celles souffrant de maladies chroniques et sous traitement peuvent avoir épuisé leurs capacités pour lutter contre la chaleur et décompenser une maladie chronique jusque-là bien équilibrée\", explique la Direction générale de la santé.\"Situation globalement maîtrisée\" aux urgencesJeudi, jour du pic de l'épisode où 20 départements étaient placés en vigilance rouge, l'activité liée aux pathologies en lien avec la chaleur a représenté 1,6 % du total des passages aux urgences et 3,3 % de l'activité totale de SOS Médecins. Ces trois jours de canicule se sont accompagnés d'une \"intensité dans les services d'urgences\" mais \"la situation a été globalement maîtrisée\", a déclaré vendredi sur CNews le secrétaire d'Etat à la Protection de l'enfance, Adrien Taquet. \"Globalement, ce qu'on peut constater, c'est que les Français mais aussi les institutions, les centres de loisirs..., bref toutes les institutions qui accueillent des personnes ont intégré depuis 2003 les comportements qu'il faut adopter en cas de canicule\", a-t-il souligné, avec pour effet \"que les services d'urgences sont moins sollicités qu'ils pouvaient l'être en 2003\".\"Compte-tenu de la chute des températures, le nombre de personnes souffrant d'une pathologie directement liée à la chaleur devrait diminuer à partir d'aujourd'hui\", a estime l'Assistance publique-Hôpitaux de Paris (AP-HP) à partir des premières remontées d'informations concernant la journée de vendredi.",
    "date": "2019-07-27",
    "heading": "Le bilan complet de la vague de chaleur qui a frappé la France ces derniers jours sera dressé d'ici \"quelques semaines\".",
    "title": "Canicule : un impact sanitaire \"à ce stade modéré\", selon le ministère de la Santé"
}