{
    "article": "Un trafic destination de la Grèce et la Turquie. Un réseau de trafic de papiers en région parisienne et à Nice a été démantelé lundi par les enquêteurs de l'office centrale pour la répression de l'immigration irrégulière et l'emploi d'étrangers sans titre (OCRIEST), a-t-on appris vendredi 26 juillet auprès de l'office. Huit personnes ont été interpellées lundi : la tête de réseau, son lieutenant et quatre receleurs en région parisienne, et un faussaire et sa femme à Nice. Une coopération entre la France, la Belgique, l'Allemagne, la Grèce et la TurquieAu début de l'année 2016, les enquêteurs reçoivent un renseignement venu de Turquie : deux Belges ont été arrêtés en possession de 130 cartes d'identité et passeports français, raconte le commissaire Jean Arvieu de l'OCRIEST. Une coopération internationale entre la France, la Belgique, l'Allemagne, la Grèce et la Turquie se met en place. Les enquêteurs remontent jusqu'à la \"tête de réseau\", un Algérien de 41 ans, connu pour des vols et recels de passeports français volés et qui se trouve en prison en région parisienne.Des receleurs du quartier de Barbès Depuis sa cellule, il gère son réseau par téléphone, explique Jean Arvieu. Des \"petits délinquants\" sont chargés de voler passeports et cartes d'identité que des receleurs du quartier de Barbès, dans le nord de Paris, leur rachètent 20 et 40 euros. Les papiers sont ensuite entreposés \"en quantité industrielle\" à quelque mètres dans les sous-sols de l'hôpital parisien Lariboisière, \"faciles d'accès\" selon les enquêteurs. Géré depuis une prison La tête de réseau, depuis sa cellule, charge ensuite des intermédiaires d'envoyer ces papiers via des colis ou par \"coursiers\" en Grèce et en Turquie. Là-bas, des faussaire se chargent de modifier les documents ou de faire du \"like look\", c'est à dire trouver un client ressemblant à la photo d'identité du document et pouvant l'utiliser tel quel.130 documents retrouvés Le faussaire de Nice et son épouse étaient également destinataires de ces papiers. Lundi, lors de la perquisition à l'hôpital Lariboisière les enquêteurs ont trouvés \"130 documents\", selon le commissaire de l'OCRIEST, mais l'enquête est \"remontée sur 500 documents et il est probable qu'il y en ait eu quatre fois plus, soit 2.000, écoulés par ce réseau\". Les enquêteurs n'ont pas pu déterminer les destinataires de ces documents. A l'heure actuelle, un document est réapparu en France. La compagne du receleur de Nice et un receleur agissant pour son propre compte ont été placés sous contrôle judiciaire. Les six autres suspects ont été écroués.",
    "date": "2019-07-27",
    "heading": "2.000 documents volés, entreposés à proximité de l'hôpital Lariboisière à Paris, auraient pu être écoulés via ce réseau.",
    "title": "Trafic de papiers démantelé en France : le chef agissait depuis sa prison"
}