{
    "article": "Après plusieurs semaines de confusion, Les Républicains avaient finalement \"exclu\" le 31 octobre les deux ministres Gérald Darmanin et Sébastien Lecornu et les deux députés \"constructifs\" Thierry Solère et Franck Riester, et \"acté le départ\" d'Édouard Philippe. Quelques semaines plus tard, la plupart d'entre eux font à nouveau parti d'un mouvement politique. Alors que le président du groupe UDI-Constructifs à l'Assemblée Franck Riester va lancer un nouveau parti, le ministre de l'Action et des Comptes publics, le secrétaire d'État auprès du ministre de la Transition écologique et le député des Hauts-de-Seine ont rejoint \"En marche\", révèle le 26 novembre le JDD. Un chemin déjà emprunté par le ministre de l'Économie Bruno Le Maire. Gérald Darmanin a adhéré via internet, samedi matin, Sébastien Lecornu et Thierry Solère dans la soirée, précise l'hebdomadaire. Ils ont prévenu le Premier ministre Édouard Philippe et le patron de la République en marche (LREM) Christophe Castaner. Pas Emmanuel Macron : \"Le président de la République ne tire pas les ficelles partisanes\", assure M. Darmanin.\"Le moment qui m'a fait basculer, c'est quand Laurent Wauquiez a évoqué le 'grand remplacement culturel'\" confie ce dernier au JDD. \"On ne peut pas simplement dire qu'on n'est pas d'accord avec ça. Il faut le combattre\", ajoute-t-il. Sébastien Lecornu s'inquiète lui de cette droite qui \"est la résurgence d'une vieille droite que le gaullisme avait su tenir à l'écart pendant toute la Ve République et qui revient au galop\". \"Je ne veux pas mettre mon énergie à reconstituer de vieilles formations politiques. Je veux la mettre à la reconstruction du pays\", se justifie Thierry Solère. Candidat favori pour la présidence des Républicains, Laurent Wauquiez cristallise les critiques de ces personnalités pro-Macron. Et Édouard Philippe ? Les nouveaux adhérents à \"En marche\" n'ont pas su convaincre le Premier ministre de les suivre. \"Édouard Philippe est un homme d'État dont la priorité est la mise en œuvre des transformations déterminantes pour notre pays\", explique Thierry Solère. Le chef de l'État va donc rester sans parti fixe.",
    "date": "2017-11-26",
    "heading": "POLITIQUE. Récemment exclus du parti les Républicains (LR), les deux ministres et le député \"constructifs\" révèlent au Journal du dimanche (JDD) avoir rejoint le parti lancé par Emmanuel Macron.",
    "title": "Lecornu, Darmanin et Solère rejoignent \"En Marche\""
}