{
    "article": "Et si les trois quarts des Français se disent favorables à un durcissement des sanctions, nombreux sont ceux qui avouent téléphoner tout de même en roulant.Ils savent que c'est dangereux, mais ne peuvent pas s'en empêcher : sur la route, les Français resquillent toujours avec leur téléphone. Plus de quatre personnes sur dix avouent utiliser leur téléphone sur l'autoroute,mais sans le prendre en main, tandis que 37% le consultent directement, et n'ont donc plus qu'une main de libre, selon une étude Harris Interactive pour l'Association des sociétés d'autoroutes (ASFA) publiée vendredi 26 juillet. Le phénomène est particulièrement marqué chez les jeunes, où le taux d'utilisation du téléphone atteint 69% et 61%.Les automobilistes conscients des risquesPourtant, les conducteurs sont bel et bien conscients du danger qu'ils encourent et qu'ils font encourir aux autres. Les automobilistes interrogés pour les besoins de l'étude placent le téléphone comme le deuxième facteur de risque au volant, juste derrière l'alcool. Viennent ensuite la drogue et les médicaments, la fatigue et la somnolence, et enfin la vitesse. Mais l'addiction est plus forte. Pas moins de 31% des automobilistes, et même 41% chez les moins de 35 ans, disent ne pas pouvoir se passer de leur téléphone plus d'une heure.Vers un durcissement des sanctionsDans ces conditions, quelle serait la solution ? Pour, 76% des Français, seul renforcement des sanctions les inciterait à moins utiliser leur téléphone. À l'heure actuelle, téléphoner au volant, même avec une oreillette ou un kit mains libres, est puni de 135 euros d'amende et de trois points sur le permis de conduire. Mais le gouvernement veut aller plus loin. Le projet de loi LOM, pour l'orientation des mobilités, prévoit que l'utilisation du portable au volant sera désormais passible d'un retrait de permis. Ce week-end aura lieu le premier chassé-croisé de l'été entre juillettistes et aoûtiens. Des milliers de voitures sont attendues sur les routes de France, où la prudence sera de rigueur. Pour vendredi, Bison Futé hisse le drapeau orange dans le sens des départs, tandis que la journée de samedi est classée rouge dans tout le pays.",
    "date": "2019-07-26",
    "heading": "Même s'ils sont conscients des risques, les automobilistes ont bien du mal à décrocher de leurs mauvaises habitudes. Le téléphone au volant reste l'une des principales causes d'accident.",
    "title": "Sécurité routière : au volant, les Français toujours accros au téléphone"
}