{
    "article": "Ce concept consiste à réserver des lieux ou des événements à des catégories sociales ou raciales, à l'exclusion des autres. Dans ce cas, certains ateliers seront réservés aux personnes dites \"racisées\", c'est-à-dire non blanches.La députée de Seine-Saint-Denis Danièle Obono, déjà au centre de plusieurs polémiques depuis son élection, a soutenu sur Sud Radio le concept même de stage en non-mixité. \"Cette pratique existe dans beaucoup de mouvements, les mouvements féministes par exemple, les mouvements LGBT. À un moment, de quels outils on se dote pour pouvoir organiser des débats, pour pouvoir échanger et discuter ?, s'est-elle interrogée.LA NON-MIXITÉ N'EST PAS DANGEREUSEAlors qu'au sein de son mouvement, les condamnations ont été unanimes, Mme Obono ne s'inquiète pas de telles pratiques. \"La non-mixité n'est pas dangereuse dans le sens où c'est une pratique qui répond, à un moment donné, à des besoins d'une catégorie. Je reviens à l'exemple des mouvements féministes. Les personnes qui sont victimes de violence sur un certain nombre de questions vont avoir besoin de dire qui'il va falloir qu'on puisse discuter en se sentant en confiance. Du coup, il faut le faire avec des personnes avec lesquelles on s'identifie, comme partageant le même type de problèmes. Dans ce cas-là, c'est plus un outil pédagogique pour pouvoir libérer la parole plus facilement\", a-t-elle estimé.Mme Obono a par ailleurs déploré la réaction de Jean-Michel Blanquer. \"Malheureusement, peut-être que le ministre devrait se renseigner un peu plus. Dans les mouvements sociaux, dans l'histoire, ce sont des formes qui existent pour répondre à des besoins\", a-t-elle déclaré.PLAINTE DU MINISTRELe ministre de l'Éducation nationale a effectivement réagi vivement à l'événement, en annonçant qu'il allait porter plainte contre Sud-Éducation 93 pour \"diffamation\". \"L'expression-même utilisée est absolument scandaleuse, elle ne peut avoir sa place dans l'Education nationale\", avait-il déclaré devant l'Assemblée nationale. \"C'est pourquoi, puisque ce syndicat a décidé de parler de racisme d'Etat, j'ai décidé de porter plainte pour diffamation à l'encontre de Sud Education 93\", avait-il ajouté. \"On parle de 'non-mixité raciale', on parle de 'blanchité', on parle de 'racisé' : (...) les mots les plus épouvantables du vocabulaire politique sont utilisés au nom soi-disant de l'antiracisme alors qu'en fait ils véhiculent évidemment un racisme\", avait critiqué M. Blanquer.Dans les rangs de la France insoumise, la tendance est plutôt à la condamnation de l'initiative du syndicat. Ainsi, le député LFI de Seine-Saint-Denis Alexis Corbière avait dénoncé, mercredi, ces ateliers. \"Par définition, une réunion syndicale, je souhaite qu'elle soit ouverte à tous les syndiqués, et je ne souhaite pas que l'on mette en place un système, où (...) en fonction de la couleur de la peau, on peut se réunir ou pas. Je ne suis pas d'accord\", avait-il dit sur La chaîne parlementaire.Même position pour son collègue député du Nord, Adrien Quatennens : \"Clairement, le fait de tenir des réunions syndicales qui font le tri de manière raciale me pose un problème évident. Moi, je suis pour que les réunions soient ouvertes à tous.\"",
    "date": "2017-11-24",
    "heading": "À contre-courant de la quasi-totalité de la classe politique française, la député La France insoumise (LFI) Danièle Obono a apporté son soutien au syndicat Sud-Éducation 93, vendredi 24 novembre. Cette organisation minoritaire dans l'Éducation nationale prévoit d'organiser en décembre des ateliers de formation pour les enseignants, dont deux se feront \"en non-mixité\".",
    "title": "Stage en non-mixité raciale : Danielle Obono soutient Sud-Éducation 93"
}