{
    "article": "Samedi 27 juillet, Bison Futé hisse le drapeau rouge sur tout le pays. La journée de dimanche est classée orange. Les vacanciers devront s'armer de patience, ce week-end, s'ils comptent prendre le volant. La circulation devrait être très dense, notamment dans la vallée du Rhône, aux abords de la mer Méditerranée et en direction de la Gironde. Voici le détail des prévisions pour les deux jours à venir.• Samedi 27 juilletSamedi devrait être journée la plus difficile du week-end. Bison Futé hisse le drapeau rouge dans le sens des départs et orange dans celui des retours, avec une vigilance particulière en vallée du Rhône, à proximité de la mer Méditerranée mais aussi en direction de l'Italie, via le Mont-Blanc, ainsi qu'entre Orléans et Bordeaux.Pour éviter les embouteillages, mieux vaudra : - quitter les grandes métropoles avant 7h.- éviter l'autoroute A7 entre Lyon et Orange, de 5 heures à 19 heures- éviter l'autoroute A7 entre Orange et Lyon, de 8 heures à 18 heures- éviter les autoroutes A7 et A8 entre Orange et Aix-en-Provenc, de 9 heures à 16 heures- éviter l'autoroute A9 entre Orange et Narbonne, de 5 heures à 15 heures, et de Narbonne vers l'Espagne, entre 7 et 18 heures- éviter l'autoroute A9 entre Narbonne et Orange, de 9 heures à 18 heures - éviter l'autoroute A43 entre Lyon et Chambéry, de 9 heures à 16 heures.• Dimanche 28 juilletEnfin, la circulation s'annonce plus fluide pour la dernière journée du week-end, mais avec encore de nombreux ralentissements. Bison Futé conseille d'éviter au maximum de circuler : - sur l'autoroute A10 entre Saintes et Bordeaux, de 10 heures à 20 heures- entre Lyon et Orange, sur l'autoroute A7 dans les deux sens, de 9 heures à 19 heures- sur l'autoroute A7 entre Lançon-de-Provence et Orange, de 9 heures à 18 heures- sur l'autoroute A9 entre Narbonne et Orange, de 10 heures à 18 heures.Tour de FrancePar ailleurs, la 20ᵉ étape du Tour de France se déroulera entre Albertville et Val-Thorens (Savoie) samedi, avant de rallier Rambouillet (Yvelines) à Paris dimanche pour l'ultime étape. Le week-end dernier, un pic de 688 km de bouchons cumulés avait été relevé samedi 20 juillet en milieu de journée.",
    "date": "2019-07-27",
    "heading": "CIRCULATION. Le trafic s'annonce très chargé ce week-end, avec le premier chassé-croisé entre juillettistes et aoûtiens.",
    "title": "Routes : Bison futé classe la journée de samedi rouge sur tout l'Hexagone"
}