{
    "article": "Un enfant sous chimiothérapie au prestigieux centre anti-cancer Gustave-Roussy est mort en mai à cause d'une \"erreur\" dans son traitement, a indiqué l'institution. \"Il s'agissait d'une erreur humaine d'enregistrement d'un produit dans le stock de la pharmacie sous une mauvaise référence, qui n'a pas été décelée ensuite lors de la préparation de la chimiothérapie, en dépit des quatre contrôles existants au cours de la production\", a indiqué Gustave-Roussy dans un communiqué.Premier centre européen de lutte contre le cancer, Gustave-Roussy, situé à Villejuif près de Paris, est un centre de soins et de recherche de pointe. Il prend en charge des patients atteints de tout type de cancer et 14.000 patients y ont été hospitalisés l'an dernier.Le décès du jeune patient a été révélé par un sujet diffusé jeudi soir au journal de France 2, qui l'attribuait à un surdosage. Le reportage mettait en cause l'organisation de la pharmacie de l'hôpital, où sont fabriquées les poches de chimiothérapie. Point de départ du reportage, un courrier de médecins du centre envoyé le 14 juin à la ministre de la Santé Agnès Buzyn. Les signataires pointaient \"des anomalies récurrentes dans la chaîne de contrôle de la production et de la délivrance de chimiothérapie\" et \"des erreurs répétées conduisant à des conséquences graves\". \"Gustave Roussy assume pleinement l'erreur pharmaceutique à l'origine du décès et souhaite faire toute la lumière sur les causes de ce drame et sur les mesures mises en place pour qu'aucun événement de cette nature ne puisse plus se reproduire, et ce au-delà des polémiques internes et de l'exploitation qui peut en être faite\", a réagi l'institut. Selon Gustave-Roussy, de nouvelles mesures de sécurité ont été mises en place après l'accident pour mieux contrôler les chimiothérapies qui sont préparées manuellement. Au total, la pharmacie de l'établissement produit 90.000 poches chaque année, soit manuellement, soit avec deux robots installés en 2018.\"Les erreurs pouvant aboutir à des conséquences cliniques sont exceptionnelles et traitées immédiatement (pour) adapter au plus vite les dispositifs de sécurisation et éviter ainsi leur reproduction\", conclut le centre.",
    "date": "2019-07-26",
    "heading": "Le décès du jeune patient avait fait l'objet d'un sujet au journal de 20h de France 2. L'institut anti-cancer a répondu, admettant une \"erreur\" dans le traitement administré.",
    "title": "Cancer : le prestigieux centre Gustave-Roussy s'explique après la mort d'un enfant"
}