{
    "article": "Quel lait convient le mieux aux enfants ? Pour certains nouveaux-nés fragiles, les professionnels de santé recommandent d'avoir recours à des laits hypoallergéniques, afin de prévenir les risques d'allergies. Pourtant, ces bienfaits ne sont pas avérés. Selon une enquête de l'Institut national de la santé et de la recherche médicale (Inserm) et de l'institut national de la recherche agronomique (Inra), ces laits ne diminuent pas le risque de développer des allergies plus tard. Pire, ils pourraient même aggraver ce risque.Ces laits hydrolysés, c'est-à-dire que les protéines de lait sont fragmentées en petits morceaux, ne sont pas jugés efficaces par certains médecins et chercheurs. \"Les scientifiques n'ont observé aucun effet protecteur de ces produits contre d'éventuelles manifestations allergiques\" comme l'eczéma, les sifflements respiratoires, l'asthme ou les allergies alimentaires, indique l'étude française dans la revue Pediatric Allergy and Immunology. Les chercheurs ont examiné les données de 11.700 enfants participant à une étude appelée Elfe (Étude longitudinale française depuis l'enfance), dont l'objectif est de mesurer l'impact de l'alimentation sur tout petits.Les risques aggravés ?\"Au contraire, l'utilisation à 2 mois de préparations hypoallergéniques chez des enfants sans signe d'allergie à cet âge était associée, dans les années qui suivent, à un risque plus élevé de sifflements respiratoires et d'allergies alimentaires\", précise l'article. Également, le fait de consommer ces laits hypoallergéniques plutôt que des laits en poudre traditionnels à l'âge de 2 mois expose \"à un plus grand risque d'allergies alimentaires à 2 ans\", chez les enfants à risque ou non. Vers de plus amples recherches Ces résultats doivent toutefois \"être complétés par de nouvelles études\" car ils \"ne permettent pas d'établir de lien de causalité\", nuancent toutefois les scientifiques. En tout cas, ces résultats \"soulignent la nécessité de réaliser des études cliniques sur ces préparations avant de promouvoir leur potentiel effet hypoallergénique\", insistent-ils. \"La société américaine de pédiatrie et la société suisse de pédiatrie ont récemment retiré leur recommandation vis-à-vis de ces préparations infantiles\", souligne par ailleurs l'Inserm dans un communiqué.",
    "date": "2019-07-26",
    "heading": "Selon une étude scientifique, certains laits infantiles, censés éviter aux bébés de développer des allergies, pourraient avoir l'effet inverse.",
    "title": "Les laits hypoallergéniques dangereux pour les bébés ?"
}