{
    "article": "Grosse pagaille à la gare du Nord. Alors que le réseau Thalys connait de nombreux dysfonctionnements depuis jeudi en raison de la chaleur, la circulation a été interrompue au départ et à l'arrivée de la gare du Nord, vendredi matin, pour les Thalys comme pour les Eurostar.Ces perturbations étaient dues à une panne électrique, a indiqué la SNCF vendredi matin. L'incident s'est produit vers 10h45. La circulation rétablit rapidementLe trafic, qui devait reprendre aux environs de 13 heures, a finalement été rétabli plus vite que prévu. À la mi-journée, la circulation reprenait progressivement sur les lignes internationales, mais aussi sur les lignes nationales, TER et Transilien, elles aussi impactées par l'incident technique. La SNCF restait prudente sur les causes du défaut d'alimentation électrique ayant touché la gare parisienne. \"Il pourrait s'agir d'un câble électrique souterrain qui aurait pris feu\", a déclaré la compagnie ferroviaire. Les Thalys toujours au ralenti à cause de la chaleurPar ailleurs, le trafic des Thalys restait perturbé vendredi en raison des problèmes liés à la canicule. La veille, trois trains avaient été annulés, en provenance ou à destination de la gare du Nord, et les tableaux d'affichage indiquaient encore des retards pouvant aller jusqu'à 80 minutes vendredi. \"En Belgique, les records de température ont mis à mal les infrastructures et aujourd'hui encore nous sommes soumis à des limitations de vitesse sur le réseau belge qui occasionnent donc des retards\", a expliqué une porte-parole de Thalys.Avec la chaleur, les rails se dilatent, mais aussi les caténaires, ces câbles qui sont indispensables à l'alimentation électrique des trains. Il faudra encore attendre jusqu'à ce week-end pour que la situation soit entièrement rétablie.",
    "date": "2019-07-26",
    "heading": "La circulation des Thalys et Eurostar reprenait progressivement, vendredi 26 juillet en milieu de journée, après avoir été totalement à l'arrêt durant quelques heures.",
    "title": "Gare du Nord : le trafic des Thalys et des Eurostar reprend progressivement"
}