{
    "article": "La maire du Ve arrondissement de Paris réclame des mesures pour protéger les habitants. Invitée de France Info vendredi 26 juillet, Florence Berthout a demandé l'instauration \"d'une cellule de veille\" concernant la pollution au plomb aux abords de Notre-Dame. \"J'avais demandé qu'on fasse des mesures beaucoup plus tôt et qu'on les donne\", a déclaré l'élue, qui appartient au groupe \"100% Paris\", ex-Les Républicains.Le chantier à l'arrêtJeudi, deux écoles de quartier ont été fermées en raison de taux anormalement élevés de plomb, relevés dans les cours de récréation. Le chantier de la cathédrale a également été mis à l'arrêt pour plusieurs jours afin de revoir les règles sanitaires pour les ouvriers, qui sont eux aussi exposés à des particules de plomb. L'inspection du travail a constaté, lors de contrôles sur place, que les règles de précaution n'étaient pas suffisamment appliquées dans les zones contaminées au plomb, notamment à l'intérieur de l'édifice, a indiqué le préfet d'Île-de-France, Michel Cadot.150 tonnes de plomb dans la flèche\"Je souhaite qu'il y ait une cellule de veille et que dans cette cellule de veille, vous ayez la direction générale de la santé, l'Agence régionale de la santé (ARS), des élus, en particulier les maires des arrondissements concernés, et qu'on y mette l'association des familles victimes du saturnisme\", a réagi Florence Berthout vendredi matin. \"La flèche, c'est 150 tonnes de poussières de plomb fondu\", a-t-elle tenu à rappeler. Une exposition chronique à des niveaux trop élevés de plomb, par inhalation ou par ingestion, peut entraîner des troubles digestifs, une perturbation du fonctionnement des reins, des lésions du système nerveux ou encore des difficultés pour avoir des enfants",
    "date": "2019-07-26",
    "heading": "Alors que le chantier est à l'arrêt et que deux écoles du quartier ont été fermées par mesure de précaution, la maire du Ve arrondissement de Paris s'inquiète des risques sanitaires pour les riverains de la cathédrale Notre-Dame.",
    "title": "Pollution au plomb à Notre-Dame de Paris : la maire du Ve arrondissement réclame \"une cellule de veille\""
}