{
    "article": "Après la fête, la galère. Des centaines de personnes ont été bloquées jeudi 25 juillet sur la route départementale RD1091, entre les Hautes-Alpes et l'Isère. L'axe routier était particulièrement fréquenté en raison de l'étape du Tour de France, qui passait par le col voisin du Lautaret. La RD1091, très exposée aux glissements de terrain, a été plusieurs fois coupée au cours des dernières années, près du lac du Chambon. Ce jeudi 25 juillet, les fortes précipitations survenues en fin d'après-midi ont provoqué par endroits des coulées de boue sur la route. Parmi ces \"naufragés de la route\", une centaine de cyclistes, qui ont été pris en charge et hébergés dans le gymnase du village de La Grave. 29 personnes, bloquées entre deux coulées de boue, ont été évacuées par hélicoptère, a indiqué la préfecture de l'Isère, confirmant une information du quotidien Le Dauphiné Libéré.Près de 120 cyclistes, qui redescendaient du col du Lautaret en direction de l'Isère et qui s'étaient mis à l'abri sous un tunnel, ont également été pris en charge par les secours. La préfecture avait prévu de les héberger et de les ramener en bus en direction de Bourg d'Oisans. Des reconnaissances par voie aérienne et au moyen d'équipes cynophiles ont été menées pour s'assurer qu'aucune victime n'était à déplorer. Selon le Dauphiné Libéré, la plus grosse coulée de boue aurait un volume de plus de 1000m³.Vendredi matin, la RD1091, qui relie Grenoble à Briançon, restait coupée en direction de Briançon. Il est recommandé aux automobilistes désirant rejoindre les Hautes-Alpes depuis Grenoble d'éviter ce secteur.",
    "date": "2019-07-26",
    "heading": "La route départementale RD1091, qui relie les Hautes-Alpes à l'Isère, a été coupée par quatre coulées de boue à la suite de violents orages survenus dans la soirée de jeudi 25 juillet. Le phénomène a bloqué des centaines de personnes, dont beaucoup avaient afflué pour assister à l'étape du Tour de France qui empruntait le col du Lautaret.",
    "title": "Hautes-Alpes: plusieurs coulées de boue piègent des spectateurs du Tour de France"
}