{
    "article": "Le député PS Olivier Dussopt devient secrétaire d'Etat en charge de la Fonction publique.Trois jours séparent le remaniement ministériel du dernier vote à l'Assemblée sur le budget. Il y a trois jours, Olivier Dussopt votait contre le texte voulu par le gouvernement. Ce vendredi, le député de l'Ardèche est nommé au sein de l'exécutif, en tant que secrétaire d'Etat à la Fonction publique, auprès du ministre des Comptes publics.Un grand écart politique. Même si depuis plusieurs semaines, Olivier Dussopt avait plutôt montré de la bienveillance à l'égard du gouvernement. Pour Emmanuel Macron, il s'agit d'une prise à la gauche. En effet, depuis le début de la législature Olivier Dussopt a voté avec son groupe, la Nouvelle gauche, majoritairement contre les projets du gouvernement. Et notamment les textes les plus importants: ceux qui fixent le budget. Par ailleurs, Olivier Dussopt vient plutôt de la gauche du PS. En 2007, il est le benjamin de l'Assemblée nationale en tant que député et est, à ce moment, proche de Benoît Hamon au sein de la \"Nouvelle gauche\" (à ne pas confondre avec l'actuel groupe parlement du Parti socialiste, NDLR). Il y a cinq ans, en 2012, il était le porte-parole de Martine Aubry dans le cadre de la campagne d'investiture présidentielle. En 2017, il s'est rapproché de Manuel Valls pour devenir son porte-parole dans la course à l'élection présidentielle lors de la primaire organisée par le PS.Depuis plusieurs le début de la législature, il s'est par ailleurs fait remarquer pour un échange houleux à l'Assemblée face à... Gérald Darmanin. Qui devient donc son ministre de tutelle. Début août, il avait interpellé le ministre sur l'annulation de plus de 300 millions d'euros de dotations aux collectivités locales. \"Dire n'importe quoi est l'apanage de l'opposition\", avait lancé alors le ministre, très remonté. Les deux hommes vont désormais devoir travailler ensemble. Au Parti socialiste, son entrée au gouvernement a fait déjà grincer des dents. François Kalfon, conseiller régional et proche d'Arnaud Montebourg, le qualifie de traître, en citant également Manuel Valls.",
    "date": "2017-11-24",
    "heading": "L'Elysée a dévoilé son mini-remaniement ce vendredi avec la promotion de Benjamin Griveaux, fidèle d'Emmanuel Macron, comme porte-parole du gouvernement. Christophe Castaner conserve son poste de secrétaire d'Etat chargé des Relations avec le Parlement tout en étant à la tête de LaREM.",
    "title": "Olivier Dussopt : à peine entré au gouvernement, déjà bouté hors du PS"
}