{
    "article": "Elle fait partie des \"ambassadeurs\" de la réforme des retraites. Mercredi 24 juillet, alors que le haut-commissaire Jean-Paul Delevoye était auditionné sur son rapport de 130 pages à l'Assemblée nationale, Corinne Vignon se faisait, elle, interviewer par la chaîne LCP. La députée de la 3e circonscription de Haute-Garonne est présidente du groupe de travail transpartisan, chargé de la fameuse réforme. Et force est de constater qu'elle a perdu ses moyens au moment où une question sur le système de points lui était posée. \"Il ne s'agit pas de capitalisation, il s'agit bien de... Nous allons, comme le système actuel, être un système qui permet une transition complète des...\", a ainsi tenté d'expliquer la députée de la majorité.Une réponse qui est finalement arrivéeUne séquence que certains autres parlementaires, comme Ugo Bernalicis de La France insoumise, n'ont pas manqué de critiquer. \"Alors les gens? Vous êtes rassurés pour votre retraite?\", a écrit le député du Nord sur Twitter, non sans ironie.Alors pourquoi Corinne Vignon a-t-elle eu tant de mal à trouver ses mots ? Est-ce par méconnaissance du dossier, comme le disent des membres de l'opposition ? Ou bien un stress dû à la prise d'antenne en direct ? La canicule qui s'est abattue sur la région parisienne mercredi, peut-être ?Quoi qu'il en soit, la parlementaire a su retomber sur ses pattes, déclarant finalement : \"Le point sera fixé à 10 euros [...] ce point sera revalorisé en fonction de l'inflation, lorsque la fonction sera liquidée, et il sera revalorisé en fonction des salaires tout au long de la période de votre carrière.\"Corinne Vignon a réagi sur cette interview au Parisien vendredi 26 juillet. Elle dit avoir connu un moment de panique, mais a souhaité continué l'échange diffusé en direct car il était prévu depuis longtemps. Elle dit être arrivée \"essoufflée\" et évoque le moment de la fameuse question : \"C'est le trou [...] Je ne peux pas l'expliquer, j'ai buté sur le mot 'répartition', que j'utilise 100 fois par jour, et je me suis sentie hyper mal.\" Alors qu'elle a suivi comme tous les autres députés LREM des séances de \"media training\" pour être apte à répondre à toutes les questions des journalistes, elle précise : \"On nous apprend notamment la façon dont se positionner, mais ce n'est pas suffisant. On ne m'a pas non plus préparé à la question piège.\"Présenté le jeudi 18 juillet, le rapport du haut-commissaire à la réforme des retraites préconise un système universel qui remplacerait les 42 régimes actuels par un seul et même régime.",
    "date": "2019-07-25",
    "heading": "Interrogée par la chaîne LCP sur la réforme des retraites mercredi 24 juillet, la députée LREM Corinne Vignon a eu bien du mal à trouver ses mots. Une information relevée par L'Obs.",
    "title": "Réforme des retraites : la députée LREM qui préside le groupe de travail perd ses moyens en pleine interview"
}