{
    "article": "Retrouvez tous les événements marquants de cette journée.21h : Des records de température ont été battus dans une cinquantaine de villes, notamment Paris, Lille et Strasbourg. La chaleur record du jour a été observée à Saint-Maur, en Île-de-France, où le mercure est monté à 43,6°C. Il a fait 41,5°C à Lille, 40 à 41° C ont été atteints entre Dieppe et Dunkerque, \"du jamais vu pour les côtes de Manche ou de mer du Nord\", souligne Meteo France. À Amiens il a fait 41,7°C, 41,3°C à Rouen, 39,7°C à Caen, 41,7°C à Bourges, 41,6°C à Blois, 40,8°C à Tours, 41,1°C au Mans, 38,9°C à Strasbourg et 41,6°C à Auxerre.20h30 : Plus d'un millier d'hectares de cultures et de végétation sont partis en fumée en Normandie, dans le Centre, les Hauts-de-France et en Lorraine sous l'effet conjugué de la canicule et de la sécheresse. Dans le Loiret, plus de 500 hectares de végétation et de cultures, essentiellement du chaume, avaient brûlé vers 20h. Dans l'Eure, ce sont près de 800 ha qui sont partis en fumée. En Lorraine, plusieurs incendies se sont déclarés dont un qui a brûlé 120 hectares de chaumes. En Meurthe-et-Moselle, le plus gros incendie a brûlé 120 hectares de chaumes. Dans les Vosges et la Meuse, plusieurs incendies se sont également déclarés dans des champs.19h19 : Les chevaux les pieds dans l'eau à l'Open de France d'équitation. Les sabots dans l'eau, des jeux rafraîchissants à coups de tuyaux d'arrosage, des serviettes humides sur la crinière : les milliers de chevaux présent à l'Open de France d'équitation font l'objet de toutes les attentions. En plein cœur de la Sologne, la compétition accueille depuis samedi 4.800 chevaux pour le rendez-vous annuel des clubs. Les organisateurs ont décidé d'aménager les horaires pour résister au mieux aux 40 degrés annoncés. 18h45 : Il n'a jamais fait aussi chaud à Paris. Avec 42,6° relevé à 16h32 à la station de Paris-Montsouris, un nouveau record absolu de température a été battu dans la capitale. Le précédent record datait de 1949 et s'établissait à 40,4°.18h10 : Thalys cesse les ventes de billets sur toutes ses lignes. \"En raison de graves perturbations dues à des conditions climatiques exceptionnelles, nous sommes obligés de fermer les ventes sur toutes nos lignes\", a annoncé la compagnie ferroviaire sur Twitter. Les ventes seront fermées jeudi et vendredi. La société demande à ses utilisateurs de bien vouloir reporter leur voyage. 17h30 : Des records de température battus dans toute l'Europe occidentale. Des records de chaleur tombés aux Pays-Bas avec 40,4° ; en Belgique avec 40,6° et en Allemagne avec 41,5°. Le Royaume-Uni va, lui aussi, \"probablement battre le record de chaleur de juillet, qui est de 36,7°, et il existe même une possibilité de battre le record absolu de 38,5°\", prévoyait la météo britannique (Met Office). 16h30 : Plus de 41° enregistré en Allemagne, un nouveau record de chaleur. L'Allemagne a enregistré pour la première fois un pic de chaleur supérieur à 41°, a annoncé le service météorologique national (DWD). Un nouveau record provisoire de 41,5°C a été mesuré à Lingen, dans l'ouest. 16h19 : Paris bat son record absolu de chaleur avec plus de 42°. Paris a battu jeudi son record de chaleur qui datait de plus de 70 ans, avec 42,4°C mesurés à 15H20, a annoncé Météo-France, qui prévoit que le mercure grimpera encore. D'autres villes ont aussi atteint des niveaux records.16h10 : Dans un tweet, la ministre de la Santé Agnès Buzyn appelle à la vigilance. \"Depuis la nuit dernière nous observons une hausse des passages aux Urgences\", écrit la ministre. 15h53 : La circulation différenciée ne sera pas reconduite demain à Paris, selon la Préfecture de police. \"Fin de l'épisode de pollution à l'ozone\", a-t-elle écrit sur son compte Twitter. 15h30 : Sécheresse : 77 départements placés en crise ou en alerte alors que la France vit son deuxième épisode de forte chaleur en moins d'un mois. 13h42 : RECORD ABSOLU DE CHALEUR A PARIS. Paris a battu jeudi son record historique de chaleur qui datait de plus de 70 ans, avec 41°C déjà mesurés à 13h42 à Paris-Montsouris, a indiqué Météo-France qui prévoit que le mercure grimpera encore dans l'après-midi.Depuis le début des mesures en 1873, la capitale n'avait dépassé la barre des 40°C qu'une seule fois, le 28 juillet 1947, avec 40,4°C.12h30. Saint-Dizier, point brûlant de l'hexagone?12h. Record historique en Belgique. Une température de 40,2°C a été mesurée mercredi à Liège, dans l'est de la Belgique, sur une des stations du réseau de l'Institut royal météorologique (IRM), soit un nouveau record historique, a indiqué jeudi un chef prévisionniste de l'IRM. Jusqu'alors c'est le 39,9°C enregistré mercredi vers 16h00 (14h00 GMT) sur la base militaire de Kleine-Brogel (nord-est) qui faisait office de record.11h. Le centre du pays va être la zone la plus chaude de l'après-midi.10h. Attention aux orages ! Des épisodes violents sont attendus sur les reliefs montagneux, le nord, ainsi que la façade. 8h55. Chaleur intense puis chute brutale des températures à prévoir.8h50. Deux études battent en brèche les théories climatosceptiques et constatent un emballement inédit des températures dans l'ère moderne.8h30. Les activités de montagne paient le prix fort des vagues de chaleur. La station de Tignes a annoncé la fermeture anticipée de son domaine de ski dès ce jeudi 25 juillet. Le glacier de la Grande Motte, perché à près de 3000 mètres d'altitude, devait initialement rester ouvert aux skieurs jusqu'au 4 août.7h30. ESTIMATIONS DES TEMPÉRATURES MAXIMALES CE JEUDI - Sur les départements en vigilance rouge canicule, des records absolus de chaleur devraient être battus, avec des valeurs de 42 à 43 degrés du Centre vers l'Ile-de-France et la Champagne et 40 à 41 degrés plus au nord. 7h. Alerte rouge maintenue dans 20 départements : Aisne (02), Aube (10), Eure (27), Eure-et-Loir (28), Loiret (45), Marne (51), Nord (59), Oise (60), Pas-de-Calais (62), Paris et petite couronne (75-92-93-94), Seine-Maritime (76), Seine-et-Marne (77), Yvelines (78), Somme (80), Yonne, Essonne (91) et Val-d'Oise (95).JEUDI 25 JUILLET. 6h50. Records de températures battus au petit matin. A 5h, le thermomètre affichait 26,5°C à Paris, 26,7°C à Lyon, et 27,1°C à Bordeaux, selon les relevés de Météo-France.20h30. Record de chaleur battu en Belgique avec 39,9°C, une température mesurée mercredi à la base militaire de Kleine-Brogel, dans le nord-est de la Belgique. 19h. Le record estival de la consommation d'électricité a été battu mercredi 24 juillet. Selon l'opérateur RTE, la pointe de consommation a été atteinte à 12H45, avec 59.715 mégawatts.18h. Les ventes de ventilateurs et de climatiseurs ont fortement augmenté ces derniers jours avec la nouvelle vague de chaleur qui touche la France. Le site de commerce en ligne Cdiscount a rapporté une hausse des ventes de climatiseurs et ventilateurs de l'ordre de 200% par rapport à la semaine dernière. 17h25. Canicule: la SNCF invite à son tour à reporter les voyages dans la zone en vigilance rouge jeudi 25 juillet.17h20. Les Franciliens sont appelés à limiter leurs déplacements jeudi 25 juillet. L'autorité des transports Ile-de-France Mobilités demande également à la RATP et la SNCF, à \"mettre en place les mesures préventives pour assurer le bon fonctionnement des infrastructures des trains et RER et les bonnes conditions de sécurité des voyageurs\".16h00. Météo France place 20 départements du nord de l'Hexagone en alerte rouge canicule. Sont concernés l'Île-de-France, les Hauts-de-France, la Seine-Maritime, l'Eure, l'Eure-et-Loir, le Loiret, l'Yonne, l'Aube et la Marne. Vingt millions de Français sont concernés. 15h30. Le record de chaleur est battu aux Pays-Bas, avec 38,8 degrés Celsius, soit la température la plus chaude jamais enregistrée, annonce l'Institut royal météorologique néerlandais (KNMI). 15h20. Le record de chaleur est battu en Belgique. Une température de 38,9°C a été mesurée mercredi après-midi à la base militaire de Kleine-Brogel, dans le nord-est du pays, indique David Dehenauw, chef prévisionniste à l'Institut royal météorologique (IRM). C'est \"la température la plus élevée en Belgique depuis le début des observations en 1833\". 15h15. \"Personne n'est sans risque face à de telles températures\", avertit la ministre de la Santé Agnès Buzyn, évoquant \"un épisode exceptionnel\" de canicule. \"Il y a des risques pour la santé même quand on n'est pas particulièrement fragile\", insiste-t-elle, invitant à suivre les consignes de prudence et déconseillant les efforts sportifs. 14h35. Dans les transports en commun, en Île-de-France, les passagers suffoquent. 12h25. La circulation différenciée des véhicules sera mise en place jeudi à Strasbourg et dans son agglomération, en raison d'un épisode de pollution atmosphérique à l'ozone engendré par la canicule, annoncent la préfecture du Bas-Rhin et la Ville. 07h30. La canicule frappe toute l'Europe de l'Ouest. Mercredi 24 juillet, 07h00. Le mercure va continuer de grimper en France, où la quasi-totalité des départements sont en alerte canicule. Mardi, plusieurs villes ont battu leur record absolu de température.",
    "date": "2019-07-25",
    "heading": "Pour la deuxième fois en moins d'un mois, la France subit une vague de fortes chaleurs (entre 36 et 43 degrés ce jeudi). Des records de température ont déjà été battus mercredi, de nouveaux l'ont été ce jeudi 25 juillet.",
    "title": "Des records de température battus dans une cinquantaine de villes"
}