{
    "article": "Un collectif \"citoyen\" a dénoncé jeudi 23 juillet les \"simulations\", selon lui \"trompeuses\", utilisées dans le rapport du haut-commissaire à la réforme des retraites Jean-Paul Delevoye pour comparer les effets du futur \"système universel\" à ceux du système actuel sur le niveau des pensions. Pour le collectif réformedesretraites.fr, composé d'une \"quinzaine de personnes\" (syndicaliste, enseignant, fonctionnaire, chef d'entreprise, etc.), les comparaisons ne sont donc pas \"faites dans le cadre du système actuel réel et légalement en vigueur, mais dans un système fictif, où seraient ajoutées\" de nouvelles mesures \"qui n'ont jamais été votées\", peut-on lire dans un communiqué. La méthodologie dénoncée Pour présenter sa réforme, Jean-Paul Delevoye s'est appuyé sur des cas types. Le hic ? \"Delevoye compare une retraite calculée avec la réforme Macron et une retraite calculée dans le système actuel si on rallongeait la durée de cotisation au-delà de 44 ans et 3 mois (aujourd'hui, c'est 42 et ça sera 43 ans dans quelques années) !\", a dénoncé le collectif sur Twitter. Son argumentation s'appuie sur la méthodologie détaillée dans les annexes du rapport Delevoye, à la page 143. \"Dans la situation hors système universel, la durée d'assurance requise a été prolongée au-delà de celle prévue par la législation actuelle, selon le même rythme que lors de la réforme de 2014 (augmentation de 1 trimestre toutes les 3 générations). La durée d'assurance requise s'établit respectivement à 43 ans et 6 mois et 44 ans et 36 mois pour les générations 1980 et 1990\", peut-on notamment y lire. \"En modifiant, dans cette simulation, la durée de cotisation du système actuel\" qui garantit une retraite à taux plein et doit progressivement atteindre 43 ans pour la génération née en 1973, le haut-commissaire \"cherche de manière malhonnête à démontrer les bénéfices\" du futur système, ajoute le collectif. \"Présentation biaisée des choses\" \"Cette présentation biaisée des choses a un objectif clair : masquer le fait que la réforme contient en elle-même des mesures automatiques de baisses de pensions\", poursuit-il. Lancé la semaine dernière pour \"ouvrir le débat public\", le collectif estime plus généralement que la réforme va entraîner une baisse des pensions en raison du \"gel des ressources allouées\" aux retraites malgré l'augmentation du nombre de retraités. Ses membres ne souhaitent pas donner leur nom de famille, a indiqué à l'AFP l'un de leurs représentants, Régis, issu du milieu associatif.Un choix assumé Interrogé par le quotidien Le Parisien dans son édition de jeudi, l'entourage de Jean-Paul Delevoye a défendu sa méthodologie: \"Il ne s'agit pas de pénaliser le système d'avant pour montrer que le système d'après est meilleur, nous appliquons sur l'âge du taux plein l'évolution de l'espérance de vie. On assume ce choix\".Le rapport élaboré par Jean-Paul Delevoye à l'issue de 18 mois de concertation avec les partenaires sociaux doit servir de base au projet de loi que le gouvernement devrait présenter d'ici à la fin de l'année, pour une entrée en vigueur en 2025. De nouvelles concertations sont prévues à la rentrée.",
    "date": "2019-07-25",
    "heading": "Un collectif estime que les simulations présentées dans le rapport sur la réforme des retraites sont \"trompeuses\". Dans la ligne de mire, les \"cas types\" : ils ne s'appuieraient pas sur \"un système actuel réel et légalement en vigueur, mais sur un système fictif où seraient ajoutées\" de nouvelles mesures \"qui n'ont jamais été votées\".",
    "title": "Réforme des retraites : le rapport Delevoye a-t-il manipulé les chiffres ? "
}