{
    "article": "Les vacanciers devront s'armer de patience, ce week-end, s'ils comptent prendre le volant. La circulation devrait être très dense, notamment dans la vallée du Rhône, aux abords de la mer Méditerranée et en direction de la Gironde. Voici le détail des prévisions pour les trois jours à venir.• Vendredi 26 juilletPour la première journée du week-end, Bison Futé prévoit un niveau orange dans le sens des départs, vert dans celui des retours. Les principales difficultés devraient se concentrer sur la vallée du Rhône et le pourtour méditerranéen. L'accès à l'Italie par le tunnel du Mont-Blanc devrait également être chargé de 10 à 23 heures, avec parfois une attente de plus d'une heure.Bison Futé conseille aux automobilistes de : - quitter l'Île-de-France avant 7 heures du matin- éviter les abords des grandes métropoles entre 14 et 20 heures- ne pas circuler sur l'autoroute A6 entre Beaune et Lyon, de 9 heures à 18 heures- éviter l'autoroute A7 entre Lyon et Orange, de 12 heures à 20 heures- l'autoroute A9 entre Orange et Narbonne, de 9 heures à 20 heures. • Samedi 27 juilletLa situation devrait se corser samedi, journée la plus difficile de tout le week-end. Bison Futé hisse le drapeau rouge dans le sens des départs et orange dans celui des retours, avec une vigilance particulière en vallée du Rhône, à proximité de la mer Méditerranée mais aussi en direction de l'Italie, via le Mont-Blanc, ainsi qu'entre Orléans et Bordeaux.Pour éviter les embouteillages, mieux vaudra : - quitter les grandes métropoles avant 7h.- éviter l'autoroute A7 entre Lyon et Orange, de 5 heures à 19 heures- éviter l'autoroute A7 entre Orange et Lyon, de 8 heures à 18 heures- éviter les autoroutes A7 et A8 entre Orange et Aix-en-Provenc, de 9 heures à 16 heures- éviter l'autoroute A9 entre Orange et Narbonne, de 5 heures à 15 heures, et de Narbonne vers l'Espagne, entre 7 et 18 heures- éviter l'autoroute A9 entre Narbonne et Orange, de 9 heures à 18 heures - éviter l'autoroute A43 entre Lyon et Chambéry, de 9 heures à 16 heures.• Dimanche 28 juilletEnfin, la circulation s'annonce plus fluide pour la dernière journée du week-end, mais avec encore de nombreux ralentissements. Bison Futé conseille d'éviter au maximum de circuler : - sur l'autoroute A10 entre Saintes et Bordeaux, de 10 heures à 20 heures- entre Lyon et Orange, sur l'autoroute A7 dans les deux sens, de 9 heures à 19 heures- sur l'autoroute A7 entre Lançon-de-Provence et Orange, de 9 heures à 18 heures- sur l'autoroute A9 entre Narbonne et Orange, de 10 heures à 18 heures.Tour de FrancePar ailleurs, la 19ᵉ étape du Tour de France se déroulera entre Saint-Jean-de-Maurienne et Tigne (Savoie) vendredi, puis le Tour passera par Albertville et Val-Thorens (Savoie) samedi, avant de rallier Rambouillet (Yvelines) à Paris dimanche pour l'ultime étape. Le week-end dernier, un pic de 688 km de bouchons cumulés avait été relevé samedi 20 juillet en milieu de journée.",
    "date": "2019-07-26",
    "heading": "Cette semaine encore, le trafic s'annonce très chargé sur les routes de France, avec le premier chassé-croisé entre juillettistes et aoûtiens. Vendredi 26 juillet, Bison Futé prévoit une journée orange dans le sens des départs, avant de hisser le drapeau rouge sur tout le pays samedi.",
    "title": "Routes : vendredi classé orange dans le sens des départs"
}