{
    "article": "Alors que Jean-Christophe Cambadélis a délaissé le fauteuil de Premier secrétaire du Parti socialiste, l'ancienne ministre de l'Éducation se verrait bien le reprendre. Et selon l'édition du 23 novembre du Figaro, l'ancienne députée est poussée par plusieurs étoiles montantes du PS de la même génération. « On était tous d'accord pour dire que Najat était de loin la meilleure candidate », rapporte un des « quadras » en référence à un dîner, mardi, dans le 19ème arrondissement de Paris, dont le sujet principal était de savoir qui pourrait prendre justement la tête du parti.L'ancienne porte-parole du gouvernement Ayrault est plutôt partante pour l'aventure, mais elle tient à poser quelques conditions, histoire de s'assurer un bon avenir politique. Ainsi, Najat Vallaud-Belkacem souhaite obtenir la tête de listes des prochaines élections européennes, et demande à ce que le poste de Premier secrétaire du Parti socialiste soit dorénavant rémunéré, et non bénévole, précise Le Figaro.Problème : après les piètres résultats des socialistes à l'élection présidentielle, puis aux élections législatives, le parti se trouve à sec. Un vaste plan social a même été engagé, sans parler de la vente du siège historique rue de Solférino à Paris. « Nous sommes dans l'impossibilité légale d'employer qui que ce soit pendant un an », martèle dans les colonnes du quotidien un « pilier de Solférino ». Officiellement, Najat Vallaud-Belkacem est encore dans une phase de réflexion. Un nouveau dîner de la bande des « quadras » du PS devrait être organisé au début du mois de décembre, afin de finaliser les modalités d'une candidature Vallaud-Belkacem.",
    "date": "2017-11-23",
    "heading": "L'ancienne ministre de François Hollande envisagerait de se présenter pour le poste de Premier secrétaire du Parti socialiste. Selon Le Figaro, elle poserait toutefois deux conditions.Najat Vallaud-Belkacem prépare son grand retour sur la scène politique française.",
    "title": "Direction du PS : Najat Vallaud-Belkacem pose ses conditions"
}