{
    "article": "Dans son avis publié mardi, la Cnil estime que l'application respecte les différentes dispositions législatives relatives à la protection de la vie privée, et formule quelques dernières recommandations pour sa mise en place.L'application StopCovid permettra à un utilisateur de garder la trace des autres utilisateurs croisés pendant les deux dernières semaines (à moins d'1 mètre, pendant au moins 15 minutes).Si cet utilisateur découvre qu'il est porteur du coronavirus, il peut prévenir les personnes croisées, en notifiant l'application de sa contamination. StopCovid suscite les craintes de bon nombre défenseurs de la vie privée, qui craignent qu'elle ne marque un premier pas vers une société de la surveillance où nos faits et gestes sont épiés en permanence par des systèmes automatiques.Mais dans son avis, la Cnil - qui avait déjà donné un feu vert de principe le 24 avril - constate que les concepteurs de l'application ont érigé un certain nombre de garde-fous pour empêcher les dérives.Elle formule néanmoins quelques observations pour renforcer encore davantage la protection de la vie privée des individus.La Cnil souhaite par exemple une \"amélioration de l'information fournie aux utilisateurs, en particulier s'agissant des conditions d'utilisation de l'application et des modalités d'effacement des données personnelles\", a-t-elle indiqué dans un communiqué.La Cnil souhaite également \"une information spécifique pour les mineurs et les parents des mineurs\", et la confirmation dans le décret à venir sur l'application \"d'un droit d'opposition et d'un droit à l'effacement des données pseudonymisées enregistrées\". StopCovid ne sera disponible qu'à titre strictement volontaire. L'application fonctionne sans géolocalisation mais sur la base de la technologie Bluetooth, qui permet aux appareils électroniques de communiquer entre eux à courte distance.L'Assemblée nationale et le Sénat débattront mercredi du projet du gouvernement, avant de s'exprimer par un vote.\"Sous réserve du vote au Parlement\", l'application pourrait être dans les magasins d'application de Google et d'Apple dès ce week-end, a indiqué Cédric O, le secrétaire d'Etat au numérique, dans une interview au Figaro daté de mardi.",
    "date": "2020-05-26",
    "heading": "La Cnil a donné son feu vert mardi à la mise en place de StopCovid, l'application de traçage de contacts pour smartphones voulue par le gouvernement pour lutter contre l'épidémie du coronavirus.",
    "title": "Feu vert de la Cnil à l'application de traçage de contacts StopCovid"
}