{
    "article": "Le mercure devrait toutefois rester élevé dans la partie est du pays, où 31 départements sont toujours en alerte pour canicule et parfois orages. Après quatre jours de fournaise, la douceur fait son retour. À partir de vendredi, les températures devraient chuter de manière spectaculaire dans l'ouest de la France, à la faveur de l'arrivée d'une perturbation orageuse. En début de journée, l'alerte rouge canicule a été levée dans la totalité des départements qui étaient concernés. Météo France a tout de même maintenu son alerte orange dans 31 territoires de l'Est, en raison des fortes chaleurs mais aussi d'orages attendus dans le courant de la journée.31 départements toujours en alerte Dans le détail, les départements maintenus en vigilance sont l'Ain (01), l'Allier (03), les Alpes-Maritimes (06), l'Ardèche (07), les Ardennes (08), l'Aube (10), le Cantal (15), la Côte-d'Or (21), le Doubs (25), la Drôme (26), l'Isère (38), le Jura (39), la Loire (42), la Haute-Loire (43), la Marne (51), la Haute-Marne (52), la Meurthe-et-Moselle (54), la Meuse (55), la Moselle (57), la Nièvre (58), le Puy-de-Dôme (63), le Bas-Rhin (67), le Haut-Rhin (68), le Rhône (69), la Haute-Saône (70), la Saône-et-Loire (71), la Savoie (73), la Haute-Savoie (74), les Vosges (88), l'Yonne (89) et le Territoire-de-Belfort (90). En revanche, l'alerte a été levée dans les 49 autres territoires placés en vigilance depuis mercredi. Orages en vue, grêle attendueVendredi, au lever du jour et jusqu'à la mi-journée, le ciel sera très chargé et chaotique à l'ouest d'un axe Lille-Toulouse, prévient Météo France. Des orages sont ensuite attendus sur toute une partie est de l'Hexagone, mais aussi sur le Massif central et la région Auvergne-Rhône-Alpes. Cette activité orageuse pourra devenir localement violente, notamment entre les Ardennes et le plateau lorrain, avec de fortes rafales de vent et même de la grêle. Le mercure chute, mais pas partoutDu côté des températures, on note un net rafraîchissement sur une bonne moitié ouest du pays, avec entre 17 et 22 degrés prévus, tandis que l'air chaud se maintiendra sur la moitié est du pays. Là-bas, les températures minimales ne devraient pas descendre en dessous de 22 à 26 degrés. Dans la journée, Météo France prévoit encore des températures maximales comprises entre 35 et 38 degrés, voire même 40 degrés en Alsace. Ailleurs, du Centre aux Hauts-de-France en passant par l'Île-de-France, le thermomètre devrait afficher entre 25 à 29 degrés, soit 10 à 15 degrés de moins que jeudi.",
    "date": "2019-07-26",
    "heading": "L'air devient enfin plus respirable. Vendredi 26 juillet en début de matinée, Météo France a levé sa vigilance rouge dans les 20 départements concernés, allant du Nord à l'Île-de-France.",
    "title": "Canicule : l'alerte rouge totalement levée, 31 départements toujours en vigilance orange"
}