{
    "article": "Après la réouverture de la piste menant au tueur en série Michel Fourniret dans l'enquête sur la disparition d'Estelle Mouzin, la procureure générale avait demandé le dépaysement des investigations à Paris \"par souci de favoriser la manifestation de la vérité\". La Cour de cassation a indiqué jeudi 25 juillet qu'elle acceptait ce dépaysement. L'enquête sur la disparition d'Etelle, jusqu'alors conduite à Meaux, va donc se poursuivre à Paris. La disparition d'EstelleEstelle Mouzin, alors âgée de neuf ans, a disparu un soir de janvier 2003, en rentrant de l'école, à Guermantes (Seine-et-Marne). Son corps n'a jamais été retrouvé et les nombreuses pistes envisagées par les enquêteurs n'ont rien donné. La piste Michel FourniretMichel Fourniret, surnommé \"l'ogre des Ardennes\", a été une première fois cité dans l'affaire quelques années plus tard. Il a été mis hors de cause par la police début 2007. Il a été mis hors de cause une deuxième fois six ans plus tard quand l'expertise de milliers de poils et cheveux prélevés dans sa voiture n'a pas permis de trouver de traces d'Estelle. L'avocat de Michel Fourniret a alors rappelé que son client niait tout lien avec la disparition.Interrogé par les enquêteurs fin 2017, le tueur en série a une nouvelle fois affirmé n'avoir \"rien à voir avec l'affaire\". Face aux policiers de la PJ de Versailles, qui l'avaient déjà entendu à trois reprises dans le passé sur ce dossier, il a toujours contesté son implication à chaque fois, avait confié à l'AFP une source policière.En mars 2018, Corinne Hermann, l'une des avocats du père d'Estelle qui se bat depuis des années pour que cette piste soit davantage explorée, a affirmé que Michel Fourniret avait livré des \"aveux en creux\" sur son implication dans cette disparition, dans le cadre d'auditions relatives aux dossiers Joanna Parrish et Marie-Angèle Domece, deux femmes qu'il a reconnu avoir tuées en 1988 et 1990. La piste est relancée.Un espoir pour la famille\"C'est l'aboutissement d'un long combat de plus de 15 ans pour que l'affaire soit instruite sérieusement et que la piste de Michel Fourniret soit enfin investiguée\", a réagi auprès de l'AFP Didier Seban, autre avocat du père d'Estelle, rappelant avoir déjà demandé un dépaysement il y a plusieurs années. \"L'espoir revient que des moyens seront mis pour que soient élucidées les conditions de la disparition d'Estelle Mouzin\", a-t-il ajouté.En décembre, des fouilles sur un terrain ayant appartenu au tueur en série à Floing (Ardennes) n'ont pas abouti, tout comme la piste Nordahl Lelandais, mis en examen pour meurtre pour la mort de la petite Maëlys, en août 2017.Par ailleurs, le père de la fillette a attaqué l'État pour faute lourde en raison de sa \"mauvaise gestion\" du dossier de la disparition de sa fille.\"L'ogre des Ardennes\"Âgé de 77 ans, Michel Fourniret a été condamné en 2008 à la perpétuité incompressible pour sept meurtres de jeunes femmes ou adolescentes entre 1987 et 2001, précédés de viol ou tentative de viol. Son ex-femme Monique Olivier, dont il a divorcé en 2010, a été condamnée à la perpétuité assortie d'une peine de sûreté de 28 ans, pour complicité dans quatre des meurtres et le viol en réunion d'une jeune fille. Le 16 novembre, Michel Fourniret a été à nouveau condamné à la perpétuité pour l'assassinat en 1988 de Farida Hammiche, dont le corps n'a jamais été retrouvé, et Monique Olivier à 20 ans de réclusion criminelle. L'équipée criminelle du couple s'est achevée en 2003, quand il a été arrêté en Belgique pour un enlèvement raté. En 2004 et 2005, Monique Olivier craque et révèle aux enquêteurs onze meurtres, dont les sept jugés en 2008 et celui de Farida Hammiche.",
    "date": "2019-07-25",
    "heading": "Les avocats de la famille espèrent que cela permettra d'enquêter de façon plus approfondie sur la piste de Michel Fourniret.",
    "title": "Estelle Mouzin : l'enquête sur sa disparition va se poursuivre à Paris"
}