{
    "article": "Une association anticorruption a adressé mercredi 22 novembre une plainte pour \"détournement de bien public\" contre l'ancien ministre de la Justice de François Hollande, Jean-Jacques Urvoas, révèle franceinfo ce jeudi. Il est reproché à l'ex-député PS du Finistère l'acquisition de sa permanence avec ses frais de mandat parlementaire et sa décision de la revendre ou de la louer à son profit personnel. L'association Cicero 29 dénonce \"un cadeau de la part de l'Assemblée, un parachute doré\". L'appartement de six pièces, un ancien cabinet dentaire transformé en bureau, a été acquis en 2007, d'après franceinfo, grâce à un emprunt de quelque 200 000 euros sur dix ans auprès de l'Assemblée nationale et un prêt d'honneur de l'Assemblée nationale inférieur à 20 000 euros. Une pratique autorisée à l'époque et supprimée en 2010. Pour rembourser ses prêts, Jean-Jacques Urvoas a pu profiter d'une pratique légale, mais interdite depuis 2015 : utiliser l'argent reçu par l'Assemblée pour couvrir ses frais de mandat. \"Enrichissement personnel\" Achetée 170 000 euros, l'ancienne permanence, mise en location 1 750 euros cet été, a été mise en vente récemment au prix de 212 750 euros. Que va faire de la somme gagnée l'ancien ministre battu aux dernières législatives ? Interrogé par franceinfo, Jean-Jacques Urvoas affirme que l'achat de ce bien \"répondait scrupuleusement à la loi et aux normes alors édictées par l'Assemblée nationale\" et a promis une \"réponse\" judiciaire. Pour l'association Cicero 29, c'est de l\"'enrichissement personnel\". Elle demande à l'ancien élu de \"rendre l'argent à l'Assemblée nationale et de retourner sa permanence à la communauté nationale\" en nature ou en \"restituant la valeur actuelle du bien\", indique-t-elle à franceinfo. Mais aucun dispositif de ce type n'est prévu par l'Assemblée nationale.",
    "date": "2017-11-23",
    "heading": "",
    "title": "L'ex-ministre de la Justice Jean Jacques Urvoas poursuivi pour \"détournement de bien public\""
}