{
    "article": "La Méditerranée est la mer la plus polluée d'Europe, malgré une hausse modérée depuis 2009 de la quantité de déchets marins qui s'y trouvent, révèle mercredi l'Institut français de recherche pour l'exploitation de la mer (Ifremer), qui tente de caractériser cette pollution, et notamment les déchets flottants, en les photographiant.L'institut a mené, entre 1994 et 2017, une vaste étude de suivi des déchets marins méditerranéens: \"Si la quantité de déchets marins en Méditerranée fluctue chaque année, elle affiche néanmoins une augmentation globale depuis 2009\", annonce dans un communiqué l'institut basé à Brest, relevant la présence de sacs et bouteilles plastiques, canettes métalliques et emballages alimentaires, cordes synthétiques et filets de pêche ou encore vêtements.Densité de déchets doublée en 3 ans\"Dans les années 90, leur densité fluctuait autour de 100 déchets par km2\", note Olivia Gérigny, océanographe au centre Ifremer de Toulon et auteure principale de l'étude publiée sur le site du Marine Pollution Bulletin. \"Depuis 2012, cette densité se situe plutôt autour de 200 déchets par km2, avec un maximum de près de 300 atteint en 2015. Le plastique représente plus de 60% de ces déchets\", affirme la chercheuse, pour qui cette hausse s'explique par une augmentation de la production de plastique sur la période, mais aussi un recensement plus systématique.Ces macro-déchets ont été recensés sur près de 90% de la surface échantillonnée dans les deux zones d'étude: le golfe du Lion et la côte orientale corse. \"La Méditerranée est la mer européenne la plus polluée par les déchets\", assure Olivia Gérigny, soulignant que dans une étude comparable menée en mer du Nord, les densités annuelles restaient inférieures à 50 déchets par km2. Des déchets ont été retrouvés dans les 30 canyons sous-marins étudiés, selon l'Ifremer, qui note deux autres zones principales d'accumulation: au large de Marseille et au nord-est de la Corse. Depuis le 22 juillet et jusqu'au 29, un drone photographie les déchets flottants sur une distance de 200 km autour de Bastia et du canal de Corse, où le trafic maritime est important, dans le cadre de deux projets européens. Composé d'une planche flottante aux allures de paddle reliée à un drone sous-marin, cet engin appelé Wave Glider et doté pour la première fois au monde d'une caméra, se déplace à la seule force des vagues. En 8 jours, il devrait prendre quelque 100.000 images, une \"aubaine\", juge l'Ifremer.",
    "date": "2019-07-24",
    "heading": "La mer Méditerranée est la plus polluée d'Europe, en raison de son nombre important de déchets, révèle l'Ifremer.",
    "title": "Ifremer : la Méditerranée, la mer \"la plus polluée d'Europe\""
}