{
    "article": "Un sonar va sonder la Loire pour tenter de retrouver le corps de Steve Maia Caniço, a annoncé mercredi 24 juillet en fin de journée le procureur de la République de Nantes, Pierre Sennès. La disparition du jeune homme, le 21 juin dernier lors de la fête de la musique, a coïncidé avec une intervention controversée des forces de l'ordre, en pleine nuit, sur les bords de la Loire. Au moins 14 personnes étaient tombées dans la Loire après cette intervention musclée de la police. Des plongeurs, des drones, un hélicoptère et un avion\"La brigade fluviale de la préfecture de police de Paris va mettre à disposition un zodiac équipé d'un sonar et ce, pendant plusieurs jours\", a déclaré le magistrat lors d'un point-presse. Pierre Sennès a assuré que, \"depuis le premier jour, un plan de recherches intensif a été mis en œuvre et des opérations sont menées tous les jours\" pour retrouver le jeune homme disparu.Le procureur a détaillé les moyens déployés ces dernières semaines pour retrouver Steve Maia Caniço. Des plongeurs du service départemental d'incendie et de secours et de la gendarmerie ont régulièrement sillonné le fleuve \"sur plusieurs kilomètres\". Des drones, un hélicoptère et un avion Cessna de la Police aux frontières ont également cherché à repérer le corps depuis les airs, suscitant parfois de faux espoirs.Cinq procédures menées en parallèle\"Nous mesurons l'angoisse de la famille, qui voit passer les jours (...) Nous savons que cette attente doit être insupportable et nous engageons de gros moyens pour retrouver M. Maia Caniço. Tous les moyens qui nous paraissent utiles seront utilisés, et ce, sans aucune contrainte budgétaire\", a précisé le procureur de la République. Dans cette affaire, cinq procédures sont menées en parallèle, dont une enquête administrative conduite par l'IGPN (Inspection générale de la police nationale) et une enquête de la police judiciaire. Cette dernière est menée à la suite de \"dix plaintes de policiers qui ont été blessés lors des événements de la Fête de la musique\", avait indiqué récemment Pierre Sennès à la presse. Le défenseur des Droits Jacques Toubon s'est également saisi de l'affaire pour tenter de faire la lumière sur les circonstances de cette disparition.",
    "date": "2019-07-25",
    "heading": "Le jeune homme est porté disparu depuis la nuit de la fête de la musique, du vendredi 21 au samedi 22 juin.",
    "title": "Disparition de Steve à Nantes : un sonar pour sonder la Loire"
}