{
    "article": "Climatisation, ventilateurs, frigos, tous ces appareils tournent à plein régime en cette période de canicule. Selon le site internet de RTE, le gestionnaire du réseau à haute tension., la pointe de consommation a été atteinte vers 12h45, avec 59.715 mégawatts. C'est légèrement plus que le dernier record saisonnier, datant du 22 juin 2017 (59.500 mégawatts).Record inattenduRTE avait estimé lundi que la consommation d'électricité allait fortement croître cette semaine, tout en assurant que cette pointe resterait inférieure au pic de juin 2017. Le record saisonnier de 2017 avait déjà failli être battu le 27 juin, lors du précédent épisode caniculaire survenu dans l'Hexagone. La consommation d'électricité avait alors atteint 59.460 mégawatts.Pour chaque degré au-dessus des températures normales de saison, RTE observe ainsi une hausse de consommation de 500 mégawatts, l'équivalent de la consommation d'une ville comme Bordeaux. Selon une porte-parole de RTE contactée par l'AFP, le pic atteint mercredi pourrait être à nouveau battu jeudi, alors que les températures vont à nouveau augmenter, avec des records attendus à 40°C dans plusieurs villes. Un nouveau record est en revanche plus improbable en août, l'activité économique étant traditionnellement ralentie à cette période de l'année. RTE avait estimé début juin que la France devrait disposer de suffisamment d'électricité cet été, même en cas de canicule, grâce à une bonne disponibilité du nucléaire et à l'essor des énergies renouvelables.En raison de la canicule, EDF a annoncé lundi que les deux réacteurs nucléaires de la centrale de Golfech (Tarn-et-Garonne) seraient arrêtés. Leur redémarrage est prévu au mieux le mardi 30 juillet.",
    "date": "2019-07-24",
    "heading": "Un record de consommation estivale d'électricité a été atteint mercredi à la mi-journée en France, en raison de l'épisode caniculaire qui s'est abattu sur l'ensemble du pays.",
    "title": "Canicule : la consommation d'électricité bat un record"
}