{
    "article": "La Chine et les Etats-Unis sont \"au bord d'une nouvelle Guerre froide\", a averti le ministre chinois des Affaires étrangères Wang Yi, déplorant le regain de tensions.\"Outre la dévastation causée par le nouveau coronavirus, un virus politique se propage aux Etats-Unis\", \"qui saisit toutes les occasions pour attaquer et diffamer la Chine\", a-t-il déclaré.La Chine est \"prête\" à une coopération internationale afin d'identifier la source du nouveau coronavirus mais sans \"ingérence politique\", a-t-il dit.- Boris Johnson soutient son conseiller -Le Premier ministre britannique Boris Johnson soutient son conseiller spécial Dominic Cummings, accusé de n'avoir pas respecté les règles du confinement, malgré la déferlante d'indignation et d'appels, y compris dans les rangs de sa majorité conservatrice, exigeant son départ.M. Cummings est au coeur d'une tempête politique depuis que deux journaux ont révélé qu'il s'était rendu fin mars avec sa femme et leur fils chez ses parents à Durham (400 km au nord-est de Londres), alors qu'il craignait d'être atteint du Covid-19.- GB: ouverture partielle des écoles -Boris Johnson a confirmé son plan de déconfinement progressif avec la réouverture partielle des écoles au 1er juin, dans un premier temps pour les élèves âgés de 4 à 6 ans et de 10 à 11 ans.- Plus de 343.000 morts -La pandémie a fait au moins 343.205 morts dans le monde depuis son apparition en décembre en Chine, selon un bilan établi par l'AFP à partir de sources officielles dimanche à 19H00 GMT.Plus de 5,36 millions de cas ont été diagnostiqués dans 196 pays et territoires.Les Etats-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 97.424 décès pour 1.632.721 cas. Suivent le Royaume-Uni avec 36.793 morts, l'Italie (32.785), l'Espagne (28.752), la France (28.367 morts). - Mesures de confinement pour l'Aïd el-Fitr -Couvre-feu en Arabie saoudite, prières collectives bannies en Irak, en Syrie ou en Egypte, interdiction de voyager en Indonésie: le monde musulman célèbrait dimanche en mode mineur l'Aïd el-Fitr, l'une des plus importantes fêtes du calendrier musulman, qui marque la fin du mois de jeûne du ramadan.- Le Saint-Sépulcre n'a pas rouvert -A Jérusalem, l'église du Saint-Sépulcre, fermée depuis deux mois, n'a pas rouvert ses portes au public comme annoncé, des responsables évoquant les difficultés pour compter et contrôler les fidèles.- Mine fermée en Afrique du Sud -La société minière sud-africaine AngloGold Ashanti a annoncé avoir fermé temporairement la mine d'or de Mponeng (nord-est) où au moins 164 employés ont été testés positifs. - France: soutien aux secteurs les plus touchés -Le gouvernement français va de nouveau soutenir financièrement les secteurs économiques les plus touchés par la cris. Il a averti que l'endettement du pays depassera \"sans doute\" le seuil de 115% du PIB en fin d'année. - Hommage du NYT aux victimes -Pour marquer le passage imminent de la barre terrible des 100.000 morts du coronavirus aux Etats-Unis, le quotidien américain The New York Times a consacré dimanche sa une à la mémoire d'un millier d'entre eux.- Louvre virtuel plebiscité -Le musée du Louvre, qui a multiplié son offre sur internet et les réseaux sociaux pendant le confinement, a été plébiscité avec 10,5 millions de visites, dont une part considérable depuis les Etats-Unis.",
    "date": "2020-05-24",
    "heading": "- La Chine craint \"une nouvelle Guerre froide\" -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}