{
    "article": "La France a soif. Alors qu'une deuxième vague de chaleur frappe le pays, 77 départements français se trouvent en crise ou en alerte sécheresse jeudi 25 juillet. Au total, 155 arrêtés préfectoraux de restriction d'eau sont actuellement sont en cours. 29 départements en crise 29 départements, l'Allier, la Charente, le Cher, la Côte-d'Or, la Creuse, les Deux-Sèvres, la Dordogne, l'Eure-et-Loir, le Gers, la Haute-Garonne, l'Ille-et-Vilaine, l'Indre, l'Indre-et-Loire, le Loir-et-Cher, la Loire-Atlantique, le Loiret, le Lot, le Maine-et-Loire, la Nièvre, le Puy-de-Dôme, la Saône-et-Loire, la Sarthe, le Tarn, le Tarn-et-Garonne, la Vendée, la Vienne, la Haute-Vienne, les Hautes-Pyrénées et le Lot-et-Garonne se trouvent en situation de crise. \"Seuls les prélèvements permettant d'assurer l'exercice des usages prioritaires sont autorisés\". Les prélèvement d'eau non prioritaires, dont ceux nécessaires à l'agriculture, sont interdits. 20 départements en alerte renforcée 20 départements se trouvent en alerte renforcée. Il s'agit de l'Ain, de l'Ardèche, de l'Aude, de l'Aveyron, du Cantal, de la Charente-Maritime, du Gard, de l'Hérault, de l'Isère, de la Loire, de la Mayenne, des Pyrénées-Atlantiques, des Pyrénées-Orientales, du Rhône, de la Seine-et-Marne, du Val-de-Marne, du Val-d'Oise, de l'Yonne, du Nord et de l'Eure. Cette fois, les restrictions d'eau ont les suivantes : réduction des prélèvements à des fins agricoles supérieure ou égale à 50% (ou interdiction supérieure ou égale à 3,5 jours par semaine), limitation plus forte des prélèvements pour l'arrosage des jardins, espaces verts, golfs, lavage des voitures, jusqu'à l'interdiction de certains prélèvements. 20 départements en alerte 20 départements ont été placés en alerte. L'Aube, le Bas-Rhin, la Corrèze, le Doubs, la Drôme, l'Essonne, le Haut-Rhin, la Haute-Loire, la Haute-Marne, la Haute-Saône, la Haute-Savoie, le Jura, la Lozère, la Marne, la Meurthe-et-Moselle, la Meuse, la Moselle, l'Oise, l'Orne, le Pas-de-Calais, la Seine-Maritime, le Territoire-de-Belfort, le Vaucluse, les Landes, les Vosges, les Ardennes, la Savoie et les Bouches-du-Rhône. Pour ces départements, les mesures de réduction de prélèvements d'eau sont moins restrictives. 8 départements en vigilanceEnfin, huit départements sont placés en vigilance. Il s'agit d'informer et d'inciter les particuliers et les professionnels à faire des économies d'eau. Les agriculteurs sont les premiers impactés par la pénurie d'eau. Le 21 juillet, le ministre de l'Agriculture a indiqué au Parisien l'intention du gouvernement de demander le versement anticipé d'une partie des aides européennes aux agriculteurs, soit une avance de trésorerie d'un milliard d'euros, pour les aider face à la sécheresse. \"Nous devons aider les agriculteurs en difficulté à passer ce cap difficile, notamment ceux qui ont du mal à nourrir leurs bêtes ou utilisent déjà les stocks de foin qui devaient être gardés pour cet automne et cet hiver\", a notamment précisé Didier Guillaume.",
    "date": "2019-07-25",
    "heading": "Dans les 29 départements placés en crise, les prélèvements d'eau non prioritaires sont à l'arrêt.",
    "title": "Sécheresse : 77 départements en crise ou en alerte"
}