{
    "article": "Lors d'un entretien avec l'association des journalistes de l'information sociale (Ajis) mardi matin 21 novembre, la ministre de la Santé Agnès Buzyn a précisé les contours de la promesse faite par Emmanuel Macron pendant sa campagne, à savoir la prise en charge à 100% d'ici 2022 pour les lunettes, les prothèses dentaires et l'audition. \"On n'est pas là pour offrir des montures Chanel à tout le monde ou des verres antireflet qui filtrent la lumière bleue\", a déclaré la ministre, selon des propos rapportés par Le Figaro. Plus clairement, les dépenses effectuées chez l'opticien ne seront pas remboursées intégralement, contrairement à ce qu'avait promis le président de la République. \"Le but est de se mettre d'accord sur un panier de soins nécessaires, et que tout le monde puisse y avoir accès\", a-t-elle ajouté.\"Mon premier point, c'est la définition du panier de soins. Ensuite, on travaillera sur les coûts. Je n'ai pas une enveloppe financière prédéfinie dans laquelle j'essaie de faire entrer les soins au chausse-pied\", a-t-elle précisé.La petite phrase n'est pas passée inaperçue. Sur Twitter, les internautes s'en sont donné à cœur joie. Guillaume Balas, député européen, ex-PS et désormais membre du mouvement M1717 de Benoît Hamon, a trouvé cette sortie \"déplorable\", tandis que Valérie Trierweiler a décidé de se moquer de la ministre. Sur LCI, le député Les Républicains Philippe Gosselin a estimé que le remboursement à 100% des lunettes était \"un vrai sujet\" et qu'on ne pouvait pas \"se contenter de le balayer d'un revers de main avec une petite formule qui se veut faire tilt\". \"La question des lunettes est vitale pour plein de gens en France\", a déploré de son côté Éric Coquerel, député de la France Insoumise.",
    "date": "2017-11-22",
    "heading": "POLÉMIQUE. Invitée de l'association des journalistes de l'information sociale (Ajis), la ministre de la Santé est revenue sur la promesse du candidat Macron d'un reste à charge zéro en optique, dentaire et prothèse auditives.Le fond comme la forme sont à l'origine de la polémique.",
    "title": "\"On n'est pas là pour offrir des montures Chanel à tout le monde\" : la sortie d'Agnès Buzyn fait réagir"
}