{
    "article": "Les propos tenus par le vice-président du Front national, Louis Aliot, ne passent pas. L'entourage de Marion Maréchal-Le Pen a mené la charge mercredi 21 novembre contre le compagnon de Marine Le Pen après son passage mardi sur BFMTV. \"Aliot est une ordure. C'est vraiment un salopard. Ce qu'il a fait chez Bourdin, c'est vraiment de la provocation\", a déclaré un proche de Marion Maréchal-Le Pen, cité par Europe 1. Sur BFMTV, Louis Aliot s'en était pris à ceux qui ont quitté récemment le Front national. \"Moi je pense qu'on est très vite remplacé en politique et qu'on vous oublie très vite, avait-il déclaré. On continue. Elle n'est pas là et ça continue à marcher. Comme Philippot n'est pas là, et on continue à marcher.\" Avant de conclure : \"Les cimetières sont plein de gens qui se croyaient indispensables.\" Des propos dénoncés par l'entourage de celle qui s'est retirée -au moins temporairement- de la vie politique. \"Ça sert à quoi d'en foutre plein la gueule à Marion ? Ils sont complètement tétanisés au FN. Tout le monde sait ce qu'est le marionisme ou le philippotisme. Mais le marinisme, c'est quoi ? Il y a vide politique au FN, il n'y a rien qui se passe. Ils tournent en rond\", a glissé à Europe 1 un élu régional proche de le petite-fille de Jean-Marie Le Pen. Une charge en règle contre le Front national, avec qui le divorce semble plus proche que jamais. \"Si Marion doit revenir -ce qui reste une hypothèse- et que ces gens-là n'ont pas envie qu'elle revienne, elle le fera ailleurs qu'au front. Soit en créant son parti, soit en rejoignant une petite structure déjà existante\", a-t-il prévenu. Interrogé par Europe 1 sur ces réactions, Louis Aliot a joué l'apaisement. \"Les cimetières, c'était évidemment pour Florian Philippot. Mais chacun prend ses responsabilités. Marion a pris les siennes. Elle a décidé de quitter la vie politique pour aller dans la vie civile. Dont acte. (...) Je regrette son départ, mais je fais avec\", a-t-il expliqué. \"Et j'emmerde les fameux anonymes !\"",
    "date": "2017-11-22",
    "heading": "",
    "title": "Front national : c'est la guerre entre Louis Aliot et Marion Maréchal-Le Pen"
}