{
    "article": "POLITIQUE. Alors que le chef de file des députés Les Républicains (LR) s'inquiète d'un conflit d'intérêts si Christophe Castaner, nouveau patron de la République en marche (LREM), était maintenu au gouvernement, le Premier ministre lui a rappelé qu'en 2006 Nicolas Sarkozy cumulait les postes de ministre de l'Intérieur et de président de l'UMP. Nommé délégué général de la République en Marche, Christophe Castaner va-t-il rester secrétaire d'État chargé des Relations avec le Parlement et porte-parole du gouvernement ? Le gouvernement va être, \"dans les heures ou les jours qui viennent\", \"réaménagé\" et non \"remanié\" avec l'entrée possible d'\"un ou deux\" nouveaux membres, a répondu mercredi 22 novembre le principal intéressé à l'issue du Conseil des ministres. Une chose est sûre : Christian Jacob s'oppose fermement à son maintien au gouvernement. \"Je pense que si M. Castaner est maintenu à ce poste, c'est une faute très grave. C'est une faute lourde\", a estimé le président du groupe Les Républicains à l'Assemblée mercredi 22 novembre sur Radio Classique. Les Relations avec le Parlement, \"c'est un ministère qui, pour le grand public, ne représente peut-être pas grand chose. En revanche sur le fonctionnement de l'Assemblée, c'est un rôle important puisque c'est justement celui qui assiste à la conférence des présidents. C'est le gouvernement qui est maître de l'ordre du jour, cet ordre du jour est discuté avec les différents présidents de groupe donc c'est un ministre qui, en principe, est plutôt attentif aux demandes des groupes d'opposition et qui contribue à faire fonctionner l'Assemblée\", a développé le député de Seine-et-Marne. \"CONFLIT D'INTÉRÊTS\" Visiblement très remonté, Christian Jacob a interpellé le Premier ministre à ce sujet mercredi après-midi lors de la séance de questions au gouvernement. \"Il y aurait un conflit d'intérêts\", a-t-il déploré. \"La seule considération qui m'appartient est de me demander si la personne accomplira sa mission conformément à ce que je crois être le rôle d'un gouvernement\", lui a répondu Édouard Philippe. Le chef du gouvernement a par ailleurs rappelé au chef de file des députés LR qu'en 2006 Nicolas Sarkozy cumulait les postes de ministre de l'Intérieur et de président de l'UMP, alors que lui-même était ministre de la Fonction publique. \"Vous faites preuve d'une grande émotion sur ce sujet. Permettez-moi de vous dire qu'en 2006 vous étiez membre d'un gouvernement qui comptait dans ses rangs le président d'une formation politique au poste de ministre de l'Intérieur\", a répondu le chef du gouvernement. \"J'ai tendance à penser que, sans faire injure au secrétaire d'État en charge des Relations avec le Parlement, en tant que ministre de l'Intérieur, on a, en matière d'organisation des affaires publiques, de prises sur le débat public, de respect sur les libertés publiques, plus de prises que lorsqu'on est secrétaire d'État en relation avec le Parlement\", a-t-il ajouté.",
    "date": "2017-11-22",
    "heading": "",
    "title": "VIDÉO. Castaner au gouvernement : Jacob s'insurge, Philippe le remet à sa place"
}