{
    "article": "Dans son livre \"Déflagration\", l'ancien directeur de campagne de François Fillon dévoile un arrangement financier conclu entre ce dernier et l'ancien président de la République. Fidèle parmi les fidèles de François Fillon, Patrick Stefanini, avec qui il travaillait étroite collaboration depuis quatre ans, a quitté le navire en plein \"PenelopeGate\". Jeudi 23 novembre, l'ex-directeur de campagne du candidat malheureux de la droite à la présidentielle publie \"Déflagration\", un livre dans lequel il livre ses secrets et ses affaires. L'homme qui a emmené Jacques Chirac jusqu'à l'Élysée ou encore Valérie Pécresse à la victoire en Île-de-France en 2015 rapporte notamment que François Fillon est venu à la rescousse de Nicolas Sarkozy pour boucler ses comptes de campagne, rapporte mercredi 22 novembre Paris Match. 300.000 EUROS DE DETTE Contrairement à ses rivaux Alain Juppé, François Fillon ou encore Bruno Le Maire, Nicolas Sarkozy ne s'est lancé officiellement que très tard dans la course à la présidentielle. L'ex-chef de l'État a annoncé sa candidature à la primaire de la droite et du centre à la fin de l'été 2016. Conséquence : il a levé beaucoup moins de fonds. Du coup, Les Républicains lui ont délégué sept permanents et prêté du matériel informatique. Au lendemain de sa défaite, son parti lui réclame alors 300.000 euros sur les 1,3 million d'euros que lui a coûté sa campagne. Le 13 janvier 2017, Nicolas Sarkozy invite François Fillon à déjeuner. Alors que ce dernier, qui a ignoré ses coups de fils durant les congés de Noël, s'attend à se voir accabler de reproches, il découvre avec surprise que celui dont il fut le Premier ministre pendant cinq ans lui réclame de l'aide et surtout de l'argent. \"De retour à son QG, François Fillon est plutôt 'guilleret' selon le témoignage de Patrick Stefanini, écrit Paris Match. Le candidat demande à son directeur de campagne de 'trouver une solution avec Les Républicains et Force républicaine (son microparti)' pour accéder à la demande d'aide de Nicolas Sarkozy et prendre en charge la dette de 300.000 euros\". En échange, il espère la paix et son soutien inconditionnel. UNE PRATIQUE LÉGALE Avec les 15 millions d'euros, dont 10 gagné avec la primaire, de son microparti, le député de Paris n'a pas de problème de trésorerie. Le 25 janvier, il remettra à Nicolas Sarkozy un premier chèque de 200.000 euros, puis de 100.000 euros quelques semaines plus tard. \"J'en ris encore\", a confié Patrick Stefanini à Paris Match, soulignant la \"piètre image\" renvoyée par l'ex-président, dont les comptes de campagne de 2012 avaient déjà été rejetés par le Conseil constitutionnel. Cet accord entre les deux hommes n'a cependant rien d'illégal, souligne l'hebdomadaire. \"C'est même une pratique assez courante\", assure Vincent Chriqui, successeur de M. Stefanini auprès de François Fillon.",
    "date": "2017-11-22",
    "heading": "",
    "title": "Primaire de la droite : François Fillon aurait accordé 300.000 euros à Nicolas Sarkozy pour boucler son budget de campagne"
}