{
    "article": "François de Rugy a parlé d'un \"journalisme de démolition\", Pierre-Olivier Sur, son avocat, évoque lui un \"journalisme de destruction\". Invité de RTL mercredi 24 juillet, il défend son client avec vigueur en réaffirmant qu'\"aucune règle n'a été enfreinte\".\"La transparence, c'est bien quand c'est de la bonne transparence. Mais ce n'est pas bien quand ça fouille les poubelles et que ça rajoute dans les poubelles du n'importe quoi\", a-t-il notamment déclaré.Mais la phrase que tout le monde retiendra de l'interview, c'est celle-ci : \"À mes yeux, il est prêt à revenir, évidemment.\" Si personne n'envisageait que François de Rugy quitte la vie politique malgré les révélations de Mediapart puis sa démission, qui a eu lieu il y a à peine une semaine, le jeu des spéculations ne fait que commencer pour tenter de deviner sa prochaine position. Bataille autour de la partialité des enquêtesLa veille, l'ancien ministre de la Transition écologique se présentait en \"homme blanchi\" au journal de 20 Heures de France 2. Et ce après les résultats des deux enquêtes sur ces dîners supposés fastueux et le coût des travaux dans son appartement de fonction au ministère. Dans les deux cas, les rapports ont établi que rien n'était répréhensible, si ce n'est un dressing sur mesure commandé de manière un peu trop hâtive.Sur RTL, Pierre-Olivier Sur en a profité pour répondre aux détracteurs de l'ancien président de l'Assemblée nationale, qui estiment que les deux enquêtes ne sont pas partiales, puisque dirigées par des institutions auxquelles François de Rugy a appartenu. \"Personne ne peut venir vous dire que ce n'est pas une enquête qui aurait été faite en indépendance et en intégrité\", a lancé l'avocat, qui parle de l'Assemblée nationale comme l'\"une des institutions les plus respectées et les plus craintes des ministres même\".Invité de BFM TV mercredi soir, Edwy Plenel, cofondateur de Mediapart, a dénoncé le rapport de l'Assemblée nationale. Il parle d'une \"mascarade\" et refuse le terme de \"journalisme de démolition\" employé par François de Rugy. \"Les révélations de Mediapart sont utiles à la République, ce n'est pas un journalisme de démolition, mais un journalisme de construction. [...] Nous confrontons les engagements de ceux qui nous gouvernent à la réalité de leurs actes et nous les invitons à être réellement exemplaires [...] François de Rugy a démissionné parce que nous lui avons posé des questions sur des choses qui devenaient irréversibles.\"Reste une affaire autour de François de Rugy où une ombre persiste. Celle du financement supposé de ses cotisations à Europe Écologie-Les Verts grâce à son indemnité représentative de frais de mandat.",
    "date": "2019-07-24",
    "heading": "François de Rugy a passé la semaine dernière dans les cordes, cette fois il contre-attaque. Et c'est par la voix de son avocat, invité mercredi 24 juillet sur RTL, qu'il fait part de ses positions tout en s'attaquant au site Mediapart.",
    "title": "François de Rugy \"prêt à revenir\" selon son avocat"
}