{
    "article": "Ils ont passé la journée à rouler autour de la ville de Nîmes (Gard), encadrant le peloton du Tour de France. Le soir même, six gendarmes de la Garde républicaine se sont dirigés vers Montpellier pour y passer la soirée. Ils n'étaient plus en service, et selon Le Parisien, peu après 23 heures, dans le quartier du Millénaire, ils sont tombés sur deux hommes qui cassaient les rétroviseurs de plusieurs voitures.Ils décident évidemment d'intervenir, et de rapidement maîtriser les deux casseurs, apparemment jeunes. Ils seraient issus de la communauté des gens du voyage selon les premiers éléments de l'enquête. Des coups de feu auraient retentiLes gendarmes appellent des renforts, mais c'est aussi ce que font les deux jeunes interpellés, trompant la vigilance des forces de l'ordre. Soudain, trois voitures déboulent. À leur bord, douze hommes qui foncent immédiatement sur les militaires et commencent à les frapper. Lorsqu'une patrouille de police arrive enfin sur les lieux, plus aucun agresseur n'est là.Car selon Midi Libre, tous ont réussi à prendre la fuite, notamment les deux adolescents qui dégradaient les voitures. Les douze autres hommes seraient eux \"âgés de 28 à 40 ans\". Information supplémentaire, des coups de feu auraient été tirés lors de la bagarre. \"Sans doute de pistolet d'alarme ou à grenaille, car aucune douille n'a été retrouvée sur place, et personne n'a été blessé par un projectile\", précise Midi Libre qui dit avoir \"une bonne source\". Le journal ajoute que le commissariat de Montpellier s'est vu confier l'affaire. Plusieurs dépôts de plaintes sont attendus au cours de la journée. Que ce soit ceux des gendarmes ou des personnes dont les voitures ont été dégradées.Dans l'affrontement, l'un des militaires a été légèrement blessé. Il a été transféré à l'hôpital par mesure de précaution.",
    "date": "2019-07-24",
    "heading": "Six gendarmes qui sortaient d'une journée à encadrer le Tour de France, ont été pris à partie par une douzaine d'hommes mardi 23 juillet au soir à Montpellier (Hérault).",
    "title": "Montpellier : six gendarmes de la Garde républicaine agressés par une douzaine d'hommes"
}