{
    "article": "La France a chaud. Plusieurs villes ont battu leur record absolu de température mardi 23 juillet avec 42,1°C à Brive, 41,2°C à Bordeaux (40,7°C en 2003), 40,8°C à Châteauroux (40,5°C en 1906), 40,7°C à Angers (39,8°C en 1947), 40,7°C au Mans (40,5°C en 2003) ou 40,1°C à Rennes (39,5°C en 2003), selon Météo-France. Angers ou encore Rennes n'avait jamais vu le mercure grimper au-dessus des 40°C. Des records étaient déjà tombés dans la matinée, avec une nuit qui n'avait jamais été aussi chaude dans le Sud-Ouest : 24,8°C à Bordeaux-Mérignac ou 24,6°C à Toulouse-Blagnac. Mercredi 24 juillet au petit matin, de nouveaux records sont tombés. \"La ville de Dieppe (Seine-Maritime) a battu son record de température à 6 heures du matin : il faisait 24,1 °C. Le précédent record datait de 1976, il y a 43 ans, avec une température mesurée à six heures du matin de 22,2 °C\", détaille franceinfo. D'autres villes comme Trappes (Yvelines) ou encore Roissy ont également battu des records, au plus frais de la nuit. Vigilance rouge ? Mais le pire est pour jeudi ! Paris devrait battre ce jour-là son record de 1947 (40,4°C). Le mercure devrait dépasser les 40°C sur un grand quart nord-est du pays en particulier, avec des pointes à 43°C localement et une journée qui pourrait être plus chaude que les pires jours de la canicule de 2003. Il n'est ainsi \"pas exclu\" que certains départements soient placés en vigilance rouge, selon la Direction générale de la Santé. Cette alerte rouge avait été utilisée pour la première fois en juin dans quatre départements du sud, entraînant l'annulation d'événements sportifs et de sorties scolaires, ainsi que l'école facultative.Mais le record absolu pour la France de 46°C, qui date de juin, ne sera en revanche pas atteint. La baisse des températures sera ensuite \"spectaculaire\" vendredi sur l'ouest du pays, mais il faudra attendre samedi pour voir la fin de cet épisode sur l'ensemble du territoire.",
    "date": "2019-07-24",
    "heading": "Pour ce nouvel épisode caniculaire, le deuxième en moins d'un mois, 80 départements sur 101, un record, ont été placés en vigilance orange. Dans plusieurs villes, il n'avait jamais fait aussi chaud depuis le début des relevés de température.",
    "title": "Canicule : de nombreuses villes ont battu leur record de température"
}