{
    "article": "La présidente du Front national va porter plainte pour discrimination contre la Société Générale, qui a demandé au parti de clôturer l'ensemble de ses comptes bancaires hébergés chez elle. Le FN victime d'une chasse aux sorcières ? C'est ce que dénonce Marine Le Pen. S'exprimant en direct depuis le QG de son parti, à Nanterre, l'ex-candidate à la présidentielle a fustigé une \"fatwa bancaire\" lancée contre son organisation politique, mercredi 22 novembre. La présidente du Front national compte déposer plainte contre deux institutions bancaires : la Société générale, banque historique du parti frontiste, et HSBC, qui héberge les comptes personnels de Marine Le Pen. \"SOUTENIR LA DÉMOCRATIE\" \"Nous déposerons évidemment plainte tant au nom du Front national contre la Société générale et sa filiale qu'à titre personnel je le ferai contre la HSBC. Et nous appelons nos cadres, nos élus, nos adhérents, nos électeurs, à en tirer toutes les conséquences et à soutenir plus que jamais le Front national et la démocratie\", a-t-elle déclaré lors d'une conférence de presse. \"Après la persécution judiciaire massive dont nous sommes la victime, nous assistons à un nouvel échelon dans la persécution contre le Front national : le bannissement bancaire\", a-t-elle insisté mercredi. La veille, elle avait déjà dénoncé sur Twitter une \"persécution bancaire\", assurant avoir été chassée par HSBC. LE FN PRIVÉ DE SES COMPTES \"Nous sommes donc aujourd'hui privés de nos recettes. Cette situation met le Front national face à une difficulté absolument majeure et empêche le fonctionnement normal du parti\", a insisté Marine Le Pen devant la presse. Pour la dirigeante frontiste, la banque cherche \"à susciter les conditions de sa ruine et donc à terme, volonté à peine cachée, sa disparition\". \"Il semble que les oligarchies financières, qui se sentent protégées voire encouragées par une sorte d'impunité, soient tentées d'intervenir de plus en plus dans le cours de la démocratie en France\", a-t-elle estimé. Elle précise avoir soumis le problème à Emmanuel Macron, qu'elle a rencontré mardi à l'Élysée. À la mi-journée, la Société Générale a réagi à la conférence de presse de Marine Le Pen. Dans un communiqué diffusé sur Twitter, le groupe récuse les accusations portées par la présidente du FN. La société affirme que ses décisions \"en matière d'ouverture et fermeture de compte\" sont \"exclusivement de nature bancaire\", \"sans aucune considération politique\".",
    "date": "2017-11-22",
    "heading": "",
    "title": "VIDÉO. Marine Le Pen dénonce une \"fatwa bancaire\" contre le FN"
}