{
    "article": "Le projet de loi bioéthique est présenté mercredi 24 juillet en Conseil des ministres. Outre la PMA pour toutes, le texte prévoit aussi la possibilité pour une femme, de congeler ses ovocytes ou pour un homme, de congeler son sperme, en vue \"de la réalisation ultérieure, à leur bénéfice\" d'une PMA, cite Le Monde. Aujourd'hui, en France, cette conservation n'est possible que pour des raisons médicales. \"On s'aperçoit que l'âge du premier enfant augmente toujours dans notre société et que les femmes font des enfants de plus en plus tardivement. Or la fertilité des femmes baisse considérablement à l'âge de 35 ans de façon assez brutale, ce n'est pas une courbe linéaire. Pour éviter l'infertilité des femmes parce qu'elles commenceraient à faire leur enfant très tardivement, nous proposerons aux femmes, comme il l'est fait dans beaucoup de pays, de congeler leurs ovocytes en prévision d'une grossesse qui serait plus tardive\", a commenté la ministre de la Santé Agnès Buzyn, invitée mercredi de France Inter. Pour les femmes de 30 à 32 ans La ministre indique que l'âge de la mesure sera toutefois encadrée. \"Par décret, on proposera cette technique à des femmes au-delà de 30 ou 32 ans (...), de façon à ce que des femmes jeunes (...) n'utilisent pas cette technique de façon trop large. On le réserve vraiment à des femmes qui auront dépassé un certain âge. L'enfant et la procréation restent encadrés par la loi\". Et fixé à 42 ans. Outre l'âge légal fixé par décret, plusieurs autres conditions encadreront la mesure. \"Un consentement par écrit (et renouvelé) de la personne sera nécessaire, et les gamètes prélevés seront conservés uniquement par des établissements autorisés\", précise Le Monde. \"La prise en charge de cette auto-conservation sera partiellement assurée par la Sécurité sociale : le recueil et le prélèvement des gamètes seront remboursés, pas la conservation\", ajoute le quotidien du soir.",
    "date": "2019-07-24",
    "heading": "Actuellement autorisée uniquement pour raisons médicales, la congélation de sperme ou d'ovocytes est l'une des mesures contenue dans la loi bioéthique, présentée ce mercredi en conseil des ministres.",
    "title": "Loi bioéthique : ouverture du droit à la congélation des ovocytes"
}