{
    "article": "Après l'achat de billets de train, le contribuable pourra bientôt payer ses impôts chez son buraliste. C'est ce qu'a annoncé le ministre de l'Action et des Comptes publics Gérald Darmanin dans un entretien accordé au groupe de presse Ebra. Selon le ministre, les contribuables pourront payer leurs impôts chez un buraliste \"à partir du 1er juillet 2020, et dès le 1er janvier dans 18 départements test\". \"Il s'agit de rendre ce service plus accessible, grâce à un réseau plus étendu que celui de la Direction générale des finances publiques (DGFIP)\", a affirmé Gérald Darmanin au groupe de quotidiens régionaux de l'est de la France, rappelant que les buralistes étaient présents dans 3.400 communes contre 1.800 pour la DGFIP. Les buralistes enthousiastes Les contribuables pourront s'acquitter de leurs impôts en liquide jusqu'à 300 euros. Ils \"veulent encore payer en liquide, parce qu'ils sont âgés, qu'ils n'ont pas internet ou qu'ils n'ont pas de compte bancaire\", a-t-il souligné. Avec une carte bleue, le montant sera \"sans limitation\". Selon le ministre, cette \"nouvelle mission des buralistes\" sera \"effectuée en partenariat avec la Française des Jeux (FDJ)\".Dans un communiqué publié mardi soir, la Confédération des buralistes a accueilli \"avec enthousiasme et grand sens des responsabilités\" cette annonce qui s'inscrit selon elle dans \"le rôle de service public de proximité de la profession\". Le ministre a par ailleurs reconnu que le gouvernement étudiait une hausse des taxes sur le tabac à rouler. \"On se demande s'il n'y a pas un report de la consommation sur le tabac à rouler, qui n'avait pas subi les mêmes hausses de taxes que les cigarettes\", a-t-il expliqué. \"Si tel était le cas, il serait logique qu'il y ait dans le budget 2020 une augmentation de la fiscalité sur le tabac à rouler\", a-t-il ajouté. 15.000 postes de fonctionnaires d'État supprimés durant le quinquennatLe ministre des Comptes publics a par ailleurs estimé à \"autour de 15.000\" le nombre de postes de fonctionnaires d'Etat qui seront supprimés durant le quinquennat, dont \"moins de 2.000\" en 2020. \"Ce sera sans doute autour de 15.000 suppressions de postes de fonctionnaires d'État sur le quinquennat, dont moins de 2.000 l'année prochaine, pour l'essentiel à Bercy\", a-t-il affirmé. Le secrétaire d'Etat chargé de la fonction publique, Olivier Dussopt, avait déjà confirmé la semaine dernière que l'objectif de réduction de 50.000 postes dans la fonction publique d'Etat, une promesse du candidat Emmanuel Macron en 2017, serait \"extrêmement difficile à atteindre d'ici 2022\". Gérald Darmanin, a en revanche assuré que \"l'objectif de 70.000 suppressions de postes dans les collectivités territoriales\" serait tenu.",
    "date": "2019-07-24",
    "heading": "Cette nouvelle mission des buralistes, annoncée mardi par le ministre de l'Action et des Comptes publics Gérald Darmanin, sera réalisée en partenariat avec la Française des Jeux.",
    "title": "Impôts : le contribuable pourra s'en acquitter chez son buraliste"
}