{
    "article": "ÉDUCATION. Le ministre de l'Éducation nationale Jean-Michel Blanquer a annoncé mardi qu'il allait porter plainte pour \"diffamation à l'encontre de Sud-Éducation 93\" qui a prévu d'organiser mi-décembre des ateliers de formation destinés aux enseignants, dont deux se feront \"en non-mixité\". Estimant que \"l'analyse du racisme d'État dans la société et en particulier dans l'Éducation nationale s'impose\", le syndicat Sud-Éducation en Seine-Saint-Denis (93) convie, via son site internet, les enseignants, à participer les 18 et 19 décembre prochain à un stage intitulé : \"Au croisement des oppressions. Où en est-on de l'antiracisme à l'école?\". Dans la série d'ateliers organisés, deux se dérouleront en \"non-mixité\" : \"Pratiques de classes : outils pour déconstruire les préjugés de race, de genre et de classe\" et \"atelier récit d'expérience : quelle vie professionnelle pour les enseignant-e-s racisé-e-s?\". Interrogé par l'AFP pour savoir ce que signifiait \"en non-mixité\", un représentant de Sud-Éducation 93 a précisé que l'équipe avait \"décidé collectivement de ne pas commenter\". LA POLÉMIQUE ENFLE L'article annonçant le stage a été publié il y a près d'un mois, mais il a fallu un tweet de Nassim Seddiki, secrétaire général du Printemps républicain (mouvement tenant d'une ligne ferme en matière de laïcité) et membre du PS, posté samedi 18 novembre, pour lancer la polémique. Un message repris par le site d'extrême droite Fdesouche, qui en a fait un article qui a largement circulé, puis par la Licra (Ligue Internationale Contre le Racisme et l'Antisémitisme) et qui a fini par alerter le ministre de l'Éducation nationale. Dans un tweet publié lundi 20 novembre, Jean-Michel Blanquer \"condamne avec fermeté le projet d'une réunion syndicale triant les membres sur la base de leur origine\". Sud-Éducation 93 a contre-attaqué en dénonçant notamment l'expression \"tri des origines\" dans la bouche du ministre. Le syndicat, minoritaire dans l'Éducation nationale, indique qu'un dépôt de plainte \"est en cours\" concernant des insultes téléphoniques reçues ces derniers jours. BLANQUER PORTE PLAINTE Nouvel épisode mardi 21 novembre : Jean-Michel Blanquer a annoncé qu'il allait porter plainte pour \"diffamation\" à l'encontre du syndicat. \"L'expression-même utilisée (ateliers non racialisés, ndlr) est absolument scandaleuse, elle ne peut avoir sa place dans l'Éducation nationale\", a-t-il déclaré devant l'Assemblée nationale, en réponse à la députée LREM Cécile Rilhac, qui avait fustigé cette expression dans les mêmes termes. \"On parle de 'non-mixité raciale', on parle de 'blanchité', on parle de 'racisé' : (...) les mots les plus épouvantables du vocabulaire politique sont utilisés au nom soi-disant de l'antiracisme alors qu'en fait ils véhiculent évidemment un racisme\", a critiqué M. Blanquer. \"C'est pourquoi, puisque ce syndicat a décidé de parler de racisme d'État, j'ai décidé de porter plainte pour diffamation à l'encontre de Sud-Éducation 93\", a-t-il ajouté. Il a par ailleurs \"regretté que le syndicat national ne se soit pas désolidarisé de la section de Seine-Saint-Denis\".",
    "date": "2017-11-21",
    "heading": "",
    "title": "\"Racisme d'État\" : les ateliers \"en non-mixité\" du syndicat Sud-Éducation 93 font polémique"
}