{
    "article": "La découverte est spectaculaire. Et rarissime. Les équipes de fouilles du site Angeac (Charente) viennent d'exhumer un fémur de dinosaure géant, a rapporté France 3 Nouvelle Aquitaine lundi 22 juillet. Ce fossile de sauropode, un quadrupède herbivore qui vécut entre le Jurassique moyen et le Crétacé supérieur, s'étend sur près de deux mètres de long. Selon l'un des paléontologues qui participe au fouille, le fémur, vieux de 140 millions d'années, est \"parfaitement conserve\". \"Il ne manque rien du tout\" \"Le spécimen est parfaitement préservé, il ne manque rien du tout. On a des insertions de muscles qui sont très rarement visible. On va pouvoir aller beaucoup plus loin sur la description du spécimen et sur les comparaisons qu'on va faire avec les autres dinosaures\", a expliqué à France 3 Charente Ronan Allain, chargé de la conservation des collections de reptiles et d'oiseaux fossiles au Muséum national d'histoire naturelleAprès avoir également découvert des os du bassin du mastodonte, selon La Charente Libre, les chercheurs espèrent déterrer d'autres parties du corps de l'animal. Celui qui a fait cette exceptionnelle découverte est un volontaire, doctorant au Muséum national d'histoire naturelle, Maxime Lasseron. \"J'ai creusé, j'ai appelé un collègue pour aller plus vite à deux, et quand on a vu que c'était long, on a fait appel à quatre ou cinq autres personnes. On a dégagé. On y a passé une bonne journée, à six. Au début, on se dit ça ne va pas être grand-chose, puis un super os. Ça fait un peu bizarre\", a-t-il confié à la Charente Libre, cité par Ouest-France.Un gisement d'exception Il faudra encore dix jours pour dégagé totalement le fémur de 500 kg, ajoute France Bleu Charente. \"Il sera enveloppé dans une coque protectrice, puis tracté par des engins de chantier qui appartiennent aux propriétaires de la carrière où a été découvert ce site paléontologique\", précise la radio locale. En 2010 déjà, un fémur de 2,20 mètres avait été découvert sur le site. Dans un communiqué, le musée d'Angoulême rappelle que 7.500 os de vertébrés identifiés et 66.000 fragments d'os ont été découverts sur le site d'Angeac-Charente depuis 2010, en faisant un gisement mondial de tout premier ordre. La campagne de fouilles 2019 à Angeac-Charente doit se poursuivre jusqu'au 4 août.",
    "date": "2019-07-24",
    "heading": "Les équipes de fouilles d'Angeac-Charente ont exhumé un fémur de sauropode de deux mètres de long, en excellent état de conservation.",
    "title": "Charente : le fémur d'un dinosaure géant exhumé à Angeac"
}