{
    "article": "POLÉMIQUE. Dénonçant des \"accusations outrancières\", le député de l'Essonne a posté sur Twitter ses propos non tronqués \"dans lequel (il) dénonce le populisme qui s'en prend aux étrangers et aux musulmans\". La petite phrase a fait polémique. Lors d'un débat filmé mardi 21 novembre à Madrid organisé par le quotidien espagnol El Pais, Manuel Valls a affirmé, en espagnol, qu'il existait dans la société française un \"problème\" avec l'islam et les musulmans. \"Tous les pays souffrent d'une crise d'identité, d'identité culturelle. Parce qu'il y a la mondialisation, il y a la crise politique, il y a les réseaux sociaux, il y a le problème des réfugiés. Surgissent dans nos sociétés, par exemple dans la société française, le problème de l'islam, des musulmans. Tout cela nous interroge sur ce que nous sommes\", déclare-t-il dans cette vidéo repérée par Le Lab d'Europe 1 mardi en fin de journée. Une formule qui a rapidement fait polémique. Son ancien collègue du PS Stéphane Le Foll a notamment estimé mercredi matin 22 novembre sur le plateau de France 2 que \"c'est tout ce qu'il ne faut pas faire et tout ce qu'il ne faut pas dire\". Le trésorier du FN Wallerand de Saint-Just l'a également repris sur Twitter. Un débat auquel le député de l'Essonne veut mettre fin. Dans un tweet publié mercredi matin, il dénonce des \"polémiques et accusations outrancières\" à son sujet du fait de ces propos. Il publie ses \"propos non tronqués\" où \"il dénonce le populisme qui s'en prend aux étrangers et aux musulmans\". Après la citation polémique, l'ex-Premier ministre précise : \"Tous les pays, y compris l'Allemagne, aujourd'hui s'interrogent sur ce qu'est être allemand, être français ou être espagnol. Et il y a plusieurs façon de répondre à cette question\". Et d'ajouter : \"Il y a la réponse nationaliste, populiste, c'est-à-dire accuser toujours quelqu'un. Accuser Madrid, accuser le capitalisme, accuser Bruxelles, accuser Washington ou accuser les autres, les étrangers et les musulmans. Mais il y a une autre réponse, qui est une réponse ouverte, et aussi être fier de ce que nous sommes.\"",
    "date": "2017-11-22",
    "heading": "",
    "title": "\"Le problème des musulmans\" : face à la polémique, Manuel Valls se défend"
}