{
    "article": "L'histoire fait froid dans le dos. Dans la nuit de samedi à dimanche, dans son logement du XIVe arrondissement de Paris, l'ancien ministre et chef d'entreprise Thierry Breton a été tiré de son sommeil par deux cambrioleurs qui l'ont attaqué ainsi que son épouse, rapporte Le Parisien. Le couple était au lit lorsqu'il a été réveillé et a reçu des coups au visage de la part de deux hommes. Leur chauffeur, qui vit sur place, a lui aussi été violenté.Menacées par les malfrats, les trois personnes ont alors été enfermées dans les toilettes du domicile pendant que leur appartement était soigneusement passé au peigne fin afin d'être pillé. Selon le quotidien, un bracelet en diamant d'une valeur de 40 000 euros a été dérobé, ainsi qu'une somme en liquide d'environ 1 000 euros. Le chauffeur de son côté déplore le vol de 150 euros en espèces.Les vols en très forte hausse dans la capitaleCe n'est que vers 3 heures du matin que Thierry Breton et ses deux compagnons d'infortune ont pu se libérer de leur séquestration. Si les trois victimes sont saines et sauves, les blessures n'étant que superficielles, elles étaient choquées au moment de l'arrivée de la police. L'enquête a été confiée à la 3e DPJ, qui dispose des images des caméras de surveillance de l'appartement, précise Le Parisien. Ce dernier explique que les cambriolages sont en très forte hausse à Paris. Il rappelle ainsi que le XIVe arrondissement, à lui seul, a enregistré une hausse de 10% en un an, avec 743 vols en 2018. Thierry Breton, 64 ans et PDG du groupe Atos, est un grand patron français qui a été ministre de l'Économie entre 2005 et 2007 lors du gouvernement Raffarin III, sous la présidence de Jacques Chirac. Il est l'un des dirigeants d'entreprise les plus respectés au monde. Ainsi, Le Parisien rappelle que la Harvard Business Review l'avait classé parmi les 100 patrons les plus performants de la planète deux années de suite. Son salaire à la tête d'Atos est estimé à quelque 5 millions d'euros par an.",
    "date": "2019-07-23",
    "heading": "L'ex-ministre de l'Économie de Jean-Pierre Raffarin a subi des violences, ainsi que son épouse et son chauffeur, lors d'un cambriolage dans la nuit du samedi 20 au dimanche 21 juillet.",
    "title": "L'ancien ministre Thierry Breton cambriolé, frappé et séquestré"
}