{
    "article": "Bidons d'eau supplémentaires pour les coureurs du Tour de France, alerte orange aux Pays-Bas, records attendus en Allemagne ou au Royaume-Uni : une canicule brève mais intense s'est installée mardi sur l'Europe du nord-ouest, faisant craindre l'aggravation d'une sécheresse déjà sévère.Avec 41,2 degrés Celsius, un nouveau record de chaleur a été atteint dans l'après-midi à Bordeaux. Et ce n'est sans doute qu'un début car les températures doivent continuer à grimper ces prochains jours sur l'ensemble de l'Europe occidentale, sud excepté, avant de commencer à fléchir vendredi, selon les prévisions météorologiques. En France, la quasi-totalité des régions sont sous alerte canicule, excepté dans le sud-est et l'extrême nord-ouest. Et Météo France prédit des températures jamais vues en plus de 70 ans jeudi à Paris avec 41°C (le précédent plus haut, de 40,4°C, date de 1947). Le record national de température ne devrait toutefois pas être dépassé : il avait été battu fin juin avec 46°C dans le sud. A Paris, un \"plan canicule\" est mis en oeuvre avec l'ouverture de \"salles rafraîchies\" dans les établissements publics, ainsi que l'installation de fontaines provisoires et autres brumisateurs. Une série de mesures destinées plus particulièrement aux personnes âgées, grandes victimes de la canicule de l'été 2003 qui avait fait 15.200 morts en France.D'autres villes européennes ont pris des mesures similaires. Exemple, en Autriche, Vienne a soutenu le développement d'une nouvelle application baptisée \"City oases\", qui permet aux urbains de localiser sur une carte les zones propices au \"rafraîchissement\" : espaces verts ou de baignade, miroirs d'eau...Les coureurs du Tour de France sont quant à eux plus fréquemment ravitaillés avec trois distributions de bidons d'eau par heure, soit 1,5 litre.Autre victime de la canicule, la compagnie d'électricité EDF a été contrainte d'arrêter cette semaine les deux réacteurs nucléaires de la centrale de Golfech, dans le sud-ouest de la France.Risques de crises d'asthmeEn Belgique, l'avertissement \"forte chaleur\" concernait mardi toutes les régions, à l'exception de la côte, et il est en vigueur jusqu'à vendredi inclus, selon l'Institut royal météorologique (IRM). Le record historique datant de 1947 pourrait être battu (38,8° enregistrés le 27 juin 1947, corrigés à 36,6° au moment de l'instauration des contrôles avec abri thermométrique fermé).En Flandre occidentale, le gouverneur a décrété mardi l'interdiction du fumer et de faire du feu dans les domaines naturels de cette province maritime afin d'éviter les incendies.Les Pays-Bas sont également en alerte \"orange\", mis à part les îles les plus septentrionales. Le gouvernement néerlandais a imposé une série de règles à suivre dans les hôpitaux et les maisons de retraite notamment.En Allemagne, le mercure atteindra dans les prochains jours les 41°C dans la région de Cologne et la Sarre devrait battre le record absolu de 40,3°C, datant de 2015, a précisé l'agence météo allemande DWD. Les autorités sanitaires au Royaume-Uni ont quant à elles recommandé aux Britanniques de marcher à l'ombre et de s'abstenir de toute consommation \"excessive\" d'alcool. Les températures pourraient atteindre \"des records non seulement pour juillet mais également historiques\", a souligné Paul Gundersen, prévisionniste en chef au Met Office. Les 37°C devrait être atteints jeudi dans le sud-est de l'Angleterre, dépassant le record pour juillet (36,7°C) et s'approchant du plus haut historique (38,5°C en août 2003).Un \"cocktail toxique\" de chaleur humide et de pollens \"pourrait s'avérer extrêmement dangereux pour les 5,4 millions de personnes souffrant d'asthme au Royaume-uni\", a par ailleurs averti Andy Whittamore, d'Asthma UK.Sans oublier les animaux de compagnie, a souligné l'organisation The Dogs Trust, qui suggère aux maîtres de ne pas promener leurs chiens aux heures les plus chaudes.Cette canicule - la deuxième en moins d'un mois après celle de fin juin - accentue les craintes d'une sécheresse extrême à venir. Déjà en France, 73 départements, sur un total de 101, ont dû instaurer des restrictions d'eau. Pour aider les agriculteurs, Paris va demander le versement anticipé d'une partie des aides européennes, soit une avance de trésorerie d'un milliard d'euros.Tandis que les signes du dérèglement climatique se multiplient en 2019, ce nouvel épisode de canicule coïncide avec la présence en France de l'égérie suédoise de la lutte contre le réchauffement, Greta Thunberg, qui s'est exprimée mardi devant les députés.",
    "date": "2019-07-23",
    "heading": "Outre la France, où des records de chaleur ont été battus, toute l'Europe est touchée par la canicule.",
    "title": "La canicule s'installe sur l'Europe, record de chaleur à Bordeaux"
}