{
    "article": "L'ouverture de la procréation médicalement assistée (PMA) aux lesbiennes et aux femmes célibataires, promesse de campagne d'Emmanuel Macron, a attiré toute l'attention. Mais le texte comprend nombre d'autres mesures plus strictement médicales, sur la génétique ou les cellules souches. Voici les principales. • La PMA pour toutes les femmesC'est la mesure phare du texte, qui éclipse les autres et est attendue depuis des années par les associations militant pour les droits des homosexuels. La PMA (insémination artificielle, fécondation in vitro, etc.) va être autorisée aux couples de lesbiennes et aux femmes célibataires, et non plus réservée aux seuls couples hétérosexuels. \"Le critère médical d'infertilité est supprimé\", souligne le projet de loi.Comme pour les couples hétérosexuels, cette PMA élargie sera remboursée par la Sécurité sociale. Seule inconnue, le dispositif de filiation qui sera retenu. En d'autres termes, dans le cas d'un couple de lesbiennes, comment reconnaître l'existence de deux mères pour un enfant ? Une certitude : le texte prévoit la création d'une \"déclaration commune anticipée\" à signer avant la PMA pour établir la filiation du bébé à naître. Reste à savoir si cette déclaration sera réclamée à tous les couples qui font une PMA avec don de sperme (hétérosexuels et homosexuelles) ou réservée aux couples de lesbiennes. Le gouvernement a demandé l'avis du Conseil d'État. Selon Mediapart, qui a eu accès au document, la plus haute juridiction administrative penche pour la seconde solution et un régime spécifique aux lesbiennes, ce qui mécontenterait les associations. • Don de sperme : vers la fin de l'anonymatComme pour la PMA, à laquelle elle est intimement liée, cette mesure procède d'une demande sociétale. De nombreux individus nés d'une PMA avec donneur, aujourd'hui adultes, veulent accéder à leurs origines biologiques. C'est aujourd'hui impossible, puisque l'anonymat est l'un des piliers du don de sperme en France - même s'il est fragilisé par le développement des tests ADN sur internet (illégaux dans l'Hexagone mais facilement accessibles).Le texte prévoit que les enfants nés d'un don après l'entrée en vigueur de la loi puissent accéder à leur majorité à des \"données non-identifiantes\" (âge, caractéristiques physiques, etc.) du donneur, voire à son identité s'il est d'accord.Deux scénarios sont sur la table. Dans le premier, l'accord du donneur serait nécessaire pour procéder au don et serait recueilli à ce moment-là. Dans le deuxième, l'accord serait demandé au moment où l'adulte né du don réclame d'accéder à ces éléments (et le donneur aurait donc la possibilité de refuser). Là encore, l'avis du Conseil d'État a été sollicité. Selon Mediapart, il est favorable au deuxième scénario.• Les femmes en bonne santé autorisées à conserver leurs ovocytesLe fait de conserver ses propres ovocytes pour mener à bien une grossesse future est actuellement très encadré. C'est autorisé pour des raisons médicales (cancers, etc.) ou à une femme qui fait don d'une partie d'entre eux. Il n'est en revanche pas permis de les conserver en prévision d'éventuels problèmes de fertilité dus à l'âge (essentiellement après 35 ans). Le texte propose de lever cette interdiction, sous réserve d'une limite d'âge. La ministre de la Santé Agnès Buzyn propose d'autoriser les femmes à faire congeler leurs ovocytes \"au-delà de 30-32 ans\", comme elle l'a détaillé mercredi sur France Inter. • La recherche sur les cellules souches embryonnaires facilitée Les recherches sur l'embryon et les cellules souches issues d'un embryon humain, interdites sauf dérogation jusqu'en 2013, sont aujourd'hui strictement encadrées. Le texte propose de faire évoluer ce cadre. Le but affiché : \"supprimer les contraintes infondées qui pèsent sur la recherche recourant à certaines cellules\". En clair, le texte part du principe que la recherche sur les cellules souches embryonnaires pose des questions éthiques moins lourdes que celle sur l'embryon lui-même. Le projet de loi sépare donc les régimes juridiques qui régissent ces deux types de recherche, afin de faciliter celle sur les cellules souches embryonnaires humaines, mais pas celle sur l'embryon.Les cellules souches embryonnaires, capables de réparer ou remplacer tous les tissus de l'organisme, peuvent être multipliées à l'infini. • Tests génétiques : les patients mieux informésHors motifs médicaux, les tests génétiques sont interdits en France, et même quand ils sont permis, ils sont très encadrés. Actuellement, quand un médecin généticien procède au test génétique d'un patient, il ne peut le faire que dans un but défini à l'avance (par exemple, identifier une maladie). S'il découvre autre chose dans le cadre de l'examen, il ne peut en informer le patient. Désormais il le pourra. • Faciliter le don de rein Actuellement, les greffes de rein sont possibles à partir d'un donneur vivant, qui ne peut donner qu'à un proche. Depuis 2011, on peut avoir recours à un don croisé. Par exemple, un donneur A veut donner à son proche, le receveur A, mais ils ne sont pas compatibles; et un donneur B souhaite donner un rein au receveur B, pas compatible avec lui. Un don croisé est envisageable si le donneur A est compatible avec le receveur B et le donneur B avec le receveur A. Pour pallier le manque de donneurs, le texte propose que le don croisé soit possible jusqu'à quatre paires donneur-receveur (contre deux actuellement).",
    "date": "2019-07-24",
    "heading": "Le projet de loi de bioéthique, porté par les ministres de la Santé, Agnès Buzyn, de la Justice, Nicole Belloubet, et de la Recherche, Frédérique Vidal, était présenté en Conseil des ministres mercredi 24 juillet. Les députés le voteront à la rentrée.",
    "title": "PMA pour toutes, filiation, ovocytes... Ce que contient la loi de bioéthique"
}