{
    "article": "Lors des questions au gouvernement, mardi 21 novembre, plusieurs députés français ont voulu interpeller le gouvernement sur ce sujet. Pas moins de 5 prises de paroles sont revenues sur cette \"tragédie humanitaire\". Mais c'est l'intervention du député apparenté MoDem, Max Mathiasin, qui a été le plus remarqué : elle s'est conclue par une standing-ovation de ses collègues.\"Cette question s'adresse à toute la représentation nationale, à la France, pays des droits de l'homme, aux femmes et aux hommes d'aujourd'hui, mais aussi à la postérité, a-t-il déclaré. Sur la planète, il y a des passés qui n'en finissent pas de passer. J'ai connu ma grand-mère. Ma grand-mère m'a raconté son grand-père. Il est né en Afrique en homme libre. Il a été capturé et vendu. Il est arrivé en Guadeloupe en esclave. Il est mort après l'abolition de l'esclavage et cela se passait en colonie française. D'aucuns pensent que la traite d'êtres humains et d'esclaves ont disparu au 19e siècle, mais il n'en est rien.\" \"Aujourd'hui en Libye, des migrants africains en route vers l'Europe sont vendus aux enchères comme esclaves par des trafiquants, a-t-il poursuivi. C'est cette tragédie que vient de révéler au monde la chaîne américaine CNN dans un reportage qui glace le sang. Alors pour moi comme pour beaucoup de nos compatriotes des Outre-mer et de l'hexagone, c'est une réalité. Une réalité qui fait partie de ma mémoire, de notre mémoire, de ma vie, de notre vie, de la culture qui nous façonne tous.\"La France et l'Union européenne doivent réagir\" contre ce \"crime contre l'humanité\", \"ce drame humanitaire insoutenable\". Il dénonce également \"d'autres pays\", dans lesquels l'esclavage a encore cours. \"Monsieur le Premier ministre, comment la France (...) va-t-elle intervenir pour faire cesser ces horreurs, au plus vite, il s'agit là d'une urgence absolue\", a conclu Max Mathiasin, sous les applaudissements des députés, debout dans l'Hémicycle.",
    "date": "2017-11-21",
    "heading": "\"Il y a des passés qui n'en finissent pas de passer\". Alors que les images d'une vente aux enchères de migrants en Libye ont choqué le monde, elles ont également réveillé les fantômes du passé en France.",
    "title": "Esclavage en Libye : le discours poignant d'un député français descendant d'esclave"
}