{
    "article": "François Hollande était au courant des démêlés de Thomas Thévenoud avec les impôts lorsqu'il l'a fait entrer au gouvernement, révèle France Info, qui précise que le président d'alors \"pensait que c'était réglé\". Thomas Thévenoud, éphémère secrétaire d'État au Commerce extérieur, a tenu à peine deux semaines au gouvernement, un record de brièveté dans l'histoire de la Ve République. Sa chute avait été précipitée par les révélations de Mediapart au sujet d'irrégularités dans ses feuilles d'impôts. Fin août 2014, lorsqu'il arrête son choix sur Thomas Thévenoud, François Hollande est au courant que le député de Saône-et-Loire doit de l'argent au fisc. Pourtant, dans l'urgence du remaniement, le président et ses équipes ne prennent pas le temps de vérifier que la situation du futur secrétaire d'État est rentrée dans l'ordre. Quelques minutes seulement avant l'annonce du remaniement, le chef de l'État montre la liste qu'il a dressée à Michel Sapin, ministre des Finances. Celui-ci se montre inquiet au sujet de Thévenoud. \"C'est bien réglé son affaire ?\", aurait alors lancé François Hollande, tandis que Jean-Pierre Jouyet, le secrétaire général de l'Élysée, commençait a annoncer le nouveau gouvernement sur le perron de l'Élysée, détaille France Info. Quelques mois plus tôt, Thomas Thévenoud avait déjà été pressenti pour faire partie du premier gouvernement Valls, mais ses impayés avaient fait pencher la balance en faveur d'un autre candidat. En août, le président de la République pensait que la situation avait été régularisée, ce qui n'était pas le cas puisqu'on a appris au moment de sa démission que Thomas Thévenoud avait accumulé des \"retards de déclaration et de paiement\" au Trésor public en 2009 et 2013. Désormais retiré de la vie politique, l'ex-secrétaire d'État a écopé de trois mois de prison avec sursis et d'une peine d'inéligibilité d'un an pour fraude.",
    "date": "2017-11-22",
    "heading": "",
    "title": "François Hollande savait que Thomas Thévenoud devait de l'argent au fisc quand il l'a nommé ministre"
}