{
    "article": "POLITIQUE. Après la main tendue de la présidente du FN, le probable futur président des Républicains a été très clair : \"Tant que je m'occuperai de notre famille, des Républicains, il n'y aura jamais d'alliance avec Marine Le Pen\". \"Quand j'entends le discours de Laurent Wauquiez aujourd'hui je me dis après tout s'il est sincère, compte tenu des propos qu'il tient, il devrait aller jusqu'à proposer une alliance politique\", a déclaré dimanche 19 novembre Marine Le Pen sur le plateau du Grand Jury RTL/Le Figaro/LCI, demandant au favori de l'élection à la présidence des Républicains \"de sortir de cette ambiguïté\". Une main tendue que ce dernier n'a pas voulu saisir. \"Je le dis une bonne fois pour toute. Tant que je m'occuperai de notre famille, des Républicains, il n'y aura jamais d'alliance avec Marine Le Pen\", a déclaré lundi 20 novembre le président de la région Auvergne-Rhône-Alpes, lors d'un meeting à Paris. \"En revanche, je veux évidemment parler à ceux que nous avons déçus par nos lâchetés et qui ont voté pour le Front national. Parce qu'il n'y a pas 35% de fascistes et d'extrémistes en France.\", a-t-il ajouté. \"C'est la démonstration que sa démarche est totalement insincère\", a réagi mardi 21 novembre David Rachline, maire FN de Fréjus (Var). \"Nicolas Sarkozy nous avait fait le coup en son temps : quand on est en campagne interne, en campagne électorale, on bombe un peu le torse, on montre les muscles, on dit 'immigration', 'identité', 'Europe' à tour de bras et puis quand on est en responsabilités, comme M. Sarkozy on fait rentrer plus d'immigrés que sous Jospin\", a poursuivi le porte-parole du Front national. \"Nous, on est prêt à passer des pactes avec tous les amoureux de la France, tous ceux qui ont la France au cœur et qui veulent la sortir de l'ornière en combattant ardemment l'immigration massive et incontrôlée, en nous battant contre l'islamisme radical, en rétablissant la sécurité et l'ordre républicain partout. Il va falloir prendre des initiatives. Manifestement ce n'est pas avec Laurent Wauquiez que cela se fera\", a-t-il ajouté.",
    "date": "2017-11-21",
    "heading": "",
    "title": "Accord FN/LR ? : Laurent Wauquiez oppose une fin de non-recevoir à Marine Le Pen"
}