{
    "article": "Les autorités argentines ont décrété lundi la mise en quarantaine totale du bidonville de Villa Azul, qui compte environ 3.000 habitants dans la banlieue de Buenos Aires, pour tenter de freiner la propagation du coronavirus. \"Le quartier a été encerclé par les forces de sécurité. Personne n'est autorisé à en sortir, sauf pour des raisons de santé\", a expliqué à l'AFP une source du gouvernement provincial de Buenos Aires.- Poursuite du déconfinementA Montréal, épicentre de la pandémie de coronavirus au Canada, le centre-ville a repris des couleurs lundi avec la réouverture des magasins de la célèbre rue Saint-Catherine, après deux mois de confinement.En Espagne, Madrilènes et Barcelonais ont retrouvé leurs parcs et terrasses, tandis que les habitants des autres régions moins touchées par la pandémie peuvent retourner sur les plages. Les terrasses ont rouvert en Grèce et en Bavière tandis qu'en Italie, piscines et salles de sport sont à nouveau accessibles.Kiev, la capitale ukrainienne, rouvre son métro, fermé depuis près de dix semaines. L'Iran rouvre ses principaux sanctuaires chiites. En Inde, les vols intérieurs reprennent.- Essais à l'hydroxychloroquine suspendusL'Organisation mondiale de la santé (OMS) a annoncé avoir suspendu \"temporairement\" les essais cliniques avec l'hydroxychloroquine qu'elle mène avec ses partenaires dans plusieurs pays, par mesure de précaution.Cette décision fait suite à la publication d'une étude dans la revue médicale The Lancet jugeant inefficace voire néfaste le recours à la chloroquine ou à ses dérivés comme l'hydroxychloroquine contre le Covid-19.- Plus de 344.000 mortsLa pandémie a fait au moins 344.107 morts dans le monde depuis son apparition en décembre en Chine, selon un bilan établi par l'AFP à partir de sources officielles lundi à 19h00 GMT.Les Etats-Unis sont le pays le plus lourdement touché, avec 98.210 décès pour plus d'1,66 million de contaminations. Suivent le Royaume-Uni (36.914 décès), l'Italie (32.877), la France (28.457) et l'Espagne (26.834, bilan réajusté à la baisse).- Manifestation des soignantsDans leurs uniformes vert et blanc, les employés du système de santé espagnol ont manifesté lundi devant plusieurs hôpitaux de Madrid pour obtenir plus de moyens dans cette région, la plus touchée par le nouveau coronavirus en Espagne.- Allemagne: sauvetage de LufthansaLe gouvernement allemand a conclu avec la compagnie Lufthansa un plan de sauvetage de 9 milliards d'euros qui verra l'Etat devenir premier actionnaire du transporteur aérien pour éviter sa faillite.L'aide est assortie de l'interdiction de verser des dividendes, de payer des bonus aux dirigeants et s'accompagne d'une promesse de renouvellement de la flotte pour réduire les émissions de CO2.- Présidents épinglésPlusieurs personnalités ont été épinglées, accusées de n'avoir pas respecté les règles de confinement ou de distanciation sociale. Le président autrichien Alexander Van der Bellen a été contrôlé par la police alors qu'il était en terrasse à Vienne avec sa femme et deux amis après l'heure de fermeture légale. M. Van der Bellen s'est excusé, expliquant qu'il avait \"perdu la notion du temps\".- Le Premier ministre qui respecte le confinementLe Premier ministre néerlandais Mark Rutte a fait part lundi de la mort récente de sa mère, à laquelle il n'a pas pu rendre visite au cours des dernières semaines à cause des mesures contre le nouveau coronavirus. Contacté par l'AFP, le porte-parole de M. Rutte a déclaré que ce dernier avait suivi \"toutes les directives\" mises en place dans le cadre de la lutte contre le coronavirus.",
    "date": "2020-05-26",
    "heading": "- Bidonville confiné manu militari",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}