{
    "article": "Des compléments à verser ou des trop-perçus à récupérer. Selon le ministère des Comptes publics, 6,2 millions de foyers fiscaux ont bénéficié d'une avance de trésorerie sur des crédits ou réductions d'impôt dans le cadre de la mise en œuvre du prélèvement à la source, entré en vigueur au 1er janvier.Cette réforme, qui consiste à prélever l'impôt directement sur les salaires ou pensions, n'empêche pas de continuer à bénéficier de coups de pouce fiscaux, par exemple pour compenser l'emploi d'une aide à domicile ou les dons à des associations.Mais ces rabais fiscaux ne peuvent être calculés et remboursés qu'une fois enregistrée la déclaration annuelle de revenus, c'est-à-dire en milieu d'année, alors que les contribuables doivent s'acquitter progressivement de leur impôt dès le mois de janvier. Pour éviter de mettre des contribuables dans l'embarras, le gouvernement a choisi de verser mi-janvier 60% du montant des réductions et crédits d'impôts aux contribuables concernés, pour un montant total de 5,5 milliards d'euros.Cette décision implique désormais une vaste politique de régularisation, le montant viré en début d'année ayant été calculé sur la base des données de 2017... et non sur celles de 2018.Plusieurs cas de figureDans le cadre des avis d'imposition 2019, disponibles à partir de mercredi sur les espaces personnels du site www.impots.gouv.fr et entre le 5 août et le 2 septembre pour ceux qui ont choisi le papier, plusieurs cas de figure peuvent se présenter.Si les réductions ou crédits d'impôts auxquels ont droit les contribuables sont supérieurs au montant perçu en janvier, le complément sera déduit de l'impôt dû, ou bien versé par virement bancaire, dans le cas des foyers dont la totalité de l'impôt est effacée. Le versement sera effectué \"en une fois, à partir du 24 juillet\", a indiqué Bercy dans un communiqué. Le paiement du solde de crédits d'impôts s'élèvera au total à \"2,5 milliards d'euros\", a précisé sur Twitter le ministre des Comptes publics Gérald Darmanin.Si les réductions ou crédits d'impôt sont inférieurs à l'avance perçue, les contribuables devront rembourser la différence. Ce montant viendra s'ajouter à la somme due, ou devra être payé avant le 15 septembre pour les contribuables dont l'impôt est effacé, précise Bercy. Les contribuables ayant reçu une avance alors qu'ils ne peuvent plus prétendre à un crédit ou réduction d'impôt devront pour leur part rembourser l'intégralité de cette avance, soit directement, soit dans le cadre de l'impôt dû à l'administration.Au total, 1,7 million de foyers fiscaux seraient concernés par ces trop-perçus, selon des chiffres révélés par le Figaro, et confirmés à l'AFP par le ministère. La somme devant être récupérée par l'administration s'élève à 600 millions d'euros.Nouvel outil à l'automnePour éviter les mauvaises surprises liées à ces régularisations, Bercy a engagé ces derniers mois une réflexion visant à rendre contemporains certains crédits et réductions d'impôts, comme les dons aux associations ou les aides à l'emploi.\"Si l'usager sait que ses dépenses de 2019 éligibles à réductions ou crédits d'impôt ont disparu ou diminué par rapport à 2018, il aura la possibilité de supprimer ou diminuer l'avance qu'il percevra début 2020\", indique le ministère dans son communiqué. Cette nouvelle fonctionnalité sera \"disponible à l'automne 2019\", sur le service \"gérer mon prélèvement à la source\", ajoute-t-il. Dans un souci de simplification, le gouvernement a par ailleurs prévu de rendre facultative dès l'an prochain la déclaration annuelle de revenus pour 12 millions de contribuables, à savoir ceux dont les revenus ne changent pas d'une année sur l'autre.\"C'est une énorme simplification pour les Français\" mais aussi \"pour l'administration, qui n'aura plus à traiter des millions de déclarations en un temps record\", a assuré Gérald Darmanin dans un entretien au Journal du dimanche (JDD). Un premier pas en vue d'une suppression totale de la déclaration annuelle de revenus. \"Je pense qu'on y arrivera d'ici trois à quatre ans\", a estimé le ministre.",
    "date": "2019-07-24",
    "heading": "L'administration fiscale va engager, mercredi 23 juin, la campagne de régularisation de l'impôt sur le revenu, devant donner lieu à des ajustements pour les contribuables qui ont bénéficié d'un acompte de crédit d'impôt.",
    "title": "Crédits d'impôts : trop-perçus, compléments, la régularisation démarre"
}