{
    "article": "Le travail dissimulé représenterait un manque à gagner pour la Sécurité sociale de 6,8 à 8,4 milliards d'euros par an, selon une estimation publiée mardi 23 juillet par le Haut conseil au financement de la protection sociale. Cela représente entre 2,2 et 2,7 % du montant total des cotisations sociales déclarées, selon cette note rédigée par l'Acoss (Agence centrale des organismes de sécurité sociale). A cela s'ajoute la fraude au régime agricole évaluée par la Mutualité sociale agricole (MSA) à 518 millions d'euros, soit 4,3 % des cotisations.Cette note est une estimation faite à partir de contrôles aléatoires menés par les Urssaf entre 2011 et 2018, d'abord dans une large partie de l'économie en 2011-2012, puis sur des secteurs spécifiques à partir de 2013. Le taux d'établissements en fraude était ainsi évalué à 13,7 % dans le BTP en 2013, 23,6 % dans le transport routier en 2014 et 21,3 % dans les cafés-restaurants en 2017.Une évaluation \"approximative\" En 2016, une précédente évaluation de l'Acoss avait abouti à des montants de cotisations éludées allant de 6,1 à 7,4 milliards. La note reconnaît que la mesure du travail dissimulé reste \"très approximative et présente d'importantes lacunes sur différents champs\", notamment les \"particuliers employeurs, les travailleurs non-salariés, l'économie collaborative et le travail détaché\". En 2018, les redressements des Urssaf ont représenté 641 millions d'euros, soit une progression de 18 % par rapport à 2017, selon un récent communiqué de l'Acoss. Pour la période 2018-2022, la convention d'objectifs et de gestion signée entre l'Etat et l'Acoss fixe un objectif de 3,5 milliards d'euros de redressement, \"soit une hausse de plus de 50 % des montants redressés par rapport à la période 2013-2017\".Des moyens humains accrus Pour atteindre cet objectif, le réseau des Urssaf utilise notamment de nouvelles méthodes de ciblage avec le \"data mining\", le traitement massif de données par des algorithmes. Un accroissement des moyens humains dédiés à la lutte contre le travail dissimulé de l'ordre de 30 % est également prévu, soit 70 inspecteurs.Les Urssaf devraient également bénéficier de l'ouverture prochaine des bases de données fiscales (fichier national des comptes bancaires, base nationale des données patrimoniales) et sociales (déclaration sociale nominative, déclaration de détachement) à l'ensemble des corps de contrôle.",
    "date": "2019-07-24",
    "heading": "Selon cette note de l'Agence centrale des organismes de sécurité sociale (Acoss), le BTP, le transport routier et la restauration sont les secteurs champions du travail dissimulé.",
    "title": "Travail dissimulé : une fraude estimée entre 6,8 et 8,4 milliards d'euros par an"
}