{
    "article": "Une \"main tendue\" que refuse de saisir l'eurodéputée Nadine Morano.\"Quand j'entends le discours de Laurent Wauquiez aujourd'hui je me dis après tout s'il est sincère, compte tenu des propos qu'il tient, il devrait aller jusqu'à proposer une alliance politique\"\", a déclaré dimanche 19 nobembre MArine Le Pen lors du Grand Jury de RTL/Le Figaro/LCI.\"Je lui demande de sortir de cette ambiguïté\", a-t-elle ajouté.Si le grand favori à l'élection à la présidence des Républicains n'a pas réagi publiquement à cet appel du pied, Nadine Morano en revanche si. \"Tout cela n'est pas sérieux. Marine Le Pen cherche une bouée de sauvetage. Vous avez vu à quel point depuis les élections présidentielles, et le débat désastreux qu'elle a eu face à Emmanuel Macron, elle est totalement coulée\", a déploré l'eurodéputée et conseillère régionale LR de Lorraine au micro de RMC lundi 20 novembre.\"Dans quelle langue allons nous le dire sur toutes les chaînes de télé et de radio qu'il n'est pas pour nous question d'alliance avec le Front national\", a-t-elle insisté. \"Dans ma famille politique, personne n'est favorable à la sortie de l'euro\", a-t-elle argué à titre d'exemple. \"Marine Le Pen ne sait pas elle-même si elle pour ou contre la sortie de l'euro\", a-t-elle par ailleurs ajouté. Assurant qu'elle combat le FN \"par les idées et non par le mépris\", Nadine Morano assure que LR s'attelle à reconquérir les électeurs du FN, parmi lesquels une grande partie \"ne croyaient pas à une victoire de Marine Le Pen, mais ne voulaient pas voter pour Emmanuel Macron\". \"Marine Le Pen a fait la démonstration par elle-même qu'elle n'est pas en capacité de gouverner. Le FN n'est pas un parti de gouvernement, c'est un parti de contestation\", a-t-elle encore fustigé.",
    "date": "2017-11-20",
    "heading": "POLITIQUE. La présidente du Front national a suggéré dimanche au probable prochain président des Républicains Laurent Wauquiez de \"sortir de l'ambiguïté\" et de lui \"proposer une alliance politique\".",
    "title": "Un accord LR/FN ? \"Marine Le Pen cherche une bouée de sauvetage, elle est totalement coulée\", dénonce Nadine Morano"
}