{
    "article": "POLITIQUE. Interpellé par des habitants à la sortie du centre des Restos du Cœur dans lequel il a lancé la 33e campagne hivernale mardi 21 novembre, le président de la République a défendu sa politique du droit d'asile \"à la fois généreuse et responsable\". Les Restos du Cœur ont lancé mardi 21 novembre leur 33e campagne hivernale, dont Emmanuel Macron a donné le coup d'envoi. C'était la première fois qu'un président de la République inaugurait une campagne de l'association. Pendant plus d'une heure, il s'est fait expliquer le fonctionnement de ce centre du Xe arrondissement de Paris où se sont déjà inscrites 210 familles pour l'hiver, soit environ 600 personnes, selon Élodie Lemarquis, sa responsable. Lors de cette visite, le chef de l'État s'est fait interpeller par l'une des bénévoles sur le sort des migrants et le droit d'asile. \"Il y en a des dizaines de milliers qu'on n'arrive pas à intégrer\", lui a répondu Emmanuel Macron. \"On doit accueillir tous les gens qui arrivent. Tant qu'on ne sait pas s'ils sont éligibles ou pas, il ne doit pas y avoir de conditions. Ensuite on doit accélérer les choses pour que très vite on sache si c'est quelqu'un qu'on doit protéger. L'asile ça ne se discute pas et jamais la France ne discutera l'asile. J'en suis le garant\", a-t-il assuré. \"Aujourd'hui, on accueille trop mal\", a-t-il par la suite déploré. \"Si on se met à accepter tout le monde y compris ceux qui ne sont pas éligibles à tout, tout le monde va venir et là le problème est multiplié par 10.\" Le président a dû une nouvelle fois défendre sa politique du droit d'asile \"à la fois généreuse et responsable\" à la sortie du centre. \"La France est un pays généreux, mais elle ne peut pas accueillir toute la misère du monde, comme disait Michel Rocard\", l'ancien Premier ministre socialiste, a-t-il répondu à des habitants qui l'interpellaient. \"Je ne peux pas tenir un discours démagogiquement dangereux\" sur ce sujet, a ajouté M. Macron.",
    "date": "2017-11-21",
    "heading": "",
    "title": "VIDÉO. Droit d'asile : \"On ne peut pas prendre toute la misère du monde comme disait Rocard\", selon Macron"
}