{
    "article": "\"C'est un déni de justice\", dénonce la mère de la victime, aujourd'hui âgée de 24 ans. Depuis neuf ans, Julie, rebaptisée ainsi pour conserver son anonymat, dénonce des viols répétés perpétrés entre ses 13 et 15 ans par une vingtaine d'hommes de la brigade des sapeurs-pompiers de Paris (BSPP). Trois d'entre eux, dont deux initialement mis en examen pour viol sur mineur soit une infraction passible des assises, ont été finalement renvoyés devant le tribunal correctionnel pour atteinte sexuelle à l'issue d'une longue instruction ouverte en 2011, a indiqué le parquet de Versailles auprès de l'AFP, confirmant une information du Parisien.À l'automne 2018, le parquet avait requis l'abandon des poursuites pour viol : le \"défaut de consentement\" de l'adolescente paraissait \"insuffisamment caractérisé\", avait-t-il estimé.Culte des pompiers ?À l'époque des faits, l'adolescente, aujourd'hui âgée de 24 ans, suit un traitement médicamenteux lourd à cause de fréquentes crises de spasmophilie et de tétanie. Son état de santé nécessite de nombreuses interventions des pompiers, plus de 130 entre 2008 et 2010. Selon son entourage, elle développe alors un véritable \"culte des pompiers\", rapporte l'AFP.Elle en contacte certains grâce aux réseaux sociaux et exprime \"son souhait de rapports sexuels en des termes très crus\", selon une source proche du dossier. En deux ans, elle multiplie les rapports avec environ vingt pompiers âgés d'une vingtaine d'années, pour la plupart en poste à la caserne de Bourg-la-Reine (Hauts-de-Seine). Elle entretiendra une relation suivie avec l'un d'entre entre février et novembre 2009. Après avoir évoqué dans les premiers temps une \"amitié sexuelle\", l'adolescente évoluera peu à peu pour dénoncer des rapports non consentis. En cause, un après-midi chez ce pompier avec deux collègues, lors duquel elle dit avoir été contrainte de pratiquer des fellations à deux d'entre eux, pendant que le troisième la touchait. \"Ma vie a basculé pour devenir un enfer\"La version relatée dans les colonnes du Parisien est différente. Selon le quotidien, la jeune fille se lie effectivement d'amitié avec un pompier de 20 ans venue la secourir dans son collège. \"Un jour, alors que ma mère s'était absentée, il m'a posée sur le lit, s'est assis à califourchon sur moi et m'a violée. À partir de là, ma vie a basculé pour devenir un enfer\", explique la jeune femme au quotidien. À partir de ce moment, l'adolescente fait sa première tentative de suicide, et enchaîne les crises, ce qui nécessite toutes ces interventions de pompiers. Quelques mois plus tard, alors qu'elle sort de l'hôpital psychiatrique, elle revoit le pompier en question qui vient la chercher pour une promenade. \"Il m'a dit qu'ils allaient se balader dans un parc et je lui ai d'ailleurs rappelé que ma fille n'avait que 14 ans\", se souvient la mère de la jeune fille. Il s'agit de ce fameux après-midi où l'adolescente affirme avoir été violée et agressée sexuellement par le jeune homme et deux autres pompiers. Une relation consentie, assure le pompierCe sont ces trois hommes qui ont finalement été renvoyés en correctionnelle. \"Mon client maintient avoir eu une relation suivie avec (la jeune femme)\" et donc qu'elle était consentante, a réagi mardi 23 juillet Me Daphné Pugliesi, avocate du principal suspect, auprès de l'AFP. \"À l'époque, Julie est pourtant gavée aux antidépresseurs, aux neuroleptiques et aux anxiolytiques. Un cocktail de médicaments qui la transforme alors en 'légume', selon ses propres termes, et l'empêche de s'opposer aux nombreux viols qui s'enchaînent avec de nombreux pompiers\", qui l'ont \"fiché comme nympho\", de leur propre aveu, écrit Le Parisien. Pour sa mère, ils ne pouvaient ignorer son état de santé mental et physique.Après le dépôt d'une plainte en 2010, plusieurs autres tentatives de suicide, dont une défenestration, la jeune femme est désormais handicapée à 80 %. La requalification des faits la bouleverse complètement. \"C'est une aberration, un déni de justice, elle est en larmes\", dénonce sa mère. En étant jugés devant un tribunal correctionnel, les pompiers risquent en effet maximum dix ans de prison, soit moitié moins que la peine encourue aux assises.",
    "date": "2019-07-23",
    "heading": "Accusés de viols répétés sur une adolescente, trois pompiers de Paris seront finalement jugés devant un tribunal correctionnel pour atteinte sexuelle en réunion. Ils risquent ainsi un maximum de dix ans de prison, soit moitié moins que la peine encourue aux assises.",
    "title": "Mis en examen pour viol aggravé, des pompiers finalement renvoyés en correctionnelle pour \"atteinte sexuelle\""
}