{
    "article": "Le frontiste David Rachline s'est insurgé contre cette décision, mardi matin au micro de Sud Radio. Le parti de Marine Le Pen cumule les déboires. Lourdement endetté après son échec à l'élection présidentielle et dans la tourmente pour des soupçons d'emplois fictifs, le FN serait désormais sur le point d'être mis à la porte par sa banque. La Société Générale, qui finance le FN depuis ses débuts, réclame au parti de fermer au plus vite tous les comptes qu'il détient chez elle. L'information, dévoilée mardi 21 novembre dans la matinée, a suscité l'ire de David Rachline, le responsable de la communication du FN. \"Il semblerait que cette banque ne veuille plus de nous, on se demande pourquoi\", s'est étonné le maire de Fréjus, qui était invité dans les studios de Sud Radio. \"SCANDALE\"\"Nos relations avec les banques sont un des grands scandales de notre temps\", a poursuivi l'élu frontiste. \"Déjà au moment de l'élection (présidentielle), nous étions en recherche d'argent et l'intégralité des banques françaises avaient refusé de nous prêter un seul centime. Les banques et certains membres de l'oligarchie se servent de leur pouvoir financier pour faire en sorte que certains partis politique ne puissent pas faire campagne. C'est un véritable scandale\", a-t-il fustigé.La décision de la Société Générale de ne plus héberger l'argent du FN a été annoncée par France Inter et Médiapart, qui ont tous deux eu accès à des documents internes au parti. Dans un échange de mails, datant du mois d'octobre, entre Wallerand de Saint Just et des patrons de fédérations départementales, le trésorier explique que le parti risque d'avoir \"des difficultés vers le 25\" du mois car \"le siège de la Société générale voudrait que ces comptes soient fermés\". Il ne donne pas les raisons invoquée par la banque, mais précise : \"Nous sommes en train de tenter de résister\", selon France Inter.D'autres mails, datés du mois de novembre, évoquent ces difficultés financières. Sans entrer dans le détail, Wallerand de Saint Just prévient des membres du parti qu'en raison \"de circonstances indépendantes de la volonté\" du FN, les prélèvements automatiques des cotisations ne sont plus possibles. Le trésorier réclame aux présidents de fédérations d'envoyer \"un chèque du montant du prélèvement habituel\" au siège du parti. Au FN comme dans nombre de formations politiques, les élus reversent une partie de leurs indemnités à la direction centrale.",
    "date": "2017-11-21",
    "heading": "Le FN va devoir se trouver une nouvelle banque. La Société Générale a demandé au FN de clôturer tous ses comptes chez elle, révèlent France Inter et Mediapart.",
    "title": "La Société Générale veut fermer les comptes du FN, Rachline crie au scandale"
}