{
    "article": "Une confusion. Benjamin Griveaux, candidat LREM pour les municipales à Paris, a publié mardi 16 juillet une photographie visant à rendre hommage aux \"13.152 personnes arrêtées et déportées par la police de Vichy, parce que juives\", écrit-il sur son compte Twitter. \"N'oublions jamais les Justes qui ont mis leur vie en danger pour essayer de sauver celle des autres\", poursuit l'ancien porte-parole du gouvernement. Le hic ? Si cette photographie a bien été prise au Vélodrome d'Hiver, il ne s'agit pas d'une image de la rafle du Vel' d'Hiv', cette vague d'arrestations massives à Paris, qui a conduit à la déportation de plus de 13.000 juifs, a repéré Libération lundi 22 juillet. \"Les personnes qui y figurent n'ont pas été raflées en juillet. Il s'agit de... collabos arrêtés après la libération de Paris\", écrit le quotidien sur son site internet.Dans la banque d'images d'archives de l'AFP, le cliché est bien donné avec la légende suivante : \"Des collaborateurs français des forces d'occupation allemandes arrêtés et réunis au Vélodrome d'Hiver en août 1944, après la libération de Paris\". Il est daté du 29 août 1944. Griveaux reconnaît son erreur Dès le 17 juillet, Arno Klarsfeld a répondu à Benjamin Griveaux, lui indiquant son erreur. \"C'est la photo des collaborateurs à la Libération. Vous remarquez qu'il n'y a aucun enfant... amicalement\", écrit le fils de Serge et Beate Klarsfeld, sur son compte Twitter. \"Encore une fois ce ne sont pas les victimes juives du Vel' d'Hiv mais la photo des collaborateurs en septembre 1944\", a répété le célèbre avocat dimanche. Lundi, Benjamin Griveaux a reconnu son erreur sur Twitter mais ajoute néanmoins, que \"différentes sources\" associent cette photo à la rafle du Vel' d'Hiv'.\"Je comprends que cette image ait pu choquer. Il se trouve qu'elle est largement associée à cet épisode historique, sur différentes sources d'archives\", a-t-il écrit sur Twitter. Cette photo apparaît effectivement en première position en cherchant Vel' d'Hiv' sur Google et a été plusieurs fois reprise par erreur par plusieurs sites et médias.",
    "date": "2019-07-23",
    "heading": "Mardi, le candidat LREM à la mairie de Paris a publié une photo d'époque pour rendre hommage aux victimes de la rafle du Vel' d'Hiv'. Il a commis une erreur et publié des clichés de collaborateurs arrêtés au Vélodrome d'Hiver en 1944.",
    "title": "Rafle du Vel' d'Hiv' : Benjamin Griveaux publie une photo de collaborateurs arrêtés en 1944"
}