{
    "article": "Une information relevée par France Bleu.Est-ce si difficile de comprendre la vie en milieu rural ? C'est en substance comme cela que l'on pourrait résumer la pensée de Christophe Georges, maire de Pignols, commune du Pyu-de-Dôme de 320 habitants. Depuis des mois, il reçoit les plaintes successives de plusieurs de ses nouveaux habitants. Et à chaque fois le même motif de mécontentement : les nuisances engendrées par les abeilles d'un couple d'apiculteurs de la ville. Et plus particulièrement les déjections provoquées par les insectes.Au point de faire sortir le maire de ses gonds, comme son long message sur le réseau social Facebook le montre. \"J'en aurais entendu pendant plus de 10 ans en tant que maire, mais celle-ci pour moi dépasse beaucoup de limites !\" lance ainsi l'élu, qui veut surtout que l'on soutienne Dominique et Stéphanie Pineau, le couple d'apiculteurs au centre de la discorde. \"Ayant pris le risque de quitter leur emploi pour créer une activité je vous demande de partager au maximum ce message en soutien à ce couple aujourd'hui, car ils ont le moral au plus bas.\"Un remplaçant à trouver pour 2020Mais au-delà de \"l'affaire des déjections d'abeilles\", c'est évidemment un problème plus large que veut dénoncer le maire de Pignols. \"Aujourd'hui on a des habitants qui arrivent dans nos campagnes, qui ne voient que les avantages, puis ils se rendent compte qu'il y a aussi des inconvénients. Il faut avoir un peu de tolérance, hein !\", déclare Christophe Georges à France Bleu. Et de rajouter : \"On est passé de 200 à 320 habitants en quelques années, c'est très bien, mais il y a un vrai manque d'implication des concitoyens dans la vie de la commune. On fait une réunion publique, on est à peine 15 dont 7 élus municipaux. Pour le 14 juillet, on a dû annuler le dîner prévu parce qu'il n'y avait quasiment personne.\"De son côté, le couple d'apiculteurs n'a pas voulu mettre de l'huile sur le feu. Simplement remercier les soutiens et tenter de trouver une solution qui conviendrait à tous. \"Nous souhaitons continuer à faire bénéficier à nos abeilles de l'environnement exceptionnel de Pignols et de la Forêt de la Comté, mais en cherchant toutes les solutions possibles pour éviter de déranger nos voisins. Bien au contraire, nous voulons contribuer positivement à la vie de ce bien joli village et surtout pas être une source de conflits\", écrivent Dominique et Stéphanie Pineau.Ce conflit entre maire et nouveaux habitants rappelle l'histoire de ce panneau qui prévient les touristes de Saint-André-de-Valborgne dans le Gard. Le maire de la commune souhaitait avec l'inscription prévenir de potentiels touristes que des bruits de coqs, animaux ou encore tracteurs étaient monnaie courante.Conséquence peut-être de cette affaire, le maire de Pignols a d'ores et déjà décidé de ne pas se présenter pour un nouveau mandat lors des élections municipales l'année prochaine.",
    "date": "2019-07-23",
    "heading": "La commune de Pignols, dans le département du Puy-de-Dôme, est le théâtre d'un affrontement entre le maire et quelques \"néoruraux\". Au centre du conflit, les déjections d'abeilles.",
    "title": "Le coup de gueule d'un maire contre des nouveaux administrés \"intolérants\" à la ruralité"
}