{
    "article": "C'est une menace récurrente de l'été. Les incendies ont déjà fait partir en fumée 3700 hectares de forêt depuis le début de la saison estivale, marquée par un épisode caniculaire précoce fin juin. \"Des températures plus élevées favorisent la transpiration des plantes et la diminution de l'eau contenue dans les sols. La végétation s'asséchant, le risque de départ de feu est plus fort\", rappelle Météo-France.Menace généralisée, l'Ouest en situation critiqueLe risque d'incendie est aggravé aux quatre coins de la France métropolitaine, en particulier sur des départements moins \"habitués\" au phénomène comme ceux de la façade Atlantique. Selon Météo-France, \"plusieurs villes connaissent ainsi leur début d'été le plus sec depuis le début des mesures\", comme Tours, Orléans, Rouen et Nantes, entre autres. \"L'été dernier, l'incendie le plus important a été dans le Jura. Aujourd'hui, ça peut aussi toucher des zones qui n'y étaient pas habituées\", indique le président de la Fédération des pompiers de France dans les colonnes du Parisien. En Ille-et-Vilaine, la préfecture a interdit ce mardi 23 juillet par arrêté la circulation des véhicules à moteur dans les massifs forestiers du département, en dehors des routes goudronnées. En Gironde, la vigilance incendie a été rehaussée au niveau orange (risque sévère).Plus à l'est, les sapeurs pompiers de la Marne redoutent des incendies liés... aux moissons. L'activité des engins agricoles multiplie en effet les risques de départ de feu dans les champs. \"On a bon nombre de machines qui sont de sortie et qui aujourd'hui génèrent le plus grand nombre de risques, surtout en phase de sécheresse et avec une nouvelle canicule qui aggrave encore la sécheresse et les risques concernant les moissons\", explique lieutenant-colonel Cédric Rigollet du Service départemental d'incendie et de secours (SDIS) de la Marne, à France Bleu Marne.Dans le Var, le risque d'incendie est sévère dans 6 des 9 massifs forestiers du départements. Depuis le début de l'été, l'alerte rouge (correspondant au niveau très sévère) a été déclenchée à plusieurs reprises.Promeneurs et pins, cocktail dangereuxLes vagues de chaleur sont déjà plus fréquentes en France, appelées à se multiplier et à s'intensifier sous l'effet du réchauffement climatique provoqué par les activités humaines. Au total, 73 départements sont déjà concernés par des restrictions d'eau. \"L'épisode de canicule (...) va accentuer l'assèchement des sols superficiels dans les jours à venir\", avertit Météo-France, alors que de nombreuses régions connaissent déjà un \"déficit de pluviométrie marqué\" depuis un an. L'organisme de prévisions précise que l'on connaît \"une sécheresse remarquable depuis le début de l'été météo au nord du pays\".Malgré une meilleure prévention globale du risque d'incendie au cours des dernières décennies, le danger demeure. \"Une nouvelle menace est apparue depuis trente ans avec la hausse des promeneurs en forêt\", témoigne un directeur de recherche au CNRS, spécialiste des phénomène de sécheresse. \"Avant, le risque de voir un citoyen se balader, allumer un barbecue n'existait pas. Et nos massifs sont aussi aujourd'hui bien plus fragiles\".Le scientifique explique cette fragilité par une autre tendance structurelle, liées à l'exploitation forestière. Les chênes ont cédé la place aux pins, plus inflammables. \"On a fait le choix de planter des espèces à croissance rapide. Or, elles brûlent plus facilement !\", constate Emmanuel Garnier.",
    "date": "2019-07-23",
    "heading": "Une nouvelle vague de chaleur s'abat sur la France métropolitaine, alors que 73 départements sont déjà placés en alerte sécheresse.",
    "title": "Sécheresse : risque généralisé d'incendies dans l'hexagone"
}