{
    "article": "La somme en elle-même est importante, et elle est surtout en hausse. La fraude aux cotisations sociales oscillerait ainsi entre 7 et 9 milliards d'euros, indiquent Les Échos lundi 22 juillet. Le quotidien économique relaie ainsi les chiffres d'une note confidentielle de l'Agence centrale des organismes de Sécurité sociale (Acoss), qu'il a pu se procurer. Une somme qui s'avère donc être à la hausse par rapport à 2016 et qui représente 2 à 3% des cotisations sociales totales assure le quotidien.Concernant le régime général, la fraude est mesurée dans une fourchette comprise entre 6,8 et 8,4 milliards d'euros contre 6 à 7,5 milliards deux ans auparavant. Des chiffres largement alimentés par le travail dissimulé, avec un manque à gagner pour l'État qui s'élève à un montant compris entre 5,2 et 6,5 milliards d'euros. Là encore, une hausse est constatée. Notons que l'intention de fraude non caractérisée est stable, avec des chiffres entre 1,6 et 2 milliards d'euros.Une hausse aussi à la MSALes Échos rappellent qu'en 2014, un rapport de la Cour des comptes calculait la fraude sociale à une échelle largement au-dessus des chiffres actuels, avec une fourchette entre 20,1 et 24,9 milliards d'euros. Depuis, l'Acoss s'est attachée à démentir ces chiffres dans la droite ligne de l'ambition gouvernementale de mieux lutter contre la fraude, en commençant par mieux en calculer l'ampleur. Ainsi, la lutte contre le travail dissimulé a rapporté 100 millions de plus en 2018 par rapport à 2017. En complément des chiffres du régime général, la Mutualité sociale agricole (MSA) a indiqué que le manque à gagner pour le régime des travailleurs agricoles était de 518 millions d'euros, soit 4,3% des prestations totales. Par ailleurs, le gouvernent s'est engagé à également mieux estimer la fraude fiscale afin de mener une lutte plus efficace. La Cour des comptes a été chargée de mener l'estimation, l'Observatoire de la fraude fiscale promis par le gouvernement lors de la crise des \"gilets jaunes\" n'ayant toujours pas été mis en place, rappellent Les Échos.",
    "date": "2019-07-22",
    "heading": "Des chiffres révélés par Les Échos indiquent que la fraude sociale est en hausse en 2018 par rapport à 2016.",
    "title": "La fraude sociale estimée entre 7 à 9 milliards d'euros"
}