{
    "article": "Après le triple meurtre perpétré par un policier à Sarcelles samedi soir -et alors que des questions s'élèvent sur le port d'arme des policiers en dehors du service-, la secrétaire d'État à l'Égalité entre les femmes et les hommes, Marlène Schiappa, s'est emparée de la polémique dimanche 19 novembre. \"Ne détournons pas le sujet. Le sujet n'est pas le port d'armes des policiers. Le sujet, c'est la violence conjugale, a-t-elle déclaré sur son compte Twitter. \"1 femme est tuée tous les 3 jours par son (ex-) conjoint : voilà ce qui doit mobiliser toute notre société ! #féminicides.\" La question du port d'arme des policiers en dehors du service ne se pose de toute façon pas pour le ministre de l'Intérieur, Gérard Collomb. \"Ils resteront armés, il n'y a pas de problème\", a-t-il affirmé dimanche lors de l'émission Questions politiques (Franceinfo, France Inter, Le Monde), soulignant la difficulté de répondre à des exigences \"contradictoires\", entre crainte de dérapage individuel d'un policier qui \"déraille\" et demande de protection accrue dans les transports par exemple. \"Cela demande beaucoup d'attention des cadres dirigeants de la police\", a-t-il dit, relevant, comme le Directeur général de la police nationale, que l'élément déclencheur des suicides de policiers est le plus souvent d'ordre privé, tout en constatant qu'ils interviennent dans un contexte professionnel. Samedi soir à Sarcelles, un policier de 31 ans, \"bon fonctionnaire\" apprécié de sa hiérarchie, et qui était en instance de séparation, a tué trois personnes avec son arme de service et blessé grièvement sa petite amie avant de se suicider. Après les attentats du 13 novembre 2015 à Paris et Saint-Denis, les policiers avaient obtenu le droit de garder leur arme de service en permanence. Une disposition pérennisée et encadrée par plusieurs circulaires depuis l'été 2016: les agents souhaitant porter leur arme hors service doivent en faire la déclaration et avoir effectué au moins trois entrainements de tir par an. Ces conditions s'appliquent aussi aux trajets domicile-travail entre deux services. A tout moment, le chef de service peut s'y opposer.",
    "date": "2017-11-20",
    "heading": "",
    "title": "Tuerie à Sarcelles : \"le sujet n'est pas le port d'arme\", mais \"la violence conjugale\", estime Schiappa"
}