{
    "article": "La suppression partielle de la taxe d'habitation est \"contraire à la Constitution\", a assuré le sénateur Les Républicains Philippe Dallier, lundi 20 novembre dans Le Parisien. C'est pourquoi, avec d'autres parelementaires, il veut saisir le Conseil constitutionnel contre cette mesure phare du premier budget d'Emmanuel Macron, qui \"instaure une discrimination fiscale\". \"Cette mesure bafoue le principe d'égalité devant l'impôt et instaure une discrimination fiscale. Au nom de quel droit 80% des foyers fiscaux ne paieraient plus la taxe d'habitation alors que 20% continueraient à le faire?\", a déclaré M. Dallier dans un entretien au Parisien. \"L'impôt concerne tout le monde. La fameuse taxe sur les dividendes a été invalidée par le Conseil constitutionnel car elle méconnaissait les principes d'égalité devant la loi et devant les charges publiques\", a relevé le vice-président du Sénat. Pour M. Dallier, \"le gouvernement sait que sa loi est contraire à la Constitution. Alors il essaie d'expliquer que c'est une mesure transitoire et que, d'ici trois ans, la taxe d'habitation aura définitivement disparu. Je doute que le Conseil constitutionnel accepte l'argument. S'il décide de censurer la loi, cela risque d'écorner durablement l'image du gouvernement puisqu'il s'agit d'une des promesses de campagne les plus fortes de Macron\". BERCY RASSURE \"Le conseil d'État a déjà examiné la mesure sans identifier de problème\", veut rassurer l'entourage du ministre de l'Action et des comptes publics, Gérald Darmanin, cité par Le Parisien. Même son de cloche chez un expert interrogé par le quotidien local : \"Beaucoup de gens sont déjà exonérés de taxe d'habitation, comme à Tourcoing (Nord) où 60% des habitants ne la paient pas. Cela n'a jamais posé de souci constitutionnel\". Le projet de loi de finances sera examiné en séance au Sénat du 23 novembre au 12 décembre.",
    "date": "2017-11-20",
    "heading": "",
    "title": "Taxe d'habitation : des sénateurs LR vont saisir le Conseil constitutionnel"
}