{
    "article": "\"Les absents ont toujours tort.\" C'est ainsi que Louis Aliot a résumé la situation, lundi 20 novembre. Par \"les absents\", il faut comprendre les deux figures du FN qui ont donné leur démission après l'élection présidentielle : la nièce de la présidente du FN et son ex-bras droit. Pour Louis Aliot, ces défections n'ont pas eu d'impact majeur sur le fonctionnement de son parti. \"Moi je pense qu'on est très vite remplacé en politique et qu'on vous oublie très vite\", a-t-il lancé au micro de BFMTV/RMC. \"Marion Maréchal-Le Pen et Florian Philippot ne sont plus là mais ça continue à marcher\", estime Louis Aliot (FN)par BFMTV\"On continue, elle n'est pas là et ça continue à marcher\", a-t-il estimé au sujet de l'ex-députée du Vaucluse, Marion Maréchal-Le Pen. \"Comme Philippot n'est pas là et on continue à marcher\", a-t-il poursuivi. \"Les cimetières sont remplis de gens qui se croyaient indispensables. (...) La politique c'est ça, parce que la vie elle avance et il faut bien préparer l'avenir. Et nous préparons l'avenir aujourd'hui\", a martelé le député européen.L'actuel vice-président du FN et compagnon de Marine Le Pen en a profité pour fustiger la position tenue par Laurent Wauquiez, candidat fav\"On assiste à une contradiction entre les discours portés par la droite et la réalité de ce qu'ils font quand ils sont aux affaires\" ori pour prendre la tête des Républicains. \"Aujourd'hui, sur l'Europe, Laurent Wauquiez vient sur notre terrain\", a-t-il fustigé. \"Il a un discours qui pourrait apparaître comme pseudo-souverainiste\", s'est-il empressé de dénoncer. \"On assiste à une contradiction entre les discours portés par la droite et la réalité de ce qu'ils font quand ils sont aux affaires\", a estimé l'élu.",
    "date": "2017-11-20",
    "heading": "Tout va bien au FN, assure Louis Aliot. Invité de la matinale de BFMTV, le vice-président du parti s'est exprimé sur les départs successifs de Marion Maréchal-Le Pen et de Florian Philippot qui n'ont, selon lui, nullement affaibli le Front.",
    "title": "Louis Aliot : le FN \"continue de marcher\" sans Florian Philippot et Marion Maréchal-Le Pen"
}