{
    "article": "Le 31 octobre dernier, après plusieurs semaines de confusion, Les Républicains ont finalement \"exclu\" les quatre ministres et responsables \"Constructifs\", Gérald Darmanin, Sébastien Lecornu, Thierry Solère et Franck Riester, et \"acté le départ\" d'Édouard Philippe. Si certains, dont le secrétaire d'État auprès du ministre de la Transition écologique, n'excluaient pas de former un recours, c'est surtout l'idée d'un nouveau mouvement politique qui semblait s'imposer chez les LR pro-Macron.Le sujet n'aura visiblement pas fait l'objet de longs débats. Le Figaro révèle lundi 20 novembre que la marque \"Agir, la droite constructive\" a été déposée le 7 octobre par le coprésident du groupe des Constructifs à l'Assemblée Franck Riester à l'Institut national de la propriété intellectuelle (INPI). Contacté par Le Figaro, ce dernier assure que \"rien n'est décidé définitivement\". \"On a pris les devants pour s'assurer que si on devait prendre ce nom, on ne nous le piquerait pas. Mieux vaut anticiper\", se justifie-t-il.Une information confirmée par la suite par un parlementaire à l'AFP. Le mouvement serait porté par une vingtaine d'élus et devrait être lancé avant le 10 décembre, jour du premier tour de l'élection à la présidence des Républicains dont Laurent Wauquiez est le grand favori. C'est notamment ce dernier qui pose problème aux élus Macron-compatibles. \"La droite est décapitée. Il est parfaitement impossible de se retrouver dans Laurent Wauquiez\", explique un Constructif. \"'Agir' est un parti de droite, mais une droite qui ne se retrouve plus dans LR\", précise un autre. Les statuts de ce nouveau mouvement devraient prévoir une double appartenance pour permettre aux élus LR d'adhérer au nouveau parti tout en conservant leur carte des Républicains. QUID D'ÉDOUARD PHILIPPE ?Le Premier ministre serait prêt à rejoindre \"Agir\", \"rassuré par le fait que l'Élysée n'y opposera pas de feu rouge\", écrit Le Figaro. Pour rappel, il avait reçu Les Constructifs à dîner à Matignon le 11 octobre dernier, alors que la direction des Républicains devait se prononcer le même jour sur leur sort.Franck Riester avait alors assuré que c'était un rendez-vous \"prévu de longue date\" et qu'\"il ne fallait pas y voir du tout de lien\" avec le calendrier fixé par LR. \"On verra tous ceux qui tendent la main pour discuter\", avait pour sa part indiqué à l'AFP l'entourage du Premier ministre.",
    "date": "2017-11-20",
    "heading": "POLITIQUE. Selon Le Figaro, les Constructifs vont lancer leur propre parti politique, baptisé \"Agir, la droite constructive\", avant le premier tour pour la présidence des Républicains.",
    "title": "Les Constructifs vont lancer un nouveau parti"
}