{
    "article": "L'Île-de-France connait actuellement un épisode de pollution à l'ozone lié à la canicule qui s'abat sur tout le pays. Lundi 22 juillet, la Préfecture de police de Paris a décrété l'instauration de la circulation différenciée des véhicules mardi. \"Seuls les véhicules munis d'une vignette Crit'Air de classe 0, 1 et 2 seront autorisés à circuler\" dans Paris et la petite couronne, indique la préfecture dans un communiqué. La restriction s'appliquera de 5h30 du matin à minuit, dans un périmètre délimité par l'autoroute A86.Pour la journée de mardi, l'organisme de mesure de la qualité Airparif prévoit le dépassement du niveau d'information pour la concentration d'ozone dans l'air. Ce phénomène est dû aux fortes chaleurs que connait actuellement l'Hexagone. Lundi soir, 59 départements se trouvaient en alerte orange à la canicule. Dans la semaine, le mercure devrait grimper au-delà des 40 degrés dans plusieurs régions.À Lyon et Villeurbanne, les vignettes Crit'Air 4 interditesLe dispositif de circulation alternée sera également mis en place mardi à Lyon, Caluire-et-Cuire et Villeurbanne, a annoncé la préfecture du Rhône lundi après-midi. Là aussi, cette mesure est due à un épisode de pollution à l'ozone, lié à la canicule. C'est la troisième fois depuis fin juin que la circulation différenciée est activée dans la métropole lyonnaise. La vitesse réduite de 20 km/hÀ Lyon et aux alentours, seuls seront autorisés les voitures, camionnettes et deux-roues ayant une vignette Crit'Air de classe zéro à 3. Cette mesure, qui débutera dès 5 heures du matin, ne s'appliquera toutefois pas à l'autoroute A7, au tunnel sous Fourvière, au boulevard périphérique nord et aux voies métropolitaines M7 et M6. Par ailleurs, la vitesse sera réduite de 20 km/h sur toutes les routes du département du Rhône habituellement limitées à 90 km/h et plus. Pour les axes dont la vitesse est de 80 km/h, le maximum sera de 70 km/h.",
    "date": "2019-07-22",
    "heading": "Mardi 23 juillet, la circulation différenciée sera imposée à Paris et dans la proche banlieue, en raison d'un épisode de pollution à l'ozone. Les véhicules disposant d'une vignette Crit'Air de niveau 3 et au-delà ne pourront pas rouler.",
    "title": "Pollution : la circulation différenciée instaurée mardi à Paris et Lyon"
}