{
    "article": "Le patron de l'entreprise qui avait fabriqué un hologramme pour Jean-Luc Mélenchon révèle avoir été approché par une autre candidate à l'Élysée : Marine Le Pen. La société a toutefois refusé ses services à cette potentielle cliente \"pour une question d'image\". Jean-Luc Mélenchon avait fait les gros titres durant la campagne présidentielle grâce à sa prouesse technologique. Au mois d'avril, à quelques jours du premier tour du scrutin, le leader de La France insoumise avait tenu un meeting en simultané dans sept villes de France. grâce au concours d'un hologramme. Sur scène à Dijon, le candidat avait été représenté par son double numérique dans six autres salles (Montpellier, Nantes, La Réunion, Clermont-Ferrand, Grenoble et Nancy), devant un total de 35.000 spectateurs. Cette innovation était l'oeuvre d'une entreprise française, Videlio, basée à Gennevilliers dans les Hauts-de-Seine. Son directeur général, Guillaume Durieux, s'est exprimé dans un entretien au Parisien publié lundi 20 novembre. Le dirigeant, qui assure ne jamais avoir travaillé avec des partis politiques auparavant, dévoile que son entreprise a été sollicitée par une autre figure politique en course pour le fauteuil de président. Marine Le Pen a, en effet, frappé à la porte de Videlio dans le but d'obtenir son propre hologramme. Toutefois, la demande de la présidente du FN a été rejetée par la société. \"Nous avons refusé pour une question d'image\", se justifie Guillaume Durieux, cité par Le Lab d'Europe 1. Au début de sa campagne, Jean-Luc Mélenchon, dont les intentions de vote pour Jean-Luc Mélenchon stagnaient, avait approché Videlio pour la gestion du son, des lumières et de l'image durant ses discours. \"C'est lors d'un brainstorming que Jean-Luc Mélenchon a eu l'idée de l'hologramme\", se rappelle Guillaume Durieux. Le leader des Insoumis espérait donner un \"nouveau souffle\" à sa candidature. \"Il nous a demandé si c'était possible, il se trouve qu'on le faisait déjà\", raconte encore le patron de Videlio. La tache s'avérait pourtant rude puisque les équipes de l'entreprise ont eu seulement trois semaines pour tout mettre en oeuvre.",
    "date": "2017-11-20",
    "heading": "",
    "title": "La société qui a créé l'hologramme de Jean-Luc Mélenchon a refusé de travailler pour Marine Le Pen"
}