{
    "article": "L'ancienne députée du Vaucluse s'amuserait des rumeurs annonçant son retour dans la vie politique, rapporte \"Le Parisien\". Cinq mois après son retrait de la vie politique, Marion Maréchal-Le Pen refait parler d'elle. Des rumeurs circulent sur sa reconversion professionnelle, et même sur un éventuel retour en politique. L'ex-députée du Vaucluse semble s'en amuser. \"Je leur manque à ce point-là ?\", aurait-elle lancé à l'un de ses amis, rapporte ainsi \"Le Parisien\". Une petite pique en direction du Front national, où une base de militants craint de ne plus avancer avec Marine Le Pen. \"La star, ça reste elle. Notre base militante a vécu son départ de manière beaucoup plus traumatisante que celui de Philippot\", estime un membre du parti d'extrême droite. \"Quand les militants vont se rendre compte que Marine est devenue une machine à perdre, ils vont commencer à paniquer. C'est là que Marion aura une carte à jouer. Du moins, si elle le veut\", avance l'un de ses proches, qui travaille avec un petit groupe pour préparer un éventuel retour en politique de Marion Maréchal-Le Pen, toujours selon le quotidien. Du côté de sa garde rapprochée, tout paraît déjà ficelé. \"Elle a un avenir. En 2022, Macron aura 45 ans et Marion seulement 32. Ce qui donnera un sacré coup de vieux à la classe politique\", s'enthousiasme Olivier Bettati, ex-n°2 au conseil régional de Paca, qui vient de quitter le FN. \"Mais elle ne reviendra jamais si c'est pour déclencher un conflit avec sa tante. C'est la ligne rouge\", prévient toutefois Arnaud Stefan, son ancien bras droit. Marion Maréchal-Le Pen travaille actuellement sur un projet de formation, visant à faire le lien entre les étudiants et le monde professionnel. Peut-elle tout lâcher pour un come-back inattendu ? \"Si Marine se retrouvait, par exemple, inéligible à cause de l'affaire des emplois fictifs au Parlement européen, ça pourrait ouvrir un boulevard à Marion\", théorise un membre du Front national.",
    "date": "2017-11-19",
    "heading": "",
    "title": "La petite pique de Marion Maréchal-Le Pen au FN"
}