{
    "article": "Dans le secret d'une élection impossible\" (Robert Laffont). Pour le Parisien ce samedi 18 novembre, c'est \"le livre qui fait trembler la fillonie\". Huit mois après avoir présenté sa démission, l'ex-directeur de campagne de François Fillon, Patrick Stefanini, sort un livre dans lequel il revient sur ses quatre ans aux côtés de l'ancien favori pour la présidentielle. \"J'ai appris plein de choses après coup, pour certaines hallucinantes, confie-t-il au Parisien. Mais je ne renie pas ce que j'ai fait avec lui (François Fillon, ndlr). Il m'arrive même d'en dire du bien\". • UN OU DEUX COUPS DE FIL À FILLON DEPUIS LEUR RUPTUREDes propos qui ne suffisent pas à rassurer le camp Fillon. \"Cela m'étonne de lui et de la réserve que je lui connais\", regrette un proche auprès du quotidien. Pour un autre, \"ça manque un peu de dignité\". Ce dernier souligne le \"fonctionnement très centralisateur, technocratique et peu chaleureux\" de l'ancien stratège de François Fillon durant la campagne. Une chose est sure : Patrick Stefanini n'a pas fait lire son ouvrage à François Fillon. Depuis sa démission, ils se sont parlé \"une ou deux fois au téléphone\". \"Je lui ai donné beaucoup de ma vie et ça n'a pas marché pour des raisons diverses, confie-t-il au Parisien. Mais j'ai tourné la page. Comme lui d'ailleurs...\" • STEFANINI PAS AU COURANT DE L'AFFAIRE PENELOPEDe quoi parle le livre ? Selon Paris-Match, l'auteur révèle que François Fillon lui aurait caché, \"jusqu'à sa révélation - le 24 janvier -, l'enquête du Canard enchaîné sur les emplois familiaux dont ont bénéficié son épouse et ses enfants.\" \"Il revient aussi sur les dessous de l'affaire des costumes offerts par le sulfureux Robert Bourgi\", indique l'hebdomadaire. • LES BONNES FEUILLES DANS LE POINT, INVITÉ SUR TF1 ET RTLL'ancien Premier ministre devra donc attendre de lire les bonnes feuilles de \"Déflagration\" dans le Point jeudi, ou écouter son ancien directeur de campagne au 20 Heures de TF1 le même jour. Pour compléter cette campagne de promotion, Patrick Stefanini sera l'invité de la matinale de RTL vendredi. Celui qui fut directeur de campagne de Jacques Chirac en 1995 et de Valérie Pécresse pour les régionales de 2015 a quitté ses fonctions auprès de François Fillon le 3 mars dernier, deux jours avant le grand meeting au Trocadéro. Sa lettre de démission, publiée par le Journal du dimanche, évoquait deux raisons. \"La première (était) personnelle\", le conseiller s'estimant \"minoritaire\" au sein de l'équipe de campagne après l'annonce du maintien du candidat. La deuxième était \"politique\" car la défaite de François Fillon \"au soir du premier tour ne (pouvait plus) être exclue.\"",
    "date": "2017-11-18",
    "heading": "ÉDITION. L'ancien directeur de campagne du candidat les Républicains (LR) à la présidentielle, qui avait claqué la porte après la mise en examen de son poulain, sort le 23 novembre \"Déflagration.",
    "title": "\"Déflagration\", le livre de Stefanini sur la campagne de Fillon"
}