{
    "article": "À Paris, la municipalité a décidé d'activer le niveau 3 sur 4 du plan canicule.La France s'apprête à faire face à un nouvel épisode de canicule, le second en moins d'un mois. En milieu urbain, notamment à Paris, le mercure risque de grimper rapidement. En prévention de cette vague de chaleur, la capitale a déclenché le niveau orange de son plan canicule, lundi 22 juillet. L'objectif est de permettre aux habitants de trouver un brin de fraîcheur dans les espaces verts, dans des salles climatisées ou encore grâce à des points d'eau. Parcs, fontaines, brumisateursComme l'an dernier, les 13 parcs et jardins sont ouverts toute la nuit durant l'été, et cinq parcs supplémentaires resteront accessibles de nuit durant la canicule. Des fontaines temporaires ainsi que des brumisateurs ont également été installés dans toute la ville, pour permettre aux organismes de se rafraîchir. Si cela ne suffit pas, les Parisiens pourront également se réfugier dans des salles climatisées, situées dans les équipements publics. Au total, 922 îlots de fraîcheur permanents ou temporaires sont disponibles, tous répertoriés sur l'application mobile \"Extrema Paris\".Dispositif \"Chalex\"Pour les personnes les plus fragiles, notamment les seniors et habitants isolés, la mairie a mis en place un dispositif particulier. Les personnes inscrites sur le fichier \"Chalex\" seront contactées par téléphone pour prendre de leurs nouvelles. Un gymnase sera également mis à la disposition des sans-abri, en plus d'un renforcement des équipes de maraudes et des accueils de jour. La régie Eau de Paris prévoit, par ailleurs, de distribuer quelque 3.000 gourdes.En période de forte chaleur, il est \"essentiel de pouvoir bénéficier d'un répit dans un lieu disposant d'un rafraîchisseur d'air pour prévenir les effets dangereux de la canicule sur l'organisme\", rappelle la mairie sur son site Internet. \"Deux à trois heures par jour sont jugées nécessaires par les professionnels de santé.\" Les vignettes 3 et au-delà interdites à ParisMardi 23 juillet, la circulation différenciée sera instaurée dans l'agglomération parisienne en raison d'un épisode de pollution à l'ozone, a annoncé lundi la Préfecture de police de Paris.\"Seuls les véhicules munis d'une vignette Crit'Air de classe 0, 1 et 2 seront autorisés à circuler\" de 5h30 à minuit à l'intérieur d'un périmètre délimité par l'A86, soit Paris et la petite couronne.",
    "date": "2019-07-22",
    "heading": "Gare aux fortes chaleurs. La semaine qui s'annonce devrait être marquée par des pics de température dans tout le pays.",
    "title": "Parcs ouverts la nuit, îlots de fraîcheur : Paris déclenche le niveau 3 du plan canicule"
}