{
    "article": "Le socialiste avait tweeté un photomontage d'Emmanuel Macron arborant un brassard avec un dollar, inspiré de la croix gammée nazie, devant les drapeaux américain et israélien, et des photos du chef d'entreprise Patrick Drahi, du banquier britannique Jacob Rothschild et de l'économiste Jacques Attali. Le visuel est accompagné de la légende \"En marche vers le chaos mondial\" et du commentaire : \"Un sale type, les Français vont le savoir tous ensemble bientôt\". Le PS, qui y voit \"une imagerie indiscutablement antisémite\", \"condamne avec la plus grande fermeté ce tweet, insupportable, inexcusable et inacceptable\", dans un communiqué samedi 18 novembre. \"Il porte atteinte aux valeurs mêmes du socialisme, ainsi qu'à l'engagement de chaque jour et à l'action de terrain de ses militants contre le racisme et l'antisémitisme. Il constitue à ce titre un motif d'exclusion. C'est pourquoi la direction du Parti socialiste a immédiatement décidé d'engager une procédure d'exclusion\", indique le parti. Dès vendredi soir, Rachid Temal, membre de la direction du PS, indiquait avoir demandé d'engager la procédure d'exclusion de Gérard Filoche. Dans les rangs du PS, l'ancien ministre de l'Intérieur PS Matthias Fekl a condamné, sur Twitter, \"un message ignoble qui doit être condamné avec force\". Pour François Kalfon, membre de la direction du PS, \"cette image est totalement abjecte\". L'ancien Premier ministre Manuel Valls dénonce \"un tweet innommable et antisémite\". En octobre 2014, il avait déjà réclamé l'exclusion de Gérard Filoche du PS quand celui-ci avait qualifié le PDG de Total décédé dans un accident d'avion, Christophe de Margerie, de \"suceur de sang\". À droite, Christian Estrosi évoque \"un énième dérapage\" \"inadmissible\" et \"honteux\". De son côté, Gérard Filoche, qui a effacé son message, s'en est expliqué sur Twitter. \"Hola ! A priori l'image Macron + argent est totalement banale. Il y en a 100 comme ça. À l'examen, ce montage et sa source sont bad. Dès que j'ai su je l'ai retiré aussitôt. Tout à fait désolé ! Quand (sic) à la cabale en meute elle vise autre chose, non ?\", a-t-il écrit vendredi. Selon les informations du Monde, l'image provient du site de l'essayiste Alain Soral, plusieurs fois condamné pour incitation à la haine raciale ou antisémitisme.",
    "date": "2017-11-18",
    "heading": "La direction du Parti socialiste a engagé une procédure d'exclusion, après un message publié vendredi soir sur le compte Twitter du membre du bureau national, effacé depuis. En quelques heures, depuis vendredi soir, le tweet de Gérard Filoche a suscité une avalanche de réactions indignées, à gauche comme à droite, de nombreux politiques lui reprochant un message antisémite.",
    "title": "Tweet \"antisémite\" : le PS a lancé la procédure d'exclusion de Gérard Filoche"
}