{
    "article": "Concernant les femmes seules, cette approbation est plus forte encore parmi les sympathisants de gauche (77%), les moins de 35 ans (74%) et les femmes (72%). Pour les couples homosexuels féminins, là encore, les sympathisants de gauche (77%), les moins de 35 ans (71%) et les femmes (65%) sont plus nombreux que la moyenne à manifester leur approbation. Les Français se montrent de plus en plus ouverts sur le sujet. En 2018, 56% se disaient favorables à la PMA pour les femmes seules, contre 65% aujourd'hui (+ 9 points). Concernant l'accès à la PMA pour les couples de femmes, seuls 46% des Français s'y disaient favorables en janvier 2013 (au plus fort des manifestations contre le mariage pour tous), contre 61% aujourd'hui (+ 15 points).Également ouverts à la GPANéanmoins, une partie des Français demeure hostile à la PMA (34% pour les femmes seules et 37% pour les couples de femmes), notamment parmi les 65 ans et plus, les sympathisants Les Républicains (LR) ou les personnes ayant une pratique religieuse régulière.Les Français se montrent aussi favorables au recours à la gestation pour autrui (GPA) (62%). Toutefois, parmi les personnes qui y sont ouverts, 20% considèrent que cela devrait être réservé aux couples hétérosexuels, tandis que 42% ne font pas de distinction entre couples homosexuels et hétérosexuels.Les Français divisés sur l'anonymat des donneurs de sperme et d'ovocytesPar ailleurs, les deux tiers des Français se disent favorables à la reconnaissance par l'état civil des enfants nés par GPA (66%, +4 points depuis mars 2018). Trente-trois pour cent des sondés affichent leur opposition à la GPA, certains invoquant notamment le risque de marchandisation du corps des femmes. Le recours à la GPA inspire une opposition plus élevée auprès des mêmes populations que pour la PMA (séniors, sympathisants LR, personnes ayant une pratique religieuse régulière). Les Français sont en revanche plus partagés sur la levée de l'anonymat des donneurs de sperme et d'ovocytes. Cinquante et un pour cent considèrent qu'il faudrait autoriser la levée de l'anonymat, sous réserve de l'accord du donneur et de la demande de la personne issue du don à sa majorité (+3 points par rapport à 2018). Au contraire, 48% des sondés estiment au contraire qu'il faudrait conserver strictement l'anonymat.* Enquête réalisée par Internet auprès d'un échantillon de Français interrogés du 15 au 16 juillet 2019. La représentativité de l'échantillon a été assurée grâce à la méthode des quotas appliqués aux variables suivantes : sexe, âge et catégorie socio-professionnelle du chef de famille. Échantillon de 1.002 personnes, représentatif de la population française âgée de 18 ans et plus. La représentativité de l'échantillon a été assurée grâce à la méthode des quotas appliquée aux variables suivantes : sexe, âge, profession de la personne de référence du ménage et de la personne interrogée, région et catégorie d'agglomération.",
    "date": "2019-07-23",
    "heading": "PRÉOCCUPATIONS DES FRANÇAIS. Les sondés se déclarent majoritairement favorables à la procréation médicalement assistée (PMA), que ce soit pour les femmes seules (65%) ou les couples de femmes (61%), selon une enquête BVA pour Orange* publiée mardi 23 juillet.",
    "title": "Sondage exclusif : les Français se déclarent favorables à la PMA et à la GPA"
}