{
    "article": "Source de maux de tête pour le président Emmanuel Macron, qui est allé jusqu'à envisager le décalage de sa mise en place, le prélèvement à la source semble devenir une mesure aux multiples bénéfices pour l'État. Finalement lancé le 1er janvier 2019, avec un impôt sur le revenu prélevé directement sur la fiche de paie des Français, le processus rend plus efficace le remplissage des caisses gouvernementales, au point que Bercy constate un bonus par rapport aux prévisions, expliquent Les Échos.En effet, le nouveau mode opératoire du fisc français fait passer le taux de recouvrement de l'impôt sur le revenu à 98,5% à la fin juin, contre une estimation initiale (et prudente) de 97% de la part du gouvernement. Une différence qui se chiffre à un milliard d'euros de recettes supérieures dans les caisses de l'État d'ici la fin de l'année. \"Nous avons récupéré des recettes fiscales supplémentaires à ce que l'on avait imaginé\", se félicitait auprès du JDD le ministre de l'Action et des comptes publics Gérald Darmanin.Vers les 99% de taux de recouvrementUn petit bonus \"historique\" car il n'arrive pas, \"pour la première fois dans l'histoire du budget, en augmentant l'impôt\". Une efficience de la collecte de l'impôt constatée \"en faisant payer ceux des Français qui, par fraude ou par phobie des formalités, ne s'en acquittaient pas\". Et le ministre de pointer une bonne chose \"pour la justice que souhaitent nos concitoyens\". Les Échos rappellent que le taux de recouvrement était habituellement de 95% à la fin de la campagne d'imposition et passait à 98,7% à la suite des relances qui nécessitaient du temps. Les insiders (1/2): Budget, 1,3 milliards d'euros d'économies - 11/07par BFM BusinessLa bonne surprise de la mise en place du prélèvement à la source rend réalisable l'objectif de 99% de taux de recouvrement que s'était fixé Gérald Darmanin. Par ailleurs, ce milliard d'euros vient mettre du beurre dans les épinards de l'État, qui peut constituer une cagnotte pour tenter de tenir l'objectif d'un déficit de 3,1% du PIB fin 2019, rappellent Les Échos.",
    "date": "2019-07-22",
    "heading": "Le gouvernement a indiqué que la mise en place du prélèvement à la source a permis d'engranger un milliard d'euros de recettes supplémentaires.",
    "title": "Impôt sur le revenu : la (très) bonne surprise du prélèvement à la source"
}