{
    "article": "L'épave du sous-marin français La Minerve, disparu en 1968 avec 52 hommes à bord, a été retrouvée au large de Toulon, a annoncé lundi 22 juillet sur Twitter la ministre des Armées Florence Parly. \"Nous venons de retrouver la Minerve. C'est un succès, un soulagement et une prouesse technique. Je pense aux familles qui ont attendu ce moment si longtemps\", a tweeté la ministre. L'épave a été localisée à 45 kilomètres de Toulon, à 2.370 mètres de profondeur, par le navire américain Seabed Constructor, arrivé mardi dernier pour participer aux recherches. Ses drones ont apporté la confirmation visuelle de l'emplacement de la Minerve, a précisé à l'AFP un haut gradé de la Marine nationale.Un appel lancé par les familles en octobre Le 27 janvier 1968, le sous-marin militaire, en exercice à une trentaine de kilomètres au large de Toulon avec 52 hommes à bord, avait coulé en quatre minutes seulement. Malgré les opérations de secours aussitôt entreprises, l'épave n'avait jusqu'ici jamais été localisée.En octobre dernier, des familles de disparus de la Minerve avaient lancé un appel pour que soient reprises les recherches. Depuis l'annonce par Florence Parly, au début de l'année, de la reprise des opérations, les spécialistes s'étaient attelés à redéfinir la zone où il était le plus probable de retrouver l'épave. Une série de données ont été repassées en revue au vu des connaissances scientifiques actuelles.Plusieurs causes possibles De multiples causes ont été évoquées pour expliquer l'accident : une avarie des deux barres arrière, une collision avec un bateau, l'explosion d'un missile, d'une torpille ou un accident du tube d'aération.Le Seabed Constructor, de la compagnie américaine privée Ocean Infinity, est le navire qui avait déjà retrouvé l'épave du sous-marin San Juan, disparu avec 44 hommes à bord, au large de l'Argentine en novembre 2018.",
    "date": "2019-07-22",
    "heading": "Le sous-marin militaire avait disparu le 27 janvier 1968 au large de Toulon avec 52 hommes à son bord.",
    "title": "Le sous-marin militaire La Minerve retrouvé au large de Toulon"
}