{
    "article": "Drapeau rouge. Mieux vaut ne pas s'aventurer dans un lac ou une rivière si vous n'êtes pas certains de la qualité de l'eau. En effet, l'Hexagone se classe à la 17e place européenne pour la qualité de ses eaux de baignade, selon un rapport de l'AEE publié au mois de juin. Dans tout le continent, c'est \"en Italie et en France que la détérioration de la qualité des différents sites de baignade a été la plus marquée\", indique l'instance européenne dans son document.Dans le détail, la France dispose tout de même de 78,8% points de baignade \"d'excellente qualité\" et de 13,8% de \"bonne\" qualité. Mais à l'inverse, 3,5% des lieux où barbotent les touristes atteignent seulement un niveau \"suffisante\", quand 1,6% ont une qualité \"insuffisante\", du fait de pollutions notamment. Pour 2,4% le classement est impossible.Cinq lieux interdits toute l'annéeEn 2018, cinq sites de baignades faisaient l'objet d'une interdiction permanente, sur les 3.351 répertoriés. Il peut s'agir de plages, fleuves, rivières, ruisseaux, lacs etc. À titre de comparaison, on compte 38 interdictions permanentes en Italie et six en Espagne.La baignade interdite à ÉtretatDes restrictions temporaires peuvent également être prises, lorsqu'un épisode particulier de pollution est relevé ou par mesure de précaution. C'est ce qu'il s'est passé à Étretat et dans plusieurs villes du littoral normand, jeudi 18 juillet, où la baignade a été interdite pour plusieurs jours en raison de l'incendie d'une station d'épuration des eaux usées. D'après l'Agence européenne de l'environnement, les \"sources principales de pollution sont les eaux usées et les eaux de drainage des terres agricoles\", tout particulièrement en cas de fortes pluies, lorsque les égouts débordent et rejettent des eaux polluées. L'AEE note tout de même une amélioration, ces 50 dernières années. En Europe, \"les eaux de baignade sont beaucoup plus propres qu'au milieu des années 1970, lorsque de grandes quantités d'eaux usées urbaines et industrielles, non ou partiellement traitées, se déversaient dans des eaux propres\", indique l'agence dans son rapport. En France, \"le nombre de sites présentant une eau de baignade de qualité insuffisante en France\" est passé de 80 en 2017 à 54 en 2018.",
    "date": "2019-07-22",
    "heading": "En France, près de 80% des eaux de baignade sont \"d'excellente qualité\", mais plusieurs plages ou rivières sont restent peu propices à plonger dedans, selon l'Agence européenne de l'environnement (AEE).",
    "title": "Baignade : la France au 17e rang européen de la qualité de l'eau"
}