{
    "article": "Les faits se sont déroulés vendredi soir vers 23H30. Un couple et leur enfant en bas âge circulaient en voiture dans les rues de Lyon où ils étaient venus participer aux célébrations de la victoire de l'Algérie en finale de la Coupe d'Afrique des nations. Ils ont été agressés par un groupe d'individus cagoulés, vêtus de noir et armés de battes de base-ball. L'agression a eu lieu alors qu'ils étaient arrêtés à un feu tricolore, quai Fulchiron, dans le 5e arrondissement de la ville, a indiqué le parquet dimanche 21 juillet, confirmant une information du Progrès.La famille a expliqué aux enquêteurs que les individus qui les avaient agressés avaient frappé le véhicule et brisé une vitre, occasionnant de légères blessures au père de famille. Ce dernier s'est vu reconnaître six jours d'ITT. Sa femme a été choquée. La famille a également déclaré que leurs agresseurs avaient proféré des menaces et des insultes à caractère raciste.Une enquête ouverte pour violence aggravéeLa famille a porté plainte. Une enquête a été ouverte pour \"violence aggravée, dégradation aggravée et menaces de mort à caractère raciste\", a indiqué le parquet. L'enquête a été confiée à la sûreté départementale du Rhône. Elle doit notamment permettre de déterminer si ce groupe d'individus a pu commettre d'autres faits lors de cette soirée. \"Des individus vêtus de noir, cagoulés, munis de battes, venant du vieux Lyon et criant 'sales bougnoules'. Comment ne pas voir là la marque nauséabonde de l'ultra droite ? Il est temps que ces groupuscules violents soient mis hors d'état de nuire !\", a réagi sur Twitter le président de la métropole de Lyon, David Kimelfeld, après la révélation de cette agression.Des groupuscules d'extrême droite sont implantés de longue date dans le Vieux Lyon, comme les mouvements Génération identitaire ou le Bastion social. Scènes de liesse Vendredi soir, des scènes de liesse, la plupart du temps bon enfant, se sont déroulées dans les rues de Lyon. Le coup de sifflet final a entraîné un déchaînement de youyous, pétards, feux d'artifice et fumigènes dans le quartier de la Guillotière. Dans le centre-ville, un bref accrochage a opposé supporters de l'Algérie et forces de l'ordre, visées par des projectiles sur le pont de la Guillotière.",
    "date": "2019-07-21",
    "heading": "Des individus cagoulés ont frappé le véhicule de la famille, alors arrêté à un feu tricolore, et brisé une vitre, occasionnant de légères blessures au père. Les faits se sont produits en marge des célébrations de la victoire de l'Algérie en finale de la CAN.",
    "title": "Lyon : une enquête ouverte après l'agression raciste d'une famille"
}