{
    "article": "Interrogé par le Journal du dimanche, le climatologue Jean Jouzel livre ses inquiétudes sur la lutte contre le réchauffement climatique. Les prévisions de l'ancien vice-président du Groupe d'experts intergouvernemental sur l'évolution du climat (Giec) sont des plus alarmistes. \"Nous n'avons plus que trois ans devant nous\", alerte Jean Jouzel. S'appuyant sur les publications de scientifiques, de politiques et d'économistes dans la revue Nature, mais également sur un rapport publié en 2007 par le Giec, il prévient que si les émissions de gaz à effet de serre ne sont pas stabilisées dès 2020, il sera impossible de limiter le réchauffement climatique du globe à 2°C \"par rapport à l'ère industrielle\", précise l'hebdomadaire. \"PARTOUT LES PREMIÈRES VICTIMES SONT LES MOINS FORTUNÉS\" \"La situation est catastrophique\", affirme le climatologue, pour qui les conséquences du réchauffement climatique seront surtout ressenties par les populations les plus pauvres. \"La principale conséquence du réchauffement climatique, c'est l'accroissement des inégalités. (...) Partout les premières victimes sont les moins fortunés : cela a été vrai en France lors de la canicule de 2003, poursuit-il. Les maisons les plus touchées par la tempête étaient celles construites sur des terrains pas chers.\" Jean Jouzel dresse un terrible tableau de l'avenir avec une augmentation des réfugiés climatiques. À l'échelle de la France, le centre et l'ouest de l'Hexagone pourrait connaître à partir de 2050 des incendies semblables à ce que connait actuellement le sud de la France. Les températures pourraient osciller en été \"entre 48°C au nord-ouest et 55°C au nord-est\", écrit le JDD. Se décrivant lui-même comme \"alarmiste\", Jean Jouzel voit encore des raisons d'espérer un sursaut collectif, notamment de la jeunesse. \"Récemment, j'ai entendu deux de mes petites-filles de 9 et 10 ans parler trente minutes d'éoliennes et d'énergies renouvelables\", raconte-t-il au journal.",
    "date": "2017-08-13",
    "heading": "",
    "title": "Réchauffement climatique : \"Nous n'avons que trois ans devant nous\""
}