{
    "article": "SONDAGE. Trois quarts des Français estiment que le parti d'Emmanuel Macron n'est pas plus démocratique que les autres, selon une enquête Odoxa-Dentsu Consulting pour Franceinfo et Le Figaro. La République en marche, qui avance à voilure réduite depuis cinq mois, espère se remettre en mouvement en élisant samedi 18 novembre à Lyon son \"délégué général\". Le nom du futur patron est déjà connu : ce sera Christophe Castaner, unique candidat adoubé il y trois semaines par l'Élysée. \"Mon nom est apparu comme une évidence pour beaucoup\", a souligné auprès de l'AFP le porte-parole du gouvernement, également secrétaire d'État aux Relations avec le Parlement, qui devra abandonner au moins la première, voire la seconde, de ses casquettes. Ce n'est néanmoins pas une évidence pour tout le monde. Plus de la moitié des Français jugent \"choquantes\" les modalités de l'élection de Christophe Castaner à la tête de son parti (52%), selon un sondage Odoxa-Dentsu Consulting*, publié jeudi 16 novembre. LREM, PAS PLUS DÉMOCRATIQUE QUE LES AUTRES Par ailleurs, si 60% des personnes interrogées jugent le parti d'Emmanuel Macron plus réformateur que les autres, pour 54% il est également \"plus moderne\", selon cette enquête pour Franceinfo et Le Figaro. Ils ne sont en revanche guère qu'un peu plus d'un tiers (37%) à le juger \"plus soucieux de la moralité\", 26% \"plus à l'écoute de ses adhérents, 25% \"plus démocratique\" et 19% \"plus indépendant du Président de la République\". En début de semaine, une centaine d'adhérents LREM ont annoncé qu'ils allaient claquer la porte du parti vendredi 17 novembre, dénonçant notamment un manque de démocratie. \"Je me sens un peu complice d'une escroquerie intellectuelle\", a déploré jeudi soir Michel Coste, ancien référent LREM, au micro de Franceinfo. * Enquête réalisée en ligne les 15 et 16 novembre auprès de 983 personnes de nationalité française de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2017-11-17",
    "heading": "",
    "title": "LREM : la majorité des Français jugent \"choquant\" que Castaner soit le seul candidat"
}