{
    "article": "Une telle ascension aurait-elle été possible si François Hollande s'était présenté ? Ce dernier est persuadé que non.Le 16 novembre, quelques mois après avoir quitté le gouvernement, l'ex-ministre de l'Économie annonce enfin sa candidature à la présidentielle. Mais certains ne s'y attendaient pas. \"Au fil des discussions que nous avions eues avec lui depuis l'été, on pouvait croire que la création d'En marche! et toutes ses initiatives n'étaient pas incompatibles avec une candidature du chef de l'État. Elles pouvaient même la soutenir\", se souvient l'ancien secrétaire d'État chargé des Relations avec le Parlement Jean-Marie Le Guen dans les colonnes du Figaro vendredi 17 novembre. Quinze jours plus tard, le 1er décembre, François Hollande, impopulaire et lâché par Manuel Valls qui n'a pas apprécié ses confidences dans \"Un président ne devrait pas dire ça\", annonce qu'il renonce à se présenter. Mais, si ça n'avait pas été le cas, le paysage politique actuel aurait pu être très différent, juge aujourd'hui l'ex-président. \"Si j'avais brigué un second mandat, Macron n'aurait jamais été candidat contre moi\", aurait-il récemment assuré à l'un de ses visiteurs, rapporte Le Figaro. Encore plus optimiste, il estime qu'\"avec l'affaire Fillon, (il) l'aurait emporté!\".Un avis que ne partage pas Matthias Fekl. \"Quand Emmanuel Macron a officialisé sa candidature, je me suis d'abord dit qu'il allait faire perdre la gauche, témoigne l'éphémère ministre de l'Intérieur dans les colonnes du quotidien. Je n'ai pensé qu'il allait gagner que plus tard, avec les problèmes de la droite et l'apport déterminant de Bayrou.\"",
    "date": "2017-11-17",
    "heading": "ET SI... L'ancien président ne peut pas croire que son ex-ministre de l'Économie aurait pu aller jusqu'au bout de sa candidature s'il s'était finalement présenté à la présidentielle, selon Le Figaro.Inconnu du grand public il y a quatre ans, Emmanuel Macron a été élu président de la République le 7 mai dernier, seulement un an après avoir lancé son mouvement En Marche! (depuis rebaptisé La République en Marche).",
    "title": "Présidentielle 2017 : Hollande persuadé que Macron n'aurait pas maintenu sa candidature contre lui"
}