{
    "article": "La prochaine loi mobilités doit rendre aux conseils départementaux le pouvoir d'annuler ou non les 80 km/h sur leurs routes. Toutefois plusieurs élus locaux estiment lundi 22 juillet dans Le Parisien, que le gouvernement cherche à leur mettre des bâtons dans les roues. \"Une grille d'analyse\" en six étapes, publiée la semaine dernière par le conseil national de Sécurité routière et dont Le Parisien se fait l'écho, détaille une série d'études à réaliser et de précautions à prendre afin de \"limiter les risques d'accident sur les portions relevées à 90 km/h\". S'il s'agit seulement de recommandations, celles-ci fâchent certains élus départementaux. Pierre Bédier, président du conseil départemental des Yvelines (LR), dénonce \"l'hypocrisie du gouvernement\". Selon un examen de son réseau, le département pourrait faire repasser 500 km de routes à 90 km/h. Mais selon les nouvelles recommandations du gouvernement, ce serait beaucoup moins. \"Les conditions sont telles qu'il sera presque impossible aux collectivités concernées de revenir à la situation antérieure\", déplore Pierre Bédier, dans le Parisien. \"Les actes démentent les mots\" Celui-ci dénonce des blocages techniques selon des propos rapportés par actu.fr : \"le retour aux 90 km/h ne serait possible que sur les tronçons longs de plus de 10 kilomètres. Les études préalables seront si longues et les aménagements exigés sur ces tronçons si nombreux et complexes que le coût en sera prohibitif\". Et de pointer un double discours du gouvernement : \"Tout cela relève de la plus pure hypocrisie : officiellement, le gouvernement fait mine d'accorder aux Départements la liberté de choix. En réalité, il les en prive en multipliant les contraintes. Devant les élus locaux, le Président de la République parle de décentralisation, mais les actes démentent les mots. Il y a tromperie\". Pour exemple, seuls les tronçons de plus de 10 km, sans traversée d'agglomération, pourront par exemple être concernés. \"Près d'un millier de kilomètres de routes, sur 5800, pourraient repasser sans difficultés à 90 km/h, mais le choix du gouvernement est de présenter le passage aux 90 km/h comme dérogatoire, donc comme un régime d'exception, assorti de conditions très restrictives. Il ne sera donc pas possible de revenir à la situation initiale\", abonde le président de la Côte-d'Or François Savadet (UDI).Du côté du gouvernement, on se défend de vouloir empêcher le retour au 80 km/h. \"L'idée est de laisser la main aux collectivités, pour l'essentiel les départements, pour qu'elles puissent assouplir le dispositif. Mais comme on veut garantir le même niveau de sécurité pour nos concitoyens, nous mettons quelques préalables d'information et d'aides à la décision\", assure au Parisien le ministre de l'Intérieur, Christophe Castaner. Le 9 juillet, celui-ci avait par ailleurs dressé le bilan positif du passage à 80 km/h : \"L'abaissement des vitesses à 80 km/h a permis d'épargner au moins 206 vies\".",
    "date": "2019-07-22",
    "heading": "Plusieurs élus locaux dénoncent dans les colonnes du Parisien des mesures restrictives concernant le retour à 90 km/h alors que la prochaine loi sur les mobilités devait leur donner le pouvoir de décision sur la question.",
    "title": "Retour aux 90 km/h : des élus locaux accusent le gouvernement de leur mettre des bâtons dans les roues"
}