{
    "article": "VIDÉO. Mécontent du temps de parole lui étant accordé lors du débat budgétaire à l'Assemblée, le ministre de l'Économie Bruno Le Maire s'est plaint jeudi \"d'être transformé en potiche\". Bruno Le Maire souhaitait répondre aux députés qui venaient de s'exprimer sur divers sujets, notamment sur le commerce extérieur et la politique industrielle. Mais la présidente Annie Genevard (Les Républicains) lui a rappelé que la procédure, arrêtée en conférence des présidents, ne prévoyait pas de réponse du ministre à ce stade du débat. L'ASSEMBLÉE TRANSFORMÉE EN \"THÉÂTRE D'OMBRES\" \"On est en train de transformer l'Assemblée en théâtre d'ombres et le ministre en potiche\", s'est plaint Bruno Le Maire, s'interrogeant sur l'utilité de sa présence. Le ministre a été soutenu sur tous les bancs, à l'exception de LR, son ancienne famille politique, qu'il a quittée pour rejoindre La République en Marche. \"C'est frustrant que le ministre ne puisse pas répondre\", a déploré le communiste Alain Bruneel. \"Sortons du règlement de temps en temps pour que le ministre ait deux, trois ou quatre minutes pour répondre\", a suggéré le président du groupe MoDem, deuxième pilier de la majorité, Marc Fesneau. Seule Marie-Christine Dalloz (LR) a défendu le règlement. \"Ici, ce n'est que la répétition de la commission élargie, le ministre a déjà eu tout le loisir de répondre en commission\", a-t-elle estimé. \"UN BESOIN URGENT DE RÉFORMER LA PROCÉDURE PARLEMENTAIRE\" Pour la chef de file des députés LREM de la commission des Finances, Amélie de Montchalin, \"ces 'débats' en séance montrent le besoin urgent de réformer la procédure parlementaire : 1h30 de discours individuels sans que le ministre puisse échanger\", a-t-elle tweeté. La réforme de la procédure budgétaire est un débat en train de monter dans les rangs LREM, notamment à l'occasion de l'examen des débats sur les 26 \"missions\" budgétaires, jugés répétitifs et sans valeur ajoutée par le groupe majoritaire par rapport à ceux en commission. Amélie de Montchalin et Laurent Saint-Martin, vice-président LREM de la commission des Finances, ont ainsi appelé à modifier la répartition du temps parlementaire sur le budget avec l'objectif affiché de pouvoir davantage l'évaluer. Le président de la commission des Finances Eric Woerth (LR), un ancien ministre du Budget, a mis en place un groupe de travail sur le sujet. La présidente de séance a finalement permis à Bruno Le Maire de s'exprimer, avant le début de l'étude des amendements.",
    "date": "2017-11-16",
    "heading": "",
    "title": "Bruno Le Maire ne veut pas faire \"la potiche\" à l'Assemblée"
}