{
    "article": "Météo France a placé, dimanche 21 juillet, 21 départements du Sud-Ouest et du Centre en vigilance orange canicule. Il s'agit des départements de l'Ardèche (07), l'Ariège (09), l'Aveyron (12), la Charente (16), la Charente-Maritime (17), la Corrèze (19), la Dordogne (24), la Drôme (26), la Haute-Garonne (31), le Gers (32), la Gironde (33), l'Isère (38), les Landes (40), le Lot (46), le Lot-et-Garonne (47), les Pyrénées-Atlantiques (64), les Hautes-Pyrénées (65), le Rhône (69), le Tarn (81), le Tarn-et-Garonne (82) et la Haute-Vienne (87).À partir de lundi, la hausse des températures maximales va être spectaculaire, prévient Météo France. Les premières régions concernées sont le Sud-Ouest et le Centre-Est. La masse d'air chaude et sèche à l'origine de cette hausse spectaculaire de température gagnera peu à peu le nord. La vigilance orange canicule s'étendra donc rapidement à de nombreuses régions, n'épargnant que \"la pointe et la côte nord de la Bretagne\". Dès mardi les minimales seront le plus souvent comprises entre 20 et 25 degrés, tandis que les maximales s'étageront entre 36 et 40 degrés. Quelques valeurs légèrement supérieures pourront être observées par endroit. \"Globalement cette canicule sera moins intense que celle de juin. Nous n'attendons pas de pics de chaleurs à 45/46° mais les régions au nord de la Loire seront cette fois beaucoup plus concernées\", a indiqué Météo-France. \"On s'attend, pour mercredi et jeudi, à quelques records sur ces départements\", a ajouté l'organisme de prévisions.Il faudra attendre vendredi pour que les températures commencent à fléchir par la façade atlantique. Fin juin, la canicule exceptionnelle par sa précocité et son intensité avait fait suffoquer une grande partie du pays pendant plusieurs jours. Les 46°C ont été atteints pour la première fois en France.",
    "date": "2019-07-21",
    "heading": "À partir de lundi, la hausse des températures maximales va être spectaculaire, prévient Météo France. Les premières régions concernées sont le Sud-Ouest et le Centre-Est mais la hausse des températures s'étendra rapidement au reste du pays.",
    "title": "Canicule : 21 départements en vigilance orange"
}