{
    "article": "Trois familles vivant à Aulnay-sous-Bois, en Seine-Saint-Denis, ont décidé de porter plainte auprès de l'IGPN, après l'interpellation de leurs cinq enfants par des policiers. Elles accusent les forces de l'ordre d'avoir frappé le plus âgé d'entre eux, Noam, selon les déclarations de ce dernier, rapporte Le Parisien.Les faits se sont déroulés jeudi 18 juillet, vers 19h30. Les cinq jeunes, âgés de 10 à 15 ans, ont expliqué avoir aperçu une silhouette dans une maison abandonnée, alors qu'ils revenaient d'une partie de foot. Les plus grands auraient décidé de s'introduire « par le portail ouvert » pour jeter un oeil, précise Le Parisien. Une intrusion qui a entraîné une intervention de la police quelques minutes plus tard.Une interpellation mouvementéeÀ l'arrivée de la voiture des forces de l'ordre, deux des cinq garçons, Noam, 15 ans, et Sabri, 10 ans, auraient tenté de s'enfuir, « par réflexe », avant d'être rattrapés. C'est à ce moment-là que la situation aurait dégénéré. Selon le récit de Noam, le conducteur du véhicule de police lui aurait « mis un coup de poing au nez », avant de le ramener sur les lieux de l'interpellation. L'adolescent a ensuite affirmé que ce même policier serait sorti de la voiture avant de l'empoigner par les cheveux et de le frapper aux jambes pour le mettre à terre. Les cinq jeunes ont été emmenés au commissariat, où leurs parents les ont rejoints deux heures plus tard. « On nous a dit qu'ils avaient été arrêtés car ils s'apprêtaient à cambrioler un pavillon », a expliqué Élodie, la mère de Noam, au Parisien. Elle affirme qu'« en voyant la tête des gamins », elle aurait « tout de suite compris ». Du côté des forces de l'ordre, on plaide une interpellation mouvementée en raison de la rébellion de l'un des jeunes. Pris en charge à l'hôpital Robert-Ballanger, le jeune Noam souffrirait de « lésions constatées justifient une incapacité totale de travail d'une durée de 4 jours », selon le certificat établi par le médecin qui l'a examiné.",
    "date": "2019-07-21",
    "heading": "Les familles de cinq adolescents, interpellés par des policiers à Aulnay-sous-Bois (Seine-Saint-Denis), ont décidé de porter plainte auprès de l'IGPN. L'un de ces jeunes, âgés de 10 à 15 ans, affirme avoir été frappé à plusieurs reprises lors de son arrestation.",
    "title": "Aulnay : trois familles portent plainte après une interpellation violente"
}