{
    "article": "Après la victoire d'Emmanuel Macron à la présidentielle et celle des législatives, La République en Marche traverse-t-elle un passage à vide ? \"Le parti est en état dépressif. Il est difficile d'être un parti de gouvernement surtout quand vous n'avez qu'un an d'existence\", a confié mardi 14 novembre à L'Opinion le député LREM Laurent Saint-Martin. Après cinq mois passés à l'Assemblée nationale, certains nouveaux élus n'en peuvent déjà plus. La députée de la Drôme Mireille Clapot, qui a dû veiller une bonne partie de la nuit au Palais Bourbon pour l'examen du projet de loi finances 2018, a notamment fait part de son exaspération sur Twitter. Sa collègue Amélie de Montchalin, chef de file LREM pour la commission des Finances, a également du mal à supporter ces très longs débats. Le 7 novembre dernier, elle a interpellé ses pairs. \"En octobre, avec toutes les séances de nuit du projet de loi de finances, j'ai eu 450 euros de garde d'enfants. Alors, qu'est-ce qu'on fait ? Y aura-t-il bientôt une crèche à l'Assemblée ou doit-on demander à se faire rembourser les frais de baby-sitting ?\", a-t-elle lancé selon Le Point.VAGUE DE DÉPARTS CHEZ LES MILITANTS Outre le coup de fatigue de certains élus, LREM fait également face à la défection d'une centaine de militants. Il se surnomment les \"100 démocrates\" et ont publié le 14 novembre une tribune dans laquelle ils dénoncent, notamment, un manque de démocratie. Les démissionnaires, menés par la militante Tiphaine Beaulieu, estiment que \"les nouveaux statuts\" du parti, \"avec une représentativité très affaiblie de la base militante, ne permettent ni la liberté d'opinion et d'expression, ni une critique interne du pouvoir contre ses propres abus\".En cause notamment, l'élection samedi 18 novembre du futur chef du parti pour laquelle les 380.000 militants ne pourront pas voter, comme cela se fait dans les autres partis. Seul un collège d'élus, de cadres et 200 militants tirés au sort sont appelés à exprimer leur choix ce samedi, avec un seul candidat proposé : Christophe Castaner. Un huissier apportera les lettres de démission des \"100 démocrates\" au siège du parti vendredi 17 novembre.\"L'ENTHOUSIASME\" DE CASTANERInterrogé par Public Sénat à la sortie de la réunion du groupe LREM du Sénat mardi après-midi, le porte-parole du gouvernement a balayé toute rumeur de déprime dans les rangs de son parti. \"Allez voir les 313 autres députés, vous verrez qu'ils sont plein d'enthousiasme, a-t-il lancé. C'est vrai aussi pour les sénateurs qui sont là. Je n'ai pas senti de dépression, mais plutôt de l'envie, de l'enthousiasme et la volonté de faire en sorte que les choses avancent.\" LREM « parti dépressif » ? « Allez voir les 313 autres députés, ils sont plein d’enthousiasme » répond Castanerpar Public SénatConcernant le départ de la centaine de marcheurs, le secrétaire d'État assure que \"pour l'instant, le mouvement n'a strictement rien reçu. Personne n'a fait cette démarche pour l'instant\". Il ajoute : \"170.000 nouveaux adhérents depuis 6 mois, cela montre aussi l'envie de changer par la base la pratique politique dans ce pays\".",
    "date": "2017-11-14",
    "heading": "POLITIQUE. Si le député LREM Laurent Saint-Martin estime que le \"parti est en état dépressif\", Christophe Castaner, qui s'apprête à en devenir le délégué général, assure qu'il n'en est rien.",
    "title": "VIDÉO. La République en Marche (LREM) est-elle dans un \"état dépressif\" ?"
}