{
    "article": "Les faits se sont produits en marge des célébrations de la victoire de l'Algérie en finale de la Coupe d'Afrique des nations (CAN), a indiqué Guy Lefrand, maire d'Évreux, dimanche 21 juillet.\"À la suite de la finale, certains jeunes sont descendus en ville et ont commencé à faire des rodéos puis à s'en prendre aux équipements publics. Ils ont fini par s'attaquer à la statue : elle a été cassée au dessus des pieds, au dessus du scellement. Lorsque tout ça s'est passé, les policiers municipaux sont intervenus pour la mettre à l'abri\", a raconté le maire Les Républicains de cette commune de l'Eure. Il a annoncé sa volonté de porter plainte. \"Bien évidemment, nous allons remettre en place (la statue). Je porterai plainte (lundi) parce qu'il faut marquer le coup\", a poursuivi le maire. La statue avait été inaugurée le 18 juin dernier, 79 ans après l'Appel du 18-Juin, premier discours prononcé par le général de Gaulle sur les ondes de la BBC pour inciter à la résistance. \"Ces voyous ne connaissent rien, ils ne connaissant pas le général De Gaulle. Ils se revendiquent du drapeau algérien sans savoir que c'est le général qui a accordé l'indépendance à l'Algérie\", a-t-il regretté.L'incident a provoqué de vives réactions sur les réseaux sociaux. \"À travers cet acte odieux, c'est le symbole même de notre Nation libre qui est visé\", a dénoncé sur Twitter Nicolas Dupont-Aignan, président de Debout la France. \"Faudra-t-il qu'on déboulonne Marianne pour que la République se réveille?\", s'est interrogé le député et candidat à la présidence des Républicains Julien Aubert.\"La statue du général de Gaulle dégradée par des supporters algériens : maintenant ça suffit de se croire tout permis! J'apporte mon soutien au maire d'Evreux, Guy Lefranc qui a déposé plainte, et à ses habitants\" s'est de son côté émue Valérie Pécresse, la présidente de la région Île-de-France.",
    "date": "2019-07-21",
    "heading": "Selon le maire, les responsables des dégradations seraient des jeunes de la commune qui ont agi en marge des célébrations de la victoire de l'Algérie en finale de la CAN.",
    "title": "Évreux : une statue du général de Gaulle vandalisée, le maire porte plainte"
}