{
    "article": "Voici le terrible constat que dresse une enquête diffusée sur la chaîne britannique Channel 4 et relayée ce mardi par BFMTV.Le niveau de pollution enregistré sur le pont de certains paquebots est parfois pire que dans les villes les plus polluées du monde, estiment les auteurs de l'enquête. Ces derniers se sont focalisés sur les navires du plus grand opérateur de croisières en Grande-Bretagne.Le reportage d'investigation réalisé pour l'émission \"Dispatches\" souligne que si un bateau peut a lui seul émettre en une journée autant de particules fines qu'un million de voitures réunies, 33 paquebots de croisière produisent, eux, autant de pollution que toutes les voitures en services au Royaume-Uni. Une pollution causée par le fioul lourd qui brûle dans les cheminées du navire et qui en se consumant rejette du soufre et des particules fines. Le constat n'est pourtant pas nouveau. En 2015, deux ONG, dont la fédération France nature environnement (FNE), affirmaient que les bateaux de croisière sont un fléau pour la qualité de l'air, y compris lorsqu'ils sont à l'arrêt. Car même à quai, les moteurs des navires continuent de tourner pour alimenter en électricité les cuisines, les restaurants, les salles de loisirs ou l'air conditionné. \"Le fioul lourd des navires est très polluant et possède une teneur en soufre plus de 3 500 fois supérieure à celle du diesel des voitures\", indiquait dans les colonnes du Parisien Adrien Brunetti, chargé de mission santé au sein de FNE, en 2015. L'impact sur la santé du fioul lourd rejeté par les cheminées des navires est majeur. Il peut à long terme engendrer des maladies respiratoires, des décès prématurés ou des cancers des poumons. \"Une exposition de courte durée peut causer des problèmes respiratoires, notamment chez les personnes asthmatiques ou celles souffrant de maladies cardiovasculaires\", affirme le docteur Matthew Loxham, cité dans le reportage de Channel 4. Les membres de l'équipage, exposés plus longuement à ces particules, pourraient quant à eux présenter des symptômes que \"nous commençons juste à comprendre\".Selon l'ONG Transport and Environment, environ 50 000 morts prématurés en Europe sont imputables à la pollution atmosphérique maritime. Et des mesures simples permettraient de réduire de 80 à 90 % cette pollution.",
    "date": "2017-07-04",
    "heading": "Un air pas si pur. Un bateau de croisière peut émettre en une journée autant de particules fines et de dioxyde d'azote qu'un million de voitures.",
    "title": "Pollution : la face cachée des paquebots de croisière"
}