{
    "article": "Une enquête a été ouverte pour faire la lumière sur une violente agression qui a coûté la vie à un jeune universitaire guinéen, vendredi soir près de Rouen. \"Tout est mis en œuvre pour identifier et interpeller l'auteur de l'agression qui a coûté la vie à #MamadouBarry. Il appartiendra à la Justice de faire toute la lumière sur cet acte odieux\", a écrit sur Twitter le ministre de l'Intérieur Christophe Castaner.\"Mes premières pensées vont à ses proches dont je partage l'émotion et l'indignation\". De sources policières, Mamadou Barry a été agressé à Canteleu, dans la banlieue de Rouen. Pris en charge par les secours, il a été hospitalisé au CHU de Rouen, où il est mort samedi.Le procureur de la République de Rouen Pascal Prache a pour sa part indiqué que \"les investigations sont en cours\". \"Les faits auraient été commis entre 20h00 et 21h00, sous réserve du résultat des investigations à venir\", a-t-il précisé, soulignant que \"les auditions et vérifications devraient permettre de préciser le déroulement des faits\". Mamoudou Barry était chercheur à l'Université de Rouen Normandie, a-t-on appris auprès de l'établissement. Marié et père d'une fille de deux ans, il a été \"victime d'une agression verbale puis physique d'une extrême violence qui lui ont causé des lésions cérébrales et l'ont mis dans un coma profond dès la soirée du 19 juillet\", est-il précisé de même source.Une agression raciste ?Le jeune chercheur a été pointé du doigt par son agresseur, à la hauteur d'un arrêt de bus, alors qu'il rentrait chez lui en voiture avec son épouse vendredi vers 20h30, a raconté à l'AFP Kalil Aissata Kéita, enseignant chercheur à l'Université de Rouen, lui aussi Guinéen et \"ami proche\" de la victime.\"L'agresseur les a pointés du doigt et a dit : 'Vous les sales noirs, on va vous niquer ce soir'\", a relaté M. Kéita, alors que l'Algérie et le Sénégal s'affrontaient le soir même en finale de la coupe d'Afrique des nations de football. L'agresseur était \"de type maghrébin\" mais \"on ne sait pas si c'est un Algérien\", a précisé M. Kéita, qui a néanmoins parlé d'une \"agression raciste\".M. Barry serait descendu de sa voiture pour demander des explications à son agresseur qui l'aurait alors roué de coups. \"C'est au 4e coup qu'il est tombé sur la nuque\", a indiqué M. Kéita, qui a raconté avoir été aussitôt appelé par la femme de la victime.L'agression a, selon lui, été filmée par des caméras de vidéosurveillance et s'est déroulée devant plusieurs témoins. \"La police fait très bien son travail. Elle a pris l'affaire à bras-le-corps\", a-t-il salué.M. Kéita a ouvert une cagnotte en ligne avec des amis pour aider au rapatriement du corps de M. Barry en Guinée et \"accompagner sa femme et sa fille\".Mettre les agresseurs face à leurs responsabilités\"Débordant de projets, Mamoudou Barry forçait, par son travail, l'admiration de ses collègues et de ses étudiants\", a réagi Joël Alexandre, président de l'Université de Rouen-Normandie, dans un communiqué. \"Nous souhaitons que toute la lumière soit faite sur les circonstances du drame\".\"L'enquête doit nous apporter toutes les réponses et mettre ses agresseurs face à leurs responsabilités. Nous le devons à sa femme et son enfant\", a commenté sur Twitter la députée LREM de Paris Laetitia Avia, elle-même cible constante de propos racistes sur les réseaux sociaux.\"Scandalisé par ce crime barbare et l'incompréhensible silence médiatique!\", a réagi de son côté le député LR Éric Ciotti.Une thèse sur les politiques fiscales et douanières en matière d'investissements étrangers Mamoudou Barry était chercheur à l'Université de Rouen Normandie. Il avait soutenu une thèse de droit sur les \"Politiques fiscales et douanières en matière d'investissements étrangers en Afrique francophone\" le 27 juin dernier. Il intervenait régulièrement dans les médias sur ces thématiques.",
    "date": "2019-07-21",
    "heading": "Mamoudou Barry, un universitaire de 31 ans, est décédé des suites d'une altercation survenue dans la soirée de vendredi 19 juillet, à Canteleu.",
    "title": "Rouen : un Guinéen meurt après une violente agression, Castaner réagit"
}