{
    "article": "BABY-SITTING. En visite à Clichy-sous-Bois (Seine-Saint-Denis) lundi 13 novembre, pour rencontrer des associations et acteurs locaux sur le thème de la politique de la ville, le président en a profité pour prendre un bain de foule au cours duquel il est venu en aide à une petite fille qui avait perdu ses parents. Emmanuel Macron a passé trois heures lundi à Clichy-sous-Bois, avant de se rendre dans la région lilloise pour dévoiler mardi une série de mesures en faveur des habitants des quartiers populaires. Accusé d'être \"le président des riches\" par ses détracteurs, le chef de l'État en a profité pour soigner son image. Accueilli par le maire PS de la ville, Olivier Klein, dont il a annoncé la nomination comme président de l'Agence nationale de rénovation urbaine (Anru), il a débuté sa visite dans le quartier du Chêne Pointu, de barres d'immeubles délabrées dont le processus de rénovation vient à peine de démarrer. Par cette visite non annoncée, il a voulu \"se rendre compte sur le terrain\" des difficultés du quartier, a-t-il expliqué devant la presse. Chaleureusement accueilli par les habitants, il a passé une demi-heure à bavarder avec eux et faire des selfies. Il s'est ensuite rendu au centre social de Clichy-Montfermeil puis a passé deux heures à saluer plusieurs centaines d'habitants. Emmanuel Macron a alors pris en charge une petite fille qui pleurait. \"Elle est avec qui la petite ?\", a-t-il lancé à la foule, avant de demander à la fillette si elle était avec son papa ou sa maman. Finalement, la mère de l'enfant est venu la récupérer juste après. \"Elle est avec qui la petite?\": quand Macron s’inquiète pour une petite fillepar BFMTV Lors de sa visite dans cette ville de banlieue parisienne, le président a confirmé que l'État \"tiendra(it) les délais\" de 2024 pour le projet de ligne 16 du métro du Grand Paris Express. Il a aussi confirmé les engagements de l'État pour l'installation à Clichy des ateliers Medicis, un complexe culturel qui sera installé dès mars 2018 dans un grand bâtiment en bois. Interrogé sur l'absence d'un ministère spécifique de la Ville, il a répliqué que \"mieux vaut avoir des ambitions et une politique que des ministères\".",
    "date": "2017-11-14",
    "heading": "",
    "title": "VIDÉO. À Clichy-sous-Bois, Macron s'inquiète pour une petite fille en pleurs"
}