{
    "article": "Bientôt la fin de la corvée? La traditionnelle déclaration de revenus est sur le point d'être supprimée pour des millions de contribuables français, selon une information révélée par le JDD dimanche 21 juillet. Selon l'hebdomadaire, la mesure sera effective dès 2020, et concernera 12 millions de foyers fiscaux.Le ministre de l'Action et des Comptes publics salue une \"énorme simplification pour les Français\". \"C'est toujours fastidieux de faire sa déclaration de revenus\", note Gérald Darmanin, qui évoque une \"énorme simplification pour l'administration\".♦ Qui sera concerné?La suppression de la déclaration de revenus va s'appliquer aux foyers qui n'ont pas apporté de modification à la déclaration pré-remplie par l'administration fiscale cette année. Dans le cas où rien n'est à modifier, aucune démarche ne sera nécessaire.Dans le cas contraire, il faudra remplir une déclaration \"classique\", précise le JDD.\"Des recettes fiscales supérieures à ce que l'on imaginait\"Le ministre Gérald Darmanin s'est félicité par ailleurs des effets du prélèvement à la source, dressant un premier bilan positif malgré une panne du site des impôts début juin. \"Nous avons récupéré des recettes fiscales supérieures à ce que l'on imaginait. Non pas, pour la première dans l'histoire du budget, en augmentant l'impôt, mais en faisant payer ceux des Français qui, par fraude ou par phobie des formalités, ne s'en acquittaient pas\", a déclaré le ministre. L'impôt sur le revenu, qui rapporte chaque année près de 75 milliards d'euros à l'Etat, est actuellement payé par 16,8 millions de foyers fiscaux sur un total de 38,3 millions, soit moins de 45% des contribuables. Cinq tranches progressives existent actuellement: 0% (pour les revenus situés entre 0 et 9.964 euros); 14%, ramenée l'an prochain à 11% (revenus entre 9.964 et 27.519 euros), 30% (revenus entre 27.519 et 73.779 euros), 41% (revenus entre 73.779 et 156.244 euros) et 45% (revenus supérieurs à 156.244 euros).",
    "date": "2019-07-21",
    "heading": "Sept mois après la mise en place du prélèvement à la source, le gouvernement s'apprête à lancer le deuxième grand volet de sa réforme fiscale, selon des informations dévoilées par le Journal du dimanche.",
    "title": "Impôts : la déclaration de revenus va être supprimée pour des millions de foyers"
}