{
    "article": "Ils le martèlent, \"l'homéopathie contribue à un réel besoin médical\". Quarante-cinq députés ont publié dans le Journal du Dimanche un appel à la mobilisation pour l'homéopathie dans lequel ils disent \"non\" à son déremboursement. Ce texte intervient après la décision du gouvernement d'un déremboursement total, qui sera effectif d'ici à 2021.\"L'homéopathie répond à un réel besoin médical. Elle contribue indéniablement à diminuer la consommation médicamenteuse et ainsi à combattre l'antibiorésistance, reconnue comme un problème majeur en termes de santé humaine et animale au niveau international\", clament ainsi les signataires dans le JDD de dimanche 21 juillet. Ces parlementaires, 45 en tout, sont issus des groupes LR, UDI et indépendants, PS, Libertés et territoires, LREM ainsi que MoDem.\"Il est difficile d'accepter l'idée selon laquelle cette pratique, qui a longtemps été reconnue par les autorités et la communauté médicale, exercée pendant plus de deux cents ans par des médecins formés, et inscrite à la pharmacopée française en 1965, puisse soudainement être reléguée au rang de 'fake médecine'\", soutiennent ces élus. Parmi eux, cinq \"marcheurs\", dont Jean-François Cesarini et Blandine Brocard qui avait milité contre l'augmentation du nombre de vaccins obligatoires votée dans les premiers mois du mandat d'Emmanuel Macron.\"Il est intéressant de se demander pourquoi l'homéopathie dérange\"Ces députés jugent que \"face aux prises de positions virulentes qui ont émergé ces dernières semaines dans le débat public, alors que des millions de Français affirment constater des bienfaits, il est intéressant de se demander pourquoi l'homéopathie dérange\". \"Le déremboursement total de l'homéopathie entraînera inévitablement un fort pourcentage de report vers la médecine traditionnelle, plus coûteuse et présentant également davantage de risques d'effets indésirables et secondaires\", jugent-ils, demandant donc \"au gouvernement de maintenir le niveau de remboursement à 30% de cette méthode thérapeutique\".L'homéopathie ne sera plus remboursée par la sécurité sociale d'ici à un an et demi, a tranché début juillet le gouvernement, se rangeant ainsi à l'avis de la Haute autorité de santé (HAS) qui avait conclu à l'absence d'efficacité avérée de ces produits pharmaceutiques.",
    "date": "2019-07-21",
    "heading": "Des élus de tout bord, dont plusieurs issus de la majorité, ont signé une tribune défendant l'homéopathie, qui ne sera plus remboursée par la sécurité sociale d'ici à un an et demi.",
    "title": "Homéopathie : l'appel de 45 députés contre le déremboursement"
}