{
    "article": "Des vacances subventionnées ! La ville de Roanne lance ce samedi 4 juillet une offre exceptionnelle qui prendra fin le 30 août. Le remboursement est limité à 100 euros, et les vacanciers devront fournir des justificatifs.\"Il est de ma responsabilité d'élu local de tout mettre en œuvre pour favoriser la reprise économique (...) et pour amortir les conséquences financières et sociales engendrées par la pandémie (de Covid-19, NDLR) et le confinement\", a déclaré Yves Nicolin, président de l'agglomération. Jusqu'à 150 euros dans la Drôme et les LandesRoanne n'est pas la seule à vouloir se relever de la crise, particulièrement sévère dans le secteur du tourisme, en tentant de séduire les vacanciers par la promotion du tourisme local.Le département de la Drôme a lancé des \"Pass'Drôme\", pouvant aller jusqu'à 150 euros pour les personnes réservant trois nuits consécutives sur son territoire.Dans les Landes, 3.000 visiteurs pourront bénéficier d'un remboursement de 150 euros. Conditions d'éligibilité : être parmi les premiers inscrits sur le site dédié et séjourner au moins deux nuits dans un hébergement du coin, à des périodes précisées en ligne.Dans l'Anjou, un jeu pour gagner des séjours En Provence, les visiteurs ayant passé trois nuits dans un hébergement des Bouches-du-Rhône pourront prétendre à partir de vendredi à des \"Pass Séjour\" de 50 euros pour payer des entrées aux musées, dans des parcs, dans les transports... Depuis le 5 juin, et jusqu'au 15 juillet, les touristes peuvent aussi tenter leur chance dans l'Anjou en remplissant un formulaire en ligne pour remporter l'un des 1.000 bons cadeaux en jeu.Parmi les lots : 150 séjours d'une valeur de 400 euros en gîte ou camping, ou encore 300 repas dans un restaurant d'une valeur de 50 euros.",
    "date": "2020-07-02",
    "heading": "La ville de Roanne (Loire) offrira 100 euros aux visiteurs ayant séjourné cet été au moins deux nuits dans un de ses hébergements et s'étant attablé au moins une fois dans un restaurant traditionnel.",
    "title": "Tourisme : la ville de Roanne offre 100 euros à ses visiteurs cet été"
}