{
    "article": "\"Les savants me disent Autiste, les autres ne me nomment pas, ne me regardent pas. Je suis un Tabou...\" Ses mots sont poignants, bouleversants. Dans une tribune publiée ce dimanche 21 juillet dans les colonnes du Parisien, Mikael, jeune autiste âgé de 8 ans, interpelle Emmanuel Macron sur le silence des institutions face à l'autisme à l'école. « Je m'adresse à vous avec des mots empruntés de derrière le Mur où je me trouve, poursuit l'écolier en classe de CP. Ma maman et mon papa arrivent parfois à traverser ce mur mais c'est un véritable combat quotidien pour eux. Je n'ai pas décidé d'être derrière ce Mur et je souhaite en sortir. »Derrière ces lignes, Mikael pointe les lacunes du système scolaire. \"Madame École remet un livret trimestriel à mes parents avec des non-acquis partout. Devrait-on être étonnés de ces résultats alors que cet outil reste inapproprié pour évaluer mon niveau d'accès à la connaissance ?\", demande le jeune garçon. Et d'ajouter : \"Ce rendez-vous trimestriel génère un dialogue de sourds entre Madame École avec ses objectifs d'apprentissage, Madame Accompagnatrice (merci à elle pour ses efforts !), et mes parents.\" Mikael en appelle à la compréhension d'Emmanuel Macron pour \"aider les familles qui, comme mes parents, cherchent à faire tomber le mur entre la société et l'Autisme, ou du moins à ouvrir une porte. Aidez-les à obtenir des places dans un institut médico-éducatif.\" En janvier 2018, la Cour des comptes estimait qu'environ 1% de la population française était touchée par un trouble du spectre autistique (TSA) : soit 600 000 adultes et environ 100 000 enfants. Par ailleurs, 80% des enfants atteints d'autisme n'ont pas accès à une scolarité ordinaire. L'article D351-10 du code de l'Éducation affirme pourtant que \"l'enfant est de droit dans l'école ordinaire\". Scolariser les enfants autistes est même un devoir civique encadré par la loi du 11 février 2005 \"pour l'égalité des droits et des chances, la participation et la citoyenneté des personnes handicapées\".Scolariser les enfants autistes est même un devoir civiqueEn août 2017, la secrétaire d'État chargée des personnes handicapées annonçait 8000 nouveaux emplois d'accompagnants des élèves en situation de handicap (AESH). Mais pour M'Hammed Sajidi, président de l'association Vaincre l'autisme interrogé sur Europe 1, \"ce chiffre correspond au nombre d'enfants autistes qui naissent chaque année en France\". Autre problème : les auxiliaires de vie scolaire (AVS) reçoivent une formation de 60 heures, mais n'ont ni connaissance du handicap, ni diplômes préalables.",
    "date": "2019-07-21",
    "heading": "Dans une tribune publiée dans les colonnes du Parisien, un enfant de 8 ans sensibilise le chef de l'État sur le silence qui entoure l'autisme.",
    "title": "La lettre bouleversante d'un enfant autiste à Emmanuel Macron"
}