{
    "article": "Alors que l'ouragan Irma se rapproche, l'organisme météorologique a placé mardi 5 septembre en alerte rouge la Guadeloupe, la Martinique, Saint-Martin et Saint-Barthélemy. Plus tôt dans la journée, Irma était devenue \"un ouragan extrêmement dangereux\" de catégorie 5, soit le maximum de l'échelle qui mesure ces phénomènes, avait annoncé le Centre américain des ouragans (NHC). Irma est désormais plus puissant que l'ouragan Harvey qui a récemment touché le Texas et la Louisiane faisant au moins 42 victimes et plus de 100 milliards de dégâts matériels. Selon le dernier bulletin météo, Irma souffle actuellement à 280 km/h de moyenne avec des rafales à presque 300 km/h. \"C'est la première fois que l'arc antillais voit arriver un ouragan si puissant\" cette année, juge Météo France. L'ouragan devrait passer au nord immédiat de Saint-Barthélémy et Saint-Martin, prendre le chemin des îles vierges britanniques, puis, mercredi soir, atteindre Porto Rico, avant de continuer vers la République dominicaine et les Bahamas.SAINT-MARTIN ET SAINT-BARTHÉLEMY LES PLUS MENACÉESSaint-Martin et Saint-Barthélémy, deux îles françaises, sont particulièrement menacées par le cyclone. \"Le scénario le plus probable est un passage du cœur du phénomène, zone la plus intense, à proximité immédiate des Îles du Nord mercredi, du lever du jour jusqu'en milieu d'après-midi\", a indiqué Météo-France, qui les a placé en alerte rouge \"cyclone\". C'est la première fois que les deux îles connaîtront un cyclone de cette catégorie.Après ce passage en alerte rouge, synonyme de confinement de la population, Anne Laubies, la préfète déléguée de Saint-Martin et Saint-Barthélémy, a prévu un passage au niveau violet (le plus haut niveau de vigilance). \"La situation sera très dangereuse pour tous. Sont attendus des vents de 200 km/h, avec des rafales pouvant atteindre 280 km/h, des précipitations de l'ordre de 200 à 300 mm, et une forte houle cyclonique avec des creux de plus de 10 m\", a indiqué la préfecture de Saint-Martin et Saint-Barthélemy.Mardi, l'évacuation par la gendarmerie de plusieurs quartiers situés en zone inondable ou submersible, a commencé à Saint-Martin.LA CELLULE INTERMINISTÉRIELLE DE CRISE ACTIVÉELa Guadeloupe a également été placée en alerte rouge \"cyclone\". Comme à Saint-Barth et Saint-Martin, écoles et administrations sont fermées au moins jusqu'à mercredi inclus. La Martinique a quant à elle été placée en \"alerte rouge pour mer dangereuse\" et en \"alerte jaune pour vents forts\" et \"fortes pluies\". Le Premier ministre, Édouard Philippe, a indiqué dans un communiqué avoir activé la cellule interministérielle de crise. Le ministre de l'Intérieur Gérard Collomb a déployé de manière préventive des moyens de renforts zonaux et nationaux sur les îles les plus exposées. \"Des personnels des formations militaires de la sécurité civile sont prépositionnés sur Saint-Martin et sur Saint-Barthélemy\", selon le communiqué de Matignon.",
    "date": "2017-09-05",
    "heading": "MÉTÉO. Les Petites Antilles se préparent à l'arrivée d'Irma, l'ouragan passé en catégorie 5.C'est un phénomène sans précédent qui s'apprête à toucher les Antilles, selon Météo France.",
    "title": "Ouragan Irma : la Guadeloupe, la Martinique, Saint-Martin et Saint-Barthélémy en vigilance rouge"
}