{
    "article": "Pour le camp du président, les piques répétées de l'ex-président \"aide(nt) plus Macron que ça ne le gêne\". Après les commémorations du 11 novembre, Emmanuel Macron et François Hollande se retrouvent lundi 13 novembre pour rendre hommage aux victimes des attentats survenus deux ans plus tôt à Paris et au Stade de France. À chaque fois, poignées de mains et sourires sont de rigueur. Pourtant, depuis des semaines, les deux hommes ne cessent de s'invectiver par médias interposés.François Hollande a commencé dès cet été en le mettant en garde contre la réforme du Code du travail. En octobre dernier, à Séoul, l'ancien chef de l'État a fustigé les choix fiscaux de son ancien ministre de l'Économie, en faveur des plus \"riches\", avant de dénoncer la \"brutalité\" de l'arrêt des emplois aidés. Œil pour œil, dent pour dent ? La veille, lors de sa grande interview, le président de la République n'avait pas été tendre envers celui qu'il n'avait cessé de nommer son \"prédécesseur\".\"Hollande est irrité de voir que Macron prend systématiquement ses distances avec le quinquennat, explique au Monde le 13 novembre l'ex-conseiller élyséen Bernard Poignant. Les critiques de l'exécutif contre le 'budget insincère' laissé par leurs prédécesseurs, par exemple, ou le fait que l'amélioration de la situation économique soit imputée au seul Macron, sont comme des chiffons rouges agités sous son nez.\"MACRON \"A GAGNÉ LA PREMIÈRE BATAILLE ESSENTIELLE, CELLE DE L'INCARNATION PRÉSIDENTIELLE\"Si les proches de François Hollande l'appelle, ainsi que ses fidèles, à calmer le jeu, arguant qu'il va \"encore dégrader (s)on image\", ceux d'Emmanuel Macron \"se réjouiraient presque des piques de son prédécesseur, certains qu'elles sont bénéfiques au nouveau président par effet de comparaison\", écrit Le Monde. \"En six mois, Macron a tué le match face à Hollande. Il a gagné la première bataille essentielle, celle de l'incarnation présidentielle, qui a été le centre de l'échec de Hollande et une partie de celui de Sarkozy. Macron, même ceux qui ne l'aiment pas reconnaissent qu'il est vraiment président\", estime dans les colonnes du quotidien du soir un visiteur régulier de l'Élysée.Les fidèles du président ne s'inquiètent pas de François Hollande. \"Hollande n'a pas de pouvoir de nuisance, sauf peut-être à l'intérieur du PS. À chaque fois qu'il critique Macron, il rappelle aux Français combien les choses ont changé. En réalité, ça aide plus Macron que ça ne le gêne\", commente l'un d'entre eux.",
    "date": "2017-11-13",
    "heading": "POLITIQUE. Les macronistes ne prêtent aucune influence à François Hollande, selon Le Monde.",
    "title": "Macron se réjouirait des piques et critiques de Hollande"
}