{
    "article": "La fête s'est terminée dans la confusion quand des échauffourées ont éclaté entre participants et policiers et que plusieurs personnes sont tombées dans la Loire.Un mois après la disparition de Steve Maia Caniço lors de la Fête de la musique sur fond d'intervention controversée de la police, des centaines de personnes se sont rassemblées à Nantes samedi 20 juillet pour demander : \"Où est Steve ?\" La préfecture de Loire-Atlantique a dénombré 700 personnes au plus fort du rassemblement.Affichettes, pancartes, banderoles, le slogan \"Où est Steve,\" était omniprésent dans le rassemblement, tenu quai Wilson, un endroit sans parapet de l'île de Nantes, sur la Loire, où le jeune homme a disparu. Le rassemblement s'est tenu dans le calme, en famille, sur fond de musique électronique. Des proches du jeune disparu ont pris la parole, avant que la foule ne forme une chaîne humaine le long de la Loire puis observe une minute de silence les bras levés.\"C'est un accident, ils vont nous dire, mais moi je vous le dis : c'est le résultat d'une France répressive, d'une dictature déguisée en démocratie sous le règne des mensonges. Le peuple subit des violences policières que ce soit dans les quartiers, la ZAD, les free parties, les 'gilets jaunes' et maintenant même, notre fête de la musique\", a lancé devant la foule une amie de Steve au bord des larmes.\"Il a disparu dans des conditions vachement dramatiques, il a disparu au milieu de la violence policière, il a disparu à cause d'abus de pouvoirs, à cause d'une énième bavure et c'est le moment que ça change\", a estimé pour sa part Aliyah, 20 ans, une de ses amies.Beaucoup de personnes ont confié être venus par solidarité et pour dénoncer les \"violences policières\". Plusieurs \"gilets jaunes\" étaient présents dont l'une de leurs figures, Jérôme Rodrigues.Dans la nuit du 21 au 22 juin, la Fête de la musique s'était terminée dans la confusion : des échauffourées ont éclaté vers 04h30 entre participants et policiers venus exiger l'arrêt de la musique sur le quai Wilson. De nombreux participants ont relaté avoir été aveuglés par un nuage de gaz lacrymogène. Paniqués, ils ont chuté dans le fleuve. Quatorze personnes ont ainsi été repêchées par les secours durant la nuit. La police affirme elle qu'il n'y a eu \"aucune charge\" des forces de l'ordre, visées par des projectiles. Steve Maia Caniço, animateur périscolaire de 24 ans, n'a plus donné signe de vie depuis cette nuit-là, peut-être tombé dans la Loire lui aussi. Il ne savait pas nager, selon ses proches.",
    "date": "2019-07-20",
    "heading": "Beaucoup de personnes sont venues par solidarité et pour dénoncer les \"violences policières\". Le jeune homme de 24 ans n'a plus donné signe de vie depuis le soir de la fête de la musique, qu'il célébrait quai Wilson à Nantes.",
    "title": "Des centaines de manifestants rassemblés à Nantes pour demander \"Où est Steve ?\""
}