{
    "article": "Le JDD daté du dimanche 12 novembre croit pourtant savoir qu'elle a décroché un nouveau job. L'ex-députée FN du Vaucluse aurait été embauchée par la société Eduniversal, chargée de préparer l'ouverture d'\"une école proposant aux diplômés du troisième cycle de parfaire leur éducation par une formation de culture\", écrit le JDD. Voilà pour la vie professionnelle. \"DES BLESSURES PROFONDES\" ENTRE MARINE LE PEN ET MARION MARÉCHAL-LE PENCôté vie privée, Marion Maréchal-Le Pen s'est installée à Garches (Hauts-de-Seine) avec sa fille, dont elle est séparée du père, à la fin du mois de septembre. Avant cela, l'ex-conseillère régionale de la région PACA avait trouvé refuge chez sa mère, au deuxième étage du repaire des Le Pen, le manoir de Montretout, détaille le JDD. Son grand-père Jean-Marie Le Pen, à qui la jeune femme de 27 ans ne parle plus depuis plus de deux ans, s'y rendait tous les jours. Une cohabitation difficile qui n'a pas permis au grand-père et à la petite-fille de renouer contact. Entre Marine Le Pen et Marion Maréchal, les relations sont plus ambivalentes. La nièce tient à ce que sa fille continue de voir sa tante mais la présidentielle a laissé des traces. \"La campagne présidentielle a laissé des blessures profondes entre les deux femmes, raconte au JDD un habitué de Montretout. Mais elle a fait en sorte que sa fille puisse continuer à voir sa fille\". Qu'en est-il d'un retour en politique ? Marion Maréchal-Le Pen ne laisse rien paraître toutefois, il semblerait, selon le JDD, que ses anciens lieutenants préparent le terrain pour un possible retour de leur championne. Jeudi matin, Olivier Bettati, l'un de ses proches qui a claqué la porte du FN la semaine dernière pour rejoindre le Centre national des indépendants et des paysans, déclarait à la presse : \"Elle sera toujours la bienvenue là où je serai et elle pourra toujours compter sur moi là où elle sera\". Un autre proche de Marion Maréchal-Le Pen, son ancien assistant parlementaire Arnaud Stéphan, vient par ailleurs de lancer une revue mensuelle, L'Incorrect. Présente lors de la soirée de lancement de la publication, Marion Maréchal-Le Pen pourra s'appuyer sur ce titre, tout comme sur Valeurs Actuelles, TVLibertés ou encore Boulevard Voltaire si elle décidait de revenir en politique, énumère le JDD. Les pions sont avancés, ne manque que la volonté de Marion Maréchal-Le Pen de revenir.",
    "date": "2017-11-12",
    "heading": "Depuis son retrait de la vie politique le 9 mai dernier, Marion Maréchal-Le Pen ne fait plus parler d'elle, plus du tout. Silencieuse et discrète, difficile de savoir ce que devient celle qui a laissé un grand vide derrière elle au Front national.",
    "title": "Que devient Marion Maréchal-Le Pen ? "
}