{
    "article": "La chouette d'or reste introuvable depuis 1993. Comme le relaye le site Actu.fr, la plus longue chasse au trésor de France n'a toujours pas été élucidée. Alors que des milliers de personnes sont à sa recherche, une sculpture représentant une chouette en bronze est enterrée quelque part dans l'Hexagone. Ce trésor tire son origine des 11 énigmes présentent dans l'œuvre de Max Valentin, de son vrai nom Régis Hauser : Sur la trace de la Chouette d'or. Alors que ce dernier est décédé en 2009, le mystère reste entier. \"Je suis tombé sur cette chasse au trésor par hasard en 1993. Je faisais les courses au supermarché avec ma femme et j'ai vu ce bouquin-là. Je l'ai acheté. Le soir même, j'ai commencé à le décrypter. J'ai dit à ma femme : 'Dans une semaine, c'est plié !'\", raconte à Actu.fr Gérard Simon, alias Garp, le président de l'association des Chercheurs de la Chouette d'Or. A ce jour, seulement cinq énigmes ont été résolues. Mais une douzième, regroupant toutes les autres, serait cachée. \"C'était la première chasse de Max Valentin. Il s'est particulièrement appliqué avec au moins une fausse piste, alors que l'histoire a montré qu'il n'était pas obligatoire de créer une fausse piste [...] Je pense qu'un jour elle sera trouvée, l'auteur avait dit qu'elle sera trouvée en quelques jours si on s'y met tous ensemble\", insiste Gérard Simon. Face à la difficulté des énigmes, de nombreux \"chouetteurs\" ont préféré abandonner leur quête effrénée. Michel Becker, le sculpteur et détenteur de la chouette d'or depuis le décès de Max Valentin, ignore lui-même où se trouve l'objet tant convoité. Pour rappel, de nombreuses émissions de télé étaient consacrées dans les années 1990 à cette chasse au trésor, comme La Grande Famille présentée par Jean-Luc Delarue sur Canal +. La personne qui trouvera ce Graal fera l'acquisition d'une chouette en or et en argent d'une valeur de 150 000 euros.",
    "date": "2019-07-20",
    "heading": "Comme le relaye le site Actu.fr, \"Sur les traces de la Chouette d'Or\", la plus longue chasse au trésor de France, reste irrésolue. La quête de ce Graal continue de passionner des milliers de personnes.",
    "title": "La plus longue chasse au trésor de France garde son mystère"
}