{
    "article": "L'Agence régionale de santé (ARS) d'Île-de-France a fourni des précisions quant à la présence de tritium dans l'eau potable de la région, après un emballement constaté notamment sur les réseaux sociaux.Le tritium est un composant radioactif de l'hydrogène émis notamment par l'industrie nucléaire. Il est dans le viseur de l'association pour le contrôle de la radioactivité dans l'Ouest (Acro), qui dénonce une \"contamination\" radioactive de l'eau potable de 6,4 millions personnes en France. \"6,4 millions de personnes sont alimentées par de l'eau contaminée au tritium\" selon \"des données fournies par le ministère de la Santé\", affirme le laboratoire basé à Hérouville-Saint-Clair, dans l'agglomération de Caen, dans un communiqué. L'information a ensuite été largement reprise, certaines rumeurs évoquant même une eau impropre à la consommation.\"Les valeurs observées à ce jour ne montrent pas de risque pour la santé publique\", répond l'ARS d'Île-de-France dans un communiqué publié vendredi 19 juillet. L'ACRO avait de son côté reconnu \"qu'aucune valeur ne dépasse le critère de qualité de 100 Bq/L (Becquerel par litre) instauré par les autorités sanitaires\". \"Les valeurs observées à ce jour ne montrent donc pas de risque pour la santé publique et l'eau du robinet peut donc être consommée sans restriction\", poursuit la préfecture des Hauts-de-Seine.\"Le tritium est présent à des infinitésimales dans l'eau, sans le moindre risque à court, moyen et long terme\", précise l'entreprise publique Eau de Paris.Selon l'Institut de radioprotection et de sûreté nucléaire (IRSN), bras technique de l'Autorité de sûreté nucléaire (ASN), \"le code de la santé publique fixe une référence de qualité de 100 Bq/L pour le tritium qui ne représente pas une limite sanitaire mais un seuil qui, lorsqu'il est dépassé, entraîne une investigation complémentaire pour caractériser la radioactivité de l'eau\". Par ailleurs, l'Organisation mondiale de la santé (OMS) recommande \"une valeur guide de 10.000 Bq/L pour le tritium dans l'eau de boisson, à considérer en cas de consommation permanente de l'eau\", selon l'IRSN. L'Acro voit pour sa part en \"la présence régulière dans l'eau du robinet de tritium rejeté par les centrales nucléaires\" un signe d'un \"risque de contamination d'autres polluants radioactifs à des niveaux beaucoup plus élevés\".",
    "date": "2019-07-20",
    "heading": "Le communiqué d'une association sur la présence de tritium dans l'eau potable a déclenché un flot de réactions inquiètes, face auxquelles les autorités ont répondu.",
    "title": "Eau \"radioactive\" en Île-de-France : les autorités démentent les rumeurs"
}