{
    "article": "Celle d'une droite dure, incarnée par Éric Ciotti, soupçonné de lorgner sur le FN, et celle de Christian Estrosi, prêt à travailler avec Emmanuel Macron et son clan, soupçonné d'être prêt à trahir son parti. Le conflit qui oppose ces amis de trente ans pourrait bien connaître son affrontement final dans les urnes lors des municipales de 2020. Indéboulonnable du siège de maire de Nice depuis 2008 (sauf lors de cette parenthèse d'un an et demi à la tête de la région), Christian Estrosi est bien décidé à tenir la ville durant de longues années encore. Mais, en embuscade, Éric Ciotti pourrait bien lui voler la place du roi. \"Le conflit ayant atteint son paroxysme, la solution serait maintenant que les électeurs tranchent\", confie au Monde le député des Alpes-Maritimes. Une remarque lourde de sous-entendu que balaie Christian Estrosi d'un revers de la main : \"Je suis plus préoccupé de voir sortir le tramway que par les agitations d'Eric Ciotti. Lors des prochaines élections, il sera peut-être sur une des six ou sept listes qui m'affronteront. Il fera alors partie de ceux qui se partagent les voix de l'opposition\", tacle l'édile. Pourtant, alors que le possible bras de fer électoral se rapproche, chacun a renforcé ses troupes, affirme Le Monde. LA DROITE LOCALE MENACÉE PAR LE CONFLITLe couple du Sud-Est a filé des jours heureux jusqu'à ce qu'Éric Ciotti devienne le monsieur sécurité d'un Nicolas Sarkozy en fin de règne, remet le quotidien. \"Je sens alors que Christian me regarde différemment. Il me dit : tu as choisi d'être médiatique, ce que je ne souhaitais pas\", confie Éric Ciotti au quotidien. \"Certains choisissent les plus médiocres, moi, j'aime pousser ceux qui me paraissent talentueux. J'ai eu des satisfactions, des déceptions aussi. C'en est une qui démontre qu'on peut avoir été un bon second et devenir un mauvais premier\", cingle Christian Estrosi. Coup dur pour Éric Ciotti en 2015 lors des régionales. Il veut arracher la Paca au FN, mais c'est Christian Estrosi qui est adoubé par Nicolas Sarkozy. Depuis, les deux hommes ne se cachent plus pour se faire la guerre. \"MAINTENANT, C'EST ESTROSI LE GIBIER\"Le conflit interne gangrène la droite locale, alors que l'affrontement final n'aura lieu qu'en 2020, si Éric Ciotti se déclare. \"Les élus sont sous pression, mal à l'aise, pris entre deux feux, et les militants nous font savoir leur désarroi. Si ça continue, cela va pénaliser notre camp\", s'alarme auprès du Monde Dominique Estrosi-Sassone, sénatrice des Alpes-Maritimes et ex-épouse du maire de Nice. Dans la bouche de certains, le vocabulaire est bien celui de la traque : \"Aux législatives, Eric Ciotti était le gibier, Estrosi l'a raté. Maintenant, c'est Estrosi le gibier, et Ciotti ne va pas le rater\", expose au Monde Olivier Bettati, ancien proche de Marion Maréchal-Le Pen qui aujourd'hui pris ses distances avec le FN, et qui ne cache pas sa préférence pour Éric Ciotti. Restent deux ans avant le couperet électoral, d'ici là, la guerre des frères ennemis pourraient laisser des traces.",
    "date": "2017-11-11",
    "heading": "Christian Estrosi et Éric Ciotti, les deux hommes forts de la droite traditionnelle dans la région PACA, autrefois frères politiques, semblent désormais irréconciliables. Le Monde raconte samedi 11 novembre l'histoire de cette amitié politique, qui a aujourd'hui mué en une guerre des droites.",
    "title": "Municipales de 2020 à Nice : la bataille des frères ennemis Ciotti - Estrosi aura-t-elle lieu ?"
}