{
    "article": "Alexandre Benalla a débarqué sur Twitter il y a une semaine. Les messages ne sont pas authentifiés, mais le principal intéressé n'a jamais dénoncé un potentiel usurpateur. Il a même confirmé au journal 20 Minutes mercredi 17 juillet être l'auteur des tweets.Quoi qu'il en soit, Nadine Morano a la conviction qu'il s'agit bien de lui. En effet, les deux s'échangent depuis le samedi 20 juillet à la mi-journée plusieurs messages sur fond d'insultes. Le dernier en date invite la députée européenne Les Républicains à faire des soins psychiatriques. L'ancien garde du corps d'Emmanuel Macron lui envoyant les documents nécessaires.Avant cela, l'ancienne ministre de Nicolas Sarkozy s'exclamait : \"Le gouvernement est sauvé, Alexandre Benalla assure la protection de la porte-parole.\" Référence à Sibeth Ndiaye et un message jugé raciste par la majorité LREM qui lui était adressé par Nadine Morano la veille.Une entrée plus que remarquée sur le réseau social\"Outrée, mais habituée à entendre ses inepties débitées souvent en tenue de cirque... Sénégalaise très bien née ayant obtenu la nationalité française il y a 3 ans... visiblement avec de grandes lacunes sur la culture française. Indigne de cette fonction gouvernementale en France\", lançait la députée européenne à la porte-parole du gouvernement, après la petite phrase sur les Français qui \"mangent plutôt des kebabs\" que du homard. Alexandre Benalla a donc voulu prendre la défense de Sibeth Ndiaye, tout en se lâchant envers Nadine Morano : \"Si \"ineptie\" était une femme elle s'appellerait Nadine Morano,vraie clown du cirque politico-médiatique. Clown triste et aigrie, pas besoin de nez rouge pour nous faire rire ! Vos tenues le font déjà... La méritocratie vous gêne à ce point Madame Morano ?\"C'est en tout cas une entrée remarquée pour celui qui fait à présent de la sécurité sur le continent africain son fer de lance. Il en avait longuement parlé au journal Le Nouvel économiste, un an presque jour pour jour après les premières révélations sur l'affaire qui porte son nom.",
    "date": "2019-07-20",
    "heading": "L'ancien chargé de mission de l'Élysée et la députée européenne entretiennent la polémique, avec une dispute à coups de tweets samedi 20 juillet.",
    "title": "Alexandre Benalla s'est-il bien écharpé avec Nadine Morano sur Twitter ?"
}