{
    "article": "Vendredi 19 juillet, François de Rugy déclarait sur Twitter : \"Retour aux faits. Je m'exprimerai le moment venu.\" Il faisait référence à l'enquête de l'Assemblée nationale qui, même si elle n'est pas officiellement dévoilée, semble confirmer que ces supposés dîners fastueux à l'Assemblée nationale étaient bien professionnels.Samedi 20 juillet, c'est sur le volet qui concerne le coût des travaux dans son appartement de fonction de l'Hôtel de Roquelaure que l'ancien ministre semble être dédouané. Le montant annoncé de 63 000 euros avait fait grincer les dents de bon nombre d'adversaires politiques de La République en marche. Un autre volet de l'affaire à étudier de prèsSelon les informations du Parisien, l'enquête diligentée par les services de l'Assemblée nationale tend à démontrer que les travaux entrepris à l'Hôtel de Roquelaure étaient justifiés. \"A priori, tout est réglo. Les sommes dépensées pour réaliser les travaux sont justifiées. [...] Les commandes, les devis, les factures, tout a été épluché. Et bien sûr, l'appartement a aussi été visité. Il n'y a absolument rien d'irrégulier\", confient au quotidien deux personnes qui ont eu accès au dossier.Le montant élevé s'expliquerait par l'intervention de \"prestataires spécialisés dans les travaux de rénovation de ce genre de bâtiment construit au XVIIIe siècle. C'est du sur-mesure, un savoir-faire qui nécessite l'intervention d'artisans particulièrement qualifiés.\"Même si cette enquête peut rassurer le désormais ex-ministre, il n'en a pas fini avec les ennuis. Une affaire reste à l'étude : celle du financement d'une partie de ses cotisations à Europe Écologie-Les Verts grâce à son indemnité de représentation de frais de mandat, appelée IRFM. À ce propos, un proche de François de Rugy déclare au Parisien : \"C'est sur ce sujet qu'on est le moins serein.\"Dans la foulée de la révélation du Parisien, François de Rugy a tweeté : \"Retour aux faits (2)\"",
    "date": "2019-07-20",
    "heading": "L'ancien ministre de la Transition écologique n'aurait rien fait \"d'irrégulier\" concernant l'affaire sur le coût des travaux de son ancien ministère. Une information dévoilée par Le Parisien.",
    "title": "François de Rugy serait blanchi pour les travaux de son ministère"
}