{
    "article": "Depuis jeudi 18 juillet, un panneau \"Baignade interdite\" accueille les visiteurs sur certaines plages de Normandie. C'est le cas dans la célèbre cité balnéaire d'Étretat, mais aussi des communes voisines de Yport, du Tilleul et de Vattetot-sur-mer. En cause, un incendie à la station d'épuration d'Étretat, survenu dans la nuit de mercredi à jeudi. Le sinistre, d'origine accidentelle, a endommagé l'infrastructure.\"Si rien n'est fait, on se retrouve avec tous les égouts dans la mer\"\"C'est un appareil électrique qui a pris feu et l'incendie s'est propagé à une bonne partie de l'installation électrique\", a déclaré jeudi Benoit Lemaire, le directeur de cabinet du préfet de la Seine-maritime. La station d'Étretat \"a perdu la capacité d'épuration normale de l'eau\", a-t-il précisé. En remplacement, un système de pompage des eaux usées a été mis en place, à l'aide de camions-citernes qui collectent les eaux. \"Si rien n'est fait, on se retrouve avec tous les égouts dans la mer, comme dans les années 60 ou 70\", a expliqué le directeur de cabinet.La baignade réautorisée mercredi, au plus tôt Les camions-citernes doivent circuler jusqu'à la reprise du système d'épuration, prévue en début de semaine prochaine, \"lundi ou mardi\". Des prélèvements seront alors effectués pour vérifier la qualité de l'eau de la mer. Les résultats ne seront connus qu'aux alentours du mercredi 24 ou jeudi 25 juillet, selon Emmanuelle Martin, ingénieure à l'Agence régionale de santé (ARS). S'ils sont concluants, la baignade pourrait alors reprendre. \"D'ici deux à trois semaines\", un autre système de traitement provisoire va être mis en place, qui permettra un \"très bon niveau d'épuration\", a assuré Bruno Lemaire. En revanche, la reconstruction de la station d'épuration devrait prendre plusieurs mois.La pêche interditePar ailleurs, la pêche et la consommation des coquillages sont interdites depuis le 10 juillet sur le littoral normand, entre les communes du cap d'Antifer et Veulettes-sur-mer, en Seine-maritime. Cette interdiction est due à la prolifération d'une micro-algue, le dinophysis. Début juillet, près de Caen, la baignade avait été interdite dans neuf communes en raison d'une pollution à cette algue.",
    "date": "2019-07-19",
    "heading": "Les vacanciers ne pourront pas mettre les pieds dans l'eau. En pleine saison touristique, la baignade est interdite à Étretat pour au moins plusieurs jours, en raison d'un problème de traitement des eaux usées.",
    "title": "Étretat : la baignade interdite après l'incendie d'une station d'épuration"
}