{
    "article": "La mère d'une fillette âgée d'un an, décédée le 27 juin à l'hôpital de Strasbourg, a déposé plainte le 10 juillet dernier à la gendarmerie de Dannemarie (Haut-Rhin), son lieu de résidence. Une enquête, confiée à la brigade de recherches de la gendarmerie de Mulhouse, a été ouverte pour identifier d'éventuels manquements dans la prise en charge de l'enfant.Le jeudi 27 juin, constatant que le cœur de sa fille bat \"anormalement vite\", la mère appelle les secours. Le médecin-régulateur la dirige alors vers l'hôpital d'Altkirch, une ville située à une vingtaine de kilomètres au sud de Mulhouse. Une fois arrivées, la mère et sa fille sont redirigées vers l'hôpital de Mulhouse car celui d'Altrkich ne dispose \"pas d'un pédiatre sur place\", confie la femme, âgée de 33 ans.En sortant de l'hôpital d'Altkirch, sa fille se met à vomir. La mère appelle alors le Samu qui envoie une ambulance. D'après elle, l'ambulance n'arrive qu'au bout de \"20-25 minutes\" et il n'y a pas de médecin à bord. Aux urgences pédiatriques de Mulhouse, la petite fille doit encore attendre \"une demi-heure\" pour être examinée. Le diagnostic pointe \"un problème d'asthme et une petite crise de vomissements\".Un médicament est donné à l'enfant, semblant faire effet dans un premier temps. Mais son état se dégrade rapidement. Elle est alors transférée en hélicoptère au CHU de Strasbourg. Elle y décède dans la soirée. Choquée, la mère a déposé plainte le 10 juillet à la gendarmerie de Dannemarie, a expliqué son avocat, Me Sacha Rebmann. La plainte est traitée par le parquet de Mulhouse et l'enquête a été confiée à la brigade de recherches de la gendarmerie de Mulhouse.Pour l'heure, seule une autopsie médicale a été pratiquée et \"nous n'avons que très peu d'éléments sur cette mort dramatique\", a déploré Me Rebmann. Un médecin \"aurait évoqué une suspicion de myocardite d'évolution foudroyante\", selon le conseil qui exige désormais \"des explications sur les temps d'attente (dans les prises en charge de l'enfant) qui (lui) semblent injustifiés\".L'enfant n'a pas été pris en charge à Altkirch car \"l'établissement n'a pas de service pédiatrie\", a expliqué la procureure de la République à Mulhouse, Edwige Roux-Morizot. \"Tout le monde va être entendu pour comprendre le déroulement de cette histoire\" et déterminer \"s'il y a eu ou non dysfonctionnement et des responsabilités (lors) de la prise en charge de l'enfant\", a assuré la magistrate.",
    "date": "2019-07-19",
    "heading": "La fillette a été renvoyée d'hôpital en hôpital avant de décéder dans celui de Strasbourg. Une enquête est en cours pour identifier d'éventuels manquements dans la prise en charge de la petite fille.",
    "title": "Strasbourg : une mère porte plainte après le décès à l'hôpital de sa fille âgée d'un an"
}