{
    "article": "Mercredi après-midi, un hémicycle bondé a ovationné Manuel Valls pour son engagement dans la lutte contre l'antisémitisme. Invité à s'exprimer sur la profanation de la plaque commémorative en mémoire d'Ilan Halimi, Édouard Philippe a tenu à « rendre hommage à monsieur Manuel Valls qui, sur ce sujet, a été d'une immense clarté et d'une très grande résolution ». « Cette diminution (d'actes antisémites, NDLR) est également à porter à son crédit. » Une majorité de députés l'a alors applaudi. « Édouard Philippe n'est pas animé par une sorte de main tendue qui relèverait de la pure politique politicienne », précise Matignon à L'Express .Cette marque de reconnaissance ouvre-t-elle une période de reconstruction politique pour Manuel Valls ? L'ex-Premier ministre a été marqué par son échec à la primaire socialiste et par une campagne très difficile pour conserver sa mandature de député dans l'Essonne. « Pendant les législatives, ce que j'ai subi... Et cette gifle (lors d'un déplacement en Bretagne, NDLR) qui était en fait un coup de poing... Tout cela est traité avec une espèce de rigolade permanente. Mais ce n'est pas de la rigolade, c'est sérieux », disait-il au Point en octobre.Isolé à l'Assemblée après avoir quitté le Parti socialiste sans être investi par La République en marche malgré un soutien affiché à l'action d'Emmanuel Macron, Manuel Valls semble désormais plus à l'aise. Ses apparitions médiatiques, plus nombreuses ces dernières semaines, et son action dans la commission des Lois et la mission pour la Nouvelle-Calédonie témoignent d'un retour aux affaires.Les échanges tendus avec Jean-Luc Mélenchon et La France insoumise, sur fond de lutte contre les extrêmes, ne l'ont pas écorné. « Je ne suis pas estomaqué par les attaques. Il y a des choses qui me sont étrangères : la rancœur, la victimisation et les regrets. C'est la grande différence avec un sportif, un écrivain et même les journalistes, qui ont du mal à supporter les attaques, car ils n'y sont pas préparés. Moi, j'y étais préparé », assurait encore au Point Manuel Valls. Seul frein, pour le moment, à un vrai retour au premier plan : une popularité encore en berne. Selon un sondage YouGov pour le Huffpost et CNews, il recueillait seulement 7 % d'opinions positives en octobre.",
    "date": "2017-11-10",
    "heading": "L'engagement de l'ex-Premier ministre contre l'antisémitisme a été salué mercredi par les députés. Le début d'un retour en grâce ? S'il est resté de marbre, la séquence a dû lui redonner le moral.",
    "title": "Manuel Valls : l'hommage d'Édouard Philippe et l'ovation de l'Assemblée "
}