{
    "article": "Johanna Rolland réclame des explications. Jeudi 18 juillet, l'élue nantaise a adressé un courrier au ministre de l'Intérieur, Christophe Castaner, pour lui faire part de son inquiétude sur la disparition de Steve Maia Caniço. Le jeune homme n'a plus donné signe de vie depuis une charge de la police survenue le 21 juin dernier, lors de la Fête de la musique.\"Après avoir alerté immédiatement M.le Préfet fin juin, je viens d'écrire au Ministre de l'Intérieur concernant l'opération policière qui s'est déroulée dans la nuit du 21 au 22 juin dernier et la dramatique disparition de Steve Maia Caniço. Retrouvez ce courrier ci-dessous\", a publié la maire sur Twitter jeudi soir. Chute dans le fleuve\"De nombreuses questions restent sans réponse concernant une opération policière qui s'est tenue dans notre ville. Il doit désormais y être apporté, sans délai, des explications précises et publiques\", écrit l'élue dans son courrier. Le 21 juin, les forces de l'ordre étaient intervenues pour disperser un groupe. Plusieurs personnes étaient alors tombées dans la Loire. Depuis lors, Steve Maia Caniço a \"disparu, plongeant sa famille, ses amis, ses proches dans une profonde angoisse qui se mue en désespoir et suscitant une vive émotion dans notre ville et au-delà\", raconte la maire dans sa lettre. \"Toute la lumière doit être faite\"Malgré plusieurs enquêtes diligentées, \"à ce jour, aucune information n'a été donnée sur leur déroulement. Un mois après les faits, il faut désormais que les investigations aboutissent extrêmement rapidement\", insiste la maire, et \"toute la lumière doit être faite sur les circonstances de cette intervention qui posent d'importantes questions et sur la dramatique disparition de Steve Maia Caniço\". \"Je vous demande donc de faire établir et de faire connaître, au plus vite, ce qui s'est déroulé lors de cette intervention\", conclut Mme Rolland.La famille du jeune homme s'est constituée partie civile. Un rassemblement est prévu samedi 20 juillet à 15h30 à Nantes, a annoncé l'association Média'son sur sa page Facebook.",
    "date": "2019-07-19",
    "heading": "La maire de Nantes, Johanna Rolland, a lancé un appel au gouvernement pour faire la lumière sur le sort de Steve, un jeune homme porté disparu depuis un mois.",
    "title": "Disparition à Nantes : la mairie exige des explications de Christophe Castaner"
}