{
    "article": "Pour ce troisième week-end des vacances scolaires, Bison Futé prévoit une circulation très importante sur les routes de France. Les automobilistes devraient être nombreux à prendre le volant pour se rendre sur leur lieu de villégiature, ou pour en rentrer. Samedi, la journée est classée orange dans le sens des retours, et rouge dans le sens des départs.• Samedi 20 juillet sera la journée la plus difficile pour effectuer un long trajet, met en garde Bison Futé. \"Des problèmes de circulation sont attendus sur les grands axes du pays\", en particulier dans le sens des départs, avec un drapeau rouge sur l'ensemble de l'Hexagone. Dans le sens des retours, la journée est classée orange. Comme chaque été, le trafic devrait être le plus dense en vallée du Rhône, sur l'autoroute A7, puis sur l'autoroute A9, le long de la Méditerranée.Pour samedi, Bison Futé conseille de : - quitter les grandes métropoles avant 9 heures- éviter l'autoroute A7 entre Lyon et Lançon, de 8 heures à 19 heures- éviter l'autoroute A7 entre Orange et Lyon, de 8 heures à 16 heures- éviter l'autoroute A9 entre Orange et Narbonne, de 7 heures à 15 heures- éviter l'autoroute A9 entre Narbonne et Orange, de 9 heures à 15 heures- éviter l'autoroute A10 entre Tours et Bordeaux, de 7 heures à 19 heures- éviter l'autoroute A43 entre Lyon et Chambéry, de 9 heures à 15 heures.Du côté de l'Italie, l'attente au tunnel du Mont-Blanc devrait atteindre 30 minutes entre 8 heures à 12 heures, puis de 14 heures à 18 heures. En milieu de journée, l'attente pourra dépasser une heure. • Dimanche 21 juillet, des difficultés persisteront mais la situation devrait s'améliorer sur une grande partie du territoire. Des ralentissements persisteront en Auvergne-Rhône-Alpes sur l'autoroute A7, le long de la Méditerranée sur l'autoroute A9 et dans le Grand Ouest, sur l'autoroute A10.Pour cette dernière journée du week-end, Bison Futé recommande de :- éviter l'autoroute A10 entre Poitiers et Bordeaux, de 10 heures à 20 heures- éviter l'autoroute A7 entre Lyon et Orange, de 10 heures à 20 heures- éviter l'autoroute A9 entre Orange et Narbonne, de 9 heures à 19 heures.À noter que la 14ᵉ étape du Tour de France se déroulera entre Tarbes (Hautes-Pyrénées) et le Col du Tourmalet samedi, tandis dimanche, la 15ᵉ étape reliera Limoux (Aude) à Foix (Ariège). D'importantes difficultés de circulation sont attendues autour du tracé des étapes ainsi que pour accéder aux villes de départ et d'arrivée.",
    "date": "2019-07-20",
    "heading": "La journée du samedi 20 juillet devrait être la plus difficile du week-end, avec un trafic extrêmement dense dans le sens des départs. Découvrez les prévisions pour les deux jours à venir.",
    "title": "Routes : samedi classé rouge sur l'ensemble de la France"
}