{
    "article": "Interrogé par \"L'œil du 20 Heures\" de France 2, l'entourage de l'ex-ministre de l'Intérieur assure que les 68% des 3,9 millions d'euros distribués à des élus PS ne sont rien comparés à avant. En 2011, Claude Guéant avait dépensé 95% des 33 millions d'euros de la réserve ministérielle de l'Intérieur en faveur d'élus de droite. Cela en a surpris plus d'un : en juillet dernier, le Conseil constitutionnel a censuré la suppression de la réserve ministérielle, une des mesures symboliques que les députés avaient introduites au débat sur le projet de loi de moralisation de la vie publique en contrepartie de la suppression de leur réserve parlementaire. Officiellement appelée \"subventions pour travaux divers d'intérêt local\", la réserve ministérielle est un ensemble de subventions allouées par le ministère de l'Intérieur à certaines collectivités locales qui en font la demande. Jeudi 9 novembre, \"L'œil du 20 Heures\" de France 2 s'est penché sur le sujet et notamment sur les dépenses de Bernard Cazeneuve, locataire de la place Beauvau d'avril 2014 à décembre 2016. LES ÉLUS DU MÊME BORD FAVORISÉS En 2016, l'ex-Premier ministre a dépensé 3,9 millions d'euros, dont 10.000 euros à une commune pour l'acquisition d'un tracteur ou 35.000 euros pour l'extension d'une mairie. La plus grosse somme dépensée fut à la faveur de Jean-Paul Bacquet, maire et député socialiste jusqu'en juin dernier : 333.500 euros. Si l'édile du Puy-de-Dôme décrit Bernard Cazeneuve comme \"un frère\", il assure que cela n'explique pas tout. Pour preuve, par le passé il a également bénéficié de subventions \"très importantes\" de la part de Daniel Vaillant ou de Nicolas Sarkozy. Selon les calculs de \"L'œil du 20 Heures\", l'an dernier les élus PS ont obtenu 68% de la réserve ministérielle. L'entourage de l'ancien ministre tempère et assure qu'en 2011, le ministre de l'Intérieur Claude Guéant avait dépensé 95% des 33 millions d'euros de la réserve ministérielle en faveur d'élus de la droite. UNE RÉSERVE QUI EXISTE DANS D'AUTRES MINISTÈRES \"L'œil du 20 Heures\" révèle par ailleurs que de telles cagnottes existent dans d'autres ministères, à la Culture et aux Sports notamment. Ce dernier a dépensé entre 2013 et 2016, 833.960 euros. Là encore, les affinités ont leur importance. Ministre de la Ville, de la Jeunesse et des Sports entre août 20147 et mai 2017, Patrick Kanner a beaucoup plus donné aux associations du Nord (62.000 euros en deux ans), dont il est originaire et dont il est aujourd'hui sénateur, qu'aux autres. \"Les ministres ne sont pas désincarnés. Ils peuvent être attentifs à la situation de leurs territoires d'origine, se défend le socialiste. Dans mon département, qui connaît autant de difficultés sociales, ce n'est pas scandaleux qu'il y ait un petit coup de pouce pour un territoire qui souffre.\" Malgré les mesures d'économie qu'Emmanuel Macron veut imposer, le ministère des Sports sera encore doté en 2018 d'une réserve ministérielle, qui devra aider à la reconstruction des infrastructures sportives détruites aux Antilles après le passage de l'ouragan Irma. En revanche, aucune réserve pour le ministère de l'Intérieur n'a été budgétée pour 2018.",
    "date": "2017-11-10",
    "heading": "",
    "title": "En 2016, Bernard Cazeneuve a dépensé 68% de sa réserve ministérielle pour des élus PS"
}