{
    "article": "C'est par un tweet publié vendredi 19 juillet au matin que la députée européenne Nadine Morano attire la polémique. L'élue Les Républicains souhaitait, à sa manière, réagir à la petite phrase de Sibeth Ndiaye sur les Français qui mangent \"plutôt des kebabs\". Et ce en référence aux supposés dîners fastueux de François de Rugy composés entre autres de homards.Mais l'ancienne ministre de Nicolas Sarkozy s'est surtout fait remarquer pour des propos mettant directement en cause les origines de la porte-parole du gouvernement. \"Outrée mais habituée à entendre ses inepties débitées souvent en tenue de cirque... Sénégalaise très bien née ayant obtenu la nationalité française il y a 3 ans... visiblement avec de grandes lacunes sur la culture française. indigne de cette fonction gouvernementale en France.\" Front uni autour de Sibeth NdiayeLa \"tenue de cirque\" ne passe pas, surtout auprès de certains membres de la majorité présidentielle. Et en premier lieu, la secrétaire d'État chargée de l'égalité entre les femmes et les hommes, Marlène Schiappa. Celle-ci est immédiatement montée au créneau pour soutenir sa collègue au gouvernement. \"Une coupe de cheveux sans coupe ? sérieusement, en 2019 on en est encore là quand une femme d'origine africaine ne lisse ou ne cache pas ses cheveux ? Vive Sibeth Ndiaye ses compétences, son panache, son parler-vrai, rôle modèle pour des milliers de filles.\"Une réaction qui fait suite à un autre tweet, celui de Zohra Bitan, connue entre autres comme chroniqueuse de l'émission \"Les Grandes gueules\". Sur Twitter, elle allait encore plus loin que Nadine Morano : \"Sibeth Ndiaye mesure parfaitement ce qu'elle dit et sa présentation. Parler de kebab, choisir des tenues complètement décalées, une coupe de cheveux sans coupe etc est fait sciemment. Affirmation de je ne sais quoi ? Elle a oublié qu'elle représente la France et que nous la payons.\"Gilles Le Gendre, chef de file des députés La République en Marche, a lui directement répondu à Nadine Morano, parlant de \"propos ouvertement racistes\". Il menace même la députée européenne de poursuites si elle ne venait pas à présenter des excuses.",
    "date": "2019-07-19",
    "heading": "Nadine Morano a ouvertement critiqué la porte-parole du gouvernement Sibeth Ndiaye, en faisait notamment référence à ses origines. Des propos repérés par L'Express.",
    "title": "Nadine Morano s'en prend aux origines de Sibeth Ndiaye, tollé chez LREM"
}