{
    "article": "Madeleine de Jessey (28 ans) a repris la tête de Sens commun - émanation politique de \"La Manif pour tous\" affiliée au parti Les Républicains - après la démission de Christophe Billan jeudi. Ce dernier avait suscité une polémique en octobre dernier en se déclarant prêt à collaborer, sous certaines conditions, avec l'ex-députée frontiste Marion Maréchal-Le Pen. \"Je démissionne de la présidence de Sens commun\", a annoncé Christophe Billan jeudi au Figaro. \"Le bureau politique et le comité stratégique du mouvement m'ont renouvelé leur soutien à trois reprises et s'apprêtaient à le faire une quatrième fois lundi. Je suis très touché par cette loyauté (...) mais tant que je reste un point de crispation, Sens commun ne peut pas remplir sa fonction, qui est de peser sur le débat des idées\", a-t-il ajouté. Selon lui, \"il faut que l'on sorte de cette espèce de procès stalinien, de cette tempête dont le but est de réduire au silence Sens commun. Ensuite, je veux recouvrer ma liberté de parole (...) Mais je reste un adhérent fidèle du mouvement\". Et d'ajouter : \"Jamais, à titre personnel ou comme président de Sens commun, je n'ai tendu la main au Front national, qui constitue à mes yeux une impasse. Le FN est dans une posture de repli, dans une logique d'hystérisation du débat et de stigmatisation des personnes. Dans sa volonté d'exister, ce parti s'empare de valeurs et de thématiques essentielles mais en dévoie le sens\". REPÉRÉE PAR SARKOZY EN 2014 C'est donc Madeleine de Jessey, cofondatrice et porte-parole du mouvement, qui prend sa succession. \"Comme annoncé par Le Figaro, j'assurerai désormais la présidence de Sens commun, de façon intérimaire, avec le concours et le soutien de tous les membres du bureau\", a-t-elle confirmé vendredi sur son compte Twitter. Cette jeune militante s'était fait connaître en 2013 lors de La Manif pour tous avant de co-fonder le mouvement des \"Veilleurs\" puis Sens Commun. En décembre 2014, elle avait été nommée secrétaire nationale de l'UMP en charge des \"programmes de formation\" par Nicolas Sarkozy. Elle avait également rejoint l'équipe de François Fillon durant la dernière campagne présidentielle, où elle avait été chargée de \"la France périphérique\", et participé à l'organisation de la manifestation de soutien au candidat de la droite au Trocadéro. Connue pour ses positions conservatrices, elle avait appelé en janvier 2017 à un rassemblement anti-avortement intitulé \"La Marche pour la vie\". Elle se bat régulièrement contre la légalisation de la PMA.",
    "date": "2017-11-10",
    "heading": "",
    "title": "Qui est Madeleine de Jessey, la nouvelle présidente de Sens commun ?"
}