{
    "article": "Mais entre ceux qui restent en retrait et ceux qui ne sont pas encore très connus, ce n'est pas évident.Le dernier sondage Odoxa-Dentsu pour Franceinfo et Le Figaro n'a pas dû plaire à Emmanuel Macron. Six mois après leur entrée en fonction, les membres du gouvernement d'Édouard Philippe restent peu connus et six Français sur dix se disent globalement mécontents de leur action. Ce n'est pourtant pas faute de les pousser à prendre la parole. \"Lors du séminaire de rentrée, le 28 août, (le président) a exhorté les ministres, en particulier ceux qui sont issus de la société civile, à monter davantage au front\", écrit le 9 novembre Le Figaro. Il ne s'agit pas seulement de défendre l'action de leur ministère mais également de s'ériger en défenseur de la politique du chef de l'État. Parmi les mauvais élèves, l'Élysée regrette notamment l'attitude discrète du ministre des Affaires étrangères Jean-Yves Le Drian, \"dont la voix pourrait porter dans l'électorat de gauche\", ou encore de la populaire ministre des Sports Laura Flessel qui ne sent pas prête à s'exprimer sur tous les sujets. \"J'apprends, glisse-t-elle. S'il le faut, je le ferai.\"LA CONCURRENCE EST RUDEPour se sentir plus à l'aise, \"la Guêpe\" pourrait prendre exemple sur Julien Denormandie. Le jeune secrétaire d'État à la Cohésion des territoires \"a pris des cours de média training avant de se jeter dans le grand bain des interviews matinales\", révèle le quotidien. Comme Agnès Buzyn (Santé), Muriel Pénicaud (Travail), Jean-Michel Blanquer (Éducation), Gérald Darmanin (Action et Comptes publics), il fait partie des ministres dont le président apprécie les efforts pour défendre le macronisme. Inconnue du grand public il y a encore peu, la ministre de l'Enseignement supérieur Frédérique Vidal commence à prendre son envol. \"Le premier ministre Édouard Philippe l'a aidée à mettre le pied à l'étrier, en partageant avec elle une séance de Facebook Live à Matignon, le 31 octobre\", précise Le Figaro. Si Emmanuel Macron veut que ses ministres s'expriment plus, ils sont en revanche tenus de ne pas le faire au détriment des autres. Cette semaine, le chef de l'État les a par ailleurs rappelé à l'ordre après avoir lu des confidences de proches du gouvernement dans Le Parisien. À quelques jours d'un possible remaniement avec la prise de fonction de Christophe Castaner à la tête de La République en Marche, les membres du gouvernement sont donc sous tension et doivent surveiller leurs propos. D'autant que certains \"commencent à subir la concurrence de jeunes députés prometteurs de la majorité\" comme Gabriel Attal, Stanislas Guérini ou encore Sacha Houlié.",
    "date": "2017-11-10",
    "heading": "POLITIQUE. Selon Le Figaro, le président veut davantage de porte-voix du macronisme.",
    "title": "Face à la faible notoriété de son gouvernement, Macron appelle ses ministres à monter au front"
}