{
    "article": "Serez-vous bénéficiaire d'une baisse d'impôts substantielle dès le 1er janvier 2020 ? Le vérifier est très simple depuis la mise en place ce vendredi matin d'un simulateur sur le site impots.gouv.fr, révèle Le Parisien. L'État, qui a d'ores et déjà indiqué que cette baisse de l'impôt sur le revenu coûterait cinq milliards d'euros, aura cependant des répercussions différentes sur les contribuables. Selon Le Parisien, la procédure est simple pour connaître le montant de réduction dont chaque Français bénéficiera. Comme lors d'une déclaration d'impôts, il faut simplement se connecter sur l'espace \"Particulier\". Il suffit ensuite de renseigner le nombre de parts dans le foyer, le lieu de résidence, le statut familial et le revenu annuel imposable après abattement, bien sûr. En moyenne, la baisse pour chaque Français pourrait être de 304 euros. Selon le gouvernement, les \"classes moyennes imposées\" pourraient être les grands gagnants. Douze millions de Français, donc, qui ont déclaré entre 9 965 et 25 405 euros. Ils pourraient payer 350 euros de moins. Cependant, comme le précise Le Parisien, le simulateur n'est pas totalement efficace puisqu'il ne prend pas en compte certains profils. Sont concernés les parents isolés, le handicap ou les anciens combattants, de même que certaines exonérations.De gros écartsDans sa réforme, le ministre de l'Action et des Comptes publics, Gérald Darmanin, a annoncé que 16,8 millions de foyers fiscaux sur 17 millions bénéficieraient de cette baisse. Pour les plus riches, il y aura quand même une baisse, mais moins importante. Le Parisien estime que ceux ayant déclaré dans la tranche à moins de 30 % (entre 25 406 euros et 72 643 euros), le gain serait de 180 euros par an. Pour les plus fortunés, la baisse sera \"neutralisée\". Ainsi, de 39 € à 541 €, les écarts pourraient être importants.Mi-juin, dans son discours de politique générale à l'Assemblée nationale, Édouard Philippe avait confirmé que la taxe d'habitation sur les résidences principales serait intégralement supprimée pour l'ensemble des Français. \"Pour 80 % des Français les plus modestes, la taxe sera intégralement supprimée en 2020. Pour les 20 % restants, la suppression se déploiera sur trois années\", avait-il concédé.",
    "date": "2019-07-19",
    "heading": "Depuis ce vendredi matin, les Français peuvent simuler le coup de pouce fiscal dont ils bénéficieraient à l'horizon 2020. Le Parisien décortique le simulateur mis en place par Bercy sur le site impots.gouv.fr.",
    "title": "Bercy met en ligne un simulateur pour calculer votre future baisse d'impôt"
}