{
    "article": "C'est un menu avec un arrière-goût amer qu'ont découvert certains clients alsaciens. Le quotidien Les Dernières Nouvelles d'Alsace relaie une initiative qui a profondément choqué sur internet. Situé à Gambsheim dans le Bas-Rhin, le restaurant « La Forge » a profondément choqué. Si sa carte ne propose pas de plats farfelus, elle se permet en revanche de diffuser des messages controversés. Au moment de choisir parmi les propositions de desserts, les clients ont eu la surprise d'y retrouver des extraits du livre « Le Suicide français » écrit par l'éditorialiste polémique Eric Zemmour.Ce fameux menu « affaires » n'a pas vraiment fait fureur. Il y contient des passages mentionnant le fait que « peu à peu, le Français de souche se fait remplacer et il est heureux. Il regarde béatement sa Nation partir dans le tout à l'égout mais il est content. » Il était également possible de lire que « pour son immigration, la France a particulièrement choisi des populations incapables de gagner ou de produire ne serait-ce que leur pain quotidien. » Des propos qui divisent et se ponctuent par « Et comme disait Vladimir Poutine : la France va devenir la colonie de ses anciennes colonies. » « Et alors, ça vous dérange ? »Les internautes n'ont pas hésité à exprimer leur indignation sur des sites de notations comme TripAdvisor. Certains n'hésitent pas à directement interpeller le gérant, lui ordonnant de « choisir ses activités : soit on est restaurateur en acceptant la sensibilité de chacun, soit on ne fait que de la politique. » Sur la page Facebook de l'établissement, d'autres évoquent un « lieu de rencontre des fidèles de la croix gammée. »Christian Zinck, le propriétaire en question, assume totalement cette citation d'Eric Zemmour. C'est un homme finalement surpris qui a découvert l'ampleur de l'affaire. « Et alors, ça vous dérange ? On n'a plus le droit de dire ou de penser dans ce pays ? Cela dérange qui ? », s'insurge-t-il dans Les Dernières Nouvelles d'Alsace. « Chaque semaine, je mets un autre texte. Là, c'est un peu plus osé, je sais. Il a été condamné, c'était dans les journaux. Mais je peux encore penser ce que je veux. » Une philosophie qu'il n'a finalement pas appliquée. Face au tollé suscité, il a fini par retirer le message en question.",
    "date": "2019-07-18",
    "heading": "Les Dernières Nouvelles d'Alsace révèlent qu'un restaurant a créé la polémique en citant des extraits du livre d'Eric Zemmour à l'intérieur de son menu.",
    "title": "Alsace : un restaurant choque en citant Eric Zemmour dans son menu"
}