{
    "article": "La France s'apprête à vivre un deuxième épisode de canicule en moins d'un mois alors que chaque jour, la sécheresse gagne du terrain en France. Cet nouvel épisode de forte chaleur \"se traduira par un temps très sec sur une très grande partie du pays, accentuant et aggravant l'épisode de sécheresse en cours\", a prévenu Météo-France mercredi.Fin juin, une canicule exceptionnelle par sa précocité et son intensité avait déjà fait suffoquer une grande partie du pays pendant plusieurs jours. Le seuil de 45°C avait même été dépassé pour la première fois, avec un record absolu de 45,9°C enregistré le 28 juin à Gallargues-le-Montueux, dans le Gard. En plus de ces records de chaleur, la France souffre d'un manque de pluie sur une grande partie du pays.Chaque jour, le nombre de départements en alerte ou en crise progresse dans l'Hexagone. Jeudi 18 juillet, 67 départements sont classés en crise ou en alerte, soit six départements de plus que mardi 16 juillet. En tout, 125 arrêtés préfectoraux portant sur des mesures de restrictions d'eau sont actuellement en cours, contre 118 mardi. 22 départements en situation de crise Vingt-deux départements sont en situation de crise, selon le site du ministère de la Transition écologique Propluvia. Une catégorie qui implique un arrêt des prélèvements non prioritaires y compris des prélèvements à des fins agricoles. Dix-sept autres départements sont placés en alerte renforcée, signifiant une réduction des prélèvements d'eau à des fins agricoles et une limitation plus forte pour l'arrosage des jardins et des espaces verts. Les 28 départements départements en alerte sont eux soumis à des restrictions moindres. Sept autres départements sont placés vigilance soit une information et incitation des particuliers et des professionnels à faire des économies d'eauDès dimanche, un air plus chaud en provenance d'Espagne arrivera par le sud-ouest, entraînant à partir de lundi \"un épisode caniculaire de plusieurs jours\", a indiqué l'organisme de prévision sur son site internet, notant ne pas pouvoir prévoir à ce stade la durée précise.Les agriculteurs tirent la sonnette d'alarme Les cultures déjà privées d'eau depuis des semaines sont particulièrement menacées par la nouvelle canicule qui se profile. Certains agriculteurs tirent la sonnette d'alarme. Il existe une \"inquiétude majeure sur de nombreuses régions\", avec une \"nécessité d'avoir des pluies dans les dix jours qui viennent, chose qui n'est pas tout à fait au rendez-vous dans la météo\", a déclaré à l'AFP Matthieu Çaldumbide, directeur adjoint de l'Association générale des producteurs de maïs.\"Certaines villes dans le Nord n'ont eu aucune goutte de pluie depuis le début de l'été le 21 juin\", déclare à l'AFP Patrick Galois, prévisionniste chez Météo-France. Il n'y a eu \"aucune goutte d'eau à Paris, ce qui n'est jamais arrivé, entre le 21 juin et le 15 juillet\". Si l'humidité des sols superficiels était proche de la normale jusqu'à juin, la canicule fin juin a contribué à assécher les sols. Depuis, \"on reste dans des températures relativement élevées avec du vent, ce qui favorise l'évapo-transpiration\", explique le prévisionniste.Selon l'indicateur de sécheresse de Météo-France, calculé depuis 1958, \"on est en septième position des années les plus sèches\", après des années de sécheresse historiques comme 1976 et 2003. Aucun changement notable n'est attendu dans les jours à venir.",
    "date": "2019-07-18",
    "heading": "Chaque jour la sécheresse gagne du terrain en France. L'épisode de canicule annoncé par Météo France dès la semaine prochaine devrait aggraver une situation qui préoccupe nombre d'agriculteurs.",
    "title": "Sécheresse : 67 départements concernés, un nouvel épisode de canicule annoncé"
}