{
    "article": "Les conducteurs vont devoir s'armer de patience. Ce week-end, les automobilistes devraient être nombreux à prendre le volant pour se rendre sur leur lieu de villégiature, ou pour en rentrer. Bison Futé anticipe trois journées très chargées, du vendredi 19 au dimanche 21 juillet. Vendredi, le trafic est classé orange dans le sens des départs, tandis qu'il sera rouge samedi, sur l'ensemble de la France. Voici le détail des prévisions.• Vendredi 19 juillet, le flux de véhicules sera important et \"des encombrements sur les grands axes autoroutiers\" sont à attendre, indique Bison Futé sur son site Internet. La situation devrait être particulièrement difficile \"sur les autoroutes A7 et A9 vers la Méditerranée\". \"Des difficultés de circulation sont attendues dans les agglomérations où les départs des vacanciers viendront s'ajouter aux déplacements habituels\", précise également l'organisme. Pour éviter les embouteillages, Bison Futé préconise aux automobilistes de : - quitter l'Île-de-France avant 7 heures, le matin- éviter les abords des grandes métropoles entre 15 heures et 19 heures- éviter l'autoroute A7 entre Lyon et Orange, de 10 heures à 20 heures- éviter l'autoroute A9 entre Orange et Narbonne, de 9 heures à 20 heures. L'accès à l'Italie par le tunnel du Mont-Blanc (N205) devrait également être dense entre 10 heures et 21 heures, avec une attente supérieure à 30 minutes.• Samedi 20 juillet sera la journée la plus difficile pour effectuer un long trajet, met en garde Bison Futé. \"Des problèmes de circulation sont attendus sur les grands axes du pays\", en particulier dans le sens des départs, avec un drapeau rouge sur l'ensemble de l'Hexagone. Dans le sens des retours, la journée est classée orange. Comme chaque été, le trafic devrait être le plus dense en vallée du Rhône, sur l'autoroute A7, puis sur l'autoroute A9, le long de la Méditerranée.Pour samedi, Bison Futé conseille de : - quitter les grandes métropoles avant 9 heures- éviter l'autoroute A7 entre Lyon et Lançon, de 8 heures à 19 heures- éviter l'autoroute A7 entre Orange et Lyon, de 8 heures à 16 heures- éviter l'autoroute A9 entre Orange et Narbonne, de 7 heures à 15 heures- éviter l'autoroute A9 entre Narbonne et Orange, de 9 heures à 15 heures- éviter l'autoroute A10 entre Tours et Bordeaux, de 7 heures à 19 heures- éviter l'autoroute A43 entre Lyon et Chambéry, de 9 heures à 15 heuresDu côté de l'Italie, l'attente au tunnel du Mont-Blanc devrait atteindre 30 minutes entre 8 heures à 12 heures, puis de 14 heures à 18 heures. En milieu de journée, l'attente pourra dépasser une heure. • Dimanche 21 juillet, des difficultés persisteront mais la situation devrait s'améliorer sur une grande partie du territoire. Des ralentissements persisteront en Auvergne-Rhône-Alpes sur l'autoroute A7, le long de la Méditerranée sur l'autoroute A9 et dans le Grand Ouest, sur l'autoroute A10.Pour cette dernière journée du week-end, Bison Futé recommande de :- éviter l'autoroute A10 entre Poitiers et Bordeaux, de 10 heures à 20 heures- éviter l'autoroute A7 entre Lyon et Orange, de 10 heures à 20 heures- éviter l'autoroute A9 entre Orange et Narbonne, de 9 heures à 19 heures.À noter que la 13ᵉ étape du Tour de France passera par Pau (Pyrénées-Atlantiques) vendredi, la 14ᵉ étape se déroulera entre Tarbes (Hautes-Pyrénées) et le Col du Tourmalet samedi, tandis dimanche, la 15ᵉ étape reliera Limoux (Aude) à Foix (Ariège). D'importantes difficultés de circulation sont attendues autour du tracé des étapes ainsi que pour accéder aux villes de départ et d'arrivée.",
    "date": "2019-07-19",
    "heading": "Pour ce troisième week-end des vacances scolaires, Bison Futé prévoit un trafic très dense sur les routes de France, et ce dès le vendredi 19 juillet, classé orange sur l'ensemble du territoire.",
    "title": "Circulation : un week-end très chargé sur les routes de France, vendredi classé orange"
}