{
    "article": "Le ministre de l'Intérieur Christophe Castaner dévoile au Parisien jeudi 18 juillet, les trois premières mesures de la réforme du permis de conduire. L'une des trois mesures appliquées par décrets lundi 22 juin est l'abaissement de l'âge auquel un jeune qui est en conduite accompagnée pourra passer l'épreuve pratique de l'examen du permis de conduire. Ainsi, un jeune de 17 ans pourra dès lundi se présenter à l'épreuve contre 17 ans et demi actuellement. \"En 2018, 285 000 jeunes ont choisi cette formule qui a fait la preuve de son efficacité avec un taux de réussite au premier passage de 74,5 % contre 57,7 % en moyenne pour l'ensemble des candidats. Elle permet également de diminuer son coût puisqu'il y a moins de leçons à prendre via une auto-école\", fait savoir le ministre de l'Intérieur dans le Parisien. 10 heures d'apprentissage sur simulateur Autre nouveauté, dans les 20 heures de formation obligatoire avant de passer l'examen,\"la durée d'apprentissage sur simulateur passe, à partir de lundi, de 5 heures à 10 heures\", annonce le ministre qui y voit là aussi un moyen de faire baisser le coût du permis. \"C'est une méthode moins onéreuse pour les écoles de conduite puisqu'il n'y a pas d'engagement d'un véhicule ni d'assurances à payer, par exemple. Cette baisse de coût est répercutée sur le prix payé par l'élève avec une heure d'apprentissage de 20 à 30 % moins onéreuse\". Christophe Castaner estime par ailleurs que le simulateur permet d'expérimenter au volant des conditions de circulation particulières. Promotion du permis \"boîte de vitesse automatique\" Le troisième arrêté vise à favoriser le permis \"boîte de vitesse automatique\". \"Le temps d'attente entre l'obtention du permis 'boîte automatique' et la possibilité de le transformer en permis classique, passe à trois mois au lieu de six. Les personnes faisant ce choix pourront donc, contre une formation de 7 heures dans une auto-école, accéder plus rapidement à un permis complet si elles le souhaitent\". Ceux qui font le choix de passer ce permis, n'ont que 13 heures de formation obligatoire, ce qui allège le coût du permis de conduire. Le permis à 17 ans écarté Le gouvernement qui lance sa réforme du permis de conduire, jugé trop cher et trop long, s'appuie en grande partie sur les recommandations du rapport de la députée LREM du Gard Françoise Dumas remis en février. Celui-ci préconisait l'abaissement de l'âge légal pour conduire à 17 ans, sous certaines conditions, rappelle le Parisien. Le gouvernement n'a pas fait ce choix. \"On constate, en consultant les études d'experts en sécurité routière, mais aussi de pédopsychiatres et d'assureurs, qu'avancer l'âge de la conduite d'une année présente un sur-risque d'accident important\", fait valoir Christophe Castaner.",
    "date": "2019-07-18",
    "heading": "Le ministre de l'Intérieur Christophe Castaner a dévoilé au Parisien le contenu de trois arrêtés réformant le permis de conduire. Permis eux, le droit de passer le permis dès 17 ans en conduite accompagnée.",
    "title": "Permis de conduire : trois nouveautés applicables dès lundi"
}