{
    "article": "Sur une liste de quelque 9.000 membres des forces de l'ordre qui ont été décorés par le ministère de l'Intérieur d'une médaille pour leur engagement dans des opérations d'ordre public figurent des agents \"impliqués dans des enquêtes concernant des violences policières\", principalement survenues lors de manifestations de \"gilets jaunes\", comme le révèle le site d'information Mediapart mercredi 17 juillet. \"Si des décorations ont été attribuées à tort, elles seront retirées\", a assuré jeudi 18 juillet l'entourage du ministre de l'Intérieur Christophe Castaner.Sur la liste des personnes décorées figurent notamment deux commissaires mis en cause dans l'enquête sur les violences subies par Geneviève Legay, une manifestante de 73 ans blessée à Nice en mars lors d'une charge de police contre un rassemblement interdit de \"gilets jaunes\".Deux officiers dont les noms sont cités dans les enquêtes sur le passage à tabac de \"gilets jaunes\" dans un fast-food à Paris et dans le décès d'une octogénaire à Marseille, Zineb Redouane, font également partie des agents distingués par la médaille de bronze de la sécurité intérieure.Autre nom remarqué dans la liste des policiers décorés : celui du commissaire divisionnaire qui encadrait la charge policière très controversée survenue près des bords de Loire, la nuit de la fête de la musique à Nantes, le 21 juin. Un jeune homme, Steve Maia Caniço, qui participait au rassemblement festif, a disparu. Ses proches sont convaincus qu'il est tombé dans le fleuve en raison de la charge des policiers. Le ministère de l'Intérieur a confirmé dans un communiqué que 9.162 noms ont été retenus dans le cadre d'une \"promotion exceptionnelle\" de la médaille de la sécurité intérieure, intitulée \"Engagement exceptionnel des forces de sécurité intérieure 2018-2019\". L'arrêté a été signé le 16 juin et doit être publié courant juillet au bulletin officiel du ministère de l'Intérieur. \"Le retrait de la médaille de la sécurité intérieure peut être prononcé en cas de condamnation définitive pour un crime ou un délit, ou de sanction disciplinaire du récipiendaire\", a rappelé le ministère de l'Intérieur. \"Les enquêtes disciplinaires ou judiciaires s'effectuent de manière indépendante, à charge et à décharge, et il n'appartient pas à des tiers de désigner nommément des personnels pour des faits qui ne sont pas définitivement établis\", souligne l'Intérieur.",
    "date": "2019-07-18",
    "heading": "\"Si des décorations ont été attribuées à tort, elles seront retirées\", a assuré le ministère de l'Intérieur.",
    "title": "L'Intérieur décore des policiers \"impliqués dans des enquêtes concernant des violences\""
}