{
    "article": "Le constructeur de Crewe et son département Motorsport ont présenté une déclinaison spéciale de la Bentley Continental GT, qui participera les 1er et 2 février prochain à la GP Ice Race 2020 organisée à Zell am See, en Autriche.Bentley n'est pas vraiment en terrain inconnu sur les pistes enneigées et verglacées, le constructeur ayant décroché deux records de vitesse en 2007 et 2011 sur ces surfaces spécifiques. Cette Continental GT préparée par Bentley Motorsport est donc tout sauf un showcar.Revêtue d'une livrée rendant hommage à la Continental GT titulaire du record de l'ascension de Pikes Peak (en catégorie véhicule de production), cette nouvelle déclinaison « Ice Race » partage avec son modèle le bloc V12 6.0 litres biturbo de 635 ch et 900 Nm, qui la propulse à 333 km/h en vitesse de pointe après avoir abattu le 0 à 100 km/h en 3.7 secondes.Une cavalerie qu'aura à maitriser la jeune Catie Munnings, l'actuelle Championne d'Europe des Rallyes FIA et présentatrice de l'émission « Catie's Amazing Machines » sur la BBC, à qui sera confiée cette Continental GT lors de cet engagement sur la GP Ice Race de Zell am See.« Piloter pour Bentley à la GP Ice Race de Zell am See est une opportunité que je ne pouvais manquer », a commenté la jeune femme. « Je suis impressionnée par la voiture et j'ai encore du mal à réaliser que je vais disputer une course sur glace sous les couleurs de Bentley ».La Continental GT Ice Race a été modifiée pour participer à l'évènement, en adoptant notamment un arceau de sécurité, des extincteurs ainsi que des sièges baquets avec harnais homologués par la FIA. La hauteur de caisse du véhicule a également été rehaussée, un échappement Akrapovic installé et des passages de roues ont été ajoutés pour recouvrir les pneumatiques Pirelli Scorpion dont le véhicule est équipé. Une paire de skis Bomber for Bentley Centenary Edition a enfin été installée sur une galerie de toit également dotée d'une rampe de feux lazer.",
    "date": "2020-01-28",
    "heading": "28 janvier",
    "title": "Une Bentley Continental GT spéciale au GP Ice Race : actualité automobile, infos, scoop"
}