{
    "article": "Le coup d'envoi sera lancé à 21 heures, vendredi 19 juillet, dans le stade du Caire, en Égypte. Pour la finale de la CAN 2019, qui opposera le Sénégal à l'Algérie, les autorités ont décidé d'instaurer des dispositifs spéciaux de sécurité dans de nombreuses villes et régions de France. Lors des dernières rencontres de la compétition, les célébrations des supporters avaient été émaillées par de nombreuses dégradations et violences, notamment le soir du 14 juillet, où plus de 280 personnes avaient été interpellées en marge de la qualification de l'Algérie.Renforts policiers, couvre-feu, interdiction de consommer de l'alcool : pour la finale, voici la liste des mesures prises par les différentes municipalités et préfectures dans toute la France.• Couvre-feu pour les jeunes à MontbéliardDans la nuit de vendredi à samedi, la ville de Montbéliard, dans le Doubs, appliquera un couvre-feu dans plusieurs quartiers. Concrètement, les \"mineurs de moins de 14 ans\" non accompagnés n'auront pas le droit de sortir dans les rues de la ville, entre 22 heures vendredi et 8 heures du matin samedi. Cette restriction s'applique aux quartiers de la Petite-Hollande, du Chênois, des Portes du Jura, de Pergaud Saint-Aubin, du Coteau-Jouvent, de Chiffogne et du Mont-Chevis, où plusieurs incidents s'étaient produits le week-end du 14-Juillet. Des poubelles et des voitures avaient notamment été incendiés. • Renforts policiers à Paris et en banlieueÀ Paris et Marseille, de nombreuses unités des forces de l'ordre seront mobilisées. Les dispositifs de sécurité seront comparables à ceux du 14 juillet, pour la demi-finale ente l'Algérie et le Nigéria. Dans le quartier des Champs-Elysées, 2.500 forces de l'ordre seront déployées et des effectifs supplémentaires seront postés dans d'autres quartiers, comme à Barbès, ainsi qu'en Seine-Saint-Denis, a indiqué le préfet de police de Paris, Didier Lallement. À noter que la rencontre sera retransmise en direct sur un écran géant à l'Institut du Monde Arabe.• Deux compagnies de CRS et la BAC à MarseilleDans la Cité phocéenne, 500 membres des forces de l'ordre seront mobilisés, avec notamment deux compagnies de CRS, la Brigade anti-criminalité (BAC) et une centaine d'agents de la Compagnie de sécurisation et d'intervention (CSI). Près de 360 marins-pompiers et 110 véhicules seront également à pied d'oeuvre. Le Vieux Port sera ouvert aux fans des \"Fennecs\" ou des \"Lions de la Teranga\" qui souhaiteraient s'y rendre.• Interdiction des pétards et feux d'artificeDans les Bouches-du Rhône, le Gard, le Vaucluse, l'Ain, le Rhône, la Côte-d'Or, l'Isère ou encore la Savoie, les préfectures ont préféré interdire préventivement les pétards et feux d'artifice. Dans certains cas, il est aussi prohibé de consommer de l'alcool sur la voie publique ou de se dissimuler le visage.",
    "date": "2019-07-19",
    "heading": "Dans de nombreuses villes de France, la finale de la Coupe d'Afrique des nations (CAN) se déroulera sous haute surveillance, vendredi 19 juillet. À Paris, Lyon, Marseille mais aussi Montbéliard, les autorités ont décrété des mesures préventives de sécurité, afin d'éviter les débordements survenus lors des précédents matchs.",
    "title": "Finale de la Coupe d'Afrique des nations : le point sur les dispositifs de sécurité"
}