{
    "article": "JUSTICE. En visite à Abu Dhabi dans le cadre l'inauguration du Louvre, le président s'est exprimé sur les retours des jihadistes français et de leurs familles, qui seront traités \"au cas par cas\". Le président français Emmanuel Macron a estimé jeudi 9 novembre que la victoire militaire contre le groupe État islamique (EI) serait totale dans \"les prochains mois\" en Irak et en Syrie mais qu'elle ne serait pas suffisante pour venir à bout de la menace jihadiste. Le président s'adressait aux troupes françaises basées à Abu Dhabi, capitale des Émirats arabes unis où il a assisté la veille à l'inauguration du musée du Louvre. Qu'adviendra-t-il des quelque 1.700 Français partis rejoindre les zones jihadistes irako-syriennes depuis 2014 ? Alors que plusieurs familles de jihadistes français capturés en Irak et Syrie ont écrit au chef de l'État pour réclamer leur rapatriement, le sujet fait débat. \"Cela dépend à chaque fois des pays et des situations\", a déclaré Emmanuel Macron mercredi soir 8 novembre, interrogé par France 2. \"Nous avons des échanges permanents avec la justice irakienne, que nous reconnaissons. Et quand des crimes sont identifiés pour des ressortissants français (...), ils doivent être jugés, et nous reconnaissons la justice, il y a un travail qui est fait avec\", a-t-il précisé dans cet entretien mis en ligne sur le site de Franceinfo. LE CAS PARTICULIER DES FEMMES ET ENFANTS \"Pour les femmes et les enfants, ce sera du cas par cas, en fonction des situations\", a affirmé le président. \"Lorsqu'ils reviennent en France, les adultes sont soumis à la justice française, sont incarcérés, seront jugés\", a-t-il dit. \"Et tout ce qui a été commis fera l'objet d'un jugement, parce que c'est aussi la juste protection que nous devons à nos concitoyens\". \"Et pour ce qui est des enfants, ils font l'objet d'ores et déjà pour ceux qui sont revenus et ceux qui reviendront, d'une procédure toute particulière et d'un suivi très particulier, en particulier sur le plan médical et psychiatrique\", a-t-il précisé. Relancé sur la question du rapatriement des femmes et des enfants, le chef de l'État a répété que \"c'est au cas par cas\". \"Il y en a qui peuvent revenir sans qu'ils soient rapatriés, il y en a qui peuvent être rapatriés, et il y en a qui seront jugés avec leurs familles, dans certaines circonstances, dans les pays où ils sont, en particulier l'Irak\".",
    "date": "2017-11-09",
    "heading": "",
    "title": "VIDÉO. Retour des jihadistes en France : que prévoit Emmanuel Macron ?"
}