{
    "article": "Anne Hidalgo, Nicolas Dupont-Aignan, Florian Philippot ou encore Laurent Wauquiez ont fait le déplacement cette année. Situés chacun à l'autre bout de l'échiquier politique, Anne Hildago et Laurent Wauquiez n'étaient qu'à quelques mètres de distance pour assister, jeudi 9 novembre, à l'hommage et à la minute de silence observée sur la tombe de Charles de Gaulle à Colombey-les-deux-Églises (Haute-Marne) à l'occasion du 47e anniversaire de sa mort, rapporte LCI. Geneviève Darieussecq, secrétaire d'État auprès de la ministre des Armées, était également présente à cette cérémonie qui s'est déroulée en fin de matinée.LES ERREURS DE WAUQUIEZLaurent Wauquiez s'est à cette occasion réclamé du \"gaullisme social\" et de celui qui, \"trahi en 1948 par une partie des siens qui allaient à la soupe, a décidé de refonder notre famille\". Il est difficile de ne pas faire le parallèle avec la récente exclusion des ministres et députés pro-Macron du parti Les Républicains (LR), dont il espère bien prendre la tête à l'issue de l'élection en décembre. Néanmoins, le journaliste Laurent de Boissieu a relevé plusieurs erreurs. La maire socialiste de Paris Anne Hidalgo a effectué quant à elle ce pèlerinage au nom des cinq maires des villes \"Compagnons de la Libération\". \"C'est notre rôle\", a-t-elle expliqué face aux caméras de LCI. \"C'était aussi le souhait du général de Gaulle de faire prendre aux villes le relais de cette mémoire\".LE FN ET LES PATRIOTES PRÉSENTSArrivé à 9h, le secrétaire général de LR Bernard Accoyer s'est également rendu sur la tombe de l'ancien président, tout comme l'un des adversaires de Laurent Wauquiez à la présidence du parti, Maël de Calan. Ce dernier aurait échangé quelques mots avec le président de la région Auvergne-Rhône-Alpes, selon Le Figaro. La troisième candidate à la présidence LR, Florence Portelli, n'était pas de la partie. \"Je n'ai pas besoin d'aller faire un pèlerinage annuel à Colombey pour revendiquer l'héritage du gaullisme. Nombreux sont les élus à s'y rendre alors qu'ils trahissent finalement le gaullisme\", s'est-elle justifiée dans la matinée sur Sud-Radio.Le président de Debout la France, Nicolas Dupont-Aignan, s'est également déplacé. \"Ma première fois ici, c'était avec Philippe Séguin\", a-t-il rappelé, selon un journaliste d'Europe 1.La présence de Florian Philippot et de quelques autres Patriotes n'a pas empêché celle du FN. Le député européen frontiste Gilles Lebreton est également venu se recueillir jusque dans l'église, à côté du cimetière où Charles de Gaulle, son épouse Yvonne (morte le 8 novembre 1979) et leur benjamine Anne (morte le 6 février 1948 à l'âge de 20 ans) sont enterrés.",
    "date": "2017-11-09",
    "heading": "POLITIQUE. Comme chaque année, de nombreuses personnalités politiques se sont rendues dans le petit village de Haute-Marne où est enterré le général de Gaulle.",
    "title": "Hommage au général de Gaulle : les politiques de tous bords se bousculent à Colombey-les-Deux-Églises"
}