{
    "article": "Depuis 2017, le bisphénol A, interdit depuis 2015 dans la fabrication des plastiques en contact avec des denrées alimentaires, est classifié comme \"substance extrêmement préoccupante\" par l'Agence européenne des produits chimiques et reconnu comme perturbateur endocrinien, c'est-à-dire une substance qui peut dérégler le fonctionnement hormonal et entraîner des effets néfastes sur la santé. Ce produit chimique, utilisé dans la fabrication de certains plastiques, est donc de plus en plus remplacé par un autre : le bisphénol S. Il peut ainsi entrer dans la composition des canettes, boîtes de conserve et tickets de caisse.Mais une étude publiée mercredi 17 juillet dans la revue américaine Environmental Health Perspectives par des scientifiques toulousains révèle que le remplacement d'un bisphénol par un autre conduit à augmenter l'exposition à un perturbateur endocrinien.L'équipe de Gestation et perturbateurs endocriniens de l'École nationale vétérinaire de Toulouse (ENVT) et du laboratoire toulousain Toxalim, en collaboration avec les Universités de Montréal et de Londres, a analysé les effets du bisphénol S sur le corps humain à travers l'étude de ses effets sur le porcelet, dont les fonctions gastro-intestinales sont similaires à l'homme.\"Le bisphénol S (BPS) persiste plus longtemps dans l'organisme et à des concentrations beaucoup plus élevées que le bisphénol A (BPA). En raison des propriétés oestrogéno-mimétiques du BPS comparables à celles du BPA, le remplacement du BPA par le BPS conduit ainsi à multiplier par environ 250, les concentrations dans le sang d'une substance hormonalement active\", analysent les chercheurs. L'équipe de recherche estime que \"ces résultats soulignent l'importance de l'estimation de l'exposition dans le processus d'analyse du risque pour la santé humaine lié à la substitution de substances préoccupantes\", tout en soulignant que \"les données toxicologiques (sont) encore insuffisantes pour évaluer le danger associé\".",
    "date": "2019-07-18",
    "heading": "Des chercheurs toulousains viennent de publier une étude qui montre que le bisphénol S jouerait le même rôle de perturbateur endocrinien que le bisphénol A qu'il remplace dans la fabrication de certains plastiques. Le bisphénol S peut ainsi entrer dans la composition des canettes, des boîtes de conserve ou encore des tickets de caisse.",
    "title": "Le bisphénol S, utilisé comme substitut au bisphénol A, pourrait être tout aussi dangereux pour la santé"
}