{
    "article": "Explications.La prime à la conversion change de formule. À partir du 1er août prochain, ce dispositif, qui vise à aider les ménages les plus modestes à acheter une voiture moins polluante, fait peau neuve et va devenir plus difficile à obtenir. Le gouvernement a choisi d'imposer des critères d'attribution plus drastiques qu'auparavant, et ce pour faire face à l'engouement suscité par la prime. Cette année, le dispositif a déjà séduit 250.000 Français, contre 100.000 l'an dernier, selon les chiffres officiels.Quelles sont les modifications apportées ? La prime à la conversion demeure sa dimension d'aide aux citoyens qui souhaitent acheter un véhicule, neuf ou d'occasion, thermique ou électrique, pour remplacer leur ancienne voiture, plus polluante. Mais cette aide sera désormais orientée vers \"les ménages les plus modestes\" et les véhicules \"vraiment plus propres\", comme l'avait déclaré la ministre des Transports, Élisabeth Borne, au début du mois de juillet.Ce qui va changer : moins de 60.000 euros et les diesels d'avant 2019 exclusConcrètement, cela signifie que les véhicules de plus de 60.000 euros seront désormais exclus du dispositif. Le gouvernement a également décidé de revoir à la baisse le plafond d'émission de CO2 : les voitures devront afficher au maximum 117 grammes de CO2 par kilomètre, contre 122 grammes jusqu'à présent. Également, les véhicules classés en vignette Crit'air 2 et immatriculés avant le 1er septembre 2019 ne seront plus du tout éligibles à la prime à la conversion, excluant donc du dispositif tous les diesel immatriculés avant cette date. En revanche, les véhicules flex-fuel fonctionnant au superéthanol E85 seront favorisés, avec un abattement de 40% sur leurs émissions de CO2. Des baisses de subventionsCôté financier, le montant de l'aide sera désormais calculé en fonction du revenu fiscal de référence du foyer. Jusqu'à présent, il dépendait uniquement du fait que le ménage soit imposable ou non. Et des baisses de subventions sont à prévoir : \"Les différents niveaux de prime sont revus à la baisse à l'exception des véhicules les plus propres\", indique un décret publié au Journal officiel mercredi 17 juillet. Toutefois, la prime pourra toujours atteindre jusqu'à 5.000 euros pour les ménages les plus modestes acquérant une voiture hybride ou électrique.",
    "date": "2019-07-18",
    "heading": "À compter du mois prochain, l'aide gouvernementale pour renouveler son véhicule sera plus difficile à obtenir. Les conditions d'attribution seront plus strictes et le montant de la prime se trouvera réduit dans de nombreux cas.",
    "title": "Prime à la conversion : vers un durcissement à partir du 1er août"
}