{
    "article": "Anticor a déposé plainte à Paris pour relancer l'enquête qui visait le chef de file des députés La République en Marche, près d'un mois après la décision de classement sans suite du parquet de Brest dans l'affaire concernant les Mutuelles de Bretagne. Cette plainte avec constitution de partie civile a été déposée mercredi 8 novembre auprès du doyen des juges d'instruction du pôle financier de Paris. Elle vise à obtenir la désignation, quasi-automatique, d'un magistrat pour enquêter sur l'affaire du bien immobilier acquis par la compagne de Richard Ferrand et loué ensuite aux Mutuelles de Bretagne, dont il était alors le directeur général. La plainte porte sur des faits présumés de \"prise illégale d'intérêts\", et recel et complicité de ce délit, a précisé l'avocat Jérôme Karsenti. ANTICOR SE TOURNE VERS LE PÔLE FINANCIER DE PARISLe parquet de Brest avait annoncé le 13 octobre le classement de l'enquête, au regard notamment de la prescription de cette éventuelle infraction. \"Nous attendons l'ouverture d'une instruction, pour qu'il y ait un procès, car nous ne sommes pas d'accord avec l'analyse du procureur de la République de Brest\", a déclaré à l'AFP Jean-Christophe Picard, président de l'association. Après le classement sans suite, Anticor s'est tourné vers le pôle financier de Paris en raison de sa compétence nationale sur les affaires \"d'une grande complexité\". Dans un des volets de l'affaire, un possible délit de prise illégale d'intérêts, le procureur de Brest Jean-Philippe Récappé reconnaissait que le parquet \"aurait pu envisager l'ouverture d'une information judiciaire\". Mais après vérification, il s'est avéré que \"l'infraction éventuelle\" était \"prescrite\" depuis le 19 juin 2015, aux termes des règles de prescription (3 ans) alors en vigueur.Richard Ferrand, ex-PS et soutien de la première heure d'Emmanuel Macron, à qui cette affaire avait coûté sa place de ministre, s'est toujours défendu de tout conflit d'intérêts. Devenu ensuite chef du groupe La République en marche à l'Assemblée nationale, il s'était félicité de la décision du parquet de Brest, estimant avoir été \"lavé de tout soupçon.RUGY SE DEMANDE SI ANTICOR NE FAIT PAS \"PERDRE DU TEMPS À LA JUSTICE\"À l'annonce de cette nouvelle, François de Rugy s'est demandé jeudi 9 novembre si l'association anti-corruption \"ne faisait pas perdre du temps à la justice\". \"Il faut peut-être savoir s'arrêter, quand même\", a réagi le président LREM de l'Assemblée nationale. \"Il y a eu des accusations portées par la presse contre Richard Ferrand. Il s'en est expliqué immédiatement, il ne s'est pas muré dans le silence. Il y a une procédure qui est enclenchée (...) et à la suite de cette enquête, le procureur, qui a livré une analyse publique, a dit il n'y a pas matière à poursuite\". \"Et là une association, qui est agréée, elle a le droit de le faire, je ne lui conteste évidemment pas ce droit, dit : nous ne sommes pas d'accord avec l'interprétation du procureur. Et nous saisissons un autre procureur, celui de Paris, pour espérer qu'il y ait une nouvelle enquête\".\"Est-ce qu'on n'est pas en train de faire perdre du temps à la justice simplement pour faire entretenir l'idée, parce que c'est quand même ça qu'il y a derrière, qu'à partir du moment où il y a une accusation, il doit y avoir une condamnation ?\", s'est interrogé M. de Rugy. \"Il faut se dire que la bonne justice, c'est que l'on fait les enquêtes, que la justice établit les faits. S'il y a matière à poursuite ou pas, et là, il n'y a pas matière à poursuite\", a conclu l'élu de Loire-Atlantique.",
    "date": "2017-11-09",
    "heading": "JUSTICE. Cette plainte vise à obtenir la désignation, quasi-automatique, d'un magistrat pour enquêter sur l'affaire du bien immobilier acquis par la compagne du chef de file des députés LREM et loué ensuite aux Mutuelles de Bretagne, dont il était alors le directeur général.Richard Ferrand n'est peut-être pas tiré d'affaires.",
    "title": "Affaire Ferrand : l'association anti-corruption Anticor porte plainte"
}