{
    "article": "C'est un rebondissement qui pourrait totalement chambouler le destin du controversé Carlos Ghosn. Il annonce qu'il attaque les constructeurs automobiles Nissan et Mitsubishi. Selon les informations du Figaro, le tribunal du district d'Amsterdam confirme avoir reçu une assignation. L'ancien PDG de Renault reproche une rupture qu'il estime abusive de son contrat de travail avec NMBV, une filiale commune installée aux Pays-Bas.Si Carlos Ghosn avait démissionné chez Renault-Nissan BV, ce n'était pas le cas chez NMBV. A la suite d'une réunion lors du conseil d'administration du 12 mars 2019, il a vu ses fonctions de mandataire social et de salarié prendre fin. Un choix qui faisait écho à la future dissolution de la filiale. Mais cette rupture de contrat se retrouve contestée par les avocats du plaignant, qu'ils jugent insuffisamment motivée. Selon des sources proches du dossier relayées par le Figaro, ils réclament près de 15 millions d'euros d'indemnités pour leur client.Un rebondissement inattendu Ce nouveau chapitre dans le feuilleton Carlos Ghosn a logiquement surpris du côté du Japon. Ce contrat aurait été obtenu en contournant les « procédures appropriées prescrites. » Entre le 26 avril 2018 et novembre 2018, l'ancien PDG a touché 7,82 millions d'euros pour un rôle de « managing director ». Sauf qu'Hiroto Saikawa et Osamu Masuko, directeur général de respectivement Nissan et Mitsubishi, affirment ne pas avoir validé ce contrat. Mitsubishi estime qu'il a été établi « par une personne qui n'était pas autorisée à le faire. » Plusieurs sources concordantes suspectent la même personne : Toshiaki Onuma, un des deux cadres de Nissan ayant conclu un accord de plaider-coupable avec la justice japonaise dans le cadre de l'enquête qui a engendré la multiple inculpation de Carlos Ghosn. Cette nouvelle manœuvre pourrait s'avérer à double tranchant pour le célèbre accusé. Un bon connaisseur du dossier explique au Figaro que l'ambition serait de porter l'affaire auprès d'une autre justice. Cela pourrait permettre d'accéder à certains éléments que Nissan, Mitsubishi et surtout les procureurs japonais se trouvent être les seuls à détenir grâce au secret de l'instruction toujours en cours. En revanche, en faisant pression pour obtenir de telles indemnités, Carlos Ghosn et ses avocats prennent le risque d'aggraver le procès en cupidité.",
    "date": "2019-07-17",
    "heading": "Selon le Figaro, toujours jugé au Japon, l'ancien PDG de Renault attaque Nissan et Mitsubishi pour tenter d'inverser la tendance dans son procès.",
    "title": "Carlos Ghosn réclame 15 millions d'euros à Nissan et Mitsubishi"
}