{
    "article": "Le constructeur d'Ingolstadt prévoit d'ici à la mi-2022 d'investir plus de 100 millions d'euros dans les infrastructures de recharge pour véhicules électriques disponibles sur ses sites de production.Le constructeur aux anneaux prévoit en effet d'installer 4 500 bornes de recharge pour véhicules à batterie dans les usines allemandes (une place de parking sur dix), bornes accessibles non seulement aux employés de la marque mais également au public pour la plupart. La décision d'électrifier une place de parking sur dix a été prise dès 2016, et une équipe a été formée dès 2017 pour mener à bien ce projet. Elle est à la fois responsable de la planification de l'ensemble de la stratégie, de l'investissement et du concept, et elle gère la configuration et le fonctionnement de l'infrastructure de charge ainsi que la facturation des procédures de charge sur les sites Audi. « Mettre en place une infrastructure de recharge aussi étendue est un tout nouveau défi », explique Maximilian Huber. « De tels délais sont nécessaires car la planification et l'expansion de l'approvisionnement énergétique à cette seule échelle prennent plusieurs années ».Les sites d'Ingolstadt, Neckarsulm et Gyor disposent déjà d'une infrastructure de charge d'une puissance totale de 21 mégawatts. Elle comprend 600 points de charge d'une puissance maximale de 22 kW et 60 points de charge en courant continu d'une puissance comprise entre 50 et 350 kW.Pour la seule usine d'Ingolstadt (le site principal d'Audi), 3 500 points de recharge seront disponibles dans le développement final, tandis que 1000 points de recharge seront quant à eux installés à Neckarsulm, et un peu moins de 100 points de recharge à Bruxelles et à Gyor. L'usine de San José Chiapa (Mexique) fera également l'objet d'un aménagement spécifique de moindre importance.L'objectif du constructeur allemand qui compte également par ailleurs trois Audi Training Center installés à l'aéroport de Munich (le plus grand parc de recharge individuel d'Audi), est de devenir le premier fournisseur premium neutre en CO2. Il s'est fixé 2050 pour échéance.Photo : Audi e-tron",
    "date": "2020-01-27",
    "heading": "27 janvier",
    "title": "Audi investit dans les infrastructures de recharge : actualité automobile, infos, scoop"
}