{
    "article": "\"Mes camarades ne m'ont pas oublié, c'est le principal.\" Voilà ce qu'a écrit Alexandre Benalla mercredi soir, en accompagnement de deux photos de lui, sur lesquelles il porte le short et le foulard des scouts. L'ancien collaborateur d'Emmanuel Macron, mis en examen pour des violences lors de la manifestation du 1er mai 2018, a publié ces clichés sur son tout nouveau compte Twitter, inauguré quelques heures plus tôt. \"Chef scout à 15 ans\"Alexandre Benalla répondait ainsi à la polémique suscitée par ses propos dans une interview accordée au magazine Le Nouvel Économiste, lundi 15 juillet. Dans cet entretien, l'ex-chargé de mission de l'Élysée évoquait, outre sa nouvelle société de conseil en Afrique, un souvenir d'enfance : son passage chez les scouts, en tant que chef de camp. Il expliquait avoir été \"chef scout chez les Scouts unitaires de France à 15 ans\" ce qui lui avait permis d'acquérir le \"sens du lead assez précoce\". \"Malgré mon jeune âge, dans les fonctions que j'ai été amené à assumer, j'ai toujours été un peu leader\", avait-il déclaré.Une version contestée par les Scouts unitairesRapidement, cette version avait été mise à mal par l'organisation des Scouts unitaires de France (SUF). La responsable de la communication, Agnès Cerbelaud, avait tenu à préciser sur Twitter que \"d'après (les) archives et les chefs de groupe de l'époque, Alexandre Benalla a(vait) fait un camp d'été chez les SUF à 12 ans\". \"Donc, 3 semaines dans notre mouvement\", affirmait-elle.En réponse, Alexandre Benalla a donc publié deux photos de lui, paquetage sur le dos et foulard au cou. \"J'avais 13 ans, retour d'un week-end en forêt à Saint-Evroult, six mois après le grand camp passé avec les Scouts d'Europe\", a écrit le conseiller en sécurité. Dans son entretien au Nouvel Économiste, Alexandre Benalla a par ailleurs accusé le site Mediapart d'\"instrumentalisation politique\" et de \"manipulations\", le comparant le site au média d'extrême droite américain Breitbart. En janvier dernier, Mediapart avait publié des extraits sonores d'une conversation avec le salarié de La République en marche Vincent Crase datant du 26 juillet 2018, soit quatre jours après leur mise en examen dans l'affaire des violences du 1er mai 2018 et en violation de leur contrôle judiciaire. Cette révélation avait valu à MM. Benalla et Crase d'être placés en détention provisoire le 19 février, avant d'obtenir leur remise en liberté une semaine plus tard.",
    "date": "2019-07-18",
    "heading": "Accusé d'avoir menti sur son engagement chez les scouts durant son enfance, Alexandre Benalla a riposté mercredi 17 juillet en diffusant sur Twitter des photos de lui, adolescent, en tenue de scout.",
    "title": "Alexandre Benalla publie des photos de lui en tenue de scout"
}