{
    "article": "POLITIQUE - Interrogé sur la nouvelle dégradation de la stèle commémorative d'Ilan Halimi, le Premier ministre a notamment rendu hommage à Manuel Valls pour \"son crédit\" dans la diminution des actes antisémites. Apparenté LREM mais sans étiquette, Manuel Valls a connu des mois compliqués sous la nouvelle législature et se trouve régulièrement sous le feu des critiques. C'était sans compter sur son successeur à Matignon, Edouard Philippe, qui lui a rendu hommage à l'Assemblée nationale, mercredi 8 novembre 2017, comme l'a repéré Le Lab d'Europe 1. L'actuel Premier ministre s'exprimait sur la nouvelle profanation de la stèle commémorative d'Ilan Halimi, jeune juif torturé à mort en 2006, lors de la séance des questions au gouvernement. \"Colère, indignation, dégoût même, tristesse... voilà ce que m'inspire cette nouvelle dégradation de la stèle érigée à la mémoire d'Ilan Halimi\", a commencé à répondre Edouard Philippe à la question de Laurianne Rossi, députée LREM de la onzième circonscription des Hauts-de-Seine. Le Premier ministre a également salué la décision de la maire PCF de Bagneux, Marie-Hélène Amiable, de \"systématiquement reposer cette stèle, de ne rien céder et d'être toujours présent pour dire que ces insultes n'auront jamais le dernier mot\". Avant de souligner que le nombre des actes antisémites en France était \"en diminution depuis ces deux ou trois dernières années grâce notamment à l'action résolue de l'ensemble des acteurs publics qui entrent dans cette lutte\". \"JE VOUDRAIS RENDRE HOMMAGE À MONSIEUR VALLS\" Edouard Philippe a ensuite rendu hommage à Manuel Valls, estimant que \"cette diminution est également à porter à son crédit\" : \"Au-delà de ces actes pour la prévention et pour la répression de ces actes je voudrais en rendre hommage à monsieur Manuel Valls qui, sur ce sujet, a été d'une immense clarté et d'une très grande résolution. Cette diminution est également à porter à son crédit\". Un moment isolé en vidéo par Le Lab : Une déclaration qui s'est suivie par un moment d'ovation pour l'ancien Premier ministre au sein de l'Assemblée nationale. La plaque d'hommage à Ilan Halimi avait été installée en 2011, cinq ans après sa mort, dans la ville où il avait été séquestré, torturé et tué par le \"gang des barbares\", un groupe persuadé de pouvoir obtenir une rançon de sa famille juive. Elle avait déjà dû été remplacée une première fois en 2015 après avoir été brisée. Elle l'a été à nouveau mardi, une semaine après sa dégradation par des inscriptions antisémites et des insultes, découverte le jour de la Toussaint.",
    "date": "2017-11-08",
    "heading": "",
    "title": "Lutte contre l'antisémitisme : Valls salué par Philippe et applaudi à l'Assemblée"
}