{
    "article": "L'accident est survenu dans la journée de mercredi, dans une zone isolée du sud-ouest de la Guyane. Trois militaires français sont morts alors qu'ils participaient à une opération de lutte contre l'exploitation illégale d'or. \"La cause accidentelle est certaine\", a simplement indiqué mercredi soir le procureur adjoint de Cayenne, Jean-Claude Belot, confirmant une information de Guyane la 1ere. \"Il s'agit du seul élément sur lequel je puisse m'avancer. (...) Les difficultés de communication avec le terrain ne me permettent pas, en l'état, d'avoir le moindre détail sur les évènements\", a précisé le représentant du parquet.Les militaires victimes d'\"émanations toxiques\"La ministre des Armées, Florence Parly, a réagi jeudi en milieu de matinée. \"J'ai appris cette nuit avec beaucoup de tristesse la mort accidentelle de trois militaires français lors d'une mission dans le cadre de l'opération Harpie de lutte contre l'orpaillage illégal en Guyane\", a-t-elle déclaré dans un communiqué, apportant des précisions sur les circonstances du drame. \"Alors que les militaires s'apprêtaient à disposer des charges explosives pour détruire les installations souterraines des orpailleurs, huit d'entre eux ont été victimes d'émanations toxiques au fond d'une galerie. Immédiatement évacués et pris en charge par les premiers secours, trois militaires sont décédés\", a indiqué la ministre. Les trois hommes décédés sont le sergent-chef Edgar Roellinger, 27 ans, le caporal-chef de 1ère classe Cédric Guyot, 31 ans, et le caporal-chef de 1ère classe Mickaël Vandeville, 30 ans. Tous appartenaient au 19e régiment du génie de Besançon, selon l'état-major des armées. Cinq autres militaires ont été évacués à Cayenne où ils ont été hospitalisés.\"L'un d'entre eux est dans un état grave\", selon les autorités françaises. Le drame s'est déroulé dans une zone isolée en forêt, dans un secteur qui n'est relié par aucune route et où il n'y pas de réseau téléphonique. Ce secteur se trouve au cœur du Parc amazonien de Guyane, un vaste espace protégé où les orpailleurs clandestins sont encore nombreux. En janvier dernier, pas moins de 132 sites d'exploitation illégale d'or avaient été identifiés dans tout le parc. En 2012, deux militaires du 9e régiment d'infanterie de marine (Rima) avaient été tués par des orpailleurs clandestins pendant une opération à Dorlin (sud-ouest de la Guyane), sur le territoire de Maripasoula.",
    "date": "2019-07-18",
    "heading": "Trois soldats français sont décédés mercredi 17 juillet au cours d'une mission contre l'orpaillage illégal, en Guyane. Selon le parquet de Cayenne, les militaires sont morts dans des circonstances accidentelles et un quatrième a été grièvement blessé.",
    "title": "Trois militaires français meurent \"accidentellement\" en Guyane"
}