{
    "article": "Chaque été, à l'approche des beaux jours, ils deviennent l'un des prédateurs le plus redoutés des Français. Les moustiques passent plusieurs mois à piquer la plupart d'entre nous. Si beaucoup de personnes ont déjà été victimes d'une piqûre, tout le monde n'est pas égal face à ce fléau. Le quotidien La Voix du Nord relaie une étude qui a tenté d'identifier les réelles causes de ces attaques répétées. Et non, ce n'est pas parce qu'une « peau est sucrée » que les moustiques se tournent forcément vers elle.Parmi les raisons identifiées par ces scientifiques, un grand nombre d'entre elles ont un lien direct avec les conditions climatiques qui nous entourent. Les fortes chaleurs actuelles devraient probablement augmenter le risque de piqûres. En effet, notre température corporelle joue un rôle majeur. Plus un individu dégage de la chaleur, plus il a de chances de devenir une cible. Les personnes qui transpirent beaucoup, qui ont les mains moites peuvent se préparer à combattre ce type d'insectes. Ces derniers sont attirés par tout type de sueur qui alerte leurs récepteurs olfactifs.Le groupe sanguin influeSi la plupart des causes sont liées directement à l'environnement qui nous entoure, il parait presque impossible de lutter dans certains cas. Les femmes enceintes représentent l'une des peaux les plus propices aux piqûres de moustiques selon La Voix du Nord. Outre leur température corporelle élevée, elles rejettent une quantité importante de dioxyde de carbone et d'humidité dans leur haleine, des éléments jugés attractifs par l'étude. Le sang du groupe O serait également le plus prisé, regorgeant de protéines nécessaires lors des périodes de reproduction de ces insectes. Si les scientifiques parviennent peu à peu à identifier les raisons de ces attaques, il existe pour l'instant peu de manière de s'en protéger. Il est conseillé de porter des vêtements aux couleurs claires. Une étude avait tenté de faire le lien entre la consommation d'alcool (la bière en particulier) et les piqûres. Un lien qu'il reste impossible à réellement établir, le panel de personnes observées par ces chercheurs étant trop faible (13 personnes seulement).",
    "date": "2019-07-17",
    "heading": "Chaque année, les moustiques envahissent notre environnement et piquent à tout-va. Une étude tente d'identifier les raisons de ces attaques.",
    "title": "Pourquoi les moustiques vous piquent-ils ?"
}