{
    "article": "Le parquet estime la responsabilité d'Air France pourrait être engagée dans l'enquête sur le crash du vol Rio-Paris, qui a fait 228 morts en 2009, a appris mercredi 17 juillet l'AFP de sources concordantes. C'est pourquoi il demande le renvoi devant le tribunal correctionnel de la compagnie aérienne, mais pas pour le constructeur de l'avion, Airbus.Le parquet considère notamment que la compagnie aérienne \"a commis une négligence et une imprudence\" en ne délivrant pas à ses pilotes suffisamment d'informations sur la procédure à adopter en cas d'anomalies liées aux sondes qui permettent de contrôler la vitesse de l'appareil, après plusieurs incidents du même genre au cours des mois précédents, selon son réquisitoire daté du 12 juillet, dont a eu connaissance l'AFP. À l'inverse, il estime qu'il n'existe pas de charges suffisantes à l'encontre de l'avionneur pour le renvoyer en correctionnelle.Il appartient désormais aux juges d'instruction de décider s'ils suivent ces réquisitions et décident donc d'ordonner un procès pour la seule compagnie aérienne. Dans cette procédure, qui dure depuis plus de dix ans, les deux entreprises avaient été mises en examen en 2011 pour \"homicides involontaires\". Le 1er juin 2009, le vol AF447 s'était abîmé dans l'océan Atlantique. Les 228 passagers et membres d'équipages, de 34 nationalités, avaient péri dans l'accident, le plus meurtrier de l'histoire de la compagnie française. Point de départ de la catastrophe : le givrage en vol de sondes Pitot, qui a conduit à un dérèglement des mesures de vitesse de l'Airbus A330 et désorienté les pilotes jusqu'au décrochage de l'appareil. Depuis, l'enquête a donné lieu à une bataille d'experts pour établir les responsabilités dans l'enchaînement ayant mené au crash de l'appareil et les parties civiles poussent pour qu'Airbus et Air France soient jugés tous les deux. En 2012, la première expertise avait pointé à la fois des défaillances de l'équipage, des problèmes techniques et un déficit d'information des pilotes en cas de givrage des sondes, malgré une recrudescence d'incidents antérieurs signalés à Airbus. Le constructeur avait alors sollicité une contre-expertise, qui mettait surtout l'accent sur une \"réaction inappropriée de l'équipage\" et les manquements d'Air France.La jugeant trop favorable à Airbus, des proches des victimes et la compagnie aérienne avaient attaqué le rapport devant la cour d'appel de Paris, qui avait ordonné son annulation et la réouverture de l'enquête. Toutefois la dernière contre-expertise, remise en décembre 2017, a de nouveau suscité l'indignation des parties civiles. Les experts y réaffirmaient que la \"cause directe\" de l'accident \"résulte des actions inadaptées en pilotage manuel\" de l'équipage et tendaient à dédouaner Airbus.",
    "date": "2019-07-17",
    "heading": "En 2012, la première expertise avait pointé à la fois des défaillances de l'équipage, des problèmes techniques et un déficit d'information des pilotes.",
    "title": "Crash du Rio-Paris : le parquet demande de renvoyer Air France en procès, mais pas Airbus"
}