{
    "article": "POLITIQUE. \"Protection de confort\" ou réel besoin de sécurité ? Le Parisien pointe, mercredi 8 novembre, les nombreuses dérives liées aux services de protection des personnalités. Créé en 2013 pour unifier les unités travaillant dans ce domaine sensible, le Service de la protection (SDLP) protège en permanence plus de 120 personnalités, parmi lesquelles le président de la République, les membres du gouvernement et des personnalités menacées, qui disposent en moyenne d'un véhicule et de deux officiers de sécurité. Une protection qui coûte en moyenne 71.879 euros par an et par fonctionnaire, selon un rapport de la Cour des comptes de 2010. Si les ex-présidents, Premiers ministres et ministres de l'Intérieur bénéficient d'une protection à vie, ce n'est pas le cas de toutes les personnalités protégées. Or, il est très difficile de mettre fin à leur service de protection lorsque leurs fonctions institutionnelles prennent fin, dénonçaient en 2010 les Sages de la rue Cambon. Les policiers parlent alors de \"protection de confort\", rapporte mercredi 8 novembre Le Parisien, qui a mené son enquête sur les abus du système. LE SDPL ATTIRE DE MOINS EN MOINS LES POLICIERS La Direction générale de la police chercherait à se dégager de ces missions de confort, qui représenteraient 10% du quotidien du SDLP, \"pour les réaffecter au gré des impératifs antiterroristes imposés par l'actualité\", note Le Parisien. Il s'avère par ailleurs de plus en plus difficile de trouver des volontaires en raison des conditions de travail. \"Multiplication par deux des heures supplémentaires l'année dernière, amplitude horaire, fatigue généralisée : ce service sensible attire de moins en moins les collègues\", prévient Frédéric Lagache, secrétaire général adjoint du syndicat Alliance, dans les colonnes du journal. Certaines personnalités politiques abuseraient largement du système, affirme également le quotidien, exemples à l'appui. Les voici : VERS UN EFFET MACRON ? Néanmoins, depuis l'élection d'Emmanuel Macron, les choses bougent. \"L'été dernier, trois barons socialistes se sont vu retirer leurs anges gardiens\", rapporte le quotidien. \"Il faut poursuivre cet effort pour que l'octroi d'une protection soit fondé sur une réelle évaluation du risque\", explique-t-on au ministère de l'Intérieur, qui a le pouvoir d'octroyer ou de retirer des officiers de sécurité. Depuis plusieurs années, le SDLP milite pour de nouvelles règles plus contraignantes. Si la protection à vie des ex-présidents n'est pas remise en cause, le SDLP souhaite que celle des ex-Premiers ministres et ministres de l'Intérieur soit désormais limitée à cinq ans, sous réserve qu'ils aient exercé leurs fonctions pendant au moins six mois.",
    "date": "2017-11-08",
    "heading": "",
    "title": "Protection des personnalités : ces politiques qui abusent du système"
}