{
    "article": "Après une semaine de polémiques et révélations, pour la plupart publiées par le site Mediapart, le ministre de la Transition écologique François de Rugy a remis sa démission au gouvernement mardi 16 juillet.Il a été remplacé dès mardi soir par la ministre des Transports Élisabeth Borne. La passation de pouvoir a eu lieu mercredi en début d'après-midi. François de Rugy a évoqué une \"erreur regrettée et payée au prix le plus élevé et le plus cruel\". À l'issue d'une semaine de révélations sur son train de vie, cela \"ne peut venir effacer les actes posés, les avancées réalisées, les moyens dégagés pour mener concrètement une politique de progrès écologique\".\"Ma femme et mes enfants malmenés\" \"Passer le témoin est pour moi un double soulagement. Un soulagement politique d'abord (...). C'est aussi un soulagement plus personnel. Et je ne m'étendrai pas longuement sur ce point, chacun le comprendra et je pense que chacun me comprendra. Si l'engagement politique apporte des satisfactions, il charrie aussi des difficultés, des douleurs. Pour celui ou celle qui s'engage (...) mais aussi pour ses proches, les compagnons des combats (...), mais aussi et surtout l'entourage familial, ma femme et nos enfants malmenés. (...) Il y a dix mois, lorsque j'ai accepté de répondre à la demande du président de la République de prendre la tête de ce ministère de la Transition écologique et solidaire, je savais que c'était un défi, que je ne faisais pas le choix de la facilité. Je l'ai fait par esprit de responsabilité. Hier, en prenant ma décision personnelle, difficile, j'ai fait passer l'intérêt collectif avant mon intérêt personnel.\"\"Je crois qu'aucune maladresse commise, aucune erreur commise payée au prix le plus cruel ne peut effacer des années de politique en faveur de l'écologie\", a-t-il déclaré, cité par LCI. Selon François de Rugy, son action ne peut pas se juger \"aux images, elle se juge aux actions et réalisations\". \"Nous nous retrouverons\" \"Il y a d'autre façon de servir l'écologie que l'action politique. Et fort de mon expérience accumulée, c'est aussi à cela que je consacrerai mon énergie demain (...) mesdames et messieurs, nous nous retrouverons, pour l'écologie, pour la République, pour la France\", a conclu François de Rugy à la tribune. L'ex-ministre a ensuite rejoint son épouse Séverine de Rugy, lui tenant la main durant le discours d'Élisabeth Borne. \"Le sens des responsabilités\" de Rugy Emmanuel Macron a salué mercredi en conseil des ministres \"le sens des responsabilités\" du ministre de la Transition écologique démissionnaire François de Rugy \"qui l'a conduit à préférer quitter le gouvernement plutôt que d'entraver l'action de la majorité\", a annoncé la porte-parole du gouvernement Sibeth Ndiaye. Le président et le Premier ministre Edouard Philippe ont rappelé \"l'importance que revêt le respect scrupuleux et strict de la séparation des activités publiques et privées et ont invité les ministres à être extrêmement précautionneux et attentionnés vis-à-vis de cette séparation\", a-t-elle ajouté.La démission de François de Rugy \"lui permet aussi de pouvoir se défendre et de s'expliquer face aux soupçons dont il est l'objet\", a-t-elle poursuivi. La porte-parole a également précisé que les résultats des enquêtes administratives en cours, notamment celle du secrétariat général du gouvernement sur les travaux entrepris pour rénover le logement de fonction de l'ex-ministre, \"pourront être rendues publiques dans les tous prochains jours\".",
    "date": "2019-07-17",
    "heading": "Lors de la passation de pouvoir avec sa successeure Élisabeth Borne, François de Rugy a fait part de son \"soulagement politique et personnel\" après sa démission du gouvernement d'Édouard Philippe.",
    "title": "Passation de pouvoir : François de Rugy n'est plus ministre de la Transition écologique et solidaire"
}