{
    "article": "L'annonce doit être officialisée mercredi 17 juillet. Jean-René Cazeneuve, député de la 1re circonscription du Gers, et Roland Lescure, qui représente les Français établis à l'étranger, ont rédigé un rapport parlementaire. Il concerne le montant total de la facture provoquée par le mouvement des \"gilets jaunes\".Le chiffre est lourd : 217 millions d'euros. Il représente le total des sommes versées par les assureurs entre novembre et mai. Un chiffre qui ne compte donc pas les éventuels dégâts provoqués depuis deux mois, puisque la contestation, certes moins forte, dure toujours. Le rapport pointe également un manque à gagner considérable pour les commerçants, estimé entre 20 et 30% chaque samedi depuis le 17 novembre, jour de l'acte 1 du mouvement des \"gilets jaunes\".Impact sur les budgets municipauxÀ noter que la seule manifestation du 16 mars (acte 18), particulièrement violente, représente 30 millions d'euros de dégâts. Ce jour-là, environ 1 500 individus membres de \"groupuscules ultraviolents\" selon les mots de Christophe Castaner, s'étaient glissés parmi les manifestants. Résultat : saccages, incendies sur des kiosques à journaux, une banque et une voiture de police à Paris. Ainsi que 237 interpellations et 42 blessés, dont 17 chez les forces de l'ordre.Mais au-delà d'établir des chiffres, quel était le but de cette mission, présidée par le député Les Républicains Damien Abad ? \"Le but est triple : donner la parole à ceux qui, samedi après samedi, ont été en première ligne. [...] Le deuxième point, c'est de chiffrer les coûts, car derrière les détresses personnelles, il y a des coûts économiques et des coûts budgétaires pour les collectivités locales. Et le troisième point, très important, c'est d'adapter les mesures du gouvernement pour accompagner ces commerçants dans la durée\", déclare Roland Lescure à Franceinfo.Dans le rapport qu'il corédige est aussi évalué l'impact du mouvement des \"gilets jaunes\" sur le budget de plusieurs grandes villes françaises. Ainsi, on estime la note à 10,43 millions d'euros pour Paris, 7,5 millions pour Toulouse et plus de 3 millions pour Bordeaux.",
    "date": "2019-07-16",
    "heading": "Un rapport parlementaire évalue le montant de la facture depuis le début du mouvement des \"gilets jaunes\". Comme le dévoile le JDD, il s'agit de plusieurs centaines de millions d'euros.",
    "title": "Le montant de la facture des \"gilets jaunes\" dévoilé"
}