{
    "article": "Dominique Strauss-Khan pourrait de nouveau se retrouver sous le feu des projecteurs. Très discret sur ses activités depuis les différents scandales auxquels sont nom est affilié, il pourrait bien être rattrapé par l'affaire LSK (Leyne Strauss-Kahn Partners), du nom de cette société d'investissement luxembourgeoise que DSK a créé et qui a fait faillite en 2014.L'ancien directeur du FMI a été auditionné le 3 juillet par le Service national de douane judiciaire pour son rôle dans ce scandale financier, révèle l'Express. Il a ensuite été entendu sous le statut de témoin assisté, un entre-deux entre témoin et mis en examen. La juge d'instruction Charlotte Bilger, en charge de l'enquête, s'est chargée d'interroger l'ancien candidat à la présidentielle.Son associé Thierry Leyne, avec qui il avait lancé l'affaire, s'était donné de la mort en sautant d'une tour à Tel-Aviv en 2014, provoquant l'éclatement de l'affaire. Les deux hommes avaient pour objectif de créer un fonds d'investissement de 2 milliards. Ce drame avait été suivi par la démission de Dominique Strauss-Khan et la faillite de l'entreprise avec 104 millions d'euros de pertes. L'ancien ministre a depuis accusé son ancien associé d'être à l'origine d'une vaste escroquerie auprès de plusieurs clients. En 2015, une enquête avait été ouverte par le parquet de Paris pour abus de biens sociaux, escroquerie en bande organisée, blanchiment, abus de confiance et exercice illégal de la profession de banquier après le dépôt de plusieurs plaintes par les créanciers de LSK en France, en Israël et au Luxembourg.« Que mon client n'ait pas été mis en examen, c'est une bonne nouvelle puisque cela prouve que rien dans le dossier ne permet de le faire », a commenté Me Jean Veil, l'avocat de DSK auprès de l'Express. « Je suis content que la justice prenne enfin en compte notre plainte de juin 2015 », a pour sa part indiqué Me Mathieu Croizet, conseil de deux trois plaignants. Il espère que cette première étape conduira ensuite à une mise en examen de DSK. L'ancien ministre pourrait être amené à rembourser les dettes.",
    "date": "2019-07-17",
    "heading": "L'ancien patron du FMI est mis en cause dans une importante escroquerie impliquant l'ancienne société d'investissement qu'il a créé avec Thierry Leyne, mort après un suicide en 2014.",
    "title": "DSK mis en cause dans une vaste affaire d'escroquerie"
}