{
    "article": "Son témoignage pourrait être crucial après le terrible drame qui a coûté la vie lundi matin à une assistante maternelle de 37 ans, sa fille de 10 ans, et deux enfants de 3 ans et 1 an qu'elle gardait. Une Marnaise d'Avenay-Val-D'or s'est confiée au Parisien.Elle connaît \"par cœur\" le lieu du drame, elle qui vit et travaille dans la commune et l'emprunte \"plusieurs fois par jour\". La voiture des victimes a été percutée à 118 km/h et traînée sur 500 mètres environ. Pour l'heure, il ressort de l'enquête que l'alarme avait retenti et les barrières, dont l'une était enfoncée, étaient baissées. SNCF Réseau assure que le passage à niveau fonctionnait correctement. Pourtant, il aurait connu plusieurs avaries par le passé, et notamment la veille du drame. Corinne (Le Parisien a modifié son prénom) a frôlé la mort la veille, dimanche 14 juillet. \"J'étais à l'arrêt derrière une autre voiture, raconte-t-elle, un train venait de passer. Les barrières s'étaient baissées puis se sont rouvertes normalement. Le conducteur devant moi a redémarré, il est passé sans problème. Mais quand je me suis engagée à mon tour sur les voies, la barrière devant moi est redescendue d'un seul coup ! Je n'ai pas eu le temps de réfléchir, j'ai accéléré pour l'éviter et j'ai réussi à passer in extremis\".Dans la précipitation, Corinne n'a pas regardé si la première barrière s'était elle aussi abaissée et si un train est passé ensuite. \"Je ne me rappelle même plus si la sonnerie s'est mise en route, je ne pense pas. Tout cela est allé tellement vite...\", souffle-t-elle.Et ce n'est pas la seule fois que Corinne a remarqué un dysfonctionnement qui a failli lui coûter la vie. \"Il m'est arrivé la même chose une autre fois, il y a plusieurs mois, sans doute en 2018\", se souvient-elle. Elle n'avait pas signalé l'incident. Elle voulait le faire cette fois, mais, regrette-t-elle, \"le drame a eu lieu avant que je ne puisse faire remonter le souci\".",
    "date": "2019-07-16",
    "heading": "Une habitante du village d'Avenay-Val-d'Or, où a eu lieu la collision mortelle entre un TER et une voiture qui a fait 4 morts lundi 15 juillet, révèle au Parisien un dysfonctionnement du passage à niveau.",
    "title": "Accident mortel au passage à niveau dans la Marne : un témoignage sème le trouble"
}