{
    "article": "La France a soif. Jour après jour, la sécheresse s'étend dans le pays à cause du manque de pluie et de la canicule qui a frappé le pays à la fin du mois de juin. Mardi 16 juillet, 61 départements sont partiellement concernés par des restrictions d'eau. Lundi, ils étaient 55. Au total, ce sont 118 arrêtés préfectoraux qui sont actuellement en cours sur l'ensemble du territoire. Selon la carte fournie par le site Propluvia, rattaché au ministère de la Transition écologique, 21 départements sont classés en \"crise\". Ce classement signifie l'\"arrêt des prélèvements non prioritaires y compris des prélèvements à des fins agricoles. Seuls les prélèvements permettant d'assurer l'exercice des usages prioritaires sont autorisés (santé, sécurité civile, eau potable, salubrité). 40 départements en alerte Quinze départements ont été placés en \"alerte renforcée\". Ce qui signifie : \"réduction des prélèvements à des fins agricoles supérieure ou égale à 50 % (ou interdiction supérieure ou égale à 3,5 jours par semaine), limitation plus forte des prélèvements pour l'arrosage des jardins, espaces verts, golfs, lavage des voitures,jusqu'à l'interdiction de certains prélèvements\". Vingt-cinq départements se trouvent en alerte jaune. Cette catégorie implique la \"réduction des prélèvements à des fins agricoles inférieure à 50 % (ou interdiction jusqu'à 3 jours par semaine), mesures d'interdiction de manœuvre de vanne, d'activité nautique, interdiction à certaines heures d'arroser les jardins, espaces verts, golfs, de laver sa voiture...\" Déficit de pluie depuis juillet 2018Enfin, huit départements sont placés en vigilance. Pas encore en alerte, il s'agit dans ces départements d'informer et d'inciter les particuliers et les professionnels à faire des économies d'eau. Les départements de l'Ouest sont les principaux touchés par la sécheresse. Météo France a toutefois indiqué que\"depuis juillet 2018, la pluviométrie sur la France est marquée par un déficit qui perdure notamment sur les régions du Grand-Est et en Auvergne. Les sols superficiels sont très secs sur un large quart nord-est et les régions près de la Méditerranée\".",
    "date": "2019-07-16",
    "heading": "Au total, 21 départements sont classés en \"crise\" et 118 arrêtés préfectoraux sont en cours.",
    "title": "Sécheresse : 61 départements frappés par des mesures de restriction d'eau"
}