{
    "article": "Transports gratuits à vie pour les députés, majoration des retraites, avantages des anciens présidents du Palais-Bourbon... Il faut \"en finir avec (les) dépenses injustifiables\", a clamé dimanche 5 novembre dans les colonnes du Journal du Dimanche le premier questeur de l'Assemblée nationale Florian Bachelier. Le député d'Ille-et-Vilaine mise sur 1 million d'économies cette année, 10 millions en 2018 et 15 millions par an ensuite, jusqu'à la fin de la législature. À titre, le budget de l'institution, gelé sous la précédente législature alors que Claude Bartolone (PS) en était président, s'élève à quelque 500 millions d'euros annuels. Un objectif confirmé mardi 7 novembre par son collègue Thierry Solère. \"Je pense que c'est un très bon objectif dès 2018 d'arriver à 10 millions d'économie sur le budget et ensuite de monter à 15 millions d'euros\", a déclaré le député et questeur Constructif sur France 2. \"L'argent public est précieux comme jamais\", a souligné M. Solère. \"On regarde toutes les politiques publiques, il n'y a aucun tabou et dès qu'on peut faire des économies, on en fait\".Se pose notamment la question du logement à Paris des députés venus de la France entière, y compris d'outre-mer. Pour l'instant, \"ils sont logés à l'hôtel ou dans des bureaux-chambres à l'Assemblée nationale. Ça coûte très cher !\", a estimé l'élu des Hauts-de-Seine. Il propose d'\"arrêter\" l'opération de l'hôtel de Broglie, qui visait à acquérir ce bâtiment voisin du Palais-Bourbon pour y aménager de nouveaux bureaux-chambres. \"C'est près de 100 millions d'euros entre l'acquisition et les travaux, il n'y a aucune raison de faire ça\", a-t-il jugé. Selon lui, les nouveaux élus, \"sur tous les bancs\", sont favorables à des solutions de logements moins onéreuses comme \"être en colocation\" ou recourir à \"des sites type Airbnb\" de location chez des particuliers. \"Je pense à ceux du Vaucluse. Ils sont trois garçons. Ils nous disent : 'Prenez-nous un appartement, plutôt que tous les soirs des chambres d'hôtel pour tous\", a-t-il raconté. Pour Thierry Solère, il ne s'agit pas de \"brimer les députés\", mais de \"redéployer les moyens\".",
    "date": "2017-11-07",
    "heading": "BUDGET. Le député et questeur Constructif vise 10 millions d'euros d'économies sur le budget de l'Assemblée nationale en 2018.",
    "title": "VIDÉO. Colocation, Airbnb... Les idées de Thierry Solère pour faire des économies sur le budget de l'Assemblée"
}