{
    "article": "Ainsi, après Stéphane Bern et sa mission pour la sauvegarde du patrimoine, la romancière franco-marocaine Leïla Slimani est nommée lundi 6 novembre représentante \"personnelle\" du président de la République pour la francophonie, révèle Le Parisien. Une information confirmée par la suite par l'Élysée.L'écrivaine de 36 ans devait être reçue à 15 heures par le chef de l'État, qui a choisi le jour de l'attribution du Goncourt 2017 pour cette annonce. Elle avait remporté le prestigieux prix littéraire l'an dernier pour son deuxième roman, \"Chanson douce\", récit glaçant du meurtre de deux jeunes enfants par leur nourrice. Elle devrait siéger au Conseil permanent de la francophonie, et n'aura pas de rival au gouvernement sur ce thème puisque aucun ministre n'est chargé du sujet.SLIMANI- MACRON, UNE HISTOIRE QUI DURELa jeune femme, qui vient de publier \"Sexe et mensonges - La vie sexuelle au Maroc\", avait pendant la campagne fait la connaissance d'Emmanuel Macron et appelé publiquement à voter pour lui lors de l'entre-deux-tours, pour contrer Marine Le Pen, mais aussi \"par adhésion\", avait-elle expliqué, en vantant la \"jeunesse\" et la \"modernité\" du candidat. Une fois élu, Emmanuel Macron lui aurait même proposé le portefeuille de ministre de la Culture, information rapportée par la presse qu'elle n'avait pas démentie fin août. En juin, la romancière était présente lors de la visite d'Emmanuel Macron au roi du Maroc, qu'elle avait rencontré un mois plus tôt lors d'un déjeuner à l'Élysée à l'invitation de François Hollande.Leïla Slimani a également tapé dans l'oeil de Brigitte Macron. Le 15 octobre, la première dame avait choisi l'un de ses textes pour la dictée annuelle organisée par l'Association européenne contre les leucodystrophies, des maladies génétiques rares.",
    "date": "2017-11-06",
    "heading": "POLITIQUE. La lauréate du Prix Goncourt 2016 avait fait la connaissance d'Emmanuel Macron pendant la campagne et appelé publiquement à voter pour lui lors de l'entre-deux-tours.Sa nomination est un nouvel exemple de la prédilection d'Emmanuel Macron en faveur des personnalités reconnues dans leur domaine plutôt que des profils politiques pour mener des missions au nom de la présidence.",
    "title": "Francophonie : Emmanuel Macron charge l'écrivaine Leïla Slimani de le représenter \"personnellement\""
}