{
    "article": "Le Parisien dresse la liste lundi 6 novembre des ministres qui pourraient bien être remerciés. Le quotidien expose en premier lieu les cas de Gérard Collomb, ministre de l'Intérieur et Jean-Yves Le Drian, ministre de l'Europe et des Affaires étrangères. \"Gérard Collomb est fatigué et Jean-Yves Le Drian inexistant\", tacle auprès du Parisien un proche d'Emmanuel Macron. Selon le quotidien local, l'âge de l'ancien maire de Lyon est souvent pointé du doigt et le ministre surnommé \"son Altesse sénilissime\" dans les \"milieux préfectoraux\". Gérard Collomb aurait bien du mal à exister au côté d'un président qui centralise les pouvoirs. \"Toutes les décisions sont prises à l'Elysée\", regrette un cadre de la place Beauvau. Quant à Jean-Yves Le Drian, il accepterait de jouer les seconds rôles : \"je mets du charbon dans les soutes. Je suis le second du président. A l'arrière-plan\", aurait-il confié. LE MAIRE, UNE MENACE POUR MACRON ?D'autres ministres, moins en vue, sont également dans le viseur. Jacques Mézard (Cohésion des territoires), Stéphane Travert (Agriculture), ou Brune Poirson (Écologie) n'auraient pas non plus les faveurs d'Emmanuel Macron. Tout comme Bruno Le Maire dont le président se méfie : \"Il sait que Le Maire n'a pas renoncé à ses ambitions élyséennes\", murmure au Parisien un proche du président. Benjamin Griveaux pourrait aussi être menacé : \"Quand on dit qu'on veut occuper tous les postes, ça peut énerver\", commente pour Le Parisien un fidèle d'Emmanuel Macron. Selon Le Parisien, Agnès Buzyn (Santé), Jean-Michel Blanquer (Éducation), Muriel Pénicaud (Travail) et Nicole Belloubet (Justice), Gérald Darmanin et le premier ministre Édouard Philippe n'auraient eux aucun souci à se faire.",
    "date": "2017-11-06",
    "heading": "À l'Élysée, on assure que le remaniement qui s'annonce sera très limité, pourtant les rumeurs vont déjà bon train. À l'issue de la nomination de Richard Castaner à la tête de la République en Marche, des réajustements devraient intervenir dans le gouvernement.",
    "title": "Remaniement : ces ministres sur la sellette"
}