{
    "article": "Un incendie provoqué par le feu d'artifice du 14-Juillet a endommagé la charpente d'une des tours de la cité médiévale de Carcassonne. Le feu s'est déclaré pendant le spectacle pyrotechnique au sommet de la tour dite de l'inquisition. Il a été très rapidement maîtrisé par les pompiers sur place, a indiqué le président du Centre des monuments nationaux, Philippe Bélaval, qui s'est rendu lundi 15 juillet sur place.La charpente \"n'a pas été brûlée dans sa totalité\", mais l'impact exact du feu et de l'eau sur \"sa stabilité et son étanchéité\" reste à déterminer. Dès lundi, des investigations ont été entreprises pour évaluer les dommages et estimer les travaux qui seront nécessaires. En attendant, le tronçon des remparts autour de la tour a été fermé au public et il y aura \"sans doute un bâchage du toit à titre conservatoire\". La charpente date, pour ses parties les plus anciennes, de la grande rénovation de la cité médiévale menée au 19e siècle. Selon les hypothèses avancées, le feu peut avoir été provoqué par une fusée s'étant glissée dans les ardoises du toit ou par une retombée de matière incandescente. \"Une enquête sera ouverte\" pour en déterminer les causes exactes. C'est la deuxième fois en moins de dix ans que le feu d'artifice du 14-Juillet provoque un incendie dans la cité médiévale, classée au patrimoine mondial de l'Unesco. En 2011, c'est la toiture de la tour carrée de l'évêque qui avait été endommagée. Le feu d'artifice donné pour la fête nationale donne lieu à un grand spectacle qui constitue depuis des décennies une attraction locale. \"Il appartient à la ville et au préfet de voire si les conditions de sécurité sont satisfaisantes et s'il y a lieu de revoir les modalités\" du feu d'artifice, a commenté Philippe Bélaval. Située sur la rive droite de la rivière Aude, la Cité de Carcassonne a été classée au patrimoine mondial de l'Unesco en 1997. Avec plus de trois millions de visiteurs chaque année, c'est un ensemble médiéval unique en Europe de par sa taille et son état de conservation. Elle doit son importance exceptionnelle aux travaux de restauration entrepris pendant la deuxième moitié du 19e siècle par Viollet-le-Duc.",
    "date": "2019-07-15",
    "heading": "Le feu a été rapidement maîtrisé par les pompiers sur place et la charpente \"n'a pas été brûlée dans sa totalité\". Une enquête va être ouverte pour déterminer les causes exactes de l'incendie.",
    "title": "Carcassonne : le feu d'artifice endommage la charpente d'une tour médiévale"
}