{
    "article": "Invité de l'émission de C8, le Premier ministre a appelé, à la demande des enfants, le président de la République. Mais, il a failli à ses bonnes manières en lui raccrochant au nez. Après le carton de mars dernier, \"Au tableau !\" était de retour dimanche 5 novembre sur C8. Édouard Philippe, Anne Hidalgo et Omar Sy se sont confrontés à leur tour aux questions d'une classe d'élèves de primaire, succédant ainsi à Benoît Hamon, Jean-Luc Mélenchon, Emmanuel Macron et François Fillon Le Premier ministre a notamment évoqué ses relations avec le président de la République, dont il assure ne pas vouloir prendre la place, qu'il tutoie en privé et avec qui il partage la notion d'être \"sérieux sans se prendre au sérieux\". Les enfants ont voulu en savoir plus sur le chef de l'État, qu'ils avaient rencontré quelques mois plus tôt. \"Il paraît que le président envoie beaucoup de textos, c'est vrai ?\", a interrogé une fillette. \"Oui ça lui arrive d'en envoyer assez tard\", lui a répondu Édouard Philippe, affirmant également qu'Emmanuel Macron ne dormait pas beaucoup. Face à l'insistance et à l'enthousiasme des enfants, le chef du gouvernement a ensuite téléphoné au président. Il est d'abord tombé sur sa messagerie, avant que ce dernier ne le rappelle pour le plus grand plaisir de la classe. \"Est-ce que le cours fait par le Premier ministre se passe bien? Est-ce qu'il vous apprend tout ce qu'il doit\", leur a demandé le chef de l'État. \"Oui\", ont répondu en chœur les élèves à chaque fois, ce qui a fait dire au chef du gouvernement que \"si ils (les députés) étaient comme ça à l'Assemblée, ce serait plus facile\". La jeune Cassiopée n'a pas hésité à lui demander de les inviter à l'Élysée, promesse qu'il leur avait fait en cas de victoire lors de sa visite. \"Banco\", lui a répondu Emmanuel Macron. \"Je laisse Édouard s'occuper de ça. Vous viendrez pour un goûter.\" Un échange qui a ravi les enfants mais écourté plus tôt que prévu par le Premier ministre, qui a tout simplement raccroché au nez du président, croyant que ce dernier lui avait dit \"au revoir\". Une séquence insolite qui n'a pas suffit à attirer les téléspectateurs. La deuxième édition de l'émission créée par Caroline Delage et produite par Mélissa Theuriau a rassemblé seulement 650.000 téléspectateurs, soit 2,7% de part d'audience. Un score bien inférieur à la précédente édition, qui avait attisé la curiosité de 1,3 million de Français, doit 5,4% de part d'audience.",
    "date": "2017-11-06",
    "heading": "",
    "title": "VIDÉO. \"Au tableau !\": quand Philippe raccroche au nez de Macron"
}