{
    "article": "Un fumeur de cigarettes sur cinq, parmi les adultes, s'est procuré son tabac lors de son dernier achat ailleurs que dans un bureau de tabac en France en 2018, essentiellement dans des pays frontaliers, d'après une étude publiée mardi 15 juillet.En 2018, parmi les adultes, 77,8% des fumeurs de cigarettes (en paquets ou roulées) ont déclaré avoir acheté leur tabac dans un bureau de tabac en France lors de leur dernier achat, selon l'étude. Cette proportion avait légèrement augmenté entre 2014 et 2017 (passant de 78,7% à 81,3%) avant de revenir en 2018 au niveau de 2014. Ils sont 16,4% à avoir fait leur dernier achat dans un pays limitrophe de la France continentale et 1,6% dans des pays non limitrophes, selon cette étude basée les enquêtes du Baromètre Santé publique France 2014, 2017 et 2018 en métropole, auprès d'adultes (18-75 ans).Les achats en duty-free représentaient 2,1% et ceux dans la rue moins de 1%, selon les réponses de personnes interrogées l'an dernier. Les achats sur internet sont quasi inexistants dans les réponses données lors des trois éditions de l'enquête (moins de 0,1%).En 2018, parmi les adultes, 44,3% des fumeurs de cigarettes ont déclaré avoir acheté du tabac à l'étranger au moins une fois au cours des douze mois précédant l'enquête.Les régions Grand-Est et Hauts-de-France se distinguent: le taux de ceux qui ont fait leur dernier achat dans un pays limitrophe y avoisine les 50% contre 9% dans l'ensemble des autres régions. La difficulté à \"distinguer achats transfrontaliers légaux et contrebande rend très compliquée l'estimation de la part de cette dernière dans les flux. Elle aurait représenté environ 6% de la quantité de tabac consommée en France en 2010\", indiquent les auteurs d'après un travail de l'Observatoire français des drogues et toxicomanies.Vers le paquet à 10 eurosDe façon globale, les niveaux des achats transfrontaliers de tabac semblent similaires en 2014 et 2018 sachant que dans le même temps, la prévalence (fréquence) du tabagisme est passée de 34,1% à 32,0% en France métropolitaine, selon l'étude.En France, le prix annuel moyen du paquet de 20 cigarettes le moins cher est passé de 4,90 euros en 2007 à 6,50 euros en 2014. Il est ensuite resté stable jusqu'aux augmentations de mars 2018 portant le prix du paquet le moins cher à 7,42 euros.L'objectif annoncé par le gouvernement est d'atteindre le \"prix minimal\" de 10 euros le paquet de cigarettes en novembre 2020, notent les auteurs. Mais faute d'une harmonisation des prix dans l'Union européenne, les auteurs jugent \"important de mesurer régulièrement des indicateurs\" des lieux d'achats.",
    "date": "2019-07-16",
    "heading": "Un fumeur sur cinq se procure son tabac à l'étranger. Une statistique stable malgré la hausse des taxes.",
    "title": "Tabac : un Français sur cinq se fournit à l'étranger"
}