{
    "article": "Les commerçants des Champs-Élysées veulent faire entendre leur ras-le-bol. Dimanche après-midi, plusieurs boutiques du quartier ont été vandalisées lors de manifestations de \"gilets jaunes\" et après la victoire de l'Algérie en Coupe d'Afrique des nations (CAN). Plusieurs vitrines ont été fracassées et des vélos, scooters et poubelles incendiés sur l'avenue et aux alentours. Selon France Bleu Paris, les propriétaires des négoces concernés comptent déposer plainte contre l'État pour \"non-assistance à commerce en danger\".Face-à-face avec les forces de l'ordreDimanche après-midi, alors que les forces armées avaient quitté l'avenue après leur traditionnel défilé, plusieurs dizaines de personnes, dont des \"gilets jaunes\", ont investi l'avenue des Champs-Élysées et entamé un face à face tendu avec les forces de l'ordre. Des incidents sont survenus, rapidement condamnés par l'ensemble de la classe politique. Puis dans la soirée, de nouvelles violences ont éclaté lorsque des supporters de l'Algérie sont venus fêter la qualification de l'équipe nationale de football en finale de la CAN. Des commerçants excédésDepuis le mois de novembre et le début de la mobilisation des \"gilets jaunes\", pas moins d'une vingtaine de commerces ont déposé le bilan, indique FranceInfo. Un gérant de bureau de tabac raconte, excédé, les dégradations qu'il a subies dimanche après-midi, lors de la mobilisation des \"gilets jaunes\". \"Ils m'ont fracturé mon rideau, ils m'ont cassé mes vitres. Ils m'ont certainement bousillé mon moteur électrique. Il va falloir encore avancer l'argent, se faire rembourser par les assurances, c'est le ras-le-bol\", déclare-t-il. \"On est écœurés.\"",
    "date": "2019-07-16",
    "heading": "Les commerçants de l'avenue parisienne envisagent de se regrouper en association et de porter plainte pour \"non-assistance à commerce en danger\", après les dégâts qu'ils ont subis dimanche 14 juillet.",
    "title": "Dégradations du 14 juillet : les commerçants des Champs-Élysées veulent porter plainte contre l'État"
}