{
    "article": "Une enquête est en cours après la plainte d'une association féministe à l'encontre d'un conseiller régional RN. Christian Chevalier avait posté en 2017 un tweet jugé injurieux et sexiste à l'encontre de l'actrice Clotilde Courau, a indiqué jeudi 2 mai le parquet de Rennes (Ille-et-Vilaine). \"L'enquête est en cours. L'appréciation sur la suite judiciaire sera faite au terme de celle-ci\", a déclaré à l'AFP le procureur de la République de Rennes, Philippe Astruc. L'association féministe Les Effronté-es a déposé plainte en novembre 2017 pour \"provocation à la haine ou à la violence à l'égard d'un groupe de personnes\", en l'occurrence les femmes, et \"injures publiques à caractère sexiste\". Selon un communiqué de l'association, le conseiller régional breton Christian Lechevalier, membre du Rassemblement national, a retweeté une photo de l'actrice en robe, légendée d'un #BalanceTaPétasse y ajoutant son propre commentaire \"Prude jeune fille, prête à signer un contrat dans la chambre de Walstein (sic)\". \"Charmantes ingénues, prêtes à rejoindre Weinstein\"Selon l'association, il a également tweeté les photos d'autres actrices, les qualifiant de \"charmantes ingénues, prêtes à rejoindre #Weinstein, ds sa chambre... et à s'étonner\".Face à l'indignation provoquée, il ajoutait : \"Quelle différence ? - Dénoncer 1 Juif par courrier anonyme à la Kommandatur - Jeter 1 mec à la vindicte par tweet ss pseudo ?\", rapporte encore le communiqué. \"Christian Lechevalier illustre la culture du viol banalisée dans notre société en perpétuant le mythe de celle qui 'l'a bien cherché' et l'inversion de la culpabilité. Quant à sa comparaison avec la dénonciation des Juifs pendant la Seconde Guerre, elle est aussi ignoble que grotesque\", estime l'association dans son communiqué, rappelant qu'en France \"une femme sur 10 sera violée au cours de sa vie\".\"C'est du réchauffé\" \"C'est du réchauffé, cela (la plainte) n'a abouti à rien du tout\", a réagi auprès de l'AFP l'élu régional, parlant de \"manœuvre\" et de \"dénonciation calomnieuse\" de la part d'une association qui cherche \"à se faire de la publicité à peu de frais\". \"C'est très encourageant pour nous, dans la mesure où il y a une forte complaisance envers le sexisme dans la sphère publique en France qui s'accompagne d'une certaine résignation des femmes\", a déclaré à l'AFP Me Lorraine Questiaux, avocate de l'association. \"Un environnement favorable facilite le passage à l'acte. Il y a un discours ambiant visant à justifier ces violences qui est dangereux pour les femmes\", a-t-elle ajouté.Créée en 2012, l'association dénonce \"les mécanismes transversaux du patriarcat et l'assignation des personnes à des rôles stéréotypés\".",
    "date": "2019-05-03",
    "heading": "En 2017, Christian Lechevalier, conseiller régional du Rassemblement national en Bretagne, avait posté une photo de la comédienne Clotilde Courau, ajoutant qu'elle était \"prête à signer un contrat dans la chambre de Weinstein\".",
    "title": "La comédienne Clotilde Courau visée par le tweet \"sexiste\" d'un élu RN : une enquête ouverte"
}