{
    "article": "Après une conférence à Séoul, en Corée du Sud, donnée mi-octobre dans le cadre du \"World Knowledge Forum\", l'ex-président se rend lundi 6 et mardi 7 novembre à Lisbonne, au Portugal, pour participer au Web Summit. Une conférence internationale sur les nouvelles technologies au cours de laquelle il s'exprimera sur l'innovation.En profitera-t-il pour tacler une nouvelle fois son successeur ? À Séoul, l'ancien chef du gouvernement avait mis en garde contre \"une fiscalité allégée pour les riches et alourdie pour les plus modestes ou les classes moyennes\" à la veille de l'examen du premier budget du quinquennat d'Emmanuel Macron, qui comprend notamment une réforme de l'ISF. \"Il ne faudrait pas demander aux Français des sacrifices qui ne sont pas utiles\", avait-il également dit quelques semaines pus tôt, fin août, à Angoulême alors que le gouvernement préparait la réforme du Code du travail. \"IL VA REVENIR, IL NE SAIT FAIRE QUE CELA\"Des prises de paroles qui agaceraient profondément l'actuel chef de l'État, qui regarderait son prédécesseur avec \"une forme de lassitude\", selon l'un de ses conseillers, rapporte lundi 6 novembre Franceinfo. Emmanuel Macron estime en effet que François Hollande n'a pas à défendre son bilan devant les journalistes, puisqu'il n'a même pas su le faire devant les Français en se présentant à la présidentielle.Si elles l'exaspèrent, les déclarations de l'ex-président ne l'étonnent pas pour autant. Il s'agit selon lui d'un signe avant-coureur d'un retour sur le devant de la scène politique. \"Tu vas voir, il va revenir, il ne sait faire que cela\", aurait déclaré Emmanuel Macron à l'un de ses proches cet été. \"J'avais dit que je ne me retirerais pas de la vie politique\", avait rappelé François Hollande à Angoulême. Néanmoins, ses prises de paroles n'agacent pas seulement son ex-conseiller et ministre de l'Économie. Certaines têtes pensantes du PS reprochent également à l'ancien président ses commentaires de l'actualité politique, notamment ses critiques à l'encontre d'Emmanuel Macron ou sur l'avenir du parti.",
    "date": "2017-11-06",
    "heading": "COME BACK. Pour le président, les prises de paroles répétées de son prédécesseur sont le signe avant-coureur d'un retour sur le devant de la scène politique, selon Franceinfo.Il a beau ne plus être à la tête du pays, François Hollande est sur tous les fronts.",
    "title": "Emmanuel Macron est persuadé que François Hollande va faire son retour en politique"
}