{
    "article": "François de Rugy vit des jours compliqués. Entre les révélations sur ses supposés dîners fastueux, sur sa location d'un logement à vocation sociale ou encore les montants des travaux de son appartement de fonction, le numéro 2 du gouvernement avait bien besoin de soutien.Et c'est par une tribune initiée par des proches du ministre que le vent aurait pu tourner. Elle avait été transmise aux députés de la majorité, avec l'objectif de créer un front uni derrière l'ancien président de l'Assemblée nationale. Selon BFM TV, le texte débutait par ces mots : \"Derrière le déluge d'attaques auxquelles est confronté aujourd'hui François de Rugy, il n'y a pas que l'honneur d'un homme - et c'est déjà beaucoup! - qui se joue. Il y a aussi une certaine conception de la démocratie.\"On pouvait aussi lire : \"Ce combat pour une certaine idée de la démocratie et ce refus de laisser jeter en pâture l'honneur d'un responsable politique dépassent la seule personne de François de Rugy: il nous engage tous.\"La tribune aurait \"tourné entre nous ce week-end, par mail ou via Telegram\", a confié un député La République en marche.Bataille de chiffresMais force est de constater que l'union souhaitée ne s'est pas franchement manifestée. Selon un autre parlementaire du groupe majoritaire, \"il y avait moins de 40 signataires dans le groupe\".Mais pourquoi François de Rugy ne bénéficie-t-il pas du soutien des députés de son clan, eux qui sont plus de 300 au sein de l'hémicycle ? \"Il y a eu de la désinvolture de sa part. Il faut un mea culpa sur l'éthique au-delà du côté légal de la chose\", regrette l'un d'entre eux.Le cabinet du ministre, à l'origine de cette tribune qui ne verra finalement jamais le jour, dément le chiffre de quarante parlementaires : \"Il y avait une centaine de signataires. François de Rugy a fait débrancher la tribune, considérant que cela alimenterait plutôt la polémique, et que ce n'était pas opportun à plus forte raison le jour du 14 juillet qui est une séquence du Président.\"Lors du traditionnel défilé militaire sur les Champs-Elysées, le ministre de la Transition écologique était placé juste derrière Emmanuel Macron, dans le champ de vision des caméras. Un nouveau signe du soutien du chef de l'État et du gouvernement envers son numéro 2.",
    "date": "2019-07-15",
    "heading": "Alors qu'une tribune de soutien au ministre de la Transition écologique était censée paraître, celle-ci a finalement été abandonnée. Une information de BFM TV.",
    "title": "Le soutien des députés LREM à François de Rugy fait un flop"
}