{
    "article": "Des propos récoltés par Le Nouvel économiste.\"J'avais la volonté de devenir entrepreneur pour concilier mes trois passions : l'aventure, la sécurité et l'intelligence économique, et l'Afrique.\" Tels sont les propos d'Alexandre Benalla, qui semble loin des portes de l'Élysée, un an après les révélations sur l'affaire qui porte son nom.Il y a quelques mois, l'ex-chargé de mission a donc créé son entreprise, baptisée Comya. Il s'agit d'une société de conseil et de sécurité, qui selon son fondateur doit \"faciliter l'implantation d'entreprises étrangères en Afrique en leur garantissant une information fiable qui épargne les mauvaises surprises et réduit les risques d'échec\". Alexandre Benalla affiche des ambitions claires : atteindre un chiffre d'affaires de 300 à 500 millions d'euros d'ici 10 ans. \"Depuis la fin de l'année dernière, la société s'est implantée au Nigeria, au Maroc et j'envisage d'ouvrir une antenne européenne.\"Il se voit comme un \"aventurier\"La soudaine popularité de l'ancien garde du corps lui permet-elle de concrétiser ses envies de businessman ? \"J'observe que la marque Benalla permet à certains de gagner de l'argent, elle a fait vendre beaucoup de papier, une bande dessinée est même en préparation. La marque m'a donné une notoriété qui s'appuie sur la non-mise en cause de mes compétences, avec l'accent mis sur mon jeune âge pour occuper les fonctions que j'ai remplies. Pour le reste, c'est une marque qui bénéficie avant tout aux médias.\"Car il est évidemment aussi question des affaires dans cet entretien. Alexandre Benalla rythme toujours le \"temps politico-médiatique\" comme il l'appelle. Et ce depuis un an déjà, et les révélations des événements de la place de la Constrescarpe. Est-ce maintenant loin derrière lui ? Fait-il un début de mea culpa. \"La collaboration à la présidence de la République est un temps révolu pour moi, je suis fier d'avoir servi Emmanuel Macron et la seule chose qui me gêne est d'avoir à un moment donné pu susciter la suspicion sur quelqu'un qui m'a fait confiance. Si c'était à refaire, au vu du tort que cela a causé, je serai resté chez moi le 1er mai.\"Reste à voir où la route de celui qui se considère comme \"un aventurier\" va le mener. Loin des affaires politiques, et proche de l'Afrique donc.",
    "date": "2019-07-15",
    "heading": "L'ancien garde du corps d'Emmanuel Macron évoque ses ambitions sur le marché de la sécurité d'entreprise en Afrique. Le tout en écartant ce qu'il appelle volontiers \"le fait divers Benalla\".",
    "title": "Alexandre Benalla dévoile sa nouvelle vie"
}