{
    "article": "Le quotidien explique que la presse ne sera pas conviée à la cérémonie. Ironie du calendrier ou non, Emmanuel Macron a annoncé jeudi sa volonté de réduire \"fortement\" le nombre de Légion d'honneur attribuées sous son quinquennat et de rajeunir les prochaines promotions, qu'il souhaite voir ressembler \"davantage à la société française\".Le chef de l'État souhaite s'opposer au \"copinage\" et \"retrouver l'esprit\" de la plus haute distinction française, créée en 1802 par Napoléon Bonaparte, en choisissant dès 2018 de manière plus sélective les \"plus méritants\", a précisé jeudi le porte-parole du gouvernement Christophe Castaner. L'AUTOMATICITÉ REMISE EN CAUSE POUR CERTAINES FONCTIONSPour la période 2018-2020, le nombre de décorés civils sera ainsi réduit de 50%, celui des décorés militaires de 10% et celui des étrangers de 25%. Jusqu'ici, chaque année 3.000 personnes étaient décorées, un tiers à titre militaire et deux tiers à titre civil. La décision du chef de l'État fera donc mathématiquement passer le nombre des récipiendaires à moins de 2.000, soit environ 1.000 décorés de moins par an. Il a également décidé de remettre en cause l'automaticité de certaines nominations liées à des fonctions institutionnelles. Ce choix concernera les anciens ministres ou les ambassadeurs mais pas Édouard Philippe. \"Cette exception à la règle en dit long sur la volonté du président de ne pas froisser le chef du gouvernement, ni d'alimenter les critiques sur sa supposée hyperprésidentialisation\", écrit le Figaro.François Hollande avait profité de l'événement pour tacler Manuel Valls en octobre 2014 : \"Georges Clémenceau était controversé au sein de la gauche française, c'est sans doute pourquoi vous l'aimez (...) Clémenceau n'a pas été président de la République, mais on peut réussir sa vie sans être président de la République\".",
    "date": "2017-11-04",
    "heading": "C'est une tradition républicaine à laquelle Emmanuel Macron ne semble pas vouloir déroger. Selon Le Figaro, le président va décorer de la grand-croix du mérite son Premier ministre, Édouard Philippe, d'ici à la fin du mois de novembre.Cette décoration devrait lui être remise le mercredi 22 ou 29 novembre à l'occasion de ses six premiers mois à Matignon.",
    "title": "Emmanuel Macron va remettre la grand-croix du mérite à Édouard Philippe"
}