{
    "article": "Le sénateur du Tarn-et-Garonne Yvon Collin (ex-PRG) a été condamné ce vendredi 3 novembre à deux ans de prison, dont un avec sursis, dans une affaire de corruption remontant à 2010 et dépaysée devant le tribunal correctionnel de Lyon. L'élu de 73 ans, qui siège dans le groupe RDSE au Sénat, était poursuivi pour \"trafic d'influence passif\". Il a écopé également de 50.000 euros d'amende et d'une interdiction, pendant trois ans, d'exercer une fonction publique. Le tribunal a aussi ordonné la confiscation d'une somme de 40.000 euros que la justice reprochait au sénateur d'avoir perçue pour financer une campagne électorale en 2010. Il s'est montré plus clément cependant que le ministère public qui, à l'audience du 21 septembre, avait réclamé quatre ans de prison, dont deux avec sursis, et quatre ans d'inéligibilité. \"PAS LA MOINDRE PREUVE DANS CE DOSSIER\" Yvon Collin, absent à l'énoncé du jugement à Lyon, a indiqué à l'AFP qu'il allait \"bien sûr\" faire appel, estimant qu'il n'y a \"pas la moindre preuve dans ce dossier\". Et d'accuser une nouvelle fois son rival politique dans le département, l'ancien ministre de l'Aménagement du Territoire Jean-Michel Baylet, d'être \"à la manœuvre depuis le départ\". À l'audience le 21 septembre, le procureur Fabrice Tremel avait accusé le sénateur de \"malhonnêteté\" et dénoncé un \"enrichissement personnel\", assurant que le doute n'avait \"pas sa place dans ce dossier\" car les investigations étaient \"accablantes\". Le magistrat avait rejeté \"la thèse du complot et du règlement de comptes politique\" avancée par Yvon Collin : \"On a des accusations écrites et verbales corroborées par la réaction extrêmement suspecte\" du sénateur, avait-il dit. \"UN MYTHOMANE, UN PEU PERTURBÉ\" À l'origine de l'enquête ouverte en novembre 2012, une lettre adressée à plusieurs personnes par un proche d'Yvon Collin, Jean-Pierre Gonzatti, dans laquelle il affirmait avoir remis au sénateur 40.000 euros pour financer une campagne électorale en échange d'un emploi pour son jeune neveu. Mais Yvon Collin aurait empoché l'argent sans honorer le contrat. Parmi les destinataires, un vénérable d'une loge maçonnique à laquelle appartenaient les deux prévenus avait fait un signalement au parquet de Montauban. Le dossier avait ensuite été délocalisé à Lyon. Jean-Pierre Gonzatti a été condamné pour sa part à 12 mois de prison avec sursis pour \"trafic d'influence actif\". Une peine inférieure aux 18 mois de prison, dont 12 avec sursis, et 5.000 euros d'amende réclamés par le parquet. Yvon Collin avait mis en doute la crédibilité de Jean-Pierre Gonzatti à l'audience, le qualifiant \"un mythomane, un peu perturbé\". Devant les enquêteurs, il avait évoqué un épisode de son affrontement avec l'ancien président du conseil départemental du Tarn-et-Garonne, Jean-Michel Baylet, dont il fut proche avant de devenir son rival politique et de le battre aux sénatoriales de 2014. Évoquant \"une guerre fratricide à Montauban parmi les gens du PRG\", l'avocat d'Yvon Collin, Me François Saint-Pierre, avait plaidé sa relaxe.",
    "date": "2017-11-03",
    "heading": "",
    "title": "Le sénateur Yvon Collin condamné pour trafic d'influence"
}