{
    "article": "Selon Le Parisien, le président de Sens Commun - émanation politique de la Manif pour tous au sein des Républicains (LR) - est sur la sellette depuis son appel à créer une \"plateforme\" politique commune avec Marion Maréchal-Le Pen. Malgré ses excuses, le sort de Christophe Billan divise la parti. Plusieurs cadres se sont prononcés en faveur de son exclusion. Certains l'ont d'ailleurs ouvertement déclaré dans la presse : Christian Estrosi d'abord a dénoncé une \"collusion malsaine avec des idées écœurantes\". Même réaction du côté de Jean-François Copé ou du candidat à la présidence du parti, Maël de Calan, qui lui a reproché de son côté de \"caricaturer le parti\". \"On ne peut pas vouloir être très ferme avec ceux qui ont décidé de travailler avec le centre gauche, avec Emmanuel Macron, et être laxiste avec ceux qui veulent travailler avec l'extrême-droite\", a affirmé ce dernier. Le président du Sénat, Gérard Larcher, est tout aussi catégorique. Pour lui, le président de Sens Commun \"n'a plus rien à faire au sein des Républicains\". \"IL Y A DEUX POIDS DEUX MESURES\" \"Virer les Constructifs et pas Sens commun qui, pourtant, a franchi la ligne rouge c'est incompréhensible. Il y a deux poids deux mesures\", s'agace un membre du parti dans Le Parisien. Après plusieurs semaines de confusion, Les Républicains ont finalement \"exclu\" mardi les quatre ministres et responsables \"constructifs\", et \"acté le départ\" d'Édouard Philippe. \"Christian Billan est devenu l'idiot utile de Gérald Darmanin et des Constructifs. Il a glissé sur la peau de banane, le sujet sur lequel on l'attendait au tournant\", ajoute également Sébastien Pilard, député LR et ancien président de Sens Commun. D'autres au sein de LR se montre plus magnanimes ou prudents : \"Il n'y a pas lieu à ce stade de conclure à une exclusion. Christophe Billan n'assume pas une alliance avec Marion Maréchal-Le Pen\", explique un proche de Laurent Wauquiez, favori pour prendre les rênes du parti en décembre prochain. Le secrétaire général, Bernard Accoyer, va rencontrer les dirigeants de Sens commun d'ici au 15 novembre. Mais aucun bureau politique n'est programmé dans les prochaines semaines. \"Pour circonscrire l'incendie, j'avais conseillé à la direction de Sens commun de démissionner. Là, la pression risque de monter, et cela pourrait devenir incontrôlable\", explique Sébastien Pilard.",
    "date": "2017-11-04",
    "heading": "",
    "title": "Le président de Sens Commun exclu des Républicains ?"
}