{
    "article": "Parents, attention aux sucres ! La nourriture industrielle pour bébé a fait l'objet d'un rapport approfondi de l'OMS, qui pointe ce lundi 15 juillet les dangers d'une omniprésence de sucres, ainsi que d'un étiquetage parfois trompeur.\"Dans environ la moitié des produits examinés (...), plus de 30% des calories provenaient des sucres totaux et environ un tiers des produits contenaient du sucre ajouté ou d'autres édulcorants\", note la branche européenne de l'Organisation mondiale de la Santé, après avoir passé au crible près de 8.000 produits dans plus de 500 magasins entre Autriche, Bulgarie, Israël, et Budapest. Une surdose de produits sucrés dans l'alimentation du nourrisson peut augmenter le risque de surpoids et de caries dentaires. Elle peut en outre causer dès le plus jeune âge une préférence nocive pour le reste de sa vie, met en garde l'institut, qui propose de renouveler ses critères pour améliorer l'alimentation des tout-petits.\"Une bonne nutrition durant la période néonatale et la petite enfance reste essentielle afin d'assurer une croissance et un développement optimaux de l'enfant, et de meilleurs résultats sanitaires plus tard dans la vie\", rappelle la directrice régionale de l'OMS pour l'Europe, Zsuzsanna Jakab, citée dans un communiqué. En 2018, l'institution avait mis en garde contre la progression de l'obésité et du surpoids chez les Européens qui risquait d'inverser la tendance à la hausse de leur espérance de vie.Consommer des boissons sucrées, y compris des jus de fruits, peut entraîner une tendance à délaisser les aliments plus riches en nutriments. Environ un tiers des produits examinés contenaient du sucre, du jus de fruits concentrés ou d'autres édulcorants dans leur composition, ingrédients qui ne devraient pas être ajoutés aux aliments destinés aux tout-petits. Entre 18% et 57% d'entre eux contenaient plus de 30% calories provenant de sucres, déplore l'OMS.La branche Europe de l'institution, qui s'étend de l'Atlantique au Pacifique, comprend 53 pays aussi hétéroclites que la Russie et Andorre, l'Allemagne et le Tadjikistan. L'étude a également montré que des aliments considérés comme inappropriés au regard des recommandations de l'Organisation sont commercialisés pour les tout-petits.Entre 28% et 60% des aliments étaient étiquetés comme convenant aux nourrissons de moins de six mois or, \"l'OMS recommande que les nourrissons soient exclusivement nourris au lait maternel pendant les six premiers mois de leur vie et, par conséquent, aucun aliment ne devrait être commercialisé comme convenant aux enfants de moins de six mois\", souligne le rapport. Pour encourager ses membres à adopter de nouvelles lignes directrices, l'OMS réactualise ses recommandations. Elle voudrait mettre fin à la promotion des substituts du lait maternel et recommande que l'alimentation des enfants entre six mois et deux ans se base sur des aliments riches en nutriments, préparés à la maison. Tous les sucres ajoutés et les édulcorants devraient également être bannis de la nourriture pour bébé. Les étiquetages des boissons sucrées, notamment les jus de fruits et le lait concentré, et des confiseries devraient mentionner que ces produits ne conviennent pas aux enfants de moins de trois ans.",
    "date": "2019-07-15",
    "heading": "L'Organisation mondiale de la Santé (OMS) dévoile les résultats d'une étude, qui a porté sur près de 8.000 produits vendus à travers l'Europe.",
    "title": "La nourriture industrielle pour bébé est trop sucrée, prévient l'OMS"
}