{
    "article": "Il a été brièvement retenu.L'incident a eu lieu samedi dernier, à l'aéroport de Roissy-Charles de Gaulle. L'ex-ministre grec Yanis Varoufakis, âgé de 58 ans, venait d'atterrir à Paris, en provenance d'Athènes, lorsqu'il a fait l'objet d'un contrôle d'identité. Un agent de la police aux frontières a demandé à voir son passeport. Le citoyen grec a assuré lui avoir présenté le document, mais que l'agent l'a ensuite empêché de passer.\"Monté dans les tours\"L'ex-ministre assure que le policier \"a réagi violemment\", le poussant, saisissant son passeport et lui disant de rester contre le mur. Mais selon le récit d'un témoin de la scène, le Grec s'en serait pris verbalement à un agent, l'accusant d'abus de pouvoir. \"Une personne a bousculé les policiers avant d'être mise sur le côté. Celle-ci est alors montée dans les tours avant de tenir des propos et d'adopter une attitude menaçante\", a rapporté une autre source. \"Vous faites honte à votre pays\"Selon Baltazar Deguines, un témoin qui voyageait sur le même vol que Yanis Varoufakis et a assisté à la scène, l'ex-ministre grec aurait déclaré en anglais, en s'adressant au policier : \"C'est une honte. Vous n'avez pas le droit de faire ça. Vous ne pouvez pas faire ça. Vous faites honte à votre pays\". Une vidéo, diffusée par le quotidien espagnol La Nueva España, montre également l'ex-ministre furieux après un agent, demandant à voir son supérieur hiérarchique. Le voyageur a été brièvement retenu par les forces de l'ordre. L'un des policiers présents souhaite porter plainte pour outrage.",
    "date": "2019-07-15",
    "heading": "En voyage en France, l'ancien ministre grec des Finances, Yanis Varoufakis, a eu une altercation avec un policier français, samedi 13 juillet lors d'un contrôle d'identité. Selon des témoins, l'ex-ministre serait sorti de ses gonds et aurait lancé \"Vous faites honte à votre pays\" au membre des forces de l'ordre.",
    "title": "Aéroport de Roissy : l'ancien ministre grec Yanis Varoufakis pique un coup de sang contre un policier français"
}