{
    "article": "Le processus devrait prendre plusieurs dizaines d'années.Empêcher les bovins de manger... des pneus. C'est ce qui devrait découler de l'accord entre le gouvernement et les fabricants de pneus. Les gommes usagées sont régulièrement, et depuis les années 70, utilisées par les éleveurs sur les tas d'ensilage. Ils servent à maintenir les bâches nécessaires à la protection. Sauf que, exposés continuellement aux éléments, ces pneumatiques se dégradent rapidement et peuvent se retrouver dans le fourrage qui est ensuite ingéré par les animaux, comme l'explique Le Parisien.Conscient du problème les fabricants de pneumatiques vont s'engager, ce lundi 15 juillet, à récupérer les pneus des exploitations agricoles à leurs frais, a détaillé au quotidien Brune Poirson, secrétaire d'État à la transition écologique. L'objectif sera de ramasser 2,4 millions de pneus par an, ce qui représente environ 15.000 tonnes de gomme. Comme le rappelle BFMTV, en 2006, 800.000 tonnes de pneus usagés étaient utilisés par les éleveurs.\"C'est une première base\", souligne le ministère, qui souhaite \"une montée en puissance dans les années à venir\". La secrétaire d'Etat Brune Poirson se rendait lundi dans la Creuse pour annoncer cette signature.Cette opération, baptisée \"Ensivalor\" et opérant sur un mode associatif, sera réservée en priorité aux exploitants cessant leur activité (pour éviter des stocks orphelins) puis à ceux optant pour une autre technique.\"Collecter et valoriser les pneus d'ensilage s'avère un chantier colossal, au plan financier (traiter 800.000 tonnes coûterait entre 120 et 160 millions d'euros) mais plus encore au plan technique, car il est difficile de trouver, en bout de chaîne, des voies de valorisation\", souligne le ministère. L'opération devrait traiter entre 20 et 30 ans.",
    "date": "2019-07-15",
    "heading": "Utilisés pour protéger les fourrages, des particules de pneumatiques usagés peuvent se retrouver dans l'estomac des vaches. Les fabricants se sont engagés à les récupérer.",
    "title": "Exploitations agricoles : les pneus usagés seront récupérés par les fabricants pour sauver les vaches"
}