{
    "article": "Dimanche 14 juillet, quelques 300 personnes se sont rassemblées à Montpellier, pour soutenir les proches de la famille fauchée par un chauffard jeudi soir. Une femme de 42 ans est décédée, son bébé de 1 an, grièvement blessé, a survécu à l'accident, sa fille de 17 ans n'a été que légèrement touchée. Des gerbes de fleurs ont été déposées et un bouquet de roses a été accroché à l'arbre contre lequel le véhicule a terminé sa route, à proximité du stade de la Mosson. Des membres de la famille ont pris la parole avant que tous les habitants du quartier ne déclament une prière et entament une marche silencieuse. \"On est là pour soutenir la famille et aussi pour que les élus fassent quelque chose, ce chauffard n'est pas le premier à rouler vite sur cette route\", témoigne Raymonde, une habitante du quartier venue avec ses voisines. \"Il faut soit des ralentisseurs, soit des ronds-points, quelque chose pour couper la vitesse\", a ajouté un ami de la famille. \"Après cette tragédie, personne ne pourra en rester là\", espère-t-il. \"La violence routière, c'est une réalité quotidienne dans notre quartier, il faut la régler\", poursuit-il.Supporter ou non de l'équipe d'Algérie, une fausse polémiqueQuant à la question de savoir si le responsable du drame, un jeune franco-marocain de 21 ans, était ou non supporter de l'équipe d'Algérie, il l'a qualifiée de \"fausse polémique\". \"Ces choses là arrivent tout les soirs\", a-t-il insisté. Le drame a eu lieu alors que les supporters de l'équipe d'Algérie de football célébraient la victoire de leur équipe qui venait de se qualifier pour les demi-finales de la CAN, la Coupe d'Afrique des Nations. La victime est aussi d'origine marocaine. Sa famille a demandé que son corps soit rapatrié dans son pays pour les funérailles.Le conducteur mis en examen pour homicide involontaireLe chauffard a été libéré samedi soir, après avoir été mis en examen. Une décision que tous ne comprennent pas. \"J'ai trop de haine, trop de colère. Comment ce chauffard a-t-il pu être libéré, je n'ai pas de mots\", a accusé la femme d'un cousin de la victime.Le procureur de la République de Montpellier Christophe Barret avait requis un placement en détention provisoire mais n'a pas été suivi par la juge d'instruction. Le conducteur, qui n'avait aucun antécédent judiciaire, a été mis en examen pour homicide involontaire et blessures involontaires, avec manquement délibéré à une obligation particulière de prudence.",
    "date": "2019-07-14",
    "heading": "\"On est là pour soutenir la famille et aussi pour que les élus fassent quelque chose, ce chauffard n'est pas le premier à rouler vite sur cette route\", assène une habitante du quartier.",
    "title": "Famille fauchée à Montpellier : 300 personnes rassemblées en soutien"
}