{
    "article": "C'est un épuisement anormal des stocks qui suscite l'inquiétude dans la police. Le Parisien révèle que les autorités ont été alertées samedi 13 juillet d'une surprenante augmentation des ventes d'acide chlorhydrique dans plusieurs enseignes de l'Essonne. Le signal est d'abord venu du magasin Weldom, dans la ville d'Etampes. Il venait de refuser à certains clients l'achat de quantités anormales de ce produit. Une situation qui n'a rien d'un cas isolé. D'autres magasins comme le Bricorama de Villabé ou bien le Castorama de Montgeron-Vigneux-sur-Seine ont également signalé avoir écoulé tous leurs stocks en une seule journée.A l'origine, ce liquide transparent n'a rien de dangereux. Il sert principalement à déboucher ou détartrer des canalisations. Mais il existe certaines combinaisons qui peuvent rendre cet acide extrêmement problématique. En mélangeant le produit avec des billes d'aluminium, il est possible de produire une puissante explosion. « C'est un produit corrosif qui peut faire de gros dégâts notamment sur la peau et les yeux », confie une source du Parisien chez les pompiers. Un cocktail qui avait commencé à se répandre, poussant plusieurs préfets à prendre des arrêtés en 2013 afin d'en interdire la vente aux mineurs.Des soupçons d'attaques sur la policeCe soudain écoulement de stock pourrait représenter un véritable danger. Alors que le défilé du 14-Juillet attire toute l'attention, les policiers restent sur leurs gardes en cas d'attaques imprévues. « On craint que ce soit utilisé pour réaliser des pétards ou des cocktails Molotov », révèle une source policière au Parisien. Un autre policier craint de son côté devoir à nouveau faire face aux « mêmes bombes qu'en 2018 fabriquées au quartier de La Forêt à Montgeron ». Des mineurs avaient tenté de toucher des policiers. Face à ces menaces, les autorités seront attentives à la moindre action suspecte. Mais elles ne comptent pas pour autant chambouler leur organisation. « Sachant que ce produit a été vendu en de telles quantités, on n'engagera pas nos personnels. On évaluera le risque et s'il n'y a pas de mise en péril pour des personnes, on laissera brûler », annonce une source du Parisien chez les pompiers. Le département de l'Essonne risque d'être déjà très occupé dans la soirée du dimanche 14 juillet. Les policiers se préparent à de possibles débordements en marge des deux rencontres de la Coupe d'Afrique des nations : Sénégal-Tunisie et Algérie-Nigeria. Plusieurs villes comme Grigny ou Corbeil-Essonnes ont été des lieux d'affrontements entre jeunes et forces de l'ordre ces derniers jours.",
    "date": "2019-07-14",
    "heading": "Des ventes anormales d'acide chlorhydrique ont alerté les forces de police de l'Essonne. Elles craignent que cela soit utilisé contre elles lors du 14-Juillet ou lors de célébrations liées à la Coupe d'Afrique des nations.",
    "title": "14-Juillet : vive inquiétude après des ventes anormales d'acide chlorhydrique"
}