{
    "article": "Un total de 282 personnes ont été interpellées dimanche soir, notamment lors de heurts intervenus dans plusieurs villes de France en marge des célébrations de la qualification de l'Algérie pour la finale de la CAN, a annoncé lundi le ministère de l'Intérieur.Sur ces 282 personnes, 249 ont été placées en garde à vue, selon un bilan du ministère réalisé à 6h.Ces interpellations sont \"essentiellement\" liées aux incidents en marge des célébrations de la victoire de l'Algérie, mais comptent aussi certains débordements de festivités du 14-Juillet, a précisé l'Intérieur. Des milliers de supporters des \"Fennecs\" sont descendus dans la rue dimanche soir pour fêter la qualification de l'Algérie pour la finale de la Coupe d'Afrique des Nations. 202 vidéoverbalisation à ParisA Paris, où des incidents entre supporters et forces de l'ordre ont eu lieu sur les Champs-Elysées, 50 personnes ont été interpellées dans la soirée et 202 ont fait l'objet de vidéoverbalisation pour des conduites dangereuses de véhicules, a indiqué la Préfecture de police. Des troubles ont également eu lieu à Lyon et à Marseille, où le Vieux Port avait été interdit d'accès dimanche soir. Des heurts se sont déroulés notamment jusque tard dans la nuit dans le secteur de la porte d'Aix, où les forces de l'ordre ont riposté aux jets de projectiles avec des tirs de gaz lacrymogène. Le ministre de l'Intérieur, Christophe Castaner, a félicité dans un tweet lundi matin \"les policiers, gendarmes et sapeurs-pompiers mobilisés toute la nuit\" pour \"leur réactivité et leur professionnalisme (qui) ont permis de contenir les violences et d'appréhender leurs auteurs\".Jeudi dernier, les rassemblements de supporteurs célébrant la victoire de l'Algérie en quart de finale avaient été ternis par des incidents jugés \"inacceptables\" par le gouvernement, notamment dans le quartier des Champs-Elysées où des commerces avaient été dégradés et pillés.",
    "date": "2019-07-15",
    "heading": "À la suite de la qualification de l'Algérie, de très nombreux supporteurs ont célébré dans les rues, où plusieurs incidents ont été à déplorer. La police a procédé à 282 interpellations.",
    "title": "Coupe d'Afrique des nations : 282 interpellations en marge des célébrations de la qualification algérienne"
}