{
    "article": "Emmanuel Macron a présidé dimanche sur la célèbre avenue parisienne des Champs-Elysées les festivités du 14-Juillet, placées cette année sous le signe de la coopération militaire européenne, une cérémonie qui a débuté par des sifflets à son passage. Le tableau final du défilé a été consacré aux blessés des armées, en écho au défilé du 14 juillet 1919, ouvert, 100 ans plus tôt, par les blessés de la Première guerre mondiale. Trois pensionnaires des Invalides en fauteuil roulant ont défilé aux côtés de trois militaires récemment blessés en opérations, au son de la musique de la brigade des sapeurs-pompiers de Paris.Le président de la République a ensuite échangé quelques mots avec des vétérans de la Seconde guerre mondiale. Interrogé sur France 2, il a confié qu'il s'agissait du moment le plus émouvant de la cérémonie. \"Il y a aujourd'hui environ 17.000 soldats partout à travers le monde qui sont en opération. Ils sont en opération extérieure, au Levant, au Sahel, pour combattre le terrorisme. Ils sont en opération dans les mers, sous les mers, sur le plan aérien, pour maintenir nos forces de dissuasion, pour agir, pour nous protéger. Et je veux avoir une pensée pour eux, pour leur famille et en ce jour leur dire merci\", a-t-il affirmé. \"J'ai deux choses à leur dire : d'abord merci. Merci d'être parfois très loin, depuis plusieurs mois parfois, loin de vos familles. Merci à vos familles. Et puis vous dire que nous sommes fiers de vous, de ce que vous faîtes chaque jour. Fiers parce que vous protégez la nation, parce que vous êtes notre souveraineté, ce qui permet de nous défendre comme de défendre nos alliés. Et cela, ça n'a pas de prix\", a poursuivi le chef de l'État.",
    "date": "2019-07-14",
    "heading": "À l'occasion du traditionnel défilé militaire du 14-Juillet, le chef de l'État a salué les forces armées et leurs familles.",
    "title": "Défilé du 14-Juillet : Emmanuel Macron exprime sa \"fierté\" aux 17.000 militaires en opération"
}