{
    "article": "Dans un entretien publié par Le Point ce jeudi 2 novembre, l'ancien ministre de Nicolas Sarkozy, Luc Chatel (LR), annonce son retrait de la vie politique et reproche à \"la droite de s'être asséchée et recroquevillée\". L'ex-ministre de l'Éducation nationale (2009-2012) annonce qu'il quitte la présidence du Conseil national des Républicains, alors qu'il avait déjà renoncé à briguer un nouveau mandat de député en juin dernier. \"On a changé d'époque : les carrières politiques à vie, c'est fini\", explique-t-il à l'hebdomadaire, précisant avoir rejoint \"un fonds d'investissement qui aide des PME à se développer\". \"LA DROITE N'A JAMAIS GAGNÉ EN ÉPOUSANT LE DISCOURS DE L'EXTRÊME GAUCHE\" Interrogé sur l'état de la droite, l'ancien secrétaire général de l'UMP dénonce \"l'assèchement progressif de la droite après la campagne de Nicolas Sarkozy en 2007\". \"La droite gagne quand elle est moderne et généreuse, quand elle est ouverte. Elle ne gagne pas quand elle est conservatrice et étriquée. Une dérive de la droite à la polonaise ne peut mener qu'à l'impasse\", poursuit l'ancien porte-parole du gouvernement Fillon. Interrogé sur Laurent Wauquiez, promis à devenir président de LR, Luc Chatel assure qu'il s'agit \"moins d'un enjeu de personne que d'offre politique\", mais estime que \"la pensée de la droite (l')inquiète\" car elle \"semble avoir perdu sa boussole\". L'ex-sarkozyste fustige ses \"amis qui tournent le dos à la mondialisation, défendent les emplois aidés\" ou qui sont \"incapables de saluer la réforme du droit du travail ou la baisse de la fiscalité du capital, qui figuraient dans tous nos programmes depuis 20 ans\". \"La droite n'a jamais gagné en épousant le discours de l'extrême gauche. Si la droite a perdu, c'est parce qu'elle s'est asséchée, recroquevillée\", fait-il encore valoir.",
    "date": "2017-11-02",
    "heading": "",
    "title": "Luc Chatel quitte la politique et fustige une droite \"conservatrice\" et \"recroquevillée\""
}