{
    "article": "Mais à l'époque, le président s'inquiète plus de ce dernier que de son ministre de l'Économie.Conseiller en communication de François Hollande d'avril 2014 à la fin de son quinquennat, Gaspard Gantzer relate dans \"La politique est un sport de combat\", sorti jeudi 2 novembre, trois ans de soubresauts au sommet du pouvoir jusqu'au renoncement du président socialiste à briguer un second mandat et qui aurait notamment refusé de voir l'envol d'Emmanuel Macron. Inlassablement, le chef de l'État a demandé à ses troupes d'\"aider\" son conseiller, et ancien camarade de promo à l'ENA de Gaspard Gantzer, devenu ministre, sans jamais discerner ou s'avouer ses velléités d'émancipation ou son ambition présidentielle. En février 2016, alors que le gouvernement est \"englué\" par la loi Travail et la déchéance de nationalité, Gaspard Gantzer propose de le nommer à Matignon en remplacement de Manuel Valls. \"J'avais la conviction, parce que je sentais qu'il y avait ce profond besoin de renouvellement dans la société française, qu'il fallait créer une énorme surprise, provoquer un coup de théâtre. Et nommer Emmanuel Macron à Matignon aurait pu créer cet électrochoc\", a-t-il précisé jeudi matin sur Franceinfo. Mais à l'époque, le président de la République refuse : \"Tu comprends, je ne peux laisser sortir Manuel. Tu sais comme moi qu'il sera beaucoup plus offensif dehors que dedans\". MACRON ATTENDU EN 2022 PAS EN 2017Un peu plus tard, alors que le ministre de l'Économie poursuit son offensive médiatique, François Hollande affirme : \"Évidemment, il travaille pour 2022. Mais c'est une vieille rengaine. Il faut qu'il fasse ses armes (...) Politiquement, son créneau est trop étroit\", écrit Gaspard Gantzer dans son livre. \"Cela me semblait totalement surréaliste qu'il puisse vouloir être candidat et devenir président dès 2017, a également dit l'ex-conseiller sur Franceinfo. Je le sentais sans vraiment totalement y croire. Pour moi, ce n'était pas possible d'être candidat contre un président qui vous avait fait conseiller et ministre. Pourtant, cela a été le cas, car les circonstances ont été exceptionnelles\", a-t-il ajouté.",
    "date": "2017-11-03",
    "heading": "POLITIQUE. L'ex-conseiller en communication de François Hollande, Gaspard Gantzer, aurait proposé en février 2016 de nommer Emmanuel Macron à Matignon pour remplacer Manuel Valls.",
    "title": "VIDÉO. Hollande a refusé de nommer Macron Premier ministre"
}