{
    "article": "Après avoir claqué la porte du PS, l'ancien Premier ministre s'est présenté aux élections législatives avec l'étiquette de la majorité présidentielle. Une candidature froidement accueillie à l'époque par le camp Macron.Réélu député de l'Essonne et désormais apparenté LREM, l'ex-chef du gouvernement doit désormais se faire sa place au sein des 313 élus de la majorité. Un pari qu'il est en passe de remporter malgré des débuts difficiles, rapporte jeudi 2 novembre Le Parisien.Considéré comme un \"traître\" par certains, Manuel Valls s'est retrouvé à plusieurs reprises seul à la buvette des députés devant son orange pressée. \"C'était limite insultant. Une espèce de mépris de l'ancien monde\", s'offusque auprès du quotidien un député macroniste. Depuis, bien des choses ont changé, l'élu de l'Essonne ayant su montrer patte blanche. \"Il est dans une posture de sagesse, d'humilité. Il écoute beaucoup, prend la parole intelligemment pour faire part de son expérience\", se réjouit Hugues Renson, vice-président LREM de l'Assemblée.Il joue les bons élèves et vient chaque semaine à la réunion des députés LREM. Au début \"il ne desserrait pas les lèvres, ne souriait jamais, un peu malheureux, un peu banni, comme au purgatoire. Depuis, il se laisse apprivoiser\", explique un pilier du groupe. Il a notamment briefé le jeune élu Gabriel Attal avant son passage sur BFMTV pour parler de la crise en Catalogne et conseillé aux novices de ne pas trop se préoccuper de la polémique sur l'impôt sur la fortune. \"Il nous a dit que ce qui avait tué Hollande, c'est qu'à partir de 2013 les gens avaient vu leur feuille d'impôts augmenter. Il a été très applaudi\", relate un député LREM.\" C'était humble\", salue un autre, qui prévient néanmoins : \"Après, il sait qu'il faut faire attention.\"MACRON RANCUNIER ?Pour autant, le charme n'opère plus sur ses anciens collègues du PS, qui le snobent dans les couloirs de l'Assemblée, et toujours pas sur Emmanuel Macron. Alors que certains vallsistes espère voir leur champion de retour au gouvernement, à l'Intérieur ou à la Défense, arguant que \"Macron aura besoin de gens d'expérience\", ce dernier s'y refuserait \"mordicus\", écrit Le Parisien. \"Valls, c'est Sarkozy en pire\", lancerait-il en privé. Pourtant, les relations entre l'ancien président et Emmanuel Macron semblent très bonnes, selon plusieurs médias. Le chef de l'État aurait la rancune tenace. Les relations entre l'ex-Premier ministre et l'ex-ministre de l'Économie n'étaient en effet pas au beau fixe avant qu'ils ne quittent le gouvernement pour se lancer dans la course à la présidentielle. \"On se souvient quand les vallsistes disaient : On va lui couper les c... au petit marquis !\", rappelle un ami du président.",
    "date": "2017-11-02",
    "heading": "POLITIQUE. Si l'ex-Premier ministre réussit peu à peu à apprivoiser les députés La République en marche (LREM), ce n'est toujours pas le cas du président de la République, selon Le Parisien.Battu platement par Benoît Hamon lors de la primaire de la gauche pour l'élection présidentielle, Manuel Valls a dû repartir de zéro.",
    "title": "Macron : \"Valls, c'est Sarkozy en pire\""
}