{
    "article": "Dorénavant, les conditions d'accès pour porter le prestigieux insigne seront nettement rehaussées, indiquent nos confrères du Figaro.Les ministres, qui disposent d'un pouvoir de proposition, ne pourront pas mettre en avant plus de 600 noms. Une mesure qui entrera en vigueur dès le 1er janvier 2018. Et ce n'est pas tout. Ces listes réduites seront ensuite écrémées par le Conseil de l'ordre de la Légion d'honneur puis par le président de la République lui-même, en tant que Grand maître de l'ordre. La promotion 2018 devrait donc compter beaucoup moins de membres que celle de 2017 avec ses 731 personnes décorées.La société civile à l'honneurL'Élysée souhaite également mettre fin aux promotions automatiques. En effet, les anciens ministres, gradés et ambassadeurs la reçoivent quasi mécaniquement. « Il ne suffira pas d'être un ancien appelé d'Algérie ou d'un autre théâtre d'opérations, il faudra avoir fait preuve d'un engagement dans sa mission au combat », prévient un haut responsable dans les colonnes du Figaro.Enfin, Emmanuel Macron compte faciliter l'octroi de cette distinction suprême à la société civile. Dans leur liste de 600 noms, les ministres auront désormais pour consigne d'intégrer des individus issus du monde de l'entreprise et notamment des « secteurs émergents », comme le numérique. La procédure de « l'initiative citoyenne », peu usitée, va également retrouver un second souffle. Elle permet à n'importe quel Français de proposer un nom. Mais encore faut-il qu'il fournisse un dossier étoffé accompagné des signatures de 50 « citoyens majeurs ».",
    "date": "2017-11-02",
    "heading": "Le président de la République présente ce jeudi en Conseil des ministres un ensemble de mesures qui devraient réduire le nombre de lauréats.La Légion d'honneur, ça se mérite. Voilà en substance le message d'Emmanuel Macron qui va présenter, jeudi 2 novembre en Conseil des ministres, un plan de bataille pour réhabiliter la plus haute distinction française, vieille de 215 ans.",
    "title": "Emmanuel Macron s'attaque à la Légion d'honneur"
}