{
    "article": "Pourquoi les services fiscaux américains s'intéressent-ils tant au bébé du prince Harry et de Meghan Markle ? Né lundi 6 mai, l'enfant détient la double nationalité, britannique par son père Harry, et américaine par sa mère, la duchesse de Sussex.\"Lorsqu'un des deux parents d'un enfant est américain et qu'il a résidé aux Etats-Unis pendant cinq ans dont au moins deux après 14 ans, alors le bébé est américain\", rappelle David Treitel, fondateur de l'American Tax Returns, une société de conseil pour les expatriés américains au Royaume-Uni. \"C'est le cas de Meghan\", ajoute-t-il, précisant qu'il s'agit d'une première dans la famille royale. Obligation pour les citoyens américains résidant à l'étranger : montrer chaque année patte blanche au fisc de leur pays d'origine.Les cadeaux de valeur également scrutés À partir de sa naissance, les comptes en banque du bébé royal devront être déclarés. Tout comme les revenus, qu'il pourrait toucher. Au-delà de ses propres comptes en banque, \"le fisc américain va obtenir beaucoup d'informations sur la richesse du couple\" à travers ces déclarations et celles de sa mère, résume David Treitel. Impossible pour le couple royal de se soustraire à ces obligations puisqu'une déclaration non conforme à la réalité est passible d'amendes. Quel prénom pour le \"Royal baby\" ?par BFMTVEn ligne de mire également, les cadeaux de valeur offerts par des non-Américains à cet enfant devront être déclarés. \"Imaginez que la reine offre au bébé un beau livre d'art de la collection royale. Il devra alors être déclaré au fisc s'il dépasse une valeur de 100.000 dollars\", rappelle David Treitel. En revanche, les cadeaux offerts par les compatriotes de Meghan Markle pourraient échapper au fisc, selon l'expert.Possible compensation d'impôts Toutefois, le bébé royal et sa mère pourraient ne pas payer tant d'impôts aux États-Unis. Ceux-ci \"peuvent souvent être compensés par les impôts à payer en Grande-Bretagne\", commente Laura Saunders, spécialiste des questions fiscales au Wall Street Journal.Pour échapper à ces contraintes fiscales, Meghan Markle pourrait renoncer à sa nationalité américaine. Mais si elle-même échapperait ainsi au fisc de son pays, le bébé serait lui, toujours soumis au devoir de déclaration jusqu'à sa majorité.",
    "date": "2019-05-07",
    "heading": "Alors que le monde attend de découvrir la frimousse du bébé du prince Harry et de Meghan Markle, le fisc américain attend lui les premières déclarations fiscales de cet enfant binational.",
    "title": "\"Royal baby\" : le fisc américain se penche déjà au-dessus de son berceau "
}