{
    "article": "Près de huit mois après le début du mouvement de contestation sociale, les \"gilets jaunes\" ne lâchent rien. Après un nouveau samedi de manifestation, certains d'entre eux se sont invités ce dimanche au défilé du 14-Juillet sur les Champs-Élysées. Ils ont notamment sifflé le président Emmanuel Macron lors de sa descente de la célèbre avenue à bord d'un \"command car\". Un groupe d'une quarantaine de manifestants, se revendiquant \"gilets jaunes\", a tenté de forcer une rangée de CRS sur la grande avenue parisienne, avant d'être encerclé par les forces de l'ordre.Trois figures du mouvement entamé le 17 novembre, Éric Drouet, Jérôme Rodrigues et Maxime Nicolle, ont été interpellés et placés en garde en vue, le premier pour \"rébellion\", les autres pour \"organisation d'une manifestation illicite\", selon le parquet. Interpellés dans la matinée, ils ont été libérés au fil de la journée.L'interpellation visiblement musclée d'Éric Drouet a provoqué de fortes tensions sur les Champs-Élysées entre manifestants et forces de l'ordre. \"Un commissaire a même perdu son sang froid\", rapporte le journaliste Pierre Tremblay.La fermeté de Philippe et Castaner\"Ici (depuis la tribune présidentielle, NDLR) je n'ai rien entendu. Je ne doute pas qu'un certain nombre de gens ont voulu exprimer leur opinion. Il n'a échappé à personne qu'ils le faisaient déjà depuis beaucoup, beaucoup de samedis. L'important c'est que le défilé se soit bien passé et que nous ayons pu exprimer aux armées, aux blessés des armées, notre reconnaissance et notre confiance\", a déclaré à la presse le Premier ministre Édouard Philippe à l'issue du défilé.\"Ceux qui ont voulu empêcher ce défilé devraient avoir un peu honte. Aujourd'hui c'est un jour où la nation est réunie et je pense que la nation il faut la respecter\", a de son côté réagi le ministre de l'Intérieur Christophe Castaner.",
    "date": "2019-07-14",
    "heading": "Des \"gilets jaunes\" sont venus manifester dimanche matin aux abords des Champs-Élysées, théâtre de fortes tensions. \"Ceux qui ont voulu empêcher ce défilé devraient avoir un peu honte\", a estimé le ministre de l'Intérieur Christophe Castaner.",
    "title": "\"Gilets jaunes\" : Éric Drouet, Maxime Nicolle et Jérôme Rodrigues en garde à vue en marge du défilé du 14-Juillet"
}