{
    "article": "INDEPENDANCE DAY - Le député de Corse du Sud Paul-André Colombani, a demandé au Premier ministre de donner sa position sur \"l'autonomie de plein exercice et de plein droit\" de l'île. Quatre jours après la reconnaissance de l'indépendance de la Catalogne par le président de l'Assemblée de Corse, Jean-Guy Talamoni, les indépendantistes ont fait entendre leur voix à l'Assemblée nationale. Comme l'a relevé LCP et Le Lab d'Europe 1, la question de l'autonomie de l'Ile de Beauté a resurgi dans l'Hémicycle, mardi 31 octobre, dans la lignée des événements catalans. Ainsi, Paul-André Colombani, député de Corse du Sud appartenant à la coalition nationaliste \"Pé a Corsica\", a adressé une question au Premier ministre Edouard Philippe sur \"l'autonomie de plein exercice et de plein droit\". \"Aujourd'hui, l'idée d'une Corse autonome est très largement répandue. Des Corses de naissance ou de cœur, nationalistes ou non, partagent massivement l'aspiration à une évolution politique et institutionnelle fondée non sur le rapport de force mais sur le dialogue, l'esprit de réconciliation et la recherche d'une solution pérenne\", explique le député. Avant de demander : \"Monsieur le Premier ministre, êtes-vous favorable à l'ouverture d'un processus de dialogue en vue de déboucher dans les meilleurs délais sur une autonomie de plein exercice et de plein droit ?\" \"NOUS SOMMES FAVORABLES À L'AUTONOMIE DE LA CORSE DANS LA RÉPUBLIQUE FRANÇAISE\" Paul-André Colombani a bien obtenu une réponse, sans équivoque. Mais c'est le ministre de l'Intérieur Gérard Collomb qui a pris le micro à la place d'Edouard Philippe, pour expliquer que le gouvernement est \"favorable à l'autonomie de la Corse, mais à l'autonomie de la Corse dans la République française\". \"Avant d'être ministre de l'Intérieur, j'ai eu une première vie. Cette vie m'a fait savoir ce que le développement d'une région devait à la volonté de ses élus. Et donc, j'ai toujours été favorable à une grande autonomie\", explique tout d'abord Gérard Collomb, pour ensuite fermer la porte à ce qu'il qualifie de \"processus de dislocation\" : \"Mais comme l'a dit le Président lorsqu'il est allé en Corse, nous sommes favorables à l'autonomie de la Corse, mais à l'autonomie de la Corse dans la République française. Je connais les problèmes qui sont les vôtres, mais l'ensemble de ces problématiques ne se résoudra pas dans une fuite en avant mais dans un travail en commun entre la République, le gouvernement, les autorités locales et dans un partenariat entre nous tous. Au moment où de grandes puissances émergent à travers le monde, il ne saurait y avoir de processus de dislocation, nous y perdrions, et vous et nous\".",
    "date": "2017-10-31",
    "heading": "",
    "title": "Inspiré par la Catalogne, un député demande l'autonomie de la Corse"
}