{
    "article": "Selon lui, le socialiste aurait été soulagé de renoncer à briguer un second mandat.Nommé conseiller en communication de François Hollande en avril 2014 après deux ans auprès de Laurent Fabius au ministère des Affaires étrangères, Gaspard Gantzer livre aujourd'hui sa version du quinquennat de l'ex-président socialiste dans le livre \"La politique est un sport de combat\".En arrivant à l'Élysée, il a retrouvé son ancien camarade de promotion à l'ENA, Emmanuel Macron, alors secrétaire-adjoint. Invité d'Europe 1 mardi matin 31 octobre, il explique que celui qui est désormais président de la République était \"le plus proche\" conseiller de François Hollande, en tous cas \"sur les questions économiques et sociales, qui étaient centrales à ce moment-là\". SUR MACRON : \"IL N'Y AVAIT PAS DE PAS DE CÔTÉ PAR RAPPORT AU PRÉSIDENT, MAIS ON SENTAIT QU'IL N'EN PENSAIT PAS MOINS\"Pour autant, il ne s'attendait pas à l'ascension si rapide de son vieux copain de promo. \"Même si j'avais décelé l'ambition chez mon camarade de promo, jamais je n'aurais pu imaginer qu'il serait candidat à la présidence de la République en 2017, s'étonne-t-il. Personne n'imaginait d'ailleurs qu'il puisse réussir si vite et si fort, c'était inimaginable\". François Hollande lui-même n'y croyait pas, il tablait plutôt sur 2022. Gaspard Gantzer reconnaît néanmoins qu'Emmanuel Macron avait déjà une ambition très affirmée. \"Impressionné\" par son évolution entre l'ENA et son arrivée à l'Élysée, l'ex-conseiller en communication, aujourd'hui chroniqueur sur RTL, a remarqué à l'époque que le futur chef de l'État était \"devenu l'homme politique qui sommeillait en lui depuis quelques temps. Il en avait pris la langue de bois, mais aussi une grande précision dans le maniement des concepts. C'était assez vertigineux.\"M. Gantzer note à cette époque qu'Emmanuel Macron s'écarte peu à peu de François Hollande. \"On sentait déjà qu'il avait en lui des convictions profondes et personnelles. Il n'y avait pas de pas de côté par rapport au président, mais on sentait que, parfois, il n'en pensait pas moins.\"À PROPOS DE VALLS : \"EN CHERCHANT À ÉTEINDRE L'AMBITION DE MACRON, IL N'A FAIT QUE L'ALIMENTER\"Si aujourd'hui Manuel Valls est du côté d'Emmanuel Macron, il est désormais député apparenté La République en Marche, l'ex-Premier ministre n'a pas toujours été un grand. \"À un moment, une rivalité s'est installée entre le Premier ministre et son ministre de l'Économie. Le paradoxe, c'est qu'elle a plutôt motivé Emmanuel Macron, l'a poussé à jouer des coudes, à s'émanciper\", estime Gaspard Gantzer. \"Manuel Valls ne voulait certainement pas cela, mais en cherchant à éteindre l'ambition d'Emmanuel Macron, il n'a fait que l'alimenter\", relève-t-il.Candidat malheureux à la primaire de la gauche, Manuel Valls n'a jamais caché sa colère à l'encontre de François Hollande et du livre-confession \"Un président ne devrait pas dire ça\", sorti en octobre 2016. À tel point, qu'il en fut \"le meilleur attaché de presse\", selon M. Gantzer. \"Il parlait tous les jours du bouquin dans la presse, en on et en off.\"SUR HOLLANDE : SA RENONCIATION, \"UN CRI DU COEUR\"Il se souvient du tremblement de terre provoqué par ce livre, qui deviendra rapidement une arme pour tous ceux qui nourrissent des ambitions présidentielles. \"Chaque jour, je découvrais une nouvelle révélation. C'est une bombe à fragmentation : il y a la bombe du livre en lui-même, et ensuite les réactions politiques. C'était ça le plus surprennent : tous les opposants, intérieurs et extérieurs de François Hollande, se sont saisis du bouquin\". L'ancien conseiller en communication le confesse aujourd'hui : il ne s'est pas assez méfié des deux auteurs, Gérard Davet et Fabrice Lhomme. \"Je ne connaissais pas ces deux journalistes, peut-être parce que ce ne sont pas des journalistes politiques mais des journalistes d'investigation\", explique-t-il. \"Quand François Hollande a annoncé qu'il n'était plus candidat, plus personne n'a parlé du livre\", note-t-il. Selon Gaspard Gantzer, le président aurait été soulagé de renoncer à briguer un second mandat. \"Heureusement qu'il y a eu le livre de Davet et Lhomme, sinon j'aurais été contraint de me représenter\", aurait-il déclaré. \"Cette phrase traduit une forme de lassitude face aux attaques incessantes des socialistes, ceux que l'on a appelé les frondeurs, et d'une partie du gouvernement, alors qu'il avait fait le job sur les attentats et le redressement du pays\", estime Gaspard Gantzer. \"C'est presque un cri du cœur\", selon lui.Aujourd'hui, Gaspard Gantzer avoue conserver \"beaucoup\" d'affection pour François Hollande, mais aussi pour Emmanuel Macron, pour qui il a voté dès le premier tour. \"J'ai de l'affection et de l'admiration pour les deux, mais de façon assez différente\", assure-t-il.",
    "date": "2017-10-31",
    "heading": "POLITIQUE. Dernier fidèle de l'ancien président, Gaspard Gantzer publie \"La politique est un sport de combat\", dans lequel il dévoile les coulisses du quinquennat de François Hollande.",
    "title": "Valls, Macron... Les confidences de Gaspard Gantzer, l'ex-conseiller en communication de François Hollande"
}