{
    "article": "Pour les 83 m² qu'elle occupe, cette Insoumise paie 1.300 euros de loyer, selon une information du Parisien publiée le 26 octobre. Depuis, la polémique enfle. Que l'élue LFI ne s'acquitte que d'un loyer si modique choque plusieurs personnalités politiques. Lundi 30 octobre, Olivier Dartignolles, porte-parole du Parti communiste français, demandait, dans les colonnes du Figaro, le départ de Danielle Simonnet de son logement. \"Il faut partir ! Il ne faut plus s'accrocher\", a lâché celui qui présente l'affaire comme \"une bombe à fragmentation\". Cette polémique \"est dommageable pour toute la politique. Il ne faut pas sous-estimer ce que ça produit chez les gens\", poursuit l'élu qui estime, cité par le Lab d'Europe 1 : \"au regard de son salaire, il y avait du bon sens à dire qu'elle allait quitter ce logement\". Elle touche une indemnité de près de 4.200 brut par mois et bénéficie d'un loyer inférieur de 30 à 40% du prix du marché. Il n'y a toutefois rien d'illégal dans la situation de Danielle Simonnet. NE PAS ENRICHIR UN PRIOPRIÉTAIRE PRIVÉDans un message publié sur Facebook vendredi, Danielle Simonnet se défend et rappelle qu'un logement à loyer libre n'est pas un HLM. \"Sachez que ce logement n'est pas un logement social. Quand j'y suis rentrée en 2003, la RIVP (Régie immobilière de la ville de Paris, ndlr) était ravie car je laissais mon deux-pièces qui lui, était en logement social pour entrer dans un loyer libre, sans conditions de ressources. Mon logement ne bénéficie pas d'un seul centime d'argent public\", écrit l'élue qui refuse de soutenir le secteur privé. \"Si je louais dans le secteur privé, comme beaucoup sont contraints de le faire, j'enrichirais juste un propriétaire privé. Si je quitte ce logement en loyer libre, la famille qui viendra l'occuper ne sera pas une famille éligible au logement social, mais une famille ayant les mêmes revenus ou même plus élevés que les miens\", argumente Danielle Simonnet.THÉORIE DU COMPLOTCelle qui dénonce une campagne qui vise à salir la France insoumise profite de l'occasion pour s'attaquer à ses adversaires politiques : \"Tiens, combien d'élu-e-s, alors qu'on bénéficie d'une indemnité plus que correcte, cumulent avec un autre salaire au lieu de se consacrer à plein temps à leur mandat. On en parle ? Tiens, ils sont aussi très silencieux sur l'encadrement de direction de ces grands bailleurs sociaux, car, à la RIVP et à Paris Habitat, les hauts salaires étaient autour de 15.000 euros par mois encore en début de mandature et j'étais la première à le dénoncer. On en parle ? Ils ont été depuis 'normalisés', mais à combien ? Et où vivent-ils ? Tiens, le gouvernement Macron en exigeant la baisse des loyers consécutive à la baisse des APL va tuer le logement social encore plus rapidement que ne l'a fait Thatcher. On en parle ? \". Danielle Simonnet sous-entend par ailleurs que la parution de l'article du Parisien sert de \"contre-feu\". Objectif : éclipser les soupçons d'emploi fictif à la mairie de Paris et les possibles irrégularités des comptes des campagnes de députés En marche, des informations sorties le même jour dans la presse.",
    "date": "2017-10-30",
    "heading": "L'affaire Danielle Simonnet continue de faire du bruit. La conseillère de Paris, proche de Jean-Luc Mélenchon, occupe depuis 2003 un logement en loyer libre du 20e arrondissement de Paris.",
    "title": "Logement en loyer libre de Danielle Simonnet : \"Il faut partir ! \", exige le PCF"
}