{
    "article": "Pour le grand favori, Laurent Wauquiez, il est hors de question de le faire devant les caméras de télévision, rapportait samedi RTL. Pour ses challengers, Florence Portelli et Maël de Calan, c'est au contraire indispensable, rapporte Le Parisien mardi 31 octobre.\"Quelles que soient les précautions que nous pourrions prendre, un débat organisé sur un plateau de télévision aura pour principale finalité d'exacerber artificiellement nos différences et d'étaler nos divisions\", écrivait la semaine dernière Laurent Wauquiez dans une lettre à ses concurrents. \"J'ai trop vu les débats de la primaire qui ont abouti à quoi ? Le jeu des petites phrases, le fait qu'on exagère les différences et les divisions pour plaire au jeu médiatique\", avait-il confirmé dimanche au Grand Jury RTL, Le Figaro et LCI. Il avait alors proposé un débat \"dans le cadre d'un meeting militant et populaire.\"Un débat à \"huis clos\" dénoncé par ses adversaires. \"Je ferai le débat que j'ai proposé, s'est insurgé Florence Portelli mardi dans les colonnes du Parisien. Laurent Wauquiez n'a cessé de se défiler depuis que j'ai émis l'idée d'un débat. Et ce, parce qu'il est uniquement dans une posture politique.\" Dimanche déjà, elle avait fait part de son opposition. \"Organiser un débat devant quelques centaines de personnes dans le huis-clos d'une salle parisienne, c'est priver de débat une grande majorité des adhérents\", avait-elle écrit dans un communiqué.Même son de cloche chez Maël de Calan. \"On doit un débat télévisé à nos adhérents, mais aussi à tous les électeurs de la droite, qui ont le droit de savoir où vont les Républicains, tant sur la stratégie que sur les idées qu'ils veulent incarner\", a-t-il déclaré. S'il n'est pas hostile à l'idée d'un débat impliquant des adhérents, il exige qu'il soit retransmis. D'après lui, si Laurent Wauquiez est hésitant, c'est \"parce qu'il ne veut pas nous donner de tribune et pour pouvoir continuer à avoir un double discours.\"Dans le camp Wauquiez, la position n'est pas figée. \"On n'a jamais parlé d'un débat à huis-clos. Si les chaînes sont intéressées, et on est convaincus qu'elles le seront, elles pourront évidemment le diffuser, a assuré un proche du favori au Parisien. \"Mais il faut que le débat soit animé par des militants et non par des journalistes : c'est une élection interne et nous nous adressons à nos adhérents.\"",
    "date": "2017-10-31",
    "heading": "Les trois candidats à la présidence du parti Les Républicains ne sont pas d'accord sur de nombreux sujets. Et parmi eux, le format que doit avoir le débat qui les opposera avant le scrutin prévu les 10 et 17 décembre prochains.",
    "title": "Présidence LR : les trois candidats s'écharpent sur le format du débat"
}