{
    "article": "Entre la canicule et le manque de pluie, la sécheresse s'est installée en France. Selon les données publiées sur le site Propluvia samedi 13 juillet, 55 départements sont désormais placés en alerte, notamment des départements au sud de la Loire. En conséquence, certaines communes ont pris la décision d'annuler ou de reporter le traditionnel feu d'artifice qui accompagne les célébrations du 14-Juillet. Ce sera le cas notamment à Ambierle (Loire), Crécy-en-Ponthieu (Somme), Machy (Somme), Montroy (Charentes-Maritimes), Orvilliers-Saint-Julien (Aube) Pierrefonds (Oise), Pocé-sur-Cisse (Indre-et-Loire), Saint-Gilles (Gard) ou encore Vauvert (Gard) et Vironchaux (Somme).À Ambierle, c'est la maire de la commune, Raymonde Brette, qui a pris la décision. Elle a estimé sur France Bleu avoir pris \"une sage décision\" face au risque de départ d'incendie. À Saint-Gilles comme à Vauvert, les mairies ont également décidé d'annuler les feux en raison d'un risque trop important d'incendie. À Pocé-sur-Cisse, c'est le lieu qui pose problème.\"Le feu d'artifice est tiré depuis toujours dans le parc classé du château de Pocé\", a expliqué le maire Claude Courgeau sur France Bleu. \"Il y a également la forêt qui entoure le château, qui est là juste derrière, et je ne peux pas prendre le risque d'avoir un départ de feu dans la forêt qui pourrait porter préjudice au château et à de l'habitat qui est à proximité\". À Pierrefonds, la décision est venue des pompiers de l'Oise, inquiets de la sécheresse des sols, rapporte Le Parisien. Dans toutes ces communes, les autres festivités sont maintenues. Ce samedi 13 juillet, 20 départements ont été placés au niveau d'alerte \"crise\", le plus important, 15 étaient en \"alerte renforcée\", 20 en \"alerte\". Enfin, 8 départements sont en vigilance. Lorsqu'un département est placé en vigilance, les autorités incitent les particuliers et les professionnels à faire des économies d'eau. À partir du niveau \"alerte\", des restrictions d'eau entrent en vigueur par arrêté préfectoral : réduction des prélèvements à des fins agricoles, interdiction à certaines heures d'arroser les jardins, espaces verts, golfs, ou encore de laver sa voiture. Lorsqu'un département est au niveau d'alerte \"crise\", seuls les prélèvements d'eau permettant d'assurer l'exercice des usages prioritaires sont autorisés (santé, sécurité civile, eau potable, salubrité).",
    "date": "2019-07-13",
    "heading": "Certaines communes ont préféré annuler ou reporter le traditionnel feu d'artifice qui accompagne les célébrations du 14-Juillet en raison d'un risque trop important d'incendie.",
    "title": "Quand la sécheresse perturbe les célébrations du 14-Juillet"
}