{
    "article": "Au terme d'une campagne rythmée par de nombreuses réunions publiques malgré la pandémie de coronavirus, M. Mutharika, 79 ans, retrouve encore sur sa route le chef de l'opposition Lazarus Chakwera, 65 ans.Troisième candidat sur les rangs, Peter Kuwani n'a guère de chances de pouvoir perturber leur face-à-face.A l'issue de l'élection du 21 mai 2019, la Commission électorale (MEC) avait proclamé la victoire du chef de l'Etat sortant, au pouvoir depuis 2014, avec 38,57% des suffrages contre 35,41% à son rival. Mais Lazarus Chakwera n'a jamais accepté ces résultats, à ses yeux outrageusement frauduleux, et saisi la Cour constitutionnelle. A la surprise générale, ses juges ont annulé en février la victoire de Peter Mutharika, confirmant des \"irrégularités généralisées et systématiques\".Le Malawi est ainsi devenu le deuxième pays d'Afrique subsaharienne, après le Kenya en 2017, à annuler un scrutin à la magistrature suprême. Dès l'aube mardi, les Malawites se sont pressés dans les quelque 5.000 bureaux de vote.\"Je suis heureux parce que ce nouveau scrutin est la volonté du peuple\", s'est réjoui Peter Chadza, 26 ans, un vendeur de poissons venu accomplir son devoir civique à l'école primaire Malembo, dans la capitale Lilongwe. \"J'espère que le meilleur l'emportera\".\"Ce vote est très important parce que mon choix va déterminer la vie qu'auront les petits-enfants\", a indiqué une autre électrice du même bureau, Eginati Gundiya, âgée de 96 ans.Présenté par nombre d'analystes comme le favori de ce nouveau scrutin, Lazarus Chakwera a voté dans la matinée à Lilongwe, où il a été accueilli par de nombreux partisans.\"Nous avons rendez-vous avec le destin, l'heure d'un nouveau Malawi a sonné\", a-t-il lancé devant la presse. \"Je veux servir le Malawi avec intégrité et en faire une nation unie (...) je veux régler nos problèmes, à savoir le détournement des fonds publics et la corruption\".- 'Crédibilité' -Pour cette présidentielle bis, le chef de l'opposition s'est allié au vice-président Saulos Chilima, qui a rompu avec le président sortant et avait réuni 20,2% l'an dernier.Le président sortant devait voter plus tard mardi dans la capitale économique du pays Blantyre.En concluant samedi sa campagne à Rumphi (Nord), le sortant avait exhorté le pays à lui rendre sa victoire. \"Nous avons gagné le scrutin de 2019 mais (l'opposition) ... nous a volé le gouvernement\", avait-il lancé devant des milliers de partisans, \"alors votons pour faire honte à ceux qui nous ont volés\".Le Malawi est un des pays les plus démunis de la planète. Selon la Banque mondiale, plus de la moitié de ses 17 millions d'habitants vit sous le seuil de pauvreté.Le nouveau président de la MEC Chifundo Kachale a promis des élections transparentes.\"Je tiens à vous assurer de mon engagement absolu et de celui de toute la Commission à organiser une élection crédible dont les résultats seront acceptables par tous\", a-t-il déclaré devant les représentants des candidats.Par la voix de son porte-parole Stéphane Dujarric, le secrétaire général de l'ONU Antonio Gutierres a appelé les candidats et leurs partis à \"renouveler leur engagement en faveur d'élections crédibles et pacifiques\".Les candidats ont multiplié depuis des semaines les réunions publiques devant des milliers de partisans, mais M. Kachale a promis que les règles de prévention sanitaire contre la pandémie de nouveau coronavirus seraient respectées pendant le scrutin présidentiel.Dès le lever du soleil, de longues files d'électeurs sans masque se sont formées devant le bureau de vote de l'école primaire Malembo à Lilongwe, sans grand respect des règles de distanciation sociale.\"Les gens veulent vraiment voter\", a justifié l'un d'eux, Innocent Maguya, un chauffeur de 34 ans, \"mais il vaut mieux risquer l'infection que d'avoir un président que le peuple ne veut pas\".Selon le dernier bilan, un total de 730 cas d'infection par la maladie Covid-19, dont 11 mortels, ont été recensés officiellement au Malawi.",
    "date": "2020-06-23",
    "heading": "Le Malawi votait à nouveau mardi pour élire son président, plus d'un an après l'annulation historique de la réélection du sortant Peter Mutharika en raison de fraudes massives.",
    "title": "Le Malawi de retour aux urnes pour élire un président"
}