{
    "article": "L'Europe de la défense, chère au président Emmanuel Macron, était l'un des thèmes centraux de l'édition 2019 du défilé militaire du 14 juillet, qui s'est achevé sur un hommage aux blessés de guerre. En tout, quelque 4.300 militaires, 196 véhicules, 237 chevaux, 69 avions et 39 hélicoptères étaient mobilisés pour l'événement organisé sur la célèbre avenue des Champs Élysées, au cœur de la capitale française. Sous la devise \"Protéger ensemble\", les dix pays européens participant à l'Initiative européenne d'intervention (IEI), née il y a un an sous l'impulsion du président Macron, et qui a pour objectif de développer une \"culture stratégique partagée\", en étaient les invités d'honneur. 13h30. Alors qu'il devait se rendre à 13h30 à un déjeuner avec les chefs d'États invités, le président de la République est toujours sur les Champs-Élysées, où il échange avec des familles de militaires blessés et avec des militaires. C'est la fin de cette édition 2019 du défilé du 14 juillet. Merci de l'avoir suivi sur Orange.fr.13h25. Au micro de France 2, Emmanuel Macron a brièvement livré son ressenti et s'est adressé aux soldats français. \"Aujourd'hui, il y a 17.000 soldats en opération. (...) Je veux avoir une pensée pour eux, pour leur dire merci. Aujourd'hui, leurs camarades ont défilé sur les Champs-Élysées, ils les ont représentés avec fierté. Merci d'être parfois très loin depuis parfois plusieurs mois. Nous sommes fiers de vous, de ce que vous faites. Vous protégez la nation et notre souveraineté.\"13h17. Le candidat à la mairie de Paris, Benjamin Griveaux, appelle à \"se rappeler que la liberté n'est rien sans la sécurité.\".13h05. A la fin du défilé, le premier ministre Edouard Philippe a pris la parole. \"Nous avons fait le choix d'augmenter de façon continue et importante le budget des armées. On ne l'a pas fait pour se faire plaisir mais parce que nous vivons dans un monde qui est dangereux et nous devons être prêts.\"13h. Le chef d'État-major de l'Armée de l'air s'est exprimé sur le futur commandement de l'espace. Une réponse à une nouvelle forme de menace. \"Un satellite russe s'est approché, comme l'a expliqué la ministre le 7 septembre 2018. (...) On peut le qualifier d'espionnage, ce sont des manœuvres inamicales qui peuvent devenir hostiles. Il faudra détecter les manœuvres et défendre nos intérêts dans l'espace\".12h45. Tandis que les Champs-Élysées se vident, Emmanuel Macron échange des mots avec les familles des blessés. 12h35. 12h30. Après avoir salué les volontaires du SNU, le président vient à la rencontre des familles, très émues, des soldats français morts en opération. Le président leur témoigne la reconnaissance de la nation, Son épouse, Brigitte Macron, échange quelques mots à son tour avec elles.12h25. Scène inattendue et imprévue : Angela Merkel descend de la tribune présidentielle et va saluer les vétérans français. L'un d'entre eux, d'origine allemande, échange quelques mots avec la chancelière. Un moyen pour elle de rassurer, alors que son état de santé inquiète depuis plusieurs semaines. Victime de tremblements en public à trois reprises, une chaise avait été prévue pour elle dans la tribune.12h20. Le président échange quelques mots avec des vétérans de la Seconde guerre mondiale. \"Comment allez-vous, monsieur ? - R.A.S. Je suis très honoré monsieur\", répond martialement l'ancien militaire, assis sur son fauteuil roulant.12h15. Tandis qu'est récité \"Été 42\" de Michel Legrand, des volontaires du Service national universel déploie un drapeau tricolore, avant que ne résonne la Marseillaise dans sa version longue. Des blessés des dernières opérations menées par l'Armée de terre, en survêtements tricolores, se joignent au cortège. Militaires blessés, ils se sont reconstruits par le sport et sont devenus des athlètes handisport.12h05. L'émotion est palpable. L'air de \"Entre terre et mer\", qui avait été joué lors de l'hommage rendu à Cédric de Pierrepont et Alain Bertoncello, deux commandos morts en opération, est joué. Il est suivi de \"Ô douce France\" de Jean-Edmond Lamaze, entonné par le chœur de l'école militaire interarmes. C'est le début de la cérémonie de clôture, et un hommage est rendu aux soldats blessés en opération. Trois vétérans, en fauteuil roulant, se présentent devant la tribune présidentielle.12h. Après les chiens des pompiers et du régiment cynotechnique, d'autres animaux ont pris possession des Champs-Élysées : les chevaux de la fanfare du régiment de cavalerie de la Garde républicaine.11h50. Moment fort du défilé, le traditionnel passage des véhicules blindés, avec le célèbre char Leclerc. Conçu dans les années 80, ce char est en cours de modernisation, une nouvelle version devant être livrée en 2021. Ses chenilles vont encore fouler les Champs-Élysées jusqu'en 2030 au moins, date à laquelle un projet de char franco-allemand devrait progressivement le remplacer. 11h40. Instant \"Apocalypse Now\", avec le survol du défilé par de nombreux hélicoptères français, mais également espagnols et britanniques. Les Britanniques sont reconnaissables à leurs hélicoptères à double rotor, dont ne dispose pas la France. La France a été fréquemment critiquée ces dernières années pour le faible taux de disponibilité de ses hélicoptères, dont plus de la moitié est clouée au sol.11h35. Rivaux à l'applaudimètre des sapeurs-pompiers, les pionniers de la Légion étrangère font leur entrée sur les Champs-Élysées. Reconnaissables à leur tablier, leur barbe et leur hache, ils clôturent toujours le défilé. La raison est simple : cette troupe marche à 88 pas par minute, contre 120 pour les autres. La Légion est aussi le seul régiment qui ne se divise pas en deux groupes devant la tribune présidentielle. 11h34. Un peu d'histoire, concernant l'origine des sapeurs-pompiers. Il faut remonter à... Napoléon Ier.11h32. Les sapeurs-pompiers de Paris sont très célébrés par les spectateurs, qui ont encore en mémoire leur combat réussi pour sauver la cathédrale de Notre-Dame de Paris des flammes, en avril.11h30. Il n'y a pas que des hommes sur le défilé. Les chiens du 132e régiment d'infanterie Cynotechnique ont également marché au pas. Un défilé qui a demandé beaucoup d'entraînements aux animaux, sujets au stress. 11h17. 11h15. La brigade franco-allemande défile désormais sur les Champs-Élysées. Basée à Müllheim (Bade-Wurtemberg), elle a été créée le 12 janvier 1989 et compte 5.600 personnels.11h10. Lors de la cérémonie d'ouverture, une démonstration a particulièrement impressionné les spectateurs et internautes : un homme volant en \"flyboard\". Outil futuriste, il s'agit d'une planche volante. 11h. Après les gendarmes, c'est au tour des écoles de défiler. Polytechnique, école d'officiers de Coëtquidan, école de l'air, commissariat des Armées... Plus de 700 étudiants participent, dont certains européens, venus étudier dans les écoles françaises dans le cadre d'échanges.10h50. Le défilé aérien terminé, c'est au tour des soldats de l'Initiative européenne d'intervention d'ouvrir. Des troupes venues d'Allemagne, de Belgique, du Danemark, d'Espagne, d'Estonie, des Pays-Bas, du Portugal, de Finlande et du Royaume-Uni. 10h40. La patrouille de France vient de survoler les Champs-Élysées-suivie d'une formation de l'armée de l'air. Chasseurs, appareils de détection, d'entraînement, de transport, toutes les forces aériennes sont conviées.10h30. L'animation d'ouverture se tient juste devant la tribune, à grand renfort de musique électronique. L'occasion pour l'Armée de montrer ses dernières nouveautés technologiques. Robots, lanceurs de drone, exosquelettes, plusieurs de ces innovations sont encore en phase de test. 10h20. Après avoir essuyé quelques sifflets à son arrivée, Emmanuel Macron a écouté la Marseillaise et salué les invités de la tribune présidentielle.10h05. Emmanuel Macron est arrivé sur les Champs-Élysées, qu'il descend à bord d'une \"command-car\". Son arrivée à la tribune présidentielle lancera l'édition 2019 du défilé.10h. Une centaine de \"Gilets jaunes\" a fait le déplacement, près du rond-point des Champs-Élysées. Équipés de ballons gonflables jaunes, ils comptent huer la voiture présidentielle, qui se rapproche. Deux leaders du mouvement, Maxime Nicolle et Jérôme Rodriguez, ont été interpellés à 500m de l'Arc de Triomphe un peu plus tôt.9h55. Angela Merkel, la chancelière allemande est arrivée à la tribune présidentielle. Depuis quelques semaines, son état de santé interroge, en raison de trois crises de tremblement qui l'ont touchée lors d'événements publics. 9h50. Nouveauté cette année, 42 jeunes ayant effectué leur Service national universel présenteront le drapeau à la tribune présidentielle, lors de la cérémonie de clôture du défilé. \"Ce défilé, c'est la concrétisation de ce qui a été travaillé lors de ce service national : le lien armée-nation\", a expliqué Gabriel Attal, secrétaire d'État auprès du ministre de l'Éducation nationale et de la Jeunesse. window.pvp_eb783fdc56057c7cecd56606d89bbfb0 = new Pvp('digiteka', { 'id': 'CNT000001hc9vn', 'idDigiteka': \"p0kk8s\", 'mediaType': \"digiteka-public\", 'topic': \"generic\", 'categoryDigiteka': 'others', 'category': '' }, { \"domNode\": \"pvpContainer_eb783fdc56057c7cecd56606d89bbfb0\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false, \"sequenceUrl\": \"//pms.orange.fr/module/pm/1892/videoInfo/docUid/CNT000001hc9vn/adCategory/embed\"",
    "date": "2019-07-14",
    "heading": "Le traditionnel défilé français du 14-Juillet était placé cette année sous le signe de la coopération militaire européenne, un des grands chevaux de bataille d'Emmanuel Macron. Le président de la République a présidé les festivités en présence de plusieurs dirigeants européens, dont Angela Merkel.",
    "title": "Un 14-Juillet sous le signe de l'Europe de la défense, chère à Macron"
}