{
    "article": "\"Par exemple sur la loi Travail, on était d'accord sur l'analyse\", a affirmé lundi matin 30 octobre le président des Patriotes sur Franceinfo. L'ancien vice-président du Front national va même plus loin : \"Je pense que la politique moderne consisterait à ce qu'on puisse travailler ensemble, ponctuellement, sur un sujet, par exemple pour faire échec à cette loi Travail pour proposer autre chose et aller dans le sens de l'intérêt national. Et ensuite on reprend nos chemins.\"Ce n'est pas la première fois que l'ancien bras droit de Marine Le Pen tend la main au leader de LFI. \"J'aimerais bien prendre un café (avec Laurent Wauquiez), pourquoi pas avec Mélenchon, pourquoi pas avec d'autres\", avait lancé Florian Philippot en juillet dernier. \"Pas possible... les Insoumis préfèrent le café chaud au café facho\", avait alors répliqué Alexis Corbière, fidèle lieutenant du député des Bouches-du-Rhône.Pour autant Florian Philippot ne valide pas toutes les idées de Jean-Luc Mélenchon. \"D'abord, il n'est pas clair du tout sur la souveraineté nationale parce que je pense malgré tout qu'il subsiste un problème chez lui, dans sa famille politique, avec la nation\", critique-t-il, rapporte Le Lab d'Europe 1, avant de poursuivre : \"Et 2, sur l'islamisme radical et le fondamentalisme, ils sont quand même au moins naïfs. Il y a quand même des propos chez certains de leurs députés qui ne sont pas acceptables, des atténuations qui ne sont pas acceptables, sur l'islamisme, qui fait du tort aux droits des femmes et qu'il faut combattre avec la grande énergie. Ça, je trouve que ce manque de clarté est quand même rédhibitoire chez Mélenchon.\"",
    "date": "2017-10-30",
    "heading": "POLITIQUE. L'ancien numéro 2 du FN est d'accord avec la position du leader de la France insoumise (LFI) sur la réforme du Code du travail.Jean-Luc Mélenchon a beau se trouver à l'autre bout de l'échiquier politique, Florian Philippot se retrouve parfois dans ses idées.",
    "title": "VIDÉO. Florian Philippot aimerait travailler \"ponctuellement\" avec Jean-Luc Mélenchon"
}