{
    "article": "Des cas de gastroentérites liés à la consommation de coppa contaminée par des salmonelles, ont été signalés par les autorités sanitaires vendredi 12 juillet. L'enseigne Intermarché a procédé au retrait des produits dans ses magasins. Le produit concerné est de la coppa tranchée ou entière commercialisée entre le 17 mai et le 8 juillet 2019 au rayon traditionnel des magasins, sur tout le territoire national.\"Plusieurs foyers de toxi-infections alimentaires collectives à Salmonella ont été signalés le 8 juillet dernier aux autorités sanitaires\", indiquent dans un communiqué conjoint les ministères de la Santé et de l'Agriculture. Le lien avec la consommation de coppa, une charcuterie italienne, de la marque Di Vittorio du fournisseur Castelli France a été confirmé par la Direction générale de l'alimentation, la Direction générale de la santé et Santé publique France.\"Les magasins de l'enseigne Intermarché ont procédé dès le 8 juillet dernier au retrait de la distribution des lots de coppa suspects et une information aux consommateurs par affichettes dans les lieux de vente a été diffusée ce jour. Un numéro vert est à disposition des consommateurs : 0 800 000 175\", précise le communiqué.Les personnes qui détiennent encore les produits concernés sont priées de ne pas les consommer et de les rapporter au point de vente où ils les ont achetés.\"Les toxi-infections alimentaires causées par les salmonelles se traduisent par des troubles gastro-intestinaux (diarrhée, vomissements) d'apparition brutale souvent accompagnés de fièvre et de maux de tête qui surviennent généralement 6 à 72h après la consommation des produits contaminés\", informe le communiqué. Les personnes qui ont consommé ces produits et qui présentent ces symptômes sont invitées à consulter leur médecin traitant en lui signalant cette consommation.",
    "date": "2019-07-13",
    "heading": "Le produit concerné est de la coppa tranchée ou entière commercialisée entre le 17 mai et le 8 juillet 2019 dans tous les magasins de France. Les personnes qui en détiennent encore sont priées de ne pas la consommer et de la rapporter.",
    "title": "Coppa contaminée aux salmonelles : retrait de marchandises dans les magasins Intermarché"
}