{
    "article": "La célèbre brasserie parisienne Le Fouquet's a rouvert ses portes samedi à quelques clients fidèles, avant une réouverture totale dimanche 14 juillet, quatre mois après avoir été sévèrement endommagée par une manifestation des \"Gilets jaunes\".Sur des Champs-Élysées sous haute surveillance policière à la veille du traditionnel défilé militaire, les 110 employés de la brasserie ont posé pour une photo souvenir avant la reprise de leurs activités. \"C'est une joie de retrouver tous les collègues et revoir nos clients\", a déclaré Géraldine Dobey, la directrice générale de l'établissement. La journée de samedi est consacrée à une remise en route du restaurant, avec la participation de clients réguliers invités pour l'occasion. \"C'est un grand restaurant, ça bouge beaucoup, après quatre mois de fermeture nous avons besoin de nous remettre en place en cuisine et en salle\", a expliqué Mme Dobey.Le public sera à nouveau accueilli dimanche, avec notamment un brunch devant le défilé - pour lequel les réservations sont complètes, a précisé la directrice générale. Le restaurant où Nicolas Sarkozy avait célébré sa victoire à l'élection présidentielle de 2007, avait été vandalisé dans la matinée du 16 mars, lors du 18e samedi de mobilisation du mouvement social des \"Gilets jaunes\". Son auvent rouge orné de lettres d'or avait été incendié, lors d'une journée marquée par d'importantes dégradations sur la prestigieuse avenue. Une femme de 30 ans, soupçonnée d'avoir volé des fourchettes, un tabouret et une salière au Fouquet's le jour des événements passera en procès le 11 octobre devant le tribunal correctionnel de Paris.\"Nous n'avons rien voulu changer, juste refaire le Fouquet's comme avant\", a indiqué Mme Dobey, en rappelant que l'établissement avait déjà été complètement rénové il y a 2 ans. Mme Dobey n'a pas souhaité revenir sur les événements de mars, et sur ce que la brasserie pouvait représenter aux yeux des \"Gilets jaunes\". \"Les messages que nous avons reçus nous confirment que le Fouquet's est d'abord le symbole de la grande restauration parisienne\", a-t-elle simplement déclaré.Le groupe Barrière, propriétaire du Fouquet's, n'a pas indiqué le coût des travaux, ni la perte de chiffre d'affaires sur la période. Mais il a comparé les 4 mois de la réfection avec les 5 à 6 mois de travaux nécessaires pour rénover entièrement le Grand Hôtel de Dinard. Le groupe Barrière possède 33 casinos, dont six à l'étranger, mais également 18 hôtels et plus de 120 restaurants et bars.",
    "date": "2019-07-13",
    "heading": "Quatre mois après avoir été endommagée par une manifestation des \"Gilets jaunes\", la célèbre brasserie parisienne a invité ses clients réguliers pour célébrer sa réouverture.",
    "title": "Paris : après quatre mois de fermeture, le Fouquet's rouvre sur les Champs-Élysées"
}