{
    "article": "Parce que c'est un débat interne. On a suffisamment débattu. Et quand on débat, on s'oppose, on met en avant les faiblesses des autres. Et quand vous êtes dans la même famille politique, est-ce vraiment fondamental de révéler ses propres faiblesses avant de révéler ce qui vous unit ? \", a lâché le président de la commission des finances de l'Assemblée nationale, cité par le Lab d'Europe 1. Eric Woerth poursuit, ironisant sur la primaire de la droite et du centre qui avait choisi pour champion François Fillon : \"On l'a très bien fait au moment de la primaire, ça a super marché, ça nous a quasiment tué, ce n'est pas la peine de le reconstituer. Et puis c'est un débat devant nos propres militants, est-ce qu'on a besoin de vos télés, de vos radios ? Non. Qu'on aille dans les territoires. Allons dans les fédérations, dans les départements. Discutons avec l'ensemble du corps électoral et puis on verra. Tous ceux qui nous donnent ce type de conseil sont en général des gens qui n'ont jamais voté pour Les Républicains\". Une position partagée par le grand favori de cette élection, Laurent Wauquiez. Paris Match révélait vendredi 27 octobre que le président de la région Auvergne/Rhône-Alpes avait envoyé à ses deux challengers, favorables à un débat télévisé, un courrier dans lequel il proposait la tenue \"d'un débat devant et avec nos militants. Au cours de celui-ci, chacun de nous pourrait être invité(e) à répondre à leurs questions et à leur présenter notre projet\". \"Quelles que soient les précautions que nous pourrions prendre, un débat organisé sur un plateau de télévision aura pour principale finalité d'exacerber artificiellement nos différences et d'étaler nos divisions\", a-t-il argumenté, rappelant les \"désastreux débats organisés pendant la primaire\".",
    "date": "2017-10-29",
    "heading": "Assistera-t-on à un débat télévisé entre les trois candidats à la présidence du parti Les Républicains ? Si l'on en croit les propos d'Eric Woerth dimanche 29 octobre, invité du Grand Rendez-Vous Europe 1/CNews/Les Echos, hors de question de refaire les mêmes erreurs que par le passé : \"Je n'y suis pas favorable. Je pense qu'il ne faut pas de débat.",
    "title": "Élection pour la présidence des Républicains : un débat télévisé affaiblirait les candidats selon Éric Woerth "
}