{
    "article": "Le fils Latifa Ibn Ziaten a-t-il été agressé ? Selon le récit fait par l'avocat de la famille au Parisien, Naoufal Ibn Ziaten, 30 ans, frère d'Imad Ibn Ziaten, première victime du jihadiste Mohammed Merah en mars 2012, revenait du travail jeudi soir avec son colocataire et s'apprêtait à entrer chez lui quand au moins trois personnes, portant des \"barbes d'islamistes\" lui auraient bondi dessus. Le trentenaire faisait le lien avec les menaces et des inscriptions à la gloire du tueur jihadiste au domicile de sa mère le mois dernier. \"Pour (lui), il y a un lien avec l'affaire Merah\", assurait à France Bleu Normandie maître Mouhou. Le doute est aujourd'hui de mise. Naoufal Ibn Ziaten a été placé en garde à vue pour \"dénonciation mensongère de crime ou délit\", a appris Franceinfo samedi 13 juillet auprès du procureur de la République de Rouen Pascal Prache, confirmant une information du Parisien. Une information confirmée par la suite à l'AFP. Les deux amis se seraient battus entre eux\"C'est une agression inventée\", a également indiqué samedi une source policière à l'agence de presse, soulignant que \"d'après les premières constatations, les enquêteurs ont eu des doutes très rapidement\". \"Au vu des constatations, vu que la thèse de l'agression n'était pas crédible, les versions des deux supposées victimes étaient contradictoires\", a ajouté cette source. Les deux hommes se seraient en réalité battus entre eux avant d'inventer plus tard le récit d'une agression. \"Les deux personnes étaient concubins, une relation dont n'avait pas connaissance la famille. Ils se seraient battus entre eux\", a affirmé cette source. Le soir des faits, \"le fils serait rentré tard, une bagarre a éclaté, il y a eu du sang\".Selon cette source policière, ces révélations jettent de \"sérieux doutes\" sur l'affaire des tags. \"Les enquêteurs ont de sérieux doutes sur des tags faits par des personnes extérieures\", d'autant que \"les tags sont intervenus juste avant que la police ne prévoie de retirer la protection policière\" de Latifa Ibn Ziaten, souligne-t-on.",
    "date": "2019-07-13",
    "heading": "Naoufal Ibn Ziaten, un des fils de Latifa Ibn Ziaten, mère de la première victime du jihadiste Mohammed Merah en 2012, a été placé en garde à vue pour \"dénonciation mensongère de crime ou délit\", a indiqué le procureur de la République de Rouen.",
    "title": "Le fils de Latifa Ibn Ziaten a-t-il inventé son agression ?"
}