{
    "article": "CATALOGNE - L'ancien Premier ministre met à nouveau en garde contre le \"risque de dislocation de l'Espagne\" Le député apparenté LREM Manuel Valls a fait part une nouvelle fois de son inquiétude quant à la situation catalane, \"la crise la plus sérieuse que la démocratie espagnole affronte depuis qu'elle s'est dotée en 1978 de sa Constitution\", dans une interview publiée dans Le Parisien, samedi 28 octobre. \"On assiste à la crise la plus sérieuse que la démocratie espagnole affronte depuis qu'elle s'est dotée en 1978 de sa Constitution, l'une des plus démocratiques du monde. C'est une crise plus grave que la tentative de coup d'Etat de 1981 ou la confrontation avec le terrorisme basque car il y a un risque de dislocation de l'Espagne\", a-t-il déclaré. Manuel Valls avait déjà estimé mardi 24 octobre sur franceinfo que l'indépendance de la Catalogne ouvrirait \"la boîte de Pandore de la dislocation en Europe\". UN DÉPLACEMENT PRÉVU EN CATALOGNE AVANT LES ÉLECTIONS Il accuse également les indépendantistes d'avoir menti sur les conséquences d'une sécession avec l'Espagne : \"Les indépendantistes ont fait croire aux Catalans que la sécession serait possible sans risque, que la Catalogue pouvait sortir de l'Espagne tout en restant dans l'Union européenne ou dans la zone euro, et que les entreprises ne bougeraient pas. Or c'est tout le contraire : la Catalogne sortirait bien de l'Europe et de la zone euro. Et il y a aujourd'hui 1700 entreprises qui ont déjà déménagé leurs sièges sociaux\". Manuel Valls, natif de Barcelone, espère que les élections locales du 21 décembre donneront \"un parlement et un gouvernement catalans qui puissent retrouver la voie de la sagesse et du dialogue\". Mais il dit craindre une confrontation \"durable\" dans la société catalane et entre une partie de la société catalane et le reste de l'Espagne. \" Il faut prendre garde car l'histoire peut redevenir tragique\", avertit-il. L'ancien Premier ministre annonce également dans le Parisien qu'il se rendra en Catalogne avant les élections de décembre, \"en compagnie d'autres dirigeants européens, à l'invitation de la société civile catalane\".",
    "date": "2017-10-28",
    "heading": "",
    "title": "Catalogne : \"l'histoire peut redevenir tragique\" selon Valls"
}