{
    "article": "Son ex-conseiller en communication lui conseille même de prendre exemple sur... Nicolas Sarkozy. Les socialistes ne verraient pas d'un bon oeil les prises de parole de François Hollande, selon le Figaro lundi 30 octobre. Certaines têtes pensantes du PS reprochent à l'ancien président ses commentaires de l'actualité politique, notamment ses critiques à l'encontre d'Emmanuel Macron ou sur l'avenir du parti. Son ancien conseiller en communication lui conseille même de s'inspirer de son prédécesseur à l'Élysée. \"Pour que sa parole porte, il faut qu'elle soit celle de quelqu'un qui a été à la tête de l'État et non celle d'un opposant. La voix de Nicolas Sarkozy portait quand il intervenait avec parcimonie, elle était inaudible quand il est revenu à la tête de l'UMP\", juge le haut fonctionnaire, interrogé par le Figaro. \"Qu'il défende son bilan, c'est normal. Mais qu'il n'aille pas au-delà. Revenir sur une opposition à Macron, ou essayer d'écrire le congrès du PS, c'est voué à l'échec. C'est le rôle d'une nouvelle génération !\", renchérit prévient Régis Juanico, député PS proche de Benoît Hamon, dans le quotidien. \"CE N'EST PAS À FRANÇOIS HOLLANDE DE DÉCIDER QUI SERA LE PROCHAIN PREMIER SECRÉTAIRE\"La sénatrice PS Marie-Noëlle Lienemann peste : \"Hollande dans l'opposition ? Il pense qu'une dernière magouille est possible mais personne n'y croit. Pourquoi Macron est là où il est ? François Hollande ne va pas faire semblant de découvrir maintenant que Macron est libéral !\" Pour Olivier Dussopt, député PS de l'Ardèche, l'ancien président \"devrait tout simplement s'effacer de la scène politique nationale. Qu'il fasse plutôt de la diplomatie, comme tous les anciens présidents\". Quant à Olivier Faure, chef de file des députés Nouvelle gauche (ex-PS), il juge que \"ce n'est pas à François Hollande de décider qui sera le prochain premier secrétaire\" du parti. \"La question, c'est qu'est-ce que nous voulons adresser (...) ? Cette réponse pour moi, c'est l'émergence d'une nouvelle génération qui est plutôt issue des territoires et qui incarne, sur les différentes régions, ce que le socialisme a réussi de mieux ces dernières années\", a -t-il estimé le 26 octobre lors de l'émission \"Questions d'info\" LCP-Franceinfo-Le Monde-AFP. \"UNE GÉNÉRATION QUI VEUT TOUJOURS TIRER LES FICELLES\"Un point de vue partagé par l'ex-ministre de l'Écologie Delphine Batho, qui regrette que certains éléphants empêchent le PS d'avance. \"Pour l'instant, tout est fait pour que rien n'émerge, il y a une espèce de léthargie organisée (...) par une génération qui veut toujours tirer les ficelles, par derrière, qui veut tout contrôler et à laquelle j'ai envie de dire ce matin 'laissez-nous travailler, à l'Assemblée nationale, laissez nous travailler'\", a lancé la députée Nouvelle gauche le 26 octobre sur Franceinfo. Comme on lui demandait si elle visait François Hollande, elle a répondu : \"notamment, mais aussi un certain nombre d'anciens ministres. On n'a pas besoin d'être assaillis\".De son côté, François Hollande s'intéresse toujours autant à la politique. Après avoir critiqué la politique fiscale d'Emmanuel Macron, durant une conférence en Corée du Sud le 17 octobre, il donne son avis sur l'avenir du parti dont il a été le premier secrétaire. Il s'inquiète d'une \"synthèse molle\" à l'issue du prochain congrès du PS, selon l'ancien député socialiste Eduardo Rihan Cypel, qui s'est confié au Journal du dimanche le 29 octobre. Il décrit l'ancien président comme \"très lucide\". \"Avec un PS en position de faiblesse, ce serait mortel. (François Hollande) plaide pour une ligne nette\", explique l'ex-élu, qui l'a rencontré récemment.",
    "date": "2017-10-30",
    "heading": "AMBIANCE. Alors que l'ancien président distille ses commentaires sur l'agenda politique, les jeunes pousses du parti préféreraient qu'il se mette en retrait.",
    "title": "PS  : la jeune génération demande à François Hollande de se taire"
}