{
    "article": "La campagne n'est pas silencieuse contrairement à ce que certains citadins pourraient croire. Chant du coq, cloches des églises, mais également des vaches, il n'est pas rare de voir dans la presse des articles relatant l'agacement suscité par ces sons pourtant installés dans nos campagnes depuis des centaines, voire des milliers d'années. Dernièrement, c'est un touriste dans le Gard qui s'en est pris ...aux cigales. Midi Libre, qui a pu assister à la scène complètement surréaliste, rapporte l'information. Alors que les journalistes du quotidien régional étaient en plein entretien avec le maire de Saint-André-de-Valborgne, Régis Bourelly, qui revenait justement auprès de nos confrères sur son panneau humoristique destiné aux touristes sur les désagréments de la vie à la campagne, le téléphone s'est mis à sonner. À l'autre bout du fil, un habitant de Saint-Hippolyte-du-Fort, visiblement enchanté par la prise de position de l'édile. \"Je vous appelle simplement pour vous féliciter, c'est un bon truc que vous avez fait-là\", s'est-il exclamé, avant de renchérir avec une petite anecdote personnelle à ce sujet. Dernièrement, un touriste particulièrement gêné par le chant des cigales s'est en effet adressé à lui pour savoir s'il avait un produit afin de ...se débarrasser de ces animaux trop bruyants à son goût ! Mis devant le fait accompli, le maire de Saint-André-de-Valborgne n'a pu s'empêcher de remarquer, toujours face aux reporters : \"Vous voyez, ça prouve que je suis dans le vrai !\"\"Attention, ici nous avons des clochers, des coqs et des troupeaux\"Toutefois, s'il a décidé de tenir tête aux touristes peu enclins à s'adapter à la vie rurale, l'édile reconnaît que la grande majorité de ces habitants occasionnels reste très ouverte d'esprit et n'en arrive pas à sortir ce degré de sottise. Malgré tout, après avoir eu affaire à une poignée de touristes estivaux gênée l'an passé par le bruit des cloches, le maire a mis en place cette année un panneau qui ne laisse plus planer le doute : \"Attention, ici nous avons des clochers qui sonnent régulièrement, des coqs qui chantent très tôt, des troupeaux qui vivent à proximité, certains ont même des cloches autour du cou, et des agriculteurs qui travaillent pour vous donner à manger. Si vous ne supportez pas ça, vous n'êtes pas au bon endroit.\" Voilà désormais tout le monde prévenu ! À noter que pour ceux que cela ne dérangerait pas, \"de bons produits de terroir, des artisans talentueux et heureux de vous faire découvrir leur savoir-faire et leur production\" sont également à disposition, remarque encore le panneau.",
    "date": "2019-07-13",
    "heading": "Le monde rural n'est pas fait pour tout le monde. En témoigne cette nouvelle histoire de touriste agacé par les bruits de la nature...",
    "title": "Gard : agacé par le chant des cigales, un touriste réclame du \"produit\" pour les tuer"
}