{
    "article": "Le corps de Vincent Lambert, patient tétraplégique en état végétatif décédé jeudi 11 juillet après arrêt des traitements, a été remis vendredi, dans l'est de la France, à sa veuve Rachel après son autopsie à Paris.\"Le permis d'inhumer a été délivré en fin d'après-midi\", a déclaré vendredi soir à l'AFP le procureur de la République de Reims, Matthieu Bourrette.Le corps a été remis discrètement vendredi en fin d'après-midi dans une ville de l'est de la France et les obsèques auront lieu très prochainement dans la plus stricte intimité familiale.Vérification des causes naturelles de la mortJeudi, le procureur Bourrette avait indiqué avoir ouvert une enquête en \"recherche des causes de la mort\" pour vérifier que l'arrêt des traitements de cet ancien infirmier de 42 ans, victime d'un accident de la route en 2008, était conforme à la loi. Dans ce cadre, son corps a été autopsié vendredi à Paris avant d'être restitué à son épouse et tutrice.Matthieu Bourrette entend avec cette enquête \"fournir à tous les membres de la famille les éléments médicaux et judiciaires leur permettant de connaître les causes exactes de la mort\" pour qu'ainsi, \"chacun puisse prendre ensuite ses dispositions et responsabilités, y compris sur le plan judiciaire\".Le 2 juillet, le docteur Vincent Sanchez, chef de service de soins palliatifs du centre hospitalier universitaire de Reims, avait engagé un nouvel arrêt des traitements, effectif depuis le 3 au soir, processus rendu possible le 28 juin par la Cour de cassation. Outre l'arrêt de l'hydratation et de l'alimentation par sonde, le protocole prévoyait notamment une \"sédation profonde et continue\".Le décès de Vincent Lambert met un terme à un long feuilleton judiciaire et médiatique, qui a vu sa famille se déchirer. D'un côté les parents, fervents catholiques hostiles à un arrêt des traitements, soutenus par leurs avocats, plusieurs associations et deux frères et sœurs. Ils estimaient que Vincent était handicapé et non \"pas en fin de vie\" et demandaient son transfert dans un établissement spécialisé.De l'autre, son épouse, son neveu François et six frères et soeurs dénonçaient un \"acharnement thérapeutique\". Vincent leur avait, selon eux, confié oralement préférer mourir que de vivre \"comme un légume\" mais il n'avait pas rédigé de directive anticipée.",
    "date": "2019-07-13",
    "heading": "Autopsié à Paris à la demande du procureur de la République de Reims, le corps de Vincent Lambert a été remis à sa veuve, accompagné d'un permis d'inhumer.",
    "title": "Vincent Lambert : le corps restitué à sa veuve"
}