{
    "article": "La cérémonie religieuse s'est déroulée en l'église Saint-Dagobert dans la matinée, suivie de l'inhumation. Tous les membres de cette famille profondément divisée sur le sort de Vincent Lambert étaient présents aux funérailles, a-t-on précisé.Son corps avait été restitué discrètement vendredi en fin d'après-midi dans cette ville de l'est de la France à sa veuve et tutrice, Rachel Lambert, et le permis d'inhumer délivré.C'est à l'hôpital de Longwy que Vincent et Rachel Lambert, tous deux infirmiers, s'étaient rencontrés, Rachel étant originaire de cette ville proche de la frontière belge.Jeudi, le procureur de la République de Reims Matthieu Bourrette avait indiqué avoir ouvert une enquête en \"recherche des causes de la mort\" pour vérifier que l'arrêt des traitements de cet ancien infirmier de 42 ans, victime d'un accident de la route en 2008, était conforme à la loi. Dans ce cadre, son corps a été autopsié vendredi à Paris avant d'être remis à Rachel Lambert.Les résultats de l'enquête seront connus et communiqués ultérieurement.Le procureur Bourrette entend avec cette enquête \"fournir à tous les membres de la famille les éléments médicaux et judiciaires leur permettant de connaître les causes exactes de la mort\" pour qu'ainsi, \"chacun puisse prendre ensuite ses dispositions et responsabilités, y compris sur le plan judiciaire\".Le 2 juillet, le docteur Vincent Sanchez, chef de service de soins palliatifs du centre hospitalier universitaire de Reims, avait engagé un nouvel arrêt des traitements, effectif depuis le 3 au soir, processus rendu possible le 28 juin par la Cour de cassation. Outre l'arrêt de l'hydratation et de l'alimentation par sonde, le protocole incluait notamment une \"sédation profonde et continue\".Le décès de Vincent Lambert, devenu bien malgré lui le symbole du débat sur la fin de vie en France, met un terme à un long feuilleton judiciaire et médiatique, qui a vu sa famille se déchirer. D'un côté, les parents, fervents catholiques hostiles à un arrêt des traitements, soutenus par leurs avocats, plusieurs associations et deux frères et sœurs. Ils estimaient que Vincent était handicapé et non \"pas en fin de vie\" et demandaient son transfert dans un établissement spécialisé.De l'autre, son épouse, son neveu François et six frères et sœurs dénonçaient un \"acharnement thérapeutique\". Vincent leur avait, selon eux, confié oralement préférer mourir que de vivre \"comme un légume\" mais il n'avait pas rédigé de directive anticipée.",
    "date": "2019-07-13",
    "heading": "Les obsèques de Vincent Lambert, patient tétraplégique en état végétatif pendant près de onze ans mort jeudi à Reims après une semaine d'arrêt des traitements, ont eu lieu samedi matin à Longwy (Meurthe-et-Moselle) dans l'intimité familiale.",
    "title": "Vincent Lambert : les obsèques ont eu lieu dans l'intimité familiale"
}