{
    "article": "Pour vanter les scores de Marine Le Pen auprès des jeunes électeurs, le FNJ a diffusé sur les réseaux sociaux en avril 2016 une illustration disponible en ligne après en avoir retiré un jeune noir. Frontistes et ex-membres du FN se sont rejeté ces derniers jours la responsabilité de cette retouche, dans un climat de règlements de comptes depuis le départ de Florian Philippot du parti d'extrême droite il y a un mois. Interrogée sur Radio classique, Marine Le Pen a répondu : \"Je ne sais pas, il faut demander à Florian Philippot, c'était lui le vice-président à la communication\". \"Marine Le Pen ne devrait pas protéger le FNJ quand il dérape. J'ai visé une version finale sans connaître leur manip raciste faite avant\", a rétorqué le désormais président des \"Patriotes\" dans un tweet. Le dessin original provient d'une banque d'images. On le retrouve sur des centaines de pages internet en plusieurs langues, parfois enrichi mais avec à chaque fois un jeune homme noir accompagné de deux hommes et deux femmes. En revanche, sur le visuel du FNJ, diffusé en avril 2016 sur Twitter et sur Facebook, avec un nombre relativement élevé de partages, le jeune homme noir a disparu, à l'inverse des quatre autres personnages. L'illustration est barrée d'une inscription en lettres jaunes, blanches et bleues : \"45% des jeunes choisissent Marine Le Pen\", chiffre tiré d'une étude d'un laboratoire d'études de Publicis, publiée par Le Figaro.​ \"VU AVEC GAËTAN : RETIRE LE NOIR\" \"Étrange : le graphiste ayant réalisé le dit visuel a rejoint Les Patriotes. Sans compter la validation politique donnée par Florian Philippot\", a écrit mardi sur Twitter Gaëtan Dussausaye, patron du FNJ. Son adjoint Louis Lo Faro, chargé de la communication numérique, avait lui aussi affirmé à l'AFP qu'il s'agissait d'une \"initiative de Cyril Martinez\", ex-graphiste parti du FN avec Florian Philippot. Une source a fait parvenir à l'AFP ce qui est présenté comme un échange sur Facebook entre ces deux hommes. D'après cette capture d'écran, c'est bien la version avec le personnage noir qui a été initialement transmise par Cyril Martinez à Louis Lo Faro. Ce dernier aurait alors spécifié à son interlocuteur \"Vu avec Gaëtan : retire le noir\", Cyril Martinez s'y serait plié, et c'est au final la version ainsi amendée que le FNJ a publiée. Certains jeunes frontistes ont assuré en retour sur Twitter que cette capture d'écran serait un photomontage. Interrogée par l'AFP, Marine Le Pen n'avait pas répondu jusque-là, y compris à la question de savoir si des sanctions éventuelles toucheraient les responsables du FNJ.",
    "date": "2017-10-26",
    "heading": "",
    "title": "Noir retiré d'un visuel FN : Le Pen et Philippot se renvoient la balle"
}