{
    "article": "La décision a provoqué la colère à droite, de Valérie Boyer (LR) ) Louyis Aliot (FN), en passant par Nicolas Dupont-Aignan (DLF), une position mutuelle repérée par Le Lab d'Europe 1. Louis Aliot a dénoncé dans un communiqué publié jeudi 26 octobre \"l'œuvre de destruction de notre civilisation judéo-chrétienne\". \"On utilise la loi sur la laïcité pour bafouer notre histoire et nos valeurs, y compris en défigurant des œuvres d'art. Cette profanation judiciaire laïciste est d'autant plus absurde que c'est du Pape, chef de l'Église catholique, dont il s'agit !\", lance le vice-président du parti frontiste, cité par Le Lab d'Europe 1. \"Il est incroyable qu'en France aujourd'hui, il soit plus facile d'édifier des représentations d'un plug anal place Vendôme ou d'une sculpture d'inspiration zoophile avec \"domestikator\", plutôt que des œuvres qui font référence à notre civilisation au travers de ses grands hommes !\", poursuit-il. Le maire FN de Fréjus David Rachline s'est également ému de la décision prise par les Sages. \"Certains font semblant de confondre laïcité et guérilla contre les expressions bienvenues de notre héritage...\", a-t-il écrit dans un message diffusé sur Twitter.Nicolas Dupont-Aignan, président de Debout la France, s'est lui aussi indigné vendredi 27 octobre sur LCI du retrait du crucifix. \"Cette croix, elle est dans l'espace public, elle fait partie de l'histoire du pays. Alors on va enlever toutes les petites croix qui se trouvent dans notre pays, au détour des petits chemins de campagne, sur des monuments ? On va raser les églises ? Mais enfin, ils sont tombés sur la tête. [...] C'est une décision Pol Pot. C'est aberrant. Ça me fait penser en Russie, en URSS, où on abattait les croix\", a lâché celui qui avait rallié le Front national dans l'entre-deux-tours de la présidentielle, cité par Le Lab d'Europe 1.Valérie Boyer, porte-parole du candidat Fillon pour la présidentielle, rejoint sur cette question Louis Aliot et Nicolas Dupont-Aignan. \"La boîte de Pandore est ouvert\", a-t-elle prévenu jeudi 26 septembre sur Twitter. LE MAIRE DE PLOERMEL ÉGALEMENT OPPOSÉ À CETTE DÉCISION Le maire de Ploërmel condamne également cette décision. Patrick Le Diffon (LR), n'a pas exclu de porter l'affaire devant la Cour européenne des droits de l'homme (CEDH). \"La statue fait partie depuis douze ans du paysage de Ploërmel, ça ne dérange nullement les habitants. C'est au contraire un atout touristique indéniable pour la commune\", a-t-il expliqué. En outre, \"cet édifice est une œuvre d'art. Il faut l'autorisation de l'artiste pour la modifier\", a-t-il plaidé.Cette statue est au cœur d'un long combat judiciaire. En 2010, le tribunal administratif de Rennes avait déjà déclaré illégale une subvention versée par le conseil général du Morbihan pour son édification.",
    "date": "2017-10-27",
    "heading": "L'affaire a pris un tour politique. Mercredi 25 octobre, le Conseil constitutionnel ordonnait le retrait de la croix au-dessus de la statue de Jean-Paul II, à Ploërmel (Morbihan).",
    "title": "Morbihan : Aliot, Boyer et Dupont-Aignan s'insurgent du retrait de la croix de Jean-Paul II"
}