{
    "article": "Pourtant, face au report du vote européen pour interdire ou non l'herbicide, Matignon s'est déclaré en faveur d'une prolongation de quatre ans. Objectif : obtenir un consensus.Le ministre de la transition écologique avait pourtant plaidé pour une prolongation de 3 ans seulement sur RTL lundi 23 octobre. Stéphane Travert, ministre de l'Agriculture, avait lui plaidé pour une nouvelle échéance de 5 à 7 ans. Edouard Philippe a donc choisi le compromis entre ces deux ministres.L'AVENIR DE NICOLAS HULOT LIÉ À CELUI DE NOTRE-DAME-DES-LANDES ? Reste qu'une nouvelle fois, Nicolas Hulot n'a pas été franchement suivi par son gouvernement. Il a déjà donné, en cinq mois, plus d'une fois le sentiment d'avoir du mal à faire prévaloir ses choix et été accusé de \"renoncements\" par les défenseurs de l'environnement. À tel point que plus d'un Français sur deux (55%) estime d'ailleurs qu'il ne pèse pas \"fortement\" dans les décisions du gouvernement concernant l'environnement, selon ce même sondage. Seuls les \"marcheurs\" sauvent l'action du ministre. 73% d'entre eux estiment que Nicolas Hulot pèse \"fortement\" dans l'action du gouvernement. Si 53% des sympathisants écologistes jugent que l'ancien animateur agit, 57% des sympathisants de gauche, 63% des sympathisants de droite et 69% des sympathisants FN estiment que Nicolas Hulot \"ne fait rien\". La décision de contruire ou non l'aéroport de Notre-Dame-des-Landes est confirmée sera un événement clé pour l'avenir de Nicolas Hulot au sein du gouvernement. 49% des Français estiment en effet qu'il devra quitter ses fonctions si le projet d'aéroport est reconduit alors qu'il y est fermement opposé.",
    "date": "2017-10-27",
    "heading": "Les Français souhaitent pour 81% d'entre eux une interdiction du glyphosate, cet herbicide probablement cancérigène, selon le Centre international de recherche sur le cancer (CIRC). D'après ce sondage Odoxa-Dentsu Consulting pour France Info et Le Figaro publié jeudi 26 octobre, une grande majorité de Français estiment que ce produit utilisé par les agriculteurs est \"potentiellement dangereux pour la santé\".",
    "title": "Nicolas Hulot : un ministre qui ne sait pas se faire entendre pour 55% des Français"
}