{
    "article": "L'ancien Premier ministre a profité d'une séance de dédicaces organisée à Paris de son livre \"Chaque jour compte\", publié chez Stock, pour dire ses intentions quant au prochain congrès du PS qui se tiendra l'année prochaine. \"Il n'en est pas question une minute. Je pense qu'il faut qu'il y ait une nouvelle génération\", a-t-il lâché au Figaro. \"Comme je suis encore libre de déterminer par moi-même ce que je souhaite, je veux profiter de cette occasion pour vous dire dans quel état d'esprit je suis\", a ajouté homme fort de l'ère Hollande. Bernard Cazeneuve s'est déclaré \"agacé\" par tant de \"spéculations\" alors que ces derniers jours, le nom de Cazeneuve circule parmi les proches de François Hollande pour prendre la tête du parti, indique le quotidien de droite. LE FOLL EN EMBUSCADE \"J'estime que le rôle de quelqu'un qui a été pendant cinq ans ministre, confronté à bien des épreuves, ce n'est pas de dire tous les jours qu'il est indispensable, c'est d'aider de nouvelles pousses à émerger\", a recadré l'ancien premier flic de France. \"Je n'ai pas de goût pour la polémique, je n'ai pas de goût pour le conflit politique, je ne sais pas diriger un appareil politique. (...) Je ne pense pas être bon dans la direction d'un parti politique. Ce n'est pas ce que j'ai appris à faire. Je n'ai pas le talent que d'autres pourraient avoir dans cette mission. Il faut faire dans la vie ce qu'on sait faire\", reconnaît-il. Et d'adresser un message clair à tous ceux qui le voyaient déjà la tête du PS : \"Je serai bien sûr fidèle à ma famille politique, je suis disponible, mais je n'exercerai aucun leadership. Tous ceux qui spéculent sur ce sujet se trompent\", a-t-il ajouté. Alors que François Hollande avait misé sur Bernard Cazeneuve, se rabattra-t-il sur son ancien porte-parole Stéphane Le Foll ? L'ex-ministre de l'Agriculture semble lui décidé à briguer la présidence du parti, peu importe l'avis de l'ancien président. \"Je suis assez grand. Je vous dis que je suis maintenant suffisamment libre pour, non seulement penser ce que je pense et faire ce que j'ai à faire\", a-t-il déclaré sur LCP, cité par Le Figaro. \"Je suis candidat à faire en sorte que le Parti socialiste se redresse\", a affirmé Stéphane Le Foll à la presse, toujours repris par le Figaro.",
    "date": "2017-10-27",
    "heading": "La mise au point est claire. Bernard Cazeneuve a indiqué jeudi 26 octobre dans la soirée qu'il \"n'est pas question une minute\" qu'il prenne la tête du Parti socialiste.",
    "title": "Direction du PS : Bernard Cazeneuve n'en veut pas"
}