{
    "article": "La France n'a pas reçu sa dose nécessaire de pluie depuis un an, et avec la semaine de canicule en juin, les sols du nord-est et de la côte méditerranéenne sont \"très secs pour la saison\", selon un bilan de Météo-France, publié vendredi 12 juillet.\"Les températures très élevées associées à la faible pluviométrie ont contribué à un assèchement remarquable des sols superficiels. Au 10 juillet, cette sécheresse des sols superficiels persiste sur un large quart nord-est et localement en région PACA\", décrit l'agence météorologique sur son site internet.Depuis juillet 2018, les régions du Grand-Est, de la Bourgogne-Franche-Comté et de l'Auvergne n'ont pas reçu assez d'eau de pluie, plaçant ces zones comme \"extrêmement sèches\" selon l'indicateur du déficit de précipitations. \"Depuis septembre, le déficit pluviométrique reste de 20% en moyenne sur la France\", résume Météo-France.Jusqu'à 70% de déficit de pluieEn région PACA, les Alpes-Maritimes étaient déficitaires de 70% par rapport à la normale des précipitations, au 1er juillet. Le chiffre monte à 90% pour le Var et la Corse. Le Sud-Est de la France n'a reçu que des épisodes pluvio-orageux depuis le début du mois de juillet, pas assez pour imbiber les sols. Résultat, les sols superficiels (entre un et deux mètres de profondeur) de 25 départements du quart nord-est, ainsi que des Bouches-du-Rhône et de la Seine-Maritime, sont considérés comme \"très secs pour la saison\" par Météo-France. D'autres départements du nord et du sud-est sont, eux, classés comme \"secs pour la saison\".Cette sécheresse des sols, dite \"agricole\" car suffisante pour altérer le bon développement de la végétation, ne constitue qu'une composante de la situation hydrologique globale, c'est-à-dire le niveau des lacs, rivières et nappes phréatiques. Le Bureau de recherches géologiques et minières (BRGM) indiquait jeudi qu'au 1er juillet les niveaux des nappes \"se situent généralement autour ou en-dessous des niveaux moyens des mois de juin\", à l'exception de la Corse, mieux lotie. La tendance à la baisse du niveau des nappes souterraines s'est \"fortement accélérée au cours du mois de juin\", un phénomène \"pas totalement inhabituel\" pour ce début de période estivale mais \"tout de même précoce\", soulignait le service géologique national.",
    "date": "2019-07-13",
    "heading": "La France est touchée par la sécheresse dans plusieurs régions. Si le phénomène n'est pas \"totalement inhabituel\" d'après Météo-France, il reste \"précoce\", la faute à un déficit pluviométrique de 20% en moyenne.",
    "title": "Météo-France s'alarme d'une sécheresse \"précoce\" dans plusieurs régions"
}