{
    "article": "Ils ne sont même pas encore installés que certains de leurs futurs administrés ne veulent déjà plus d'eux. Neuf nouveaux élus à Balagny-sur-Thérain, dans l'Oise, ont provoqué un scandale dans leur commune après la publication d'une photographie d'eux en train de faire un doigt d'honneur, rapporte Le Parisien mercredi 1er juillet. Des habitants demandent leur démission. Dès le soir de la victoire, dimanche, la photo des élus -visages hilares et doigts dressés- est publiée sur Facebook. Très rapidement, la plupart des 1.700 habitants du village sont au courant. \"Le problème, pour résumer, c'est que l'ensemble des Balanéens se sentent insultés\", confie au Parisien l'un d'entre eux. Conséquence : la fronde s'organise dans la village, avec pétition, courrier à la préfecture et manifestation. \"Ce geste obscène est une insulte à la République, à la démocratie et à la population. Cet acte dégrade l'image de notre cher village\", mentionne la pétition, qui appelle à la démission \"immédiate\" de la liste élue dimanche dernier.Pour plusieurs habitants, interrogés par Le Parisien, il n'est plus envisageable que la nouvelle équipe municipale, menée par Philippe Maréchal, ex-conseiller d'opposition et coiffeur, ne s'installe à la mairie. \"Ce n'est pas normal\", \"ils ne sont plus cédibles\", \"ils sont cramés\", expliquent-ils.Contacté par Le Parisien, Philippe Maréchal, qui n'apparaît pas sur la photo, cherche à éteindre la polémique : \"On a déjà répondu à la population, on souhaite rester en dehors de tout ça maintenant\". La future équipe municipale a en effet déjà envoyé un courrier aux habitants de Balagny, pour expliquer que cette photo a été prise \"en réponse à un tract diffamatoire anonyme\". \"Des enfants auraient sûrement tiré la langue, indique encore le courrier. Un erreur ? Non. Une réponse détournée par certains médisants.\"Mais pour les détracteurs de la liste, ce n'est pas suffisant. Certains habitants veulent empêcher le conseil municipal d'installation prévu dimanche, en bloquant l'accès à la mairie. Une démarche illégale, passible \"d'un recours à la force publique\", a rappelé l'Union des maires de l'Oise, citée par Le Parisien.",
    "date": "2020-07-02",
    "heading": "Certains habitants veulent empêcher le conseil municipal d'installation, prévu dimanche.",
    "title": "Oise : la nouvelle équipe municipale fait des doigts d'honneur et provoque un scandale"
}