{
    "article": "Élisa Tovati a-t-elle fait \"une Britney Spears\" ? Jeudi 11 juillet, dans l'après-midi, une vidéo de celle qui s'est fait connaître du grand public en interprétant Chochana Boutboul dans \"La Vérité si je mens ! 2\" a été relayée des milliers de fois sur la toile. Durant ces 3 minutes 30 secondes, qui ont tout de même été regardées plus de 200 000 fois, on voit Élisa Tovati jeter des couverts et des assiettes au sol dans un restaurant parisien tandis que les clients tentent de la raisonner. La chanteuse pète littéralement un plomb. On la voit très distinctement crier, alors que ses mots ont été rapportés : \"Non, je suis désolée, lâchez-moi ! Allez vous faire foutre avec votre musique de merde !\" \"Je voulais montrer que je pouvais aussi casser cette image\"Mais dès jeudi soir, les internautes se sont interrogés sur le contenu de cette vidéo diffusée sur Twitter, certains parlant d'une caméra cachée et rappelant que l'actrice tourne actuellement un téléfilm. Il semble que ces derniers aient plus ou moins vu juste. Dans les colonnes du Parisien samedi 13 juillet, Élisa Tovati lève enfin le voile. \"C'est du cinéma\", assure l'artiste, qui précise : \"Nous étions en fait en train de tourner mon nouveau clip dans ce restaurant. Dans la chanson 'La machine', je dénonce la brutalité avec laquelle les artistes sont parfois traités. Comme des produits de consommation. En ce moment, quand tu fais de la chanson française ou de la variété, que tu as dépassé les 40 ans, surtout une femme, les médias, les réseaux sociaux et parfois les maisons de disques te font comprendre que tu as dépassé la date de péremption.\"Pour défendre son message, la chanteuse a donc tenu à ce \"que ce clip soit aussi violent que cette réalité\", l'idée étant avant tout de \"marquer les esprits\". Et Élisa Tovati de renchérir : \"J'ai pété les plombs pour tous les artistes qui n'osent pas le faire.\" Selon Le Parisien, celle qui est aussi comédienne aurait tourné ce clip \"sans prévenir sa maison de disques\". Élisa Tovati voulait en effet marquer le coup et attirer l'attention sur la question de l'image. Un sujet qui la touche particulièrement, elle que l'on associe \"depuis vingt ans [à] Chochana Boutboul, la girl next door, lisse et souriante. Je voulais montrer que je pouvais aussi casser cette image.\"",
    "date": "2019-07-12",
    "heading": "Deux jours après sa vidéo qui a fait le buzz sur Twitter, Élisa Tovati sort du silence et explique au Parisien pourquoi elle a littéralement pété les plombs dans un restaurant de la capitale.",
    "title": "L'étrange vidéo d'Elisa Tovati qui \"pète les plombs\" dans un restaurant parisien"
}