{
    "article": "Notre ville est accueillante et le restera\", a écrit le maire de Bordeaux ce mercredi 25 octobre sur son compte Twitter.Contactée par L'Express, la mairie assure que cette menace judiciaire vise surtout les \"extrémistes qui ont montré des signes d'agressivité dans le quartier Saint-Charles et dans des commerces accusés de favoriser la boboïsation\". La ville évoque ainsi des \"agressions verbales\" et la \"dégradation d'un ou deux commerces du quartier\". Affiches, autocollants... Les messages hostiles aux Parisiens se multiplient un peu partout dans Bordeaux ces derniers jours. Pour certains habitants de la capitale girondine, l'ouverture de la nouvelle ligne à grande vitesse (LGV) - qui place Bordeaux à 2h04 de Paris - est responsable d'une arrivée en masse des Parisiens, entraînant une augmentation des prix de l'immobilier mais aussi un tarissement des emplois disponibles et une augmentation des embouteillages. En pointe dans ce combat, le Front de libération bordeluche face au parisianisme (FLBP), crée il y a neuf mois par deux trentenaires bordelais. Pour ce collectif - qui assure ne pas être à l'origine des autocollants -, l'augmentation du nombre de Parisiens vide Bordeaux de \"ses habitants originels\" : \"On est des gens du pays, un peu chauvins certes, qui refusons l'idée de devoir vivre dans une ville-musée ceinturée par une campagne-dortoir pavillonnaire\", expliquent-ils sur leur page Facebook. \"Amis Parisiens, merci de restaurer le vieux Bordeaux, mais du coup la ville se vide de ses habitants originels qui ne peuvent plus se l'offrir, et qui partent faire souche là où l'immobilier est resté abordable\". \"Tout le monde veut venir vivre ici, mais ce n'est plus possible pour beaucoup\", ajoutent-ils. La population de la ville connaît une croissance de plus de 5% par an depuis 10 ans. Les prix de l'ancien ont encore grimpé de plus de 7% l'an dernier, avec une moyenne qui tutoie désormais les 3.400 euros le mètre carré. Un montant que l'on peut aisément multiplier par deux (voire trois pour les biens d'exception) dans certains quartiers du centre ou dans le \"triangle d'or\" délimité par les allées de Tourny, le cours Georges-Clemenceau et le cours de l'Intendance. Selon la presse locale, se loger à Bordeaux est devenu impossible pour certaines catégories de la population : un reportage de France 3 Nouvelle-Aquitaine expliquaient que beaucoup d'étudiants n'avaient pas trouvé d'appartements à la rentrée et que certains d'entre eux étaient obligés de dormir dans leur voiture ou sur un lit improvisé à la gare Saint-Jean.Pour le collectif FLBP, la mairie délaisse ses habitants au profit des nouveaux visiteurs : \"Tu négliges tes enfants (...) Occupe toi de ceux qui t'ont toujours aimé\", écrivaient-ils dans un message publié le 18 octobre. Le groupe relaie également le classement de l'indicateur \"Work and Live\", qui ne place Bordeaux qu'à la 11e place des villes les plus les plus favorables pour trouver un emploi et un logement, en raison d'une hausse de la demande immobilière.",
    "date": "2017-10-25",
    "heading": "Face à la multiplication des messages \"anti-Parisiens\" à Bordeaux, Alain Juppé envisage de saisir la justice : \"Les attaques anti-nouveaux arrivants à Bordeaux sont une honte. J'envisage de saisir la justice.",
    "title": "Bordeaux : les messages hostiles aux Parisiens, \"une honte\" pour Alain Juppé"
}