{
    "article": "Une information de Paris-Normandie relayée par Le Parisien.L'histoire fait apparemment le tour du commissariat de Rouen depuis le mois de mai. Et même tous ceux du département de Seine-Maritime. Tout commence il y a environ deux mois. Un policier rencontre un homme via un site de rencontre. Ils décident de se retrouver sur le lieu de travail du gardien de la paix. Jusque-là, rien d'anormal. Objectif du policier : transformer cette première rencontre en \"rendez-vous coquin\" dans les bureaux officiels du commissariat.Le fonctionnaire de police, le fameux jour venu, croit reconnaître l'homme du site de rencontre à l'accueil. Il l'invite à le suivre, bien décidé à ce que le rapport entre les deux hommes devienne intime le plus rapidement possible. Seulement, l'homme à l'accueil n'est pas celui qu'il était censé retrouver.Une enquête de l'IGPN en cours \"Il lui a fait baisser son pantalon et lui a palpé le sexe. Il a commencé à baisser son propre pantalon. C'est là que l'homme s'est dit qu'il y avait quelque chose d'anormal. Il avait pensé que baisser son pantalon faisait partie de mesures de sécurité dans le cadre du Plan Vigipirate, au début il ne s'est pas méfié\", a expliqué une source policière à France Bleu. Il se trouve que cet homme, qui a depuis porté plainte, se rendait au commissariat de Rouen afin d'être auditionné. Il avait été témoin d'une rixe dans les jours qui précédaient.Le policier, brigadier, a lui tenu à présenter ses excuses à la victime présumée via Paris-Normandie. \"J'ai compris qu'il y avait une grosse méprise de ma part, que je m'étais trompé de personne. Immédiatement, je me suis excusé, j'étais très gêné et j'ai raccompagné ce monsieur à l'accueil en m'excusant à nouveau.\" Il fait aujourd'hui l'objet d'une enquête de l'IGPN, la \"police des polices\", et se trouve en arrêt maladie. À son retour, il comparaîtra devant un conseil de discipline.",
    "date": "2019-07-12",
    "heading": "Un policier du commissariat de Rouen souhaitait inviter son \"rendez-vous coquin\" à une visite guidée sur son lieu de travail. Mais un quiproquo insensé a conduit cette histoire vers une plainte pour agression sexuelle.",
    "title": "Le rendez-vous intime d'un policier en plein commissariat tourne mal"
}