{
    "article": "Désormais, tous les enfants de moins de 11 ans résidant dans la vallée de l'Orbiel dans l'Aude vont être concernés par le dispositif de surveillance sanitaire des taux d'arsenic, a annoncé l'Agence régionale de santé Occitanie (ARS) dans un communiqué jeudi 11 juillet. Plusieurs cas d'enfants présentant des taux d'arsenic plus élevés que la moyenne ont été détectés depuis la fin juin, grâce à des analyses menées dans cette vallée, située à proximité de l'ancienne mine d'arsenic de Salsigne. \"Un dispositif de surveillance clinique et biologique individuelle de l'exposition à l'arsenic des populations de la vallée de l'Orbiel\" a été mis en place depuis le 8 juillet. \"À la suite des échanges avec les parents rencontrés, l'Agence régionale de santé a pris la décision d'élargir ce dispositif à l'ensemble des enfants de moins de 11 ans\", souligne le communiqué de l'Agence. Selon l'ARS qui a organisé mardi et mercredi les \"deux premières réunions publiques à Conques-sur-Orbiel et à Trèbes (...) plus d'une centaine de personnes ont participé à ces rencontres, qui ont suscité beaucoup d'échanges\". Un dispositif d'information pour les familles est également proposé avec une permanence téléphonique et une adresse mail dédiée.Plus importante mine d'or d'Europe et première mine d'arsenic du monde, Salsigne a été exploitée pendant près d'un siècle jusqu'en 2004. Elle a légué des millions de tonnes de déchets toxiques stockés sur cinq sites alentour. Selon des associations, certains auraient perdu de leur étanchéité. Les inondations d'octobre 2018 ont accru les inquiétudes quant à la pollution des sols.",
    "date": "2019-07-12",
    "heading": "Plusieurs cas d'enfants présentant des taux d'arsenic plus élevés que la moyenne ont été détectés depuis fin juin dans la vallée de l'Orbiel, à proximité de l'ancienne mine d'arsenic de Salsigne.",
    "title": "Taux d'arsenic élevé dans l'Aude : le dispositif de surveillance sanitaire étendu à tous les enfants de moins de 11 ans"
}