{
    "article": "Le Panthéon a été investi par plusieurs centaines de sans-papiers vendredi 12 juillet à la mi-journée, qui ont pris possession des lieux pour réclamer leur régularisation et un rendez-vous avec le Premier ministre Edouard Philippe.Touristes évacués, manifestants \"nassés\" par les CRSUne membre du collectif \"La Chapelle Debout\", collectif d'aide aux migrants, présente à l'intérieur a indiqué que 700 migrants et soutiens y ont pénétré en début d'après-midi. \"Nous sommes nassés par des dizaines de CRS, le casque à la main. (...) L'ambiance est bon enfant. Il y a beaucoup de prises de parole sur le racisme, nos revendications\", a-t-elle expliqué, précisant que \"les touristes ont été évacués\". Une vidéo diffusée sur Twitter montrait plusieurs centaines de personnes sous la coupole du Panthéon, au pied de la statue de la Convention scandant \"Gilets noirs ! Gilets noirs !\", nom d'un collectif de migrants vivant en foyer ou dans la rue en Ile-de-France.Dans un communiqué, ils se présentent comme \"des sans-papiers, des sans-voix, des sans-visages pour la République française\" et demandent \"papiers et logements pour toutes et tous\". \"On ne veut plus avoir à négocier avec le ministère de l'Intérieur et ses préfectures. On veut parler au Premier ministre Edouard Philippe, maintenant !\", écrivent-ils.\"Beaucoup de gens vivent sans droit depuis des années. On occupe pour interpeller le Premier ministre pour une régularisation exceptionnelle. Il n'y a pas eu de régularisation exceptionnelle depuis la prise de pouvoir de Mitterrand (en 1981). Il est temps qu'il y en ait une\", a expliqué Laurent, membre du collectif Droits Devant ! présent à l'extérieur du bâtiment. \"Le Panthéon est un signe des grands hommes. Il y a à l'intérieur des symboles de la lutte contre l'esclavage. On se bat contre l'esclavage du troisième millénaire\", a-t-il expliqué. Le collectif \"gilets noirs\" mène régulièrement des actions coups de poing en soutien aux sans-papiers.En juin, ils avaient brièvement occupé le siège du groupe Elior, à la Défense, pour \"dénoncer son business\" réalisé avec des sans-papiers \"non déclarés\". En mai, ils avaient également investi le terminal 2F de l'aéroport de Roissy contre \"la collaboration d'Air France\" dans les expulsions.",
    "date": "2019-07-12",
    "heading": "Plusieurs centaines de migrants, se réclamant du mouvement des \"Gilets noirs\", se sont introduits dans le monument parisien. Ils demandent un rendez-vous à Matignon, ainsi que leur régularisation.",
    "title": "Le Panthéon occupé par un collectif de sans-papiers"
}