{
    "article": "Confronté à la destruction brutale de millions d'emplois en raison des mesures de confinement liées à la pandémie de Covid-19, le président républicain avait décidé il y a deux mois de suspendre pour 60 jours la délivrance des \"green cards\" offrant un statut de résident permanent aux Etats-Unis, sans toucher aux visas de travail temporaire.Un nouveau décret signé lundi prolongera cette \"pause\" jusqu'au 31 décembre et inclura cette fois plusieurs types de visas de travail, dont le H-1B très utilisé dans le secteur des hautes technologies et octroyé chaque année à 85.000 personnes, a annoncé un haut responsable.Sont également concernés la plupart des visas J utilisés pour les étudiants-chercheurs, les visas L de transfert inter-compagnies servant pour certains contrats expatriés, les H-2B accordés chaque année à quelque 66.000 travailleurs peu qualifiés (avec une exception pour l'industrie alimentaire) et les H-4 qui permettent aux épouses des détenteurs d'autres visas de travailler.Selon le responsable, cette \"pause\" devrait empêcher l'arrivée d'au moins 525.000 étrangers et réserver leurs emplois à des Américains: \"la priorité du président, c'est de remettre les Américains au travail\".Sundar Pichai, le patron de Google dont le groupe est l'un des grands bénéficiaires des visas H-1B, s'est déclaré \"déçu\" par cette annonce. \"L'immigration a immensément contribué au succès économique de l'Amérique pour en faire un leader mondial dans les technologies\", a-t-il tweeté.Le décret survient alors que M. Trump est aux prises avec deux grands de la tech, Twitter et Snapchat, qui ont masqué ou signalé des messages du présiden, lequel a signé en mai un décret pour limiter la protection judiciaire des réseaux sociaux.Pour sa part, le haut responsable a fait valoir que le décret répondait à la forte hausse du chômage (13,3% de la population active en mai contre 3,5% en février) liée à la pandémie.Il a souligné que le gel des visas H-1B était temporaire et que l'administration allait préparer une réforme pour qu'en 2021 ils soient attribués aux étrangers les plus qualifiés et non plus par loterie. \"Cela éliminera la compétition pour les Américains aux postes de débutants et nous aidera à attirer les meilleurs, les plus doués\", selon lui.- Visite au pied du mur -Le responsable a ajouté que le gouvernement allait adopter de nouvelles réglementations qui rendront plus difficile l'accès légal à l'emploi pour des dizaines de milliers de demandeurs d'asile en attente d'une décision de justice. Avec des délais souvent de deux ans, l'administration a observé que beaucoup demandaient l'asile pour obtenir des permis de travail.Ces annonces ont immédiatement suscité des réactions aux antipodes. Le sénateur républicain Ted Cruz, un proche du président, a salué un \"acte important\". Fait inhabituel, le sénateur républicain de Caroline du Sud Lindsay Graham, d'ordinaire fervent soutien du président, s'est montré critique envers \"un frein pour notre reprise économique\". \"Ceux qui pensent que l'immigration légale, et particulièrement les visas de travail, nuisent au travailleur américain ne comprennent pas l'économie américaine\", a-t-il tweeté.\"Ce n'est ni une réponse à la pandémie, ni une réponse économique\", a jugé Andrea Flores de la puissante association de défense des droits civiques ACLU, dénonçant \"une instrumentalisation de la pandémie (...) pour remodeler nos lois migratoires sans passer par le Congrès\".La dégradation du marché de l'emploi, la mort de 120.000 malades du Covid-19 et les manifestations monstres anti-racistes compliquent la campagne de Donald Trump, à la peine dans les sondages face à Joe Biden, son rival démocrate pour la présidentielle.Après un meeting décevant dans l'Oklahoma ce week-end, il espère rebondir en utilisant les ressorts de sa campagne victorieuse de 2016: la lutte contre l'immigration illégale.Il se rendra mardi à Yuma, dans l'Arizona, pour marquer l'achèvement de \"200 miles\" (320 kilomètres) du mur qu'il avait promis d'ériger à la frontière avec le Mexique.",
    "date": "2020-06-23",
    "heading": "Donald Trump, en campagne pour sa réélection le 3 novembre, a décidé lundi un nouveau tour de vis migratoire avec le gel des cartes vertes et de certains visas de travail jusqu'en 2021, en particulier dans les nouvelles technologies, au nom de la lutte contre le chômage.",
    "title": "Trump gèle les cartes vertes et de nombreux visas de travail jusqu'en 2021"
}