{
    "article": "Les magasins E.Leclerc sont désormais orphelins. Hélène Leclerc, épouse du fondateur du groupe Édouard Leclerc, est décédée vendredi 12 juillet à l'âge de 91 ans. \"Hélène Leclerc, ma chère maman, s'en est allée aujourd'hui\", a annoncé leur fils, Michel-Édouard Leclerc, actuel PDG de l'enseigne de grande distribution sur son blog. \"J'aimerais qu'on n'oublie pas son rôle dans l'épopée E.Leclerc. Car si Édouard avait le génie du commerce, il n'aurait pas pu mener à bien ses projets sans les qualités professionnelles et personnelles de ma mère\", écrit Michel-Édouard Leclerc en hommage à sa mère. \"Les voilà de nouveau réunis\", ajoute-il. Édouard Leclerc, le fondateur de l'enseigne, est décédé en septembre 2012 à l'âge de 85 ans.\"Elle fut un point de repère, un pilier de l'organisation (...) Elle s'occupait des clientes dans le magasin, tenait la comptabilité (qu'elle a apprise en cours du soir) et recrutait les premiers salariés, pendant qu'Édouard courait les routes à la recherche de produits et de fournisseurs. Plus tard, quand le Mouvement a grandi, elle s'est investie dans la structuration de l'offre commerciale non-alimentaire (...) Même après son départ en retraite, les adhérents ont continué nombreux à venir lui rendre visite chaque année, à Landerneau, lors des séminaires organisés dans notre belle Bretagne\", raconte leur fils, retraçant l'épopée de l'enseigne. Né en 1952, Michel-Édouard Leclerc est né trois ans après l'ouverture du premier magasin d'Édouard Leclerc, une épicerie à Landerneau, aux portes de Brest, dans le Finistère. \"Je suis heureux d'avoir pu bâtir avec elle, le Fonds Hélène et Edouard Leclerc pour la culture à Landerneau\", salue en outre son fils. Le FHEL a été créé en 2011 au sein de l'ancien couvent qui a abrité les premiers entrepôts des magasins Leclerc dans les années 1960. \"C'était notre projet commun. Une juste reconnaissance pour ces innombrables années passées dans l'ombre de son mari, puis de son fils\", explique encore celui qui a pris la tête du groupe familial en 2006, après l'avoir co-présidé avec son père à partir de 1982. \"Il en fallait du caractère pour vivre aux côtés du bouillonnant Édouard, et de ses compagnons de route, souvent forts en gueule, qui ont participé à écrire notre belle histoire commune. Hélène n'en manquait pas, pas plus qu'elle ne manquait d'ouverture d'esprit, d'humour et d'attention aux autres. Rien ne prédisposait cette sage fille de photographe, à devenir chef d'entreprise, aux côtés d'un trublion comme Édouard. Mais ma mère ne fuyait aucun défi\", écrit encore Michel-Édouard Leclerc avant de conclure : \"Son départ laisse un vide immense dans la vie de ses enfants et dans notre Landerneau\".En 2018, le groupe a enregistré un chiffre d'affaires en augmentation de 1,5% à 37,75 milliards d'euros (hors carburants). Selon le dernier baromètre du pénaliste Kantar, les centres E.Leclerc pèsent 21,9% de parts de marché, devant Carrefour (19,2%) et Intermarché (15,2%). Selon les chiffres disponibles sur le site du groupe, la marque compte 131 supermarchés en France, 391 hypermarchés et 580 drives. Le groupe emploie 110.000 salariés.",
    "date": "2019-07-12",
    "heading": "Son fils, Michel-Édouard Leclerc, actuel PDG de l'enseigne, a salué le rôle de sa mère dans l'épopée du groupe qui compte aujourd'hui plus de 500 magasins en France et emploie plus de 100.000 personnes.",
    "title": "Hélène Leclerc, veuve du fondateur du groupe E.Leclerc, est décédée à l'âge de 91 ans"
}