{
    "article": "Le Parisien révèle mercredi 25 octobre que Danielle Simonnet, conseillère de Paris depuis 2001, est également logée par la RIVP. Selon le quotidien, la coordinatrice du Parti du Gauche et oratrice nationale du parti de Jean-Luc Mélenchon est logée par l'organisme de logement social depuis 1999.Depuis 2003, elle vit avec son conjoint dans un appartement de 83m² avec balcon dans le quartier Saint-Fargeau, dans le XXe arrondissement, dont le loyer s'élève à 1.300 euros par mois. \"Cela n'a rien d'illégal, écrit Le Parisien. C'est un loyer libre, établi par la RIVP sans barème. Mais l'immeuble géré par le bailleur social a été bâti avec des subventions publiques. Et le loyer est 30 à 40 % moins cher que dans le privé\". Le journal précise que le salaire mensuel brut d'un conseiller de Paris est de 4.190 euros. Contrairement à Alexis Corbière, la malheureuse candidate LFI aux dernières législatives ne compte pas quitter son logement. \"Je ne veux pas me loger dans le privé, enrichir un propriétaire privé et participer à la spéculation immobilière\", justifie-t-elle. LES ÉLUS PARISIENS APPELÉS À QUITTER LEUR LOGEMENT SOCIALElle assure par ailleurs que Ian Brossat, adjoint à la Maire de Paris en charge du logement ne lui a pas demandé de partir. \"Son appartement n'est pas de la catégorie HLM mais un loyer libre. Et dès lors, il n'y a pas de plafond de ressources pour l'obtenir, pas d'enquête sur les revenus de ses occupants, pas de surloyer\", explique l'élu PCF. Il concède néanmoins qu'au vu des 120.000 Parisiens en attente d'un logement social, \"les citoyens parisiens comprennent de moins en moins que des élus parisiens vivent en logement social\". Tout juste élue, la maire de Paris Anne Hidalgo avait demandé en juin 2014 aux conseillers de Paris vivant dans des logements sociaux de déménager. Un avis partagé par Jérôme Dubus, conseiller de Paris du XVIIe (LR devenu LREM). Selon lui, \"aucun élu parisien ne devrait être logé par un des bailleurs sociaux de la ville de Paris\". Il en profite au passage pour tacler Danielle Simonnet, \"qui nous donne des leçons de morale au Conseil de Paris matin midi et soir et prône la transparence dans le dossier HLM (et qui) a une moralité à géométrie variable.\"",
    "date": "2017-10-25",
    "heading": "LOGEMENT. L'ex-candidate la France insoumise (LFI) aux législatives n'a pas l'intention de quitter son appartement géré par la Régie immobilière de la ville de Paris (RIVP).Alexis Corbière et sa compagne Raquel Garrido ne sont pas les seuls à occuper un logement social au sein de la France Insoumise.",
    "title": "La France insoumise : la conseillère de Paris Danielle Simonnet occupe elle aussi un logement social"
}