{
    "article": "\"Après les menaces de mort au domicile de Latifa Ibn Ziaten, on s'attaque aux enfants\", a dénoncé l'avocat de la famille, Méhana Mouhou, jeudi 11 juillet, sur Twitter. Il explique que l'un des fils de Latifa Ibn Ziaten, la mère d'une des victimes de Mohammed Merah, a été admis jeudi soir au CHU de Rouen avec un ami après avoir été agressé \"sauvagement\". Selon le récit fait par l'avocat de la famille au Parisien, le fils de Latifa Ibn Ziaten revenait du travail et s'apprêtait à entrer chez lui quand au moins trois personnes, portant des \"barbes d'islamistes\" lui auraient bondi dessus. Toujours selon lui, les agresseurs, inconnus des victimes, n'auraient pas dit un mot et n'auraient rien volé. Les deux victimes auraient eu le sentiment que les agresseurs avaient \"la volonté d'en finir\". L'avocat a annoncé avoir saisi le procureur de la République. Le parquet a confirmé vendredi qu'une enquête avait été ouverte, confiée au Service régional de police judiciaire (SRPJ), sans apporter davantage de précisions sur les faits.Dans la nuit du 9 au 10 juin, le domicile de Latifa Ibn Ziaten avait été tagué avec des menaces et des inscriptions à la gloire de Mohamed Merah. Une plainte a été déposée pour apologie de crime terroriste, menaces de mort réitérées et dégradations, aggravées par des insultes antisémites. L'enquête est toujours en cours. Latifa Ibn Ziaten est la mère d'Imad Ibn Ziaten, première victime du jihadiste Mohammed Merah qui, en mars 2012 à Toulouse, avait tué trois soldats puis, dans l'école juive Ozar Hatorah, un professeur de religion, ses deux fils et une fillette de 7 ans. Très présente dans les médias, Latifa Ibn Ziaten est devenue un symbole de la lutte contre la radicalisation.",
    "date": "2019-07-12",
    "heading": "Selon l'avocat de la famille, il a été agressé \"sauvagement\" et a dû être admis aux urgences \"dans un état catastrophique\" avec l'ami qui l'accompagnait.",
    "title": "L'un des fils de Latifa Ibn Ziaten, mère d'une victime de Merah, agressé à Rouen"
}