{
    "article": "Etant parvenu à maîtriser très tôt l'épidémie, le royaume nordique fait la sourde oreille aux appels à lever ou, au moins, alléger ses restrictions sur les voyages, qui font probablement de lui le pays le plus fermé d'Europe aujourd'hui.L'entrée sur le territoire demeure interdite à la plupart des non-résidents et, s'ils ne sont pas formellement interdits, les voyages à l'étranger sont soumis à une obligation de quarantaine de dix jours au retour, une règle rédhibitoire censée durer jusqu'au 20 août.Résultat: les Norvégiens ne pourront faire le plein de vitamine D sur les plages méditerranéennes cet été. La Première ministre Erna Solberg elle-même a fait une croix sur une escapade espagnole.Pour certains, cette ligne ultra-prudente est lourde de conséquences.Mme Wintermark ne peut ainsi se rendre à Bordeaux (sud-ouest de la France) pour voir sa mère de 84 ans, victime d'une hémorragie interne qui ne lui laisse plus que quelques semaines selon les médecins.- Double peine -\"C'est cauchemardesque\", confie la coiffeuse de 59 ans. \"Si la Norvège n'avait pas ces restrictions aussi sévères, je serais partie immédiatement\", dit-elle. \"Mais il est exclu de faire des allées et venues avec la France parce que je ne peux pas me permettre dix jours de quarantaine à chaque fois\".Pour les mêmes raisons, le mariage du fiston initialement prévu le 20 juillet, à Bordeaux également, a dû être repoussé sine die. \"Les invitations avaient déjà été envoyées\", explique Mme Wintermak. \"La plupart des gens venant de Norvège avaient leurs hôtels et leurs billets, et ils ont beaucoup de problèmes pour se faire rembourser\".Elle-même peine à récupérer les arrhes versées au traiteur local, insensible à la situation. Généralement saluées pour avoir su contenir l'épidémie qui a fait 248 morts parmi les 5,4 millions d'habitants, les autorités soulignent la nécessité de ne pas gâcher les sacrifices consentis avec une réouverture précipitée.\"Beaucoup sont tristes et frustrés\", a admis la ministre de la Justice, Monica Maeland, chargée de coordonner la lutte contre le Covid-19. \"Nous ne faisons pas cela pour embêter les gens mais parce qu'on doit absolument garder la situation sous contrôle\", a-t-elle plaidé.Seules concessions, la Norvège --hors de l'UE mais membre de l'espace Schengen de libre circulation des personnes-- a accepté d'ouvrir ses frontières le 15 juin avec le Danemark, la Finlande et l'Islande. Trois pays qui figurent parmi les rares membres à maintenir d'importantes restrictions à l'entrée des touristes de l'espace Schengen.Oslo s'est aussi engagé à réfléchir d'ici au 20 juillet à la possibilité de supprimer les barrières avec d'autres pays proches.- La Suède paria -Aux abois, les professionnels du tourisme poussent pour une levée rapide des restrictions avec l'Allemagne, qui fournit près d'un quart des visiteurs étrangers l'été.\"Rouvrir les frontières avec ce pays serait le meilleur des plans de sauvetage pour l'industrie norvégienne du tourisme, sans que cela coûte un sou aux autorités\", plaide Per-Arne Tuftin, directeur de l'organisation sectorielle Norsk Reiseliv.Hormis l'île de Gotland, les voyages vers et depuis la Suède voisine, où la maladie galope toujours du fait d'une approche plus souple, restent fermement déconseillés.Au grand dam des 12.000 familles norvégiennes qui y possèdent une résidence secondaire mais ne peuvent s'y rendre pour les vacances.\"La plupart des chalets sont isolés dans les bois ou sur la côte, on n'y rencontre personne et on y est donc beaucoup plus en sécurité qu'à Oslo où les plages sont bondées\", s'insurge Einar Rudaa, qui a créé un groupe de protestation sur Facebook.Signe que la colère gronde au sein d'une population traditionnellement à cheval sur les règles, 5,4% des Norvégiens comptent, selon un sondage, ignorer les recommandations officielles cet été et mettre le cap vers une destination déconseillée.",
    "date": "2020-06-23",
    "heading": "\"Dans ma tête, je ne la reverrai pas vivante\". Bettina Wintermark ronge son frein: la politique suivie par la Norvège, son pays d'adoption, face au nouveau coronavirus la prive d'une dernière visite à sa mère, mourante, en France.",
    "title": "Dans une Europe qui rouvre, la Norvège reste obstinément calfeutrée"
}