{
    "article": "Cela permettrait d'économiser environ un demi-million d'euros par an. Depuis l'arrivée à la présidence de l'Assemblée nationale de François de Rugy, le Palais-Bourbon resserre les cordons de la bourse. Retraite, chômage, frais de mandat ou facilités de transport des anciens députés... Depuis la loi sur la moralisation et les modifications apportées au règlement de l'Assemblée, le train de vie des députés n'est plus le même qu'avant. Et les ex-présidents de l'Hémicycle ne devraient pas y échapper non plus.Les trois questeurs de la présidence, Florian Bachelier (LREM), Laurianne Rossi (LREM) et Philippe Solère (Les Constructifs) proposeront le 2 novembre prochain, au bureau de l'Assemblée, la suppression des avantages en nature que perçoivent les anciens présidents durant dix ans après la fin de leurs fonctions, révèle Le Parisien mercredi 25 octobre. Une mesure qui concerne Bernard Accoyer, actuel secrétaire général Les Républicains, et le socialiste Claude Bartolone. Les ex-présidents du Palais-Bourbon disposent notamment d'une voiture de fonction, d'un chauffeur et d'un assistant, rappelle le quotidien. Jusqu'en 2007, ils bénéficiaient de ces avantages à vie. UN DEMI-MILLION D'EUROS D'ÉCONOMIE PAR AN ?\"Nous ne pouvons pas chiffrer précisément l'économie que cette disposition entraînerait. Car l'Assemblée ne jouit pas encore de comptabilité analytique\", explique-t-on Palais Bourbon, rapporte le journal. Mais selon certains, cette mesure permettrait d'économiser environ un demi-million d'euros par an.\"Cette mesure participe de la volonté affichée par le président de l'Assemblée, François de Rugy, de mettre de l'ordre dans cette grande maison et d'en moraliser les us et coutumes. Cela peut créer des tensions notamment de la part des anciens députés. Mais la 'normalisation' de la situation des anciens présidents fait plutôt l'unanimité\", précise dans les colonnes du Parisien un député.La suppression de ces avantages doit être validée par l'ensemble du bureau de l'Assemblée, le président, les 6 vice-présidents et les 11 secrétaires.",
    "date": "2017-10-25",
    "heading": "POLITIQUE. Selon Le Parisien, la suppression des avantages en nature des ex-présidents de l'Assemblée devrait être décidée dans quelques jours.",
    "title": "Les ex-présidents de l'Assemblée bientôt privés de leurs avantages ?"
}