{
    "article": "Alors que la question de l'exclusion ou non de ses membres Macron-compatibles, à savoir les ministres Gérald Darmanin, Sébastien Lecornu et le chef du gouvernement Édouard Philippe, ainsi que les députés Les Constructifs Franck Riester et Thierry Solère, empoisonne le parti depuis des mois, la décision devait être prise mardi 24 octobre. Selon un communiqué de la direction du parti publié mardi soir, \"les membres présents du bureau politique se sont prononcés en majorité en faveur de l'exclusion\" des pro-Macron. Néanmoins, faute de quorum (nombre de membres présents exigé dans une assemblée délibérante pour que le vote soit valable), la plus haute instance du parti devra de nouveau se réunir le 31 octobre pour confirmer leur éviction. Selon Aurélie Herbemont, grand reporter au service politique d'Europe 1, présente sur place, il n'y avait que 43 membres du \"BP\" présents sur 115. Il en fallait 63.Mais \"devant le juridisme et les menaces procédurières des concernés, et en l'absence de quorum, il y aura une validation de leur exclusion\" mardi prochain, a précisé à l'AFP Bernard Accoyer, le secrétaire général de LR.LE CAS PHILIPPEMême si le résultat est le même, le traitement est différent pour le Premier ministre, qui n'a pas souhaité s'exprimer devant la commission. Le bureau politique a \"pris acte du départ d'Édouard Philippe\". \"En tant que chef du gouvernement, M. Philippe est le chef de la majorité\", justifie M. Accoyer, et ne peut donc rester membre du \"premier parti de l'opposition\".\"Il n'est pas parti. N'importe quoi! Certains prennent leurs désirs pour des réalités\", a immédiatement réagi auprès de l'AFP l'entourage de M. Philippe. RÉACTIONS\"À force de diviser et d'exclure, il ne reste même plus assez de présents pour acter les décisions... Affligeant spectacle\", a déploré Franck Riester sur Twitter.Invité de Franceinfo, Thierry Solère s'est dit \"désolé pour la droite française\".Le ministre de l'Action et des Comptes publics a également réagi. \"Fallait-il que je sois adhérent de Sens Commun pour ne pas connaître l'exclusion et avoir l'honneur de rencontrer le Secrétaire général de mon parti... Mea Culpa!\", a-t-il posté sur Twitter.Le maintien au sein de LR de Sens Commun, émanation de la Manif pour tous, après qu'il a notamment prôné un rapprochement avec Marion Maréchal-Le Pen, est l'une des grandes questions sur laquelle doit statuer le parti. Candidat à la présidence des Républicains, Maël de Calan a réclamé son exclusion, tandis que le grand favori Laurent Wauquiez s'est montré moins ferme. L'ambiguïté du président de la région Auvergne-Rhône-Alpes vis-à-vis de l'extrême-droite a été maintes fois critiquée par Gérald Darmanin.QUE VONT-FAIRE LES EXCLUS ?L'ancien maire de Tourcoing ne compte d'ailleurs pas se laisser faire. \"Si on m'exclut, je ferai un recours\", affirmait-t-il le 10 octobre dernier dans les colonnes de la Voix du Nord. Son camarade du gouvernement, le secrétaire d'État à l'Écologie Sébastien Lecornu pourrait bien se montrer aussi combatif. Le 10 octobre, il envisageait sur RTL de se tourner vers la justice civile en cas d'exclusion.Les deux ministres auraient également le choix de se rallier, comme le ministre de l'Économie Bruno Le Maire, au parti présidentiel La République en Marche. Franck Riester, président des députés Constructifs, et Thierry Solère, membre du même groupe, pourraient lancer un nouveau parti.Le chef du gouvernement prévoit quant à lui de rester sans parti, un choix inédit pour un Premier ministre depuis près de 40 ans et qui n'est pas sans risque pour un chef de la majorité. \"J'aurai un engagement politique, et l'engagement politique à mon avis vaut largement l'étiquette partisane\", s'est-il justifié le 9 octobre sur Europe 1.",
    "date": "2017-10-24",
    "heading": "POLITIQUE. Le bureau politique de LR a approuvé mardi l'exclusion de ses cinq responsables pro-Macron mais, faute de quorum, la plus haute instance du parti devra de nouveau se réunir prochainement pour confirmer leur éviction.Le feuilleton n'est pas totalement fini chez Les Républicains.",
    "title": "Exclusion des pro-Macron : le feuilleton à LR dure encore un peu"
}