{
    "article": "A l'aube du second week-end de départ en vacances, il est fortement conseillé aux Français de se reprendre en main. Selon Le Parisien, l'association d'assureurs Attitude prévention a publié jeudi une étude inquiétante faisant le lien entre la mauvaise alimentation des voyageurs français et les risques d'accident sur la route. Dans la ligne de mire de ce constat, les repas considérés comme trop gras. « Un repas hypercalorique, ce n'est pas forcément le festin de communion qu'on s'imagine », souligne le président de la commission route d'Attitude prévention Éric Lemaire. « Manger trop lourd, c'est manger un aliment frit, un hamburger, un dessert très gras.. »Si le conducteur consomme un repas très lourd, son temps de réaction s'en verrait immédiatement affecté. En combinant cela avec le manque de sommeil potentiel, il risque d'être beaucoup moins attentif. « Beaucoup partent le vendredi soir, directement après leur journée de travail. Et pour éviter les pauses, ils mangent trop d'un coup : niveau somnolence, c'est comme si on buvait de l'alcool avant de partir », s'insurge Frédéric Saldmann, cardiologue et nutritionniste ayant mené cette enquête. Manger mais de manière équilibréeL'objectif de cette étude ne consiste évidemment pas à inciter les voyageurs français à se restreindre en termes d'alimentation. Il faut juste privilégier d'autres aliments. « Plutôt que le classique steak frites, privilégiez les aliments riches en eau pour rester bien hydraté », conseille le docteur Saldmann dans des propos relayés par Le Parisien. « Du blanc de poulet avec des tomates et un fruit en dessert, par exemple. »Un repas qui n'est pas toujours facile à prévoir pour des familles qui souhaitent faire un pique-nique. Frédéric Saldmann met d'ailleurs en cause les types de restaurations disponibles sur les aires d'autoroute. « C'est beaucoup de viandes en sauce, de charcuterie... J'aimerais que ces restaurateurs expliquent aux automobilistes qu'en se nourrissant bien, ils peuvent sauver des vies », souhaite-t-il. Il désire d'ailleurs que des « menus idéaux » soient imaginés.",
    "date": "2019-07-12",
    "heading": "Une récente étude pointe le doigt sur les mauvaises habitudes des Français au volant. Parmi elles, la mauvaise alimentation serait l'une des raisons principales des accidents.",
    "title": "Manger trop gras augmenterait le risque d'accident sur la route"
}