{
    "article": "François de Rugy a limogé Nicole Klein, sa directrice de cabinet, jeudi 11 juillet. Et ce après les révélations de Mediapart sur le logement social qu'elle occupe depuis 2001. Problème : le ministre profiterait lui aussi d'un appartement du même type dans la région de Nantes, comme le dévoile Mediapart.Selon le site, le numéro 2 du gouvernement louerait ce bien depuis juillet 2016, sans satisfaire aux conditions de location. Et pour cause, ses revenus dépassent largement les plafonds pour en bénéficier.L'appartement en question se situe à Orvault en Loire-Atlantique, commune dont François de Rugy a été conseiller municipal. Il en serait toujours locataire. Mais ce ne serait plus sa résidence principale depuis juin 2017, date à partir de laquelle celui qui devenait président de l'Assemblée nationale occupait des logements de fonction dans la capitale. \"Au moins, vous êtes sûre d'être payée\"Mais comment l'actuel ministre a-t-il pu bénéficier d'un tel appartement, un T2 de 48m² à 531 euros charges comprises, réservé à des personnes aux revenus modestes ? Selon Mediapart, François de Rugy aurait fourni au bailleur son avis d'impôt de 2015, qui mentionnait des revenus imposables d'un montant de 47 958 euros. Mais ce que révèle le média en ligne, c'est que celui qui était alors député aurait déduit fiscalement 20 000 euros de \"dons aux œuvres\". Ce qui lui aurait permis de ne pas payer d'impôt sur le revenu.Quoi qu'il en soit, même avec les revenus déclarés, Rugy était au-dessus de la limite pour bénéficier du logement social, fixée à 34 790 euros. À cela, le service presse du bailleur (le Crédit agricole immobilier) répond : \"Des contrôles ont été effectués, tout s'est fait dans le respect de la réglementation.\"De son côté, François de Rugy déclare : \"Si l'agence avait estimé que je ne rentrais pas dans la catégorie de locataires possibles, c'était à elle de me le signifier puisque je n'avais connaissance d'aucun plafond ou tout autre critère de revenus pour la location de cet appartement.\"Enfin, la propriétaire du fameux logement affirme elle : \"Lorsque le Crédit agricole immobilier m'a informée de la location au député François de Rugy, je me suis étonnée. L'agent m'a dit : 'Au moins, vous êtes sûre d'être payée.'\"Le ministre a été reçu jeudi 11 juillet dans l'après-midi par le Premier ministre à Matignon. Édouard Philippe le confirme dans ses fonctions.",
    "date": "2019-07-11",
    "heading": "Le ministre de la Transition écologique est de nouveau dans le viseur de Mediapart. Il profiterait d'un appartement \"à vocation sociale\" près de Nantes.",
    "title": "François de Rugy occuperait un logement \"à vocation sociale\""
}