{
    "article": "La circulation s'annonce difficile sur les routes de France pour ce deuxième weekend de juillet, les départs en vacances se poursuivant. La journée du vendredi 12 juillet est classée rouge en Île-de-France et orange au niveau national par Bison futé. Vendredi, la circulation sera dense sur la plupart des grands itinéraires en direction du sud et des côtes. Il est conseillé de quitter ou traverser l'Île-de-France avant 7h et d'éviter de regagner les grandes métropoles entre 10h et 20h, notamment celles de Rouen, Rennes, Bordeaux, Lyon et Marseille. Bison futé conseille également d'éviter l'autoroute A9 entre Orange et Narbonne de 9h à 21h. L'accès à l'Italie par le tunnel du Mont-Blanc sera dense entre 10h et 21h. La journée est classée verte dans le sens des retours. La journée de samedi est classée orange au niveau national, aussi bien dans le sens des départs que dans celui des retours. Les départs seront concentrés de la matinée au milieu d'après-midi. Dans le sens des retours, de nombreux déplacements sont attendus sur l'ensemble du pays. Bison futé conseille de quitter les grandes métropoles avant 9h. Il est également conseillé d'éviter l'autoroute A10 entre Poitiers et Bordeaux de 9h à 18h, l'autoroute A7 entre Lyon et Orange de 6h à 19h, l'autoroute A9 entre Orange et Narbonne de 7h à 15h. L'accès à l'Italie par le tunnel du Mont-Blanc sera dense de 8h à 12h et de 14h à 18h et très dense de 12h à 14h, prévient également Bison futé. La journée de dimanche est classée verte au niveau national hormis en régions Bourgogne-Franche Comté et Auvergne-Rhône-Alpes classées orange. Il est recommandé d'éviter l'autoroute A7 entre Lyon et Orange de 9h à 18h.Les 7e, 8e et 9e étapes du Tour de France risquent également de provoquer des difficultés de circulation. Vendredi 12 juillet, la 7ᵉ étape se déroulera entre Belfort (90) et Châlon-sur-Saône (71), samedi 13 juillet, la course se tiendra entre Mâcon (71) et Saint-Étienne (42), dimanche 14 juillet, les cyclistes évolueront entre Saint-Étienne (42) et Brioude (43).",
    "date": "2019-07-12",
    "heading": "Samedi, la circulation sera également difficile sur les routes. La journée est classée orange dans toute la France, dans le sens des départs comme dans celui des retours.",
    "title": "Départs en vacances : la journée de vendredi classée rouge en Île-de-France et orange au niveau national par Bison futé"
}