{
    "article": "Les racines de ce conflit de trois ans qui a fait près de trois millions et demi de morts remontent à la fin de la Seconde Guerre mondiale.Après le départ de l'occupant japonais en 1945, la péninsule est divisée en deux zones: le nord sous influence soviétique et le sud sous protection américaine, avec pour ligne de démarcation le 38e parallèle. En 1948, se constituent au nord la République démocratique de Corée -dont le chef est Kim Il Sung, grand-père du leader actuel Kim Jong Un- et au sud la République de Corée emmenée par Syngman Rhee qui a fait ses études à Harvard et Princeton. Les deux se revendiquent comme le gouvernement légitime de l'ensemble de la péninsule.- La guerre: Séoul prise, reprise -La guerre de Corée débute le 25 juin 1950 quand l'armée nord-coréenne franchit le 38e parallèle pour tenter de réunifier la péninsule par la force, s'emparant de Séoul en trois jours. Le Conseil de sécurité de l'ONU siège en l'absence de l'Union soviétique, Moscou le boycottant pour protester contre la présence de Taïwan, qui représente alors la Chine. Il décide la création d'une force multinationale, conduite par les Etats-Unis, pour venir en aide au Sud.Les forces de l'ONU, dirigées par le général américain Douglas MacArthur, réussissent à repousser les troupes nord-coréennes, qui étaient parvenues jusqu'à l'extrémité sud de la péninsule. Elles atteignent le fleuve Yalou, à la frontière chinoise, ce qui suscite l'intervention massive de la Chine, qui envoie des \"volontaires\" combattre avec les Nord-Coréens.Offensives et contre-offensives se succèdent : au cours du conflit, Séoul change quatre fois de mains. En juin 1951, le front est stabilisé non loin du 38e parallèle, là où se trouve l'actuelle Zone démilitarisée (DMZ). C'est là que les deux camps vont se rencontrer pour négocier un armistice.- L'armistice -Après deux ans de pourparlers et 158 réunions, un accord de cessez-le-feu est signé le 27 juillet 1953 entre d'un côté la Corée du Nord et les \"volontaires chinois\" et de l'autre le commandement américain des Nations unies. En revanche, le Sud de Syngman Rhee refuse de signer le texte, voulant préserver les chances d'une réunification sous la tutelle de Séoul.Il est impossible de donner un bilan précis du conflit. Il aurait entraîné la mort de près de trois millions de Coréens, dans l'immense majorité des civils.Le ministère sud-coréen de la Défense estime à 520.000 le nombre de soldats du Nord, tués, et à 137.000 les pertes dans l'armée sud-coréenne.Le principal musée de la guerre à Pyongyang fait état de plus de 1,5 million d'\"ennemis\" tués ou capturés.Côté chinois, les chiffres ne font pas non plus consensus. Les sources chinoises parlent de 180.000 Chinois tués, les estimations occidentales avancent le chiffre de 400.000.Près de 37.000 soldats américains trouvent la mort. Les autres Nations engagées subissent aussi des pertes. Les bilans de l'ONU parlent ainsi de 252 militaires français tués, et de sept portés disparus.L'armistice met en place un mécanisme pour les échanges de prisonniers et la création de la DMZ, zone tampon de 4 km de large sur 241 km de long.- Un traité repoussé sine-die -Une commission d'armistice chargée de veiller au respect de l'accord est instaurée, et se réunira régulièrement dans le village frontalier de Panmunjom.L'accord prévoit aussi dans les trois mois l'organisation d'une conférence pour aboutir au retrait de la péninsule de toutes les troupes étrangères et à un règlement pacifique. La Chine prévient que tout traité qui n'aurait pas son approbation serait invalide.Mais cette conférence ne se réunira jamais. Les vicissitudes de la Guerre froide et la permanence des tensions entre Pyongyang d'un côté, Séoul et Washington de l'autre - en raison notamment des programmes nucléaires nord-coréens - ont repoussé sine die la signature d'un traité de paix.",
    "date": "2020-06-23",
    "heading": "- Deux zones puis deux Etats -",
    "title": "La guerre de Corée (1950-1953), conflit inachevé"
}