{
    "article": "Une enquête serait désormais en cours à la suite de son intervention. Dans la foulée de l'appel viral #balancetonporc visant à dénoncer harcèlement et agressions sexuels, la parole se libère aussi dans le milieu politique. Dernièrement, la fille d'Éric Besson a accusé l'ancien ministre Pierre Joxe d'agression sexuelle, tandis qu'une ex-assistante parlementaire porte plainte contre le député LREM Christophe Arend.Lundi 23 octobre, Benoît Hamon a apporté un nouveau témoignage. \"J'ai été, avant même l'affaire Weinstein, non pas témoin mais destinataire de témoignages de jeunes femmes qui ont été victimes de harcèlement, peut-être d'agressions sexuelles\", a-t-il révélé lundi 23 octobre sur France Inter, précisant que cela \"se situait dans le périmètre de (sa) campagne.\" L'ex-député des Yvelines, qui a aujourd'hui claqué la porte du PS pour lancer le \"Mouvement du 1er juillet\", assure avoir reçu les victimes présumées avec le député européen Guillaume Balas. \"Nous leur avons proposé un avocat, encouragé à porter plainte. Désormais l'affaire est en justice\", a-t-il précisé. Il déplore que ces comportements \"existent dans toute organisation régie par des rapports de pouvoir\" et donc en politique. À partir de ce constat, Benoît Hamon veut mettre en place des solutions nouvelles au sein de son mouvement. \"Plutôt que de créer une cellule d'écoute, je pense que des médecins et psychologues sont mieux à même de le faire, nous préférons avoir un dispositif qui oriente les femmes qui voudraient porter plainte vers la police. Et nous avons créé, parce que ça peut être parfois nécessaire pour le faire, un fonds de solidarité financier pour accompagner financièrement ce genre de cas\", a-t-il expliqué.",
    "date": "2017-10-23",
    "heading": "HARCÈLEMENT. Le candidat PS à la présidentielle assure avoir encouragé les victimes présumées à porter plainte.",
    "title": "VIDÉO. Benoît Hamon révèle avoir été confronté à des cas de harcèlement sexuel durant sa campagne"
}