{
    "article": "Alors que certains élus, comme Jean Lassalle ou le député LREM Christophe Arend, ont été nommément accusés, l'élue EELV Marine Tondelier, ex-assistante parlementaire, a déclaré dimanche 22 octobre qu'il existait une \"blacklist\" recensant \"les noms de parlementaires qui circulaient entre collaboratrices, car on savait qu'il ne fallait pas prendre l'ascenseur avec eux.\"Après ces révélations, des affichettes intitulées \"Lutte contre le harcèlement\" ont été placardées dans les ascenseurs de l'Assemblée nationale, révèlent plusieurs tweets postés mardi après-midi 24 octobre et relevés par Franceinfo, dont un de la députée PS des Deux-Sèvres Delphine Batho.L'affiche rappelle les articles du Code pénal relatifs au harcèlement sexuel et précise qu'il peut être puni jusqu'à trois ans de prison et 45.000 euros d'amende. Elle mentionne en outre les coordonnées de deux responsables à contacter \"en cas de situation de harcèlement\" : la déontologue du Palais Bourbon et la cheffe de la division \"déontologie et statut du député\".Les affiches ont été placardées massivement, \"à des endroits stratégiques, pour qu'elles puissent être vues de tout le monde\", expliquent les services de l'Assemblée nationale, contactés par Franceinfo. Cela n'aurait rien à voir avec les affaires dévoilées ces derniers jours. Cette initiative fait suite à une décision du bureau de l'Assemblée nationale datant du 19 juillet, précise la station. \"Chaque collaborateur recevra une information spécifique lors de la signature de son contrat et un affichage relatif aux textes et aux voies de recours sera effectué dans les locaux de l'Assemblée nationale ainsi que dans les bureaux des députés et dans leurs permanences\", avait alors décidé cette instance.",
    "date": "2017-10-24",
    "heading": "POLITIQUE. Des affiches rappelant les articles du Code pénal relatifs au harcèlement sexuel ont été placardées à l'Assemblée nationale.À la suite de l'affaire Weinstein, la parole concernant le harcèlement sexuel se libère, y compris dans le milieu politique.",
    "title": "Harcèlement sexuel : le rappel à l'ordre qui circule dans les couloirs de l'Assemblée"
}