{
    "article": "Des dîners festifs ou des dîners de travail ? Alors que BFM TV a révélé jeudi 11 juillet la liste des invités des époux Rugy lors de soirées à l'Assemblée nationale, certains d'entre eux tiennent à nuancer les affirmations entendues dans la presse.D'abord Yaël Mellul, militante féministe. Elle affirme avoir participé à un dîner organisé à l'Hôtel de Lassay, résidence du président de l'Assemblée nationale. Le poste qu'occupait François de Rugy à l'époque de ces fameux dîners où l'on pouvait déguster homard et grands crus. \"L'objectif était que je puisse parler de mon combat féministe et ça a été le cas. Nous avons pu discuter, c'était très intéressant intellectuellement\", déclare Yaël Mellul qui se veut catégorique : il n'y avait pas de homard à sa table. La question principale qui entoure cette \"affaire Rugy\", révélée par Mediapart, c'est le caractère privé ou non de ces dîners. L'épouse du ministre de la Transition écologique, Séverine de Rugy, tient à préciser qu'il s'agissait de \"relationnel\", et que tout cela n'avait rien de \"privé\".\"À 23 heures tout le monde était parti\"Ce que confirme Yann Algan, doyen de l'école d'affaires publiques de Sciences Po Paris. \"C'était un dîner de travail comme il en existe beaucoup avec les personnalités politiques\", dit-il, ajoutant qu'il ne se souvient pas de homard.Autre invité notable, le journaliste Jean-Michel Aphatie. Celui-ci a dès mercredi 10 juillet tenu à s'exprimer sur sa présence à l'Hôtel de Lassay. \"Je refuse systématiquement les dîners. J'en ai refusé beaucoup. Celui-là, je l'ai accepté. Je n'ai pas eu raison.\" Un message qui a fait bondir Yaël Mellul, qui parle d'un \"dénigrement stupéfiant\". L'éditorialiste a ajouté sur LCI : \"Quand l'invitation m'a été faite, j'ai hésité. Je n'ai pas senti le truc, parce que j'ai une vieille pratique professionnelle, j'évite les dîners, parce que j'ai compris là que ce ne serait pas là un dîner professionnel. Bon, j'y ai été, ça a été une erreur de jugement d'y aller, j'ai bien compris que ce n'était pas un dîner de travail.\"Un autre éditorialiste qui travaille à L'Obs, Serge Raffy, raconte la soirée à laquelle il a été invité : \"Ce soir-là, rien ne donnait le sentiment que nous participions à un dîner d'amis, de vieux potes se gavant misérablement sur le dos de la République. Nous étions dans ce qu'on peut appeler une opération de relations publiques [...] Au menu, pauvre de moi, il n'y avait ni caviar ni homard [...] Pour le vin, impossible de me souvenir.\"Une autre invitée qui n'a pas souhaité donner son identité tient elle aussi à battre en brèche le caractère festif des dîners décrits par Mediapart. \"J'ai rencontré des universitaires, des patrons. On a parlé d'actualité et c'était très intéressant, mais ce n'était pas festif. D'ailleurs à 23 heures tout le monde était parti. En voyant les photos du homard, je suis tombée de l'armoire.\" Tout en rajoutant : \"Ils n'ont pas embauché le cuisinier, ni le sommelier.\"",
    "date": "2019-07-11",
    "heading": "Alors que l'on évoque les dîners fastueux des époux Rugy à l'Assemblée nationale, certains invités de ces mêmes soirées tempèrent les révélations de Mediapart. Des témoignages recueillis par le journal Le Parisien.",
    "title": "Affaire Rugy : les invités des fameux dîners racontent"
}