{
    "article": "Ce conflit qui avait débuté en juin 1950 s'est terminé trois ans plus tard sur un armistice, mais aucun traité de paix n'a, depuis, formellement mis fin à la guerre. Et les armées du Nord et du Sud se toisent toujours, de part et d'autre de la Zone démilitarisée (DMZ), parfois décrite comme la dernière frontière de la Guerre froide.- Le grand-père -Yang Tae-sung, 89 ans, se rappelle très bien de cette journée d'été de l'invasion.Déjà soldat, il rentrait de permission le 25 juin 1950 quand il fut directement conduit, à sa descente du train, sur un champ de bataille au nord de Séoul.Mal équipée, l'armée du Sud n'était absolument pas prête pour la guerre, raconte-t-il. Elle comptait environ 103.000 militaires, et pas un seul blindé. Soutenues par Moscou, les forces du Nord, l'Armée populaire de Corée (APC), totalisaient deux fois plus d'hommes, et des centaines de chars, d'avions de chasse et de navires de guerre.Chargé de ravitailler la ligne de front en munitions, M. Yang plongea brutalement dans l'horreur de la guerre. Sa cuisse gauche porte encore la cicatrice d'une blessure reçue lors du pilonnage de son unité par un chasseur ennemi, un bombardement qui tua un ami proche.\"Quand j'ai retrouvé mes esprits, j'ai vu le sang qui coulait de son corps\", se souvient-il. \"Des morceaux d'obus avaient transpercé son estomac et en ressortaient par derrière.\"Sept décennies plus tard, il reste hanté par la vision d'un autre soldat dont la blessure était infestée d'asticots. Il espère la réunification pacifique de la péninsule, mais sous la direction de Séoul, tout en demeurant profondément méfiant vis-à-vis de Pyongyang qui n'a cessé selon lui de violer les accords intercoréens.Séoul, estime-t-il, doit se tenir prêt pour la prochaine invasion.\"La génération née après la guerre ne réalise pas à quel point elle fut violente et dévastatrice.\"- Le fils -Né six ans après le cessez-le-feu de 1953, Yang Kyung-mo, 61 ans, a grandi en pleine Guerre froide. Pyongyang menait toujours des attaques sporadiques contre le Sud.\"Dès mon plus jeune âge, on m'a enseigné que la Corée du Nord était le mal absolu\", dit-il.Il avait neuf ans quand Pyongyang envoya en 1968 un commando pour assassiner l'ex-président sud-coréen Park Chung-hee. Le commando échoua, au prix d'une fusillade qui fit des dizaines de morts de part et d'autre.Six ans plus tard, le Nord fomenta une nouvelle tentative de meurtre contre Park qui se solda par la mort de son épouse.Yang Kyung-mo n'a rien oublié des manifestations régulières à l'école élémentaire contre la Corée du Nord ni des entraînements en uniforme de l'armée au lycée.S'il comprend le traumatisme ressenti toute leur vie par les membres de la génération de son père, il juge \"vaines\" leurs aspirations à la réunification: \"Je ne crois que pas que l'effondrement du régime nord-coréen aurait du bon.\"- Le petit-fils -Yang Hee-kon, 30 ans, ne s'est jamais vraiment intéressé aux récits de la guerre de son grand-père. Et avant de faire son service militaire de près de deux ans, ses connaissances de la Guerre de Corée provenaient essentiellement des films et séries télé.Pour son service, il s'est retrouvé posté dans la Zone démilitarisée (DMZ).\"En évoluant dans cette zone où personne ne vit, je pouvais finalement resentir\" la guerre, dit-il. \"Sur le terrain, elle devenait réelle.\"Il était sous les drapeaux quand le Nord coula un bateau sud-coréen et bombarda une île du Sud, deux incidents qui firent redouter un embrasement général.\"C'était comme d'avoir la guerre sous notre nez\", se souvient-il. \"Il y avait le sens du devoir.\"De retour au civil, son intérêt pour les questions intercoréennes s'est estompé.\"Avant, j'étais très optimiste. Mais désormais, je crois qu'une réunification sans condition pourrait être mauvaise d'un point de vue économique.\"",
    "date": "2020-06-23",
    "heading": "Le grand-père a combattu les Nord-Coréens, le fils a grandi en les haïssant et le petit-fils les a surveillés pendant son service... Trois générations d'une même famille sud-coréenne partagent leur point de vue sur le Nord, 70 ans après le début de la Guerre de Corée.",
    "title": "Une guerre en héritage pour trois générations en Corée du Sud"
}