{
    "article": "\"Je trouve qu'ils sont de plus en plus à droite\", a-t-il déploré.Après avoir fait un carton en mars dernier, \"Au tableau !\" reviendra dimanche 5 novembre sur C8. Dans la première édition, François Fillon, Benoît Hamon, Jean-Luc Mélenchon et Emmanuel Macron, tous candidats à l'élection présidentielle, avaient accepté de se confronter aux questions d'une classe d'élèves de primaire. Pour cette deuxième émission, Omar Sy, la maire PS de Paris Anne Hidalgo et le Premier ministre Édouard Philippe seront de la partie, a révélé la chaîne la semaine dernière.Lundi 23 octobre, C8 accélère la promotion en publiant sur Twitter une vidéo du chef du gouvernement, qui s'est prêté au jeu des questions-réponses avec les enfants. \"Elles sont comment vos relations avec Les Républicains ?\", l'interroge Noah dans cet extrait. \"Elles sont variables, répond Édouard Philippe. J'ai encore, heureusement d'ailleurs, plein de copains dans le parti Les Républicains. Mais je n'aime pas ce qu'ils sont en train de devenir. Parce que je trouve qu'ils sont de plus en plus à droite\", explique-t-il. Une réponse sans détour, alors que LR doit annoncer mardi si le Premier ministre et les autres Républicains Macron-compatibles (le ministre de l'Action et des Comptes publics Gérald Darmanin, le secrétaire d'État Sébastien Lecornu et les députés Les Constructifs Franck Riester et Thierry Solère) seront exclus du parti. Au vu des déclarations d'Édouard Philippe, l'affaire semble déjà conclue. \"Je ne vais voter pour personne, ils veulent me virer\", a répondu le Premier ministre à un élève qui lui demandait qui il soutenait pour la présidence du parti.Laurent Wauquiez est le grand favori de l'élection à la présidence de LR. Thierry Solère, Franck Riester et Gérald Darmanin ont à plusieurs reprises critiqué publiquement la ligne conservatrice du président de la région Auvergne-Rhône-Alpes.",
    "date": "2017-10-23",
    "heading": "POLITIQUE. Invité de l'émission de C8 \"Au tableau !\", le Premier ministre est revenu sur ses relations avec le parti qui veut l'exclure.",
    "title": "VIDÉO. \"Au tableau !\" : Édouard Philippe n'aime pas \"ce que Les Républicains sont en train de devenir\""
}