{
    "article": "Devenu symbole du débat sur la fin de vie en France, Vincent Lambert, patient en état végétatif depuis presque onze ans, est décédé jeudi 11 juillet au CHU de Reims, huit jours après l'arrêt de ses traitements. \"Vincent est mort, tué par raison d'État et par un médecin qui a renoncé à son serment d'Hippocrate (...) L'heure est au deuil et au recueillement. Il est aussi à la méditation de ce crime d'État\", ont regretté dans un communiqué Me Jean Paillot et Jérôme Triomphe, avocats de Pierre et Viviane Lambert, fervents catholiques opposés depuis toujours à l'arrêt des traitements de leur fils.\"Cette cathédrale d'humanité qui brûlait depuis une semaine sous nos yeux impuissants s'est effondrée. Il n'aura été tenu aucun compte de la dignité de cet homme handicapé, condamné parce que handicapé\", ont-ils ajouté. Selon eux, \"cette faute ignoble ébranle les fondements de notre droit et de notre civilisation\" et \"rejaillit sur nous tous\".\"Un immense gâchis\"Également avocate du couple, Claire Le Bret-Desaché a réagi sur BFMTV. \"Mes pensées vont d'abord à la famille de Vincent Lambert, c'est une véritable délivrance pour lui car la fin a été horrible que ce soit pour lui ou pour ses parents et ses proches\", a-t-elle déclaré. Elle a ensuite ajouté : \"Ils l'ont vu gémir, souffrir, dépérir en direct, et c'est vrai que c'est un immense gâchis. Des établissements spécialisés avaient accepté de l'accueillir, il n'était pas en fin de vie, il était simplement très gravement handicapé\". Une enquête ouverte pour tentative d'homicide volontaireDepuis six ans, l'affaire Vincent Lambert s'était enlisée dans un interminable imbroglio judiciaire, les deux camps se répondant par recours successifs, tandis que le monde politique s'est emparé de l'affaire. Le 2 juillet, le Dr Vincent Sanchez, chef du service de soins palliatifs du CHU de Reims, avait engagé un nouvel arrêt des traitements, effectif depuis le 3 au soir, processus rendu possible le 28 juin par la Cour de cassation. Outre l'arrêt de l'hydratation et de l'alimentation par sonde, le protocole médical prévoyait notamment une \"sédation profonde et continue\". Malgré de nouvelles tentatives pour interrompre le processus, dont une prise de parole devant l'ONU à Genève pour lancer \"un appel au secours\", les parents de Vincent Lambert ont finalement vu leurs espoirs s'envoler.",
    "date": "2019-07-11",
    "heading": "Les parents de Vincent Lambert, fervents catholiques, se sont toujours battus contre l'arrêt des soins.",
    "title": "Les avocats des parents de Vincent Lambert dénoncent un \"crime d'État\""
}