{
    "article": "Vincent Lambert est décédé jeudi au CHU de Reims, à l'âge de 42 ans, huit jours après l'arrêt de son hydratation et de son alimentation par sonde. \"C'est un soulagement évidemment\", a déclaré aux médias son neveu François, qui se battait depuis des années auprès de la femme de Vincent Lambert pour un arrêt des soins. Rachel Lambert \"est abattue, parce que c'est triste évidemment, mais aussi abattue par ces années de procédure qui ont fait que c'était si difficile\", ôtant \"l'apaisement qui aurait été souhaitable\", a de son côté affirmé son avocate Sara Nourdin. \"L'annonce de son décès a été très éprouvante et difficile sur le plan personnel, parce que ça reste la perte d'un être cher, mais elle est aussi triste devant l'acharnement qui continue... Tout ça est très violent\", a ajouté Me Nourdin. À l'inverse, les avocats des parents de Vincent Lambert, de fervents catholiques fermement opposés à un arrêt des traitements, ont estimé jeudi que sa mort était \"un crime d'État\". Des déclarations \"indignes\" selon l'avocate, pour laquelle, au contraire, \"un cadre légal a été strictement appliqué\". \"Malheureusement ce matin, on ne peut pas encore parler de soulagement, mais j'espère qu'elle (Rachel Lambert, ndlr) va trouver un peu de paix à présent\", a-t-elle poursuivi. Le cas de Vincent Lambert, devenu le symbole du débat sur la fin de vie en France, a divisé sa famille : d'un côté ses parents ; de l'autre, son épouse, son neveu François et six de ses frères et sœurs, qui dénonçaient un \"acharnement thérapeutique\". Selon eux, Vincent leur avait confié oralement préférer mourir que de vivre \"comme un légume\", bien qu'il n'ait jamais laissé de directives écrites.",
    "date": "2019-07-11",
    "heading": "L'épouse de Vincent Lambert, décédé ce jeudi 11 juillet, réclamait depuis de nombreuses années l'arrêt des soins de son mari, en état végétatif depuis un accident de la route en 2008.",
    "title": "Mort de Vincent Lambert : Rachel Lambert \"abattue\" par des \"années de procédure\""
}