{
    "article": "Nouvelle réunion orageuse à La République en marche. Après l'affaire du financement du parti par les députés, c'est la parité pour les investitures aux élections municipales de mars 2020 qui a échauffé les esprits des cadres du parti présidentiel.Mercredi soir, outre la désignation de Benjamin Griveaux pour briguer la mairie de Paris, le bureau exécutif de LREM a départagé les candidats pour 24 autres villes. Seulement sept femmes étaient candidates.Le cas de Besançon (Doubs), raconte Le Parisien, a mis le feu aux poudres. La candidate, Alexandra Cordier, référente départementale LREM depuis 2016 et soutenue par le maire LREM actuel Jean-Louis Fousseret, a été écartée au profit du député LREM Éric Alauzet, 61 ans, élu local depuis 1995.\"Il est peu probable qu'on gagne cette ville. Or, on a une nana valable et on choisit d'investir l'homme, par 11 voix contre 8 ! Ça nous a mis en rage !\", a déploré un participant, qui a en plus entendu Jean-Marc Borello, très proche d'Emmanuel Macron, présenter la trentenaire comme une \"collaboratrice manipulée\" par le maire sortant, un ex-membre du PS. La secrétaire d'État à l'Égalité entre les femmes et les hommes Marlène Schiappa y est aussi allée de son coup de gueule : \"Ça fait deux ans que je vais sur tous les plateaux de télé pour dire que tout va bien chez nous, ne me rendez pas la tâche impossible ! Ne comptez plus sur moi pour défendre la moindre nomination d'homme à partir de maintenant\".Elle a reçu le soutien de ses collègues du gouvernement Muriel Pénicaud, Gabriel Attal et Agnès Pannier-Runacher, ainsi que de plusieurs députés parmi lesquels Laetitia Avia, porte-parole de LREM : \"Quand un homme est collaborateur, on dit que c'est un bras droit. Et quand c'est une femme, on dit que c'est une assistante ! Si bien que les femmes n'ont jamais autant de compétences à vos yeux\".Selon le Parisien, un autre participant a dénoncé le \"festival de clichés et de morgue\", un autre \"une déferlante de propos sexistes et stéréotypés sur les candidates faibles et fragiles\" alors que le patron du jeune parti, Stanislas Guerini, et Marlène Schiappa ont publié dans la presse un texte encourageant les femmes à postuler aux élections municipales.Si LREM vise 28% de candidates quand la France ne compte que 16% de femmes maires, un fervent partisan de la parité concède qu'on \"n'est pas complètement à la ramasse\", tout en appelant à \"viser un tiers !\"",
    "date": "2019-07-11",
    "heading": "La commission d'investiture du parti nommait mercredi de nouvelles têtes de liste pour les municipales. Et la parité est loin d'être atteinte, ce qui a mis en colère plusieurs cadres, rapporte Le Parisien jeudi matin.",
    "title": "Municipales : la parité sème la pagaille chez LREM"
}