{
    "article": "Elle a même fait référence à leur grand-père. Cela fait maintenant plusieurs semaines que l'Espagne se déchire sur la situation en Catalogne, qui réclame son indépendance. Le gouvernement conservateur espagnol de Mariano Rajoy a annoncé samedi 21 octobre qu'il demanderait au Sénat, où il détient la majorité absolue, de l'autoriser à prendre une série de mesures pour prendre directement les rênes de la Catalogne, où les séparatistes menacent de faire sécession.Une crise qui fait également débat de l'autre côté des Pyrénées. L'ancien Premier ministre Manuel Valls, né à Barcelone et issu d'une famille catalane, s'est depuis le début engagé en faveur de Madrid pour défendre l'unité de l'Espagne. Une proclamation d'indépendance de la Catalogne serait \"une folie\", pour le député de l'Essonne. \"Nous devons soutenir la réponse de l'État démocratique espagnol\", a-t-il encore tweeté dimanche 22 octobre.Mais visiblement, dans la famille Valls, tout le monde ne partage pas la même opinion. Sa sœur Giovanna dénonce au contraire la décision de Mariano Rajoy de reprendre les pouvoirs via l'article 155 de la Constitution et l'a fait savoir sur Twitter.\"Pour l'amour de Dieu, pour grand-père Magi ! Ce n'est pas démocratique et l'article 155 non plus. Depuis quand a-t-on vu un truc aussi brutal que de réprimer les libertés ?\". L'aïeul auquel elle fait référence était autrefois rédacteur en chef d'un grand journal catalaniste, précise le Journal du Dimanche. L'hebdomadaire rappelle par ailleurs que Giovanna Valls, aujourd'hui âgée de 53 ans, avait sorti en 2015 son autobiographie \"Accrochée à la vie. Journal d'une renaissance\", dans lequel elle parlait de ses problèmes de drogue. \"Mon frère a toujours été au courant de ce qui m'arrivait, il a toujours été à côté de moi\", écrivait-elle.",
    "date": "2017-10-23",
    "heading": "FRATRIE. Giovanna Valls a reproché à l'ancien Premier ministre de soutenir la position du gouvernement espagnol.",
    "title": "Catalogne : sur Twitter, la sœur de Manuel Valls conteste sa position"
}