{
    "article": "Eric Ciotti ne le cache pas, il approuve la ligne politique prônée par Sens commun. Pour le député LR des Alpes maritimes, les partisans de ce mouvement très droitier, issu de La Manif pour tous, sont des \"gens de convictions\" qui \"ne méritent pas les insultes\". Invité de l'émission \"BFM Politique\" dimanche 22 octobre, Eric Ciotti a clarifié sa position par rapport à Sens commun. Pour ce proche du favori à la présidence du LR Laurent Wauquiez, ce mouvement nationaliste a toute sa place au sein des Républicains. Pourtant, le mouvement divise au sein de la droite française, en particulier depuis l'appel de son président à voter Marine Le Pen pour le deuxième tour de l'élection présidentielle. \"Sens commun a fait un communiqué dénonçant cette approche et faisant une sorte de mea culpa\", a souligné Eric Ciotti dimanche. Sens commun \"ne mérite ni excès d'honneur ni excès d'indignité\", a-t-il poursuivi. \"Ses militants ont des convictions, ils ont leur place au sein des Républicains.\" \"On leur a donné un excès d'influence qu'ils n'ont pas\", a toutefois nuancé le député et et président de département. \"Ils doivent respecter le cadre des Républicains\", a-t-il également insisté. Dix jours auparavant, Laurent Wauquiez avait déjà averti que toute alliance entre Sens commun et le Front national constituerait une \"ligne rouge\" à ne pas franchir. Le mouvement Sens commun avait soutenu la candidature de François Fillon, à la primaire de droite puis à la présidentielle, avant de s'afficher en faveur de la candidate frontiste au second tour. Interrogé sur la procédure en cours contre les ministres issus des rangs de la droite, Eric Ciotti s'est à nouveau prononcé en faveur d'une exclusion pure et simple. \"Ce feuilleton n'a que trop duré\", a-t-il commenté. \"On doit à nos électeurs une position de clarification.\" Le sort de plusieurs personnalités des Républicains, dont le Premier ministre Edouard Philippe et le ministre de l'Action et des Comptes publics Gérald Darmanin, devrait être tranché mardi lors d'un bureau politique du parti.",
    "date": "2017-10-23",
    "heading": "",
    "title": "Pour Eric Ciotti, Sens commun \"a sa place au sein des Républicains\""
}