{
    "article": "POLITIQUE. Les commentaires du chef de l'État envers son \"prédécesseur\" deviennent un peu plus acerbes chaque jour, selon le Journal du Dimanche. Entre Emmanuel Macron et François Hollande, rien ne va plus. En public, le chef de l'État ne prend même pas la peine de nommer l'ancien président. Il se contente de l'appeler \"mon prédécesseur\". En témoigne sa grande interview la semaine dernière sur TF1, qui a provoqué la colère de François Hollande. Plus qu'un élément de langage, cela trahirait la forte hostilité d'Emmanuel Macron envers ce dernier. \"En privé aussi, le chef de l'État affiche le plus souverain mépris pour celui qu'il qualifie désormais de 'zigoto'\", affirme le 22 octobre le Journal du Dimanche. Un sentiment qui ne daterait pas d'hier. \"Emmanuel Macron n'a jamais nourri une grande estime pour François Hollande\", écrit l'hebdomadaire. Dès 2012, celui qui était secrétaire général adjoint de l'Élysée \"éprouvait déjà des doutes quant à la méthode de gouvernance\" du président. \"Ça, Hollande l'a fait quinze fois, ça ne marche jamais\", aurait-il pris l'habitude de dire lorsqu'une idée ne lui plaît pas. Mais son \"prédécesseur\" ne se laisse pas faire. \"La politique fiscale doit favoriser l'investissement, pas la rente\", a taclé depuis Séoul (Corée du Sud) François Hollande après la grande interview d'Emmanuel Macron. Une sortie jugé \"indécente\" par le président, \"qui s'est ému du fait que son prédécesseur le critique depuis l'étranger, contrairement à l'usage. Qui plus est dans le cadre d'une conférence rémunérée...\", écrit le JDD. LES HOLLANDAIS EN PRENNENT POUR LEUR GRADE Emmanuel Macron est également exaspéré par les fidèles hollandais qui sont montés au créneau cette semaine. Devant ses proches, il a qualifié Bernard Cazeneuve, qui a rappelé sur Europe 1 qu'\"Emmanuel Macron a été quatre ans et demi\" à l'Élysée puis au gouvernement, d'\"inélégant\". \"Et ce d'autant plus, a-t-il rappelé à cette occasion, qu'il avait permis à l'ex-Premier ministre d'accéder en juillet au grade de commandeur de la Légion d'honneur\". Michel Sapin en a aussi pris pour son grade. \"Le président a perfidement souligné devant sa garde rapprochée que l'ancien ministre de l'Économie cumulait sa retraite de parlementaire et une rémunération par la fondation de Hollande\". Ce que le principal intéressé a démenti auprès du JDD, assurant qu'il était conseiller à titre bénévole. Michel Sapin met d'ailleurs en garde le chef de l'État. \"Je ne vois ni humainement ni politiquement ce que le président a à gagner avec cette attitude, fustige-t-il auprès du JDD. Un peu d'élégance, en politique, ne fait jamais de mal. Ou plutôt, celui qui est inélégant se fait du mal.\"",
    "date": "2017-10-22",
    "heading": "",
    "title": "Macron exaspéré par le \"zigoto\" Hollande"
}