{
    "article": "Après le décès de Vincent Lambert, patient en état végétatif depuis presque onze ans, le procureur de la République de Reims, Matthieu Bourreur, a annoncé jeudi avoir ouvert une enquête en \"recherche des causes de la mort\". \"Le 11 juillet 2019 peu après 8h30, j'ai été avisé par le centre hospitalier universitaire de Reims du décès de Vincent Lambert (...) j'ai immédiatement décidé de l'ouverture d'une enquête en recherche des causes de la mort\", a déclaré Matthieu Bourrette lors d'une conférence de presse à Reims. Il a expliqué avoir décidé d'ouvrir une enquête \"au regard du contexte tout particulier de ce décès, après des années de recours judiciaires et du conflit ouvert qui existe depuis plusieurs années entre les membres de la famille de feu M. Vincent Lambert\". \"Il est à mes yeux indispensable, de la manière la plus objective, impartiale et indépendante, de fournir à tous les membres de la famille de M. Vincent Lambert les éléments médicaux et judiciaires leur permettant de connaître les causes exactes de la mort\", a précisé Matthieu Bourrette. \"L'enquête en recherche des causes de la mort est la plus neutre qui existe et celle qui permet de procéder aux investigations utiles et de parvenir à la manifestation de la vérité judiciaire\", a-t-il ajouté, avant de préciser qu'\"aucune enquête pour tentative de meurtre\" n'avait été ouverte.Une autopsie et des analyses toxicologiques Le magistrat a également annoncé qu'une autopsie du corps de Vincent Lambert serait pratiqué à Paris dans le cadre de cette enquête, pour vérifier notamment que l'arrêt des traitements a été conforme à la loi. Cette autopsie sera menée par \"deux médecins légistes experts, particulièrement chevronnés en la matière pour éviter, là encore, tout débat sur la qualité des actes pratiqués\", a précisé le procureur. L'autopsie sera pratiquée dès vendredi matin pour que le corps \"puisse être restitué le plus rapidement possible\" à l'épouse et tutrice de Vincent Lambert, Rachel.\"Des analyses toxicologiques seront également réalisées et pratiquées afin de vérifier quels ont été les produits qui ont pu être utilisés dans le processus d'accompagnement de M. Lambert\", a ajouté le procureur. \"Cette enquête a pour seul objet de connaître les circonstances du décès de Vincent Lambert et de vérifier que les opérations médicales ont bien été réalisées conformément à la loi\" Claeys-Leonetti régissant la fin de vie, a-t-il répété, précisant que \"les résultats de cette enquête ne seront vraisemblablement pas connus avant plusieurs semaines, voire plusieurs mois\".",
    "date": "2019-07-11",
    "heading": "Aucune enquête pour tentative de meurtre n'a été ouverte, a précisé le procureur de la République de Reims. Le corps de Vincent Lambert sera autopsié pour vérifier que l'arrêt des traitements a été conforme à la loi.",
    "title": "Mort de Vincent Lambert : le procureur ouvre une enquête \"en recherche des causes de la mort\""
}