{
    "article": "La France a reconnu mercredi que les missiles découverts dans un QG du maréchal libyen Khalifa Haftar près de Tripoli lui appartenaient. Paris a toutefois nié avoir fourni ces armes au rebelle, en violation de l'embargo sur les armes en vigueur en Libye. Cette affaire risque de nourrir une fois encore les suspicions quant à un soutien français au camp Haftar, ce dont Paris se défend.\"Les missiles Javelin trouvés à Gharyan (ouest) appartiennent effectivement aux armées françaises, qui les avaient achetés aux États-Unis\", a déclaré à l'AFP le ministère français des Armées, confirmant d'embarrassantes révélations du New York Times (NYT). Le quotidien américain a attribué mardi à la France la propriété de quatre missiles antichars, découverts par les forces loyales au gouvernement d'union nationale (GNA) sur une base reprise fin juin au maréchal Haftar, l'homme fort de l'est libyen, qui a lancé en avril une offensive sur la capitale.Paris reconnaît la présence de forces spéciales en Libye\"Ces armes étaient destinées à l'autoprotection d'un détachement français déployé à des fins de renseignement en matière de contre-terrorisme\", a détaillé le ministère des Armées, ainsi forcé de confirmer la présence de forces françaises sur le territoire libyen, alors que Paris n'évoque d'habitude jamais l'engagement de ses forces spéciales et de ses agents de renseignement.Toutefois, ces munitions, \"endommagées et hors d'usage\", étaient \"temporairement stockées dans un dépôt en vue de leur destruction\" et \"n'ont pas été transférées à des forces locales\", assure Paris, qui se défend de les avoir fournies aux troupes du maréchal Haftar, sans pour autant expliquer comment elles ont fini sur cette base. \"Il n'a jamais été question ni de vendre, ni de céder ni de prêter ou de transférer ces munitions à quiconque en Libye\", insiste le ministère français des Armées, qui n'explique pas non plus pourquoi ces munitions, stockées dans un pays en guerre, n'ont pas été rapidement détruites. Les forces fidèles au GNA, reconnu par l'ONU, ont saisi lors de la reprise de Gharyan une série d'armes modernes de fabrication étrangère, présentées à la presse : trois missiles antichars Javelin et sept projectiles d'artillerie à guidage laser Norinco GP6 de fabrication chinoise. Washington a lancé une enquête pour comprendre comment ces missiles américains étaient arrivés dans un pays théoriquement soumis à un strict embargo sur les armes depuis 2011. Les armes saisies avaient initialement été soupçonnées d'appartenir aux Émirats, qui avaient fermement démenti. Selon le New York Times, le département d'État américain a récemment conclu que les missiles Javelin \"avaient été originellement vendus à la France\", en se fondant notamment sur \"leurs numéros de série\". Paris avait acheté aux États-Unis quelque 260 missiles Javelin en 2010, selon l'Agence de coopération de sécurité et de défense du Pentagone citée par le NYT.La France a reconnu avoir apporté du renseignement au maréchal Haftar dans la lutte antijihadistes dans l'est et le sud du pays, mais a réfuté tout soutien militaire dans son offensive contre Tripoli. En 2016, trois militaires avaient péri lors d'une mission de renseignement dans l'est libyen. Une guerre par procurationEn dépit de l'embargo, des livraisons d'armement sont signalées de tous côtés depuis trois mois en Libye, faisant peser la menace d'une guerre par procuration entre puissances régionales.Fayez al-Sarraj est notamment soutenu par la Turquie et le Qatar. Khalifa Haftar bénéficie lui du soutien de l'Égypte et des Émirats arabes unis et d'un appui, au moins politique, des États-Unis et de la Russie.Des experts de l'ONU enquêtent sur une possible implication militaire des Émirats en Libye, après des tirs de missiles air-sol Blue Arrow en avril avec des drones Wing Loong de fabrication chinoise équipant l'armée émiratie. Parallèlement, en mai, le GNA a publié des photos de dizaines de blindés turcs sur le quai du port de Tripoli. En trois mois de combats, environ 1.000 personnes, dont des dizaines de migrants, ont été tuées en Libye.",
    "date": "2019-07-10",
    "heading": "Paris a été forcée de confirmer la présence de forces françaises sur le territoire libyen, alors que la France n'évoque d'habitude jamais l'engagement de ses forces spéciales et de ses agents de renseignement.",
    "title": "Libye : des missiles appartenant à la France retrouvés sur une base rebelle"
}