{
    "article": "Si les deux hommes s'entendent bien, Nicolas Sarkozy s'inquiète d'un Emmanuel Macron trop sûr de lui.Si Emmanuel Macron est exaspéré par François Hollande, en revanche avec Nicolas Sarkozy tout semble aller pour le mieux. L'ex-président est séduit par le jeune chef de l'État. \"Nicolas se retrouve un peu dans son tempérament. Macron, c'est l'énergie de Sarkozy avec la tête de Pompidou !\", s'amuse un vieil ami, rapporte dimanche 22 octobre Le Parisien.\"Macron le gère bien. L'histoire du dîner entre couples début juillet à l'Élysée, c'était quand même bien joué. Nicolas s'est senti flatté\", explique un autre proche. Le 6 juillet dernier, le couple Macron a en effet reçu les Sarkozy, et le courant est bien passé. L'ex-chef de l'État apprécie particulièrement Brigitte Macron, qui multiplie les contacts avec lui et son épouse Carla Bruni-Sarkozy. \"Et Carla est encore plus séduite que lui. Elle trouve que les Macron les ont très bien traités\", après leur arrivée au pouvoir, souligne un élu Les Républicains, proche de Nicolas Sarkozy. MACRON \"AURA BESOIN DE NICOLAS SARKOZY SI UN JOUR ÇA TANGUE\"Mais entre Nicolas Sarkozy et Emmanuel Macron, c'est plus qu'une histoire de mondanités. \"Ils se parlent, Macron l'associe. Il sait que si un jour ça tangue, il aura besoin de Nicolas, d'une forme de cordée\", explique un sarkozyste au Parisien. En privé, le président centriste vanterait \"les qualités\" de son prédécesseur de droite. Il aurait même demandé à ses ministres de droite Gérald Darmanin et Bruno Le Maire de prendre conseil auprès de lui. Même le ministre de l'Intérieur Gérard Collomb, ancien maire PS de Lyon, lui aurait rendu visite. Nicolas Sarkozy serait moins convaincu par son successeur. \"Il n'a pas d'emprise sur le pays. Il ne s'adresse qu'à la France qui gagne, pas à celle qui perd. Il est déconnecté...\", s'inquiéterait-t-il en privé. Il craint que la politique d'Emmanuel Macron, \"trop libérale à ses yeux, fasse le lit des populisme et pousse les Français dans la rue\", écrit le quotidien. Il estime qu'il est trop sûr de lui et répète à tout le monde : \"Ça va très mal finir\".",
    "date": "2017-10-22",
    "heading": "POLITIQUE. Le Parisien revient dimanche 22 octobre sur la relation entre l'ex et l'actuel présidents.",
    "title": "Sarkozy à propos de Macron : \"Ça va très mal finir\""
}