{
    "article": "Comme en 2007 et en 2012, l'Ifop a réalisé pour le Journal du Dimanche un sondage six mois après le premier tour de l'élection présidentielle. Résultat : Emmanuel Macron a beau chuter dans les sondages, les électeurs seraient plus nombreux à voter pour lui si l'élection présidentielle se déroulait dimanche 22 octobre. Le candidat d'En Marche! obtiendrait cette fois 28% des voix, soit 4 points de plus que le 23 avril dernier. Il devancerait à nouveau Marine Le Pen, dont le score serait quasiment identique (21,5%, contre 21,3% en avril), qui se qualifierait à nouveau pour le second tour. À titre de comparaison, six mois après son élection, François Hollande était devancé dans ce sondage par Nicolas Sarkozy.Arrivé troisième en avril dernier, François Fillon descendrait du podium au profit de Jean-Luc Mélenchon. Les deux hommes enregistrent néanmoins une baisse d'intentions de vote : le candidat Les Républicains obtiendrait 15% des voix contre 20% et le leader de la France Insoumise 18% contre 19,6%. Les autre candidats obtiendraient tous un peu plus de voix, Benoît Hamon se hissant à 7% des suffrages, contre 6,36%. LES PARTISANS DES RÉPUBLICAINS CONQUISOutre 88% des électeurs du 23 avril qui maintiennent leur choix en sa faveur, Emmanuel Macron peut désormais compter sur les électeurs de droite. Un Français sur cinq ayant voté François Fillon, et autant d'électeurs de Nicolas Dupont-Aignan, le choisiraient aujourd'hui. \"Ce résultat valide la stratégie du chef de l'État et confirme qu'il est devenu central, sinon centriste\", décrypte dans les colonnes du JDD Frédéric Dabi, directeur général adjoint de l'institut de sondages.",
    "date": "2017-10-22",
    "heading": "SONDAGE. Selon un sondage Ifop réalisé pour le Journal du Dimanche, si le premier tour de l'élection présidentielle avait lieu aujourd'hui, Emmanuel Macron améliorerait son score au premier tour et affronterait toujours Marine Le Pen au second.On prend les mêmes et on recommence.",
    "title": "Quels seraient les résultats de l'élection présidentielle aujourd'hui ?"
}