{
    "article": "A Marseille et dans ses environs, le taux d'incidence du cancer de la vessie est supérieur de 50% au taux national chez les hommes. Tel est le constat dressé par l'Agence régionale de santé (ARS) de Paca, qui a publié mercredi 10 juillet les résultats de \"l'Observatoire des cancers dans les Bouches-du-Rhône\".L'observatoire Revela 13, créé en 2011 et piloté par Santé publique France (SPF), a décortiqué entre 2013 et 2016 les cas de trois cancers (vessie, rein et leucémie aiguë) à l'échelle des Bouches-du-Rhône, un département particulièrement \"sous pression environnementale\" selon l'ARS. L'étude avait pour objectif de \"répondre aux inquiétudes des populations\". Les résultats, présentés en conférence de presse, montrent une surincidence de 50% des cancers de la vessie chez l'homme dans les Bouches-du-Rhône, avec 1.735 cas. Sur l'ensemble de la France métropolitaine, sur la même période, 13.074 nouveaux cas ont été recensés.Chez la femme, où ce cancer est plus rare (395 nouveaux cas dans les Bouches-du-Rhône) et \"récent\", selon Laurence Pascal, de SPF, le risque est \"significatif\", supérieur de 80% à Marseille par rapport à la moyenne nationale.Revela 13 montre surtout une incidence très hétérogène de ce cancer sur le département : la zone la plus impactée inclut six arrondissements de Marseille et des communes environnantes comme Cassis, La Ciotat ou encore Aubagne. Cette surincidence \"ne s'explique pas par les niveaux socio-économiques\" précise SPF, qui refuse pour l'heure de \"relier ces incidences à une exposition environnementale ou professionnelle\". Lors d'analyses complémentaires sur deux ans, Revela 13 prévoit de se pencher sur la prévalence du tabagisme, reconnu comme facteur de risque dans ce cancer, et sur les polluants retrouvés dans l'air. \"La pollution de l'air est un facteur suspecté pour le cancer de la vessie\", selon Mme Pascal.",
    "date": "2019-07-10",
    "heading": "L'agence nationale Santé publique France s'est penchée sur les Bouches-du-Rhône, département sous forte \"pression environnementale\".",
    "title": "Cancer de la vessie : une \"surincidence\" suspecte dans la région de Marseille"
}