{
    "article": "Cela ne l'empêchera cependant pas d'exercer son mandat parlementaire.Comme l'explique Paris Normandie, qui a révélé l'information, la Cour d'appel a confirmé la décision prise en novembre 2016 par le tribunal de Bobigny (Seine-Saint-Denis). L'élue est condamnée pour manquements comptables dans une affaire de gestion de société. Il s'agit de l'Agence de développement et de proximité (ADCP) - récemment placée en liquidation judiciaire -, dont elle était la représentante légale. La députée devra également verser la somme de 3.000 euros au liquidateur judiciaire.\"LA COUR D'APPEL RECONNAÎT MON HONNÊTÉ\"\"Condamnée pour manquements comptables, la Cour d'appel reconnaît mon honnêteté pour tout le reste. Ni détournement, ni enrichissement\", a réagi l'élue normande, ce samedi 21 octobre sur son compte Twitter. \"Dans ce jugement, il n'y a ni vainqueur ni vaincu', a lui estimé son assistant parlementaire, Jim Dhoedt. \"Des politiques ont été condamnés à des peines bien plus graves, à de l'inéligibilité parfois, et sont revenus. L'affaire de Claire O'Petit, c'est de la gnognotte par rapport à tout ça\". Et d'ajouter : \"Les juges lui reprochent une certaine légèreté dans sa comptabilité. Et au fond, cela correspond au caractère de la députée\". L'investiture de Claire O'Petit aux dernières législatives avait été très critiquée au sein du mouvement En Marche. La commission d'éthique du mouvement avait même été saisie après certains de ses propos dans l'émission de RMC. Ambulancière, responsable commerciale dans le para-médical, toiletteuse pour chiens, commerçante de lingerie fine, représentante, démonstratrice de robot ménagers... Claire O'Petit s'est fait connaître en prenant la tête d'un mouvement de fronde des commerçants contre la municipalité communiste de Saint-Denis, avec occupation de la mairie. C'est à cette occasion que RMC avait remarqué, il y a plus de 12 ans, cette fille d'une mère cégétiste.",
    "date": "2017-10-21",
    "heading": "La députée LREM de l'Eure, Claire O'Petit, a été condamnée pour \"fautes de gestion\" le 19 octobre par la Cour d'appel de Paris. L'ancienne chroniqueuse des \"Grandes Gueules\" sur RMC n'a pas le droit de diriger une entreprise pendant 5 ans.",
    "title": "La députée LREM, Claire O'Petit, condamnée pour \"fautes de gestion\""
}