{
    "article": "Plusieurs dizaines de salariés se sont rassemblés jeudi 11 juillet à l'appel de la CGT devant l'hôtel Campanile de Torcy, non loin du siège de Conforama situé à Lognes (Seine-et-Marne), où devait se tenir un comité central d'entreprise (CCE) pour détailler aux syndicats le projet de suppression de 1.900 emplois et de fermeture de 32 magasins en France. Un CCE qui a commencé dans une ambiance survoltée. La réunion a en effet été interrompue par 30 à 40 syndicalistes CGT de l'enseigne d'ameublement qui ont pénétré dans la salle de réunion, a rapporté une journaliste de Franceinfo présente sur place. Des syndicalistes en seraient même venus aux mains avec des agents de sécurité de Conforama, selon la radio. Un reporter de RTL, également présent sur place, a de son côté rapporté que des \"échanges houleux\" avaient eu lieu entre les syndicalistes et le directeur de Conforama, avant la sortie de ce dernier sous les huées. La police était également sur place.Pas de plan \"caché\"Les salariés de Conforama s'inquiètent d'un plan social plus dur que prévu. Les représentants du personnel reçus mardi au ministère de l'Économie et des Finances ont fait part de leurs craintes que \"ce PSE (plan de sauvegarde de l'emploi, NDLR) ne soit pas le dernier et soit suivi d'une deuxième vague de fermetures et de licenciements\", selon un communiqué de FO.La direction de Conforama assure qu'il \"n'y a qu'un seul plan\". \"Sur les 193 magasins Conforama en France, 76 ont été déclarés déficitaires à la suite d'une analyse financière. Des mesures d'optimisation ont été appliquées ensuite à ces 76 magasins mais il s'est avéré que malgré cela, 32 d'entre eux devaient être fermés. Nous démentons fermement que les 44 autres soient promis à la fermeture\" et \"qu'il y ait un plan 'caché' de liquidation de l'enseigne\", a-t-elle indiqué mercredi à l'AFP.L'entreprise, détenue par le groupe sud-africain Steinhoff, invoque d'importantes pertes cumulées, de l'ordre de \"près de 500 millions d'euros\" en France depuis 2013.",
    "date": "2019-07-11",
    "heading": "Entre 30 et 40 syndicalistes se sont rendus à l'hôtel de Torcy (Seine-et-Marne), où se tenait jeudi le comité central d'entreprise de Conforoma, au cours duquel l'enseigne a confirmé la suppression de 1.900 postes. Selon Franceinfo, certains en seraient venus aux mains avec des agents de sécurité du groupe.",
    "title": "Conforama : le comité central d'entreprise suspendu après l'irruption de syndicalistes"
}