{
    "article": "Des chercheurs français ont créé de nouvelles molécules efficaces pour éliminer des bactéries résistantes aux traitements existants. Ces découvertes sont considérées comme des \"candidats prometteurs au développement de nouveaux antibiotiques\". La revue américaine Plos Biology, a publié mardi 9 juillet les résultats de ces expérimentations menées chez des rongeurs. Ces observations doivent encore être validées par des essais cliniques chez l'humain, soulignent ces équipes de biochimistes et de chimistes de l'Inserm et de l'université de Rennes.\"Nous nous sommes rendu compte qu'une toxine fabriquée par les staphylocoques dorés dont le rôle était de faciliter l'infection était également capable de tuer d'autres bactéries présentes dans notre organisme\", explique Brice Felden, auteur principal de l'étude, dans un communiqué. Les chercheurs ont alors modifié cette molécule pour supprimer sa toxicité pour l'organisme tout en conservant ses propriétés antibactériennes. Sur la vingtaine de molécules créées, deux se sont avérées efficaces pour traiter des souris infectées par des souches résistantes de Staphylocoque doré et de Pseudomonas aeruginosa, bactérie à l'origine notamment d'infections nosocomiales (contractées à l'occasion d'une hospitalisation). L'activité antibactérienne de ces composés est en partie due à leur capacité à provoquer une perméabilité de la membrane des bactéries infectieuses, ce qui entraîne leur mort. Aucune toxicité sur les autres cellules et organes n'a été observée, \"que ce soit chez l'animal ou sur des cellules humaines\", précisent les chercheurs.Par ailleurs, les bactéries laissées en contact avec ces antibiotiques n'ont pas développé de résistance à ces nouvelles molécules, même lorsque les chercheurs \"ont créé des conditions favorables au développement\" de telles résistances. \"La prudence reste encore de mise sur ce point car l'expérience a été réalisée sur des temps courts, jusqu'à 15 jours\", souligne le communiqué.\"Nous pensons que ces nouvelles molécules représentent des candidats prometteurs au développement de nouveaux antibiotiques, pouvant apporter des traitements alternatifs à la résistance aux antimicrobiens\", estime le Pr Felden, qui explique \"tout est parti d'une découverte fondamentale en 2011\".Le développement de l'antibiorésistance met à mal l'efficacité de certains traitements existants et \"constitue une menace croissante pour la santé mondiale\", selon l'Organisation mondiale de la santé (OMS). D'après une étude britannique, ce phénomène pourrait causer dix millions de décès par an d'ici à 2050. Or \"les nouveaux antibiotiques mis sur le marché sont peu nombreux et se résument à des dérivés\" de molécules déjà existantes, rappellent l'Inserm et l'université de Rennes.",
    "date": "2019-07-10",
    "heading": "SANTÉ - Les scientifiques de l'Inserm et l'université de Rennes ont isolé deux molécules qui pourraient être la base de nouveaux traitements contre des bactéries très résistantes, notamment à l'origine d'infections nosocomiales.",
    "title": "Des chercheurs français créent deux nouveaux antibiotiques \"prometteurs\""
}