{
    "article": "Une instruction interministérielle, rendue publique mardi 9 juillet, entend mettre en place un système d'échange systématique d'informations entre le 115 (Samu social) et l'Office français de l'immigration et de l'intégration (OFII). Dans les faits, les centres d'hébergement d'urgence devraient signaler la présence de réfugiés et de demandeurs d'asile, a relevé le quotidien national Le Monde.L'objectif affiché par les ministères de l'Intérieur et du Logement, à l'origine de l'instruction, est de mieux rediriger les demandeurs d'asile et les réfugiés vers les hébergements qui leur sont dédiés. L'identité, le statut et l'adresse des réfugiés devront être donnés.Les associations ne veulent pas devenir \"auxiliaires de police\"Un argumentaire qui ne convainc pas les associations, qui dénoncent un retour de l'esprit de la circulaire Collomb de 2017. Très critiquée, elle organisait le contrôle du statut administratif des migrants qui se trouvent dans l'hébergement d'urgence.\"En aucun cas, le 115 ne peut être placé sous la tutelle du ministère de l'intérieur ou de l'OFIl ni être en situation d'exercer des missions d'auxiliaire de police (...) ni de 'tri' des personnes hébergées\", ont réagi dans une lettre à Christophe Castaner et Julien de Normandie plusieurs associations, dont la Fondation Abbé Pierre et le Samu social. \"Il me semble que tout ça est une vaste hypocrisie, qui malheureusement vise surtout à détecter ceux qui ne seront plus en droit de rester sur le territoire mais qu'on ne sait pas renvoyer\", a dénoncé, mercredi 10 juillet, le président du Samu social, Eric Pliez, au micro de France Info. Les associations redoutent d'être confrontées à la méfiance des personnes sans domicile fixe, qui \"ne solliciteront plus ce numéro d'appel d'urgence ou quitteront les centres d'hébergement par crainte de mesures coercitives\".",
    "date": "2019-07-10",
    "heading": "Une instruction interministérielle, publiée conjointement par les ministères du Logement et de l'Intérieur, demande un échange d'informations entre le 115 et l'Office français de l'immigration et de l'intégration.",
    "title": "Immigration : le \"115\" doit donner la liste des réfugiés hébergés"
}