{
    "article": "Tout s'est passé au Kremlin-Bicêtre, commune du Val-de-Marne située aux portes de Paris, dans la nuit du mardi 9 au mercredi 10 juillet. Un fait divers qui a vu un groupe d'environ 10 personnes en agresser trois autres avant de prendre la fuite. Mais selon les informations du Parisien, l'une des victimes est le fils du ministre de l'Éducation nationale Jean-Michel Blanquer, qui sortait selon le journal d'une soirée entre amis.Le jeune homme de 23 ans sortait du bar \"Chez Pierre\" avec un ami et une jeune femme, lorsqu'ils ont été pris à partie sur l'avenue de Fontainebleau, en face d'un centre commercial, précise le quotidien francilien. Une dizaine d'hommes se sont alors précipités sur eux, et les ont agressés physiquement, à coups de poing. Dans un premier temps, ce sont les deux hommes qui ont été frappés, avant que les assaillants ne se rendent compte que la jeune femme était en train d'appeler la police et décident de s'en prendre à elle.Deux hommes arrêtés par la BACElle a alors été frappée, et a vu son téléphone arraché de ses mains. Les deux jeunes hommes ont ensuite essayé de suivre leurs agresseurs qui fuyaient vers le métro le plus proche, la police ayant été prévenue entre temps. Se rendant compte de la manœuvre, les fuyards ont essayé de s'en prendre une nouvelle fois à leurs poursuivants, et c'est à ce moment-là que des agents de la Brigade anticriminalité (BAC) sont intervenus. Les policiers ont pu mettre le grappin sur deux hommes qui partaient en direction de Villejuif, rapporte Le Parisien. Ils avaient du sang sur les mains et semblaient aussi largement alcoolisés. Après des tests, leur taux d'alcoolémie s'est avéré en effet supérieur à la limite autorisée. Les trois victimes s'en sortent quant à elle avec quelques blessures. La femme a reçu un coup de poing au visage, son ami ayant une plaie ouverte sur le nez. Le fils de Jean-Michel Blanquer souffre lui d'une plaie à la lèvre et de contusions au visage. Précision importante : tout porte à croire que les agresseurs ignoraient de qui il s'agissait.",
    "date": "2019-07-10",
    "heading": "Le jeune homme de 23 ans, fils du ministre de l'Éducation nationale, a été agressé par un groupe d'hommes alcoolisés qui ne savaient vraisemblablement pas qui il était.",
    "title": "Le fils de Jean-Michel Blanquer agressé à la sortie d'un bar"
}