{
    "article": "VIDÉO. Pour l'eurodéputée Les Républicains (LR), Nadine Morano, les anciens membres de son parti présents dans le gouvernement ou se présentant comme \"Constructifs\" sont des \"traîtres\" qu'il faut exclure. \"Un parti d'opposition ne peut pas avoir en son sein le chef de la majorité ! C'est imparable : dehors, point !\", a lancé Nadine Morano ce vendredi 20 octobre sur BFMTV et RMC, en référence au Premier ministre, Édouard Philippe, ancien maire LR du Havre (Seine-Maritime). L'ancienne ministre s'était lancée un peu plus tôt dans une saillie contre les ministres de l'Économie et des Comptes publics, Bruno Le Maire et Gérald Darmanin. \"'Constructif', c'est le mot de code pour traître !\", estime Morano (LR)par BFMTV Après des semaines d'embarras chez les Républicains, suite à la nomination d'un des leurs à Matignon et la création du groupe Macron-compatible à l'Assemblée, le gong était finalement programmé pour retentir le 11 octobre au soir. Mais le parti a finalement décidé de temporiser, Gérald Darmanin et Sébastien Lecornu ayant demandé à être auditionnés par la commission. Une commission - formée des députés Patrick Ollier et Jean Leonetti - a spécialement été créée à cet effet lors d'un Bureau politique le 11 juillet dernier. \"Ils ont attendu le dernier moment pour se manifester\", s'était exaspéré auprès de l'AFP la direction du parti, soupçonnant les deux ministres de vouloir \"faire traîner les choses jusqu'à décembre et l'élection de Laurent Wauquiez à la présidence de LR, espérant ainsi faire un coup\". Mais \"il n'en est pas question, ça n'a que trop duré!\". Néanmoins, \"on respectera nos statuts, ils seront entendus\". \"Si on m'exclut, je ferai un recours\", avait affirmé dans La Voix du Nord Gérald Darmanin, ex-maire de Tourcoing. L'ex-sarkozyste est déterminé à faire entendre sa \"voix gaulliste\". \"Je suis toujours adhérent de LR. Ce sont eux qui devraient partir, pas moi\", ajoute le ministre, inscrit sur une liste LREM aux dernières sénatoriales.",
    "date": "2017-10-20",
    "heading": "",
    "title": "Les Constructifs : \"Un nom de code pour traîtres\", selon Nadine Morano"
}