{
    "article": "ENVIRONNEMENT. L'ancien président du Conseil régional des Pays de la Loire Bruno Retailleau affirme que deux des trois experts nommés par le gouvernement pour trancher sur le sort de Notre-Dame-des-Landes sont contre le projet d'aéroport. L'aéroport de Notre-Dame-des-Landes va-t-il être une épine dans le pied d'Emmanuel Macron ? Voulue par le chef de l'État, pour enfin trancher sur le projet vieux de cinquante ans, qui a empoisonné le quinquennat de François Hollande, la mission confiée le 1er juin pour six mois à trois médiateurs doit permettre au gouvernement de prendre une décision \"claire\" et \"assumée\". Mais certains s'interrogent sur la neutralité de ces fameux médiateurs, un ex-pilote de ligne, un ingénieur et une préfète. \"On a constaté que sur les trois experts, deux étaient contre Notre-Dame-des-Landes. Le gouvernement a sciemment nommé des gens qui ont des partis pris. La mission de médiation n'est pas neutre\", a regretté samedi 21 octobre sur RTL Bruno Retailleau. Fervent défenseur du projet, l'ancien président Les Républicains du Conseil régional des Pays de la Loire a notamment rappelé que plus de 180 décisions avaient été rendues en faveur du nouvel aéroport alors qu'une manifestation doit avoir lieu samedi. \"RÉELLE MÉDIATION OU VÉRITABLE MANIPULATION\" L'accusation portée par le sénateur LR de Vendée n'est pas la première du genre. Le 10 octobre dernier, le député Constructifs Yannick Favennec Bécot a mis en cause la décision des médiateurs de confier au cabinet Carbone 4 une \"expertise supplémentaire\". \"Deux dirigeants de cette société sont des personnalités que vous connaissez très bien\", a-t-il lancé au ministre de la Transition écologie Nicolas Hulot dans l'hémicycle, dénonçant \"l'appartenance\" d'Alain Grandjean et Jean-Marc Jancovici à la Fondation pour la Nature et l'Homme (ex-Fondation Hulot). Cela \"crée la suspicion sur l'indépendance de leurs futures conclusions surtout si on y ajoute que MM. Grandjean et Jancovici ont pris des positions personnelles contre Notre-Dame-des-Landes\", a-t-il ajouté, avant de conclure : \"Alors monsieur le ministre, Notre-Dame-des-Landes, réelle médiation ou véritable manipulation ?\". \"Un propos lourd d'insinuation\" aussitôt rejeté par le ministre dont la proximité avec l'un des médiateurs, l'ex-pilote Gérard Feldzer, avait déjà fait jaser au moment de sa nomination. LA QUESTION HULOT Nicolas Hulot s'était fermement opposé au projet d'aéroport avant son entrée au gouvernement. Il aurait d'ailleurs menacé de démissionner s'il venait à se concrétiser. \"On va fonder une décision politique sur les caprices ou le chantage à la démission d'un ministre ?\", s'est insurgé Bruno Retailleau. \"Au jour d'aujourd'hui je me sens très utile\", avait déclaré le 12 octobre ministre d'État sur France Inter, interrogé sur la perspective d'un éventuel départ, notamment si le gouvernement décidait de poursuivre le projet d'aéroport à Notre-Dame-des-Landes. \"En décembre (date à laquelle les médiateurs nommés par le gouvernement achèveront leur mission sur le projet d'aéroport , NDLR), reposez-moi la question\", avait-il ajouté, précisant que pour le moment \"tout va bien\".",
    "date": "2017-10-21",
    "heading": "",
    "title": "Notre-Dame-des-Landes : la médiation est-elle neutre ?"
}