{
    "article": "Cinq mois d'immersion, 250 auditions... La commission d'enquête de l'Assemblée nationale sur \"les missions et les moyens des forces de sécurité\" a rendu public un rapport alarmiste sur les conditions de travail des policiers et gendarmes. L'enquête a été pilotée par l'ancien patron du Raid Jean-Michel Fauvergue, aujourd'hui député de la majorité, et Christophe Naegelen (UDI-Agir). Leur commission a été constituée début février, en plein mouvement des \"gilets jaunes\", qui a mobilisé au plus fort de la crise de nombreux effectifs plusieurs week-ends consécutifs pour assurer les opérations de maintien de l'ordre.Près d'un immeuble sur quatre est vétuste, les blindés des manifestations de \"gilets jaunes\" ont près d'un demi-siècleEn parallèle des auditions des grands noms de l'organigramme de l'Etat, dont celle du ministre de l'Intérieur Christophe Castaner, Christophe Naegelen a lancé en juin une consultation à laquelle ont répondu 13.735 gendarmes, policiers nationaux et municipaux, et réservistes. 60% des gendarmes ont ainsi déclaré ne pas être satisfaits de l'état de leur logement. \"Nombreux parmi les femmes et les hommes qui servent dans la police ou la gendarmerie travaillent dans des conditions déplorables, générées notamment par la vétusté des bâtiments\", dénonce Jean-Michel Fauvergue, constatant \"un sentiment d'abandon\". Selon une étude de 2017, citée par le rapport, la direction générale de la police nationale comptabilisait 22% d'immeubles vétustes et 28 % pour la préfecture de police. La situation n'est pas plus enviable pour les casernes domaniales de la gendarmerie dont 80% ont plus de 50 ans. Le rapport fait également état d'un parc automobile \"vieillissant\". Ainsi, l'âge moyen des véhicules de police est passé de 5,5 à 7,4 ans entre 2012 et 2018. Les véhicules blindés à roues (VBRG) de la gendarmerie mobile, régulièrement positionnés autour de l'Arc de Triomphe pendant les manifestations de \"gilets jaunes\", ont eux 45 ans en moyenne.La gestion des ressources humaines chez les policiers est qualifiée de \"coûteuse et source de frustrations\", avec une \"accumulation exponentielle du nombre d'heures supplémentaires\": plus de 123 millions, soit 164 heures par agent, représentant 272,1 millions d'euros, selon un rapport sénatorial de juillet 2018.Les \"tâches indues\" sont également pointées du doigt. Parmi elles : la gestion des procurations électorales, évaluées à 8,7% de l'activité des policiers en 2018 (contre 9% en 2017) et \"l'alourdissement de la charge procédurale\" avec une durée moyenne de 28 heures pour rédiger une procédure. \"La multiplication de tâches administratives toujours plus chronophages et complexes\" nourrit la \"frustration\" des forces de sécurité, selon l'ancien patron du Raid.",
    "date": "2019-07-10",
    "heading": "Une commission d'enquête parlementaire dénonce la situation \"dégradée\" des forces de l'ordre, qui souffrent d'un matériel à bout de souffle et d'un \"sentiment d'abandon\".",
    "title": "Les conditions de travail des forces de l'ordre sont \"déplorables\""
}