{
    "article": "L'homéopathie ne sera plus remboursée par la Sécurité sociale d'ici à un an et demi, a tranché mardi 9 juillet le gouvernement, se rangeant ainsi à l'avis de la Haute autorité de santé (HAS) qui avait conclu à l'absence d'efficacité avérée de ces produits pharmaceutiques. Dès le 1er janvier, les petites granules aujourd'hui remboursées à 30% ne le seront plus qu'à 15%, puis ce taux tombera à zéro en 2021, a précisé le ministère de la Santé. Cette \"période de transition\" permettra de \"se laisser le temps de la pédagogie\" auprès des patients et \"laissera aussi le temps aux industriels de s'organiser\", a plaidé la ministre de la Santé Agnès Buzyn dans un entretien au Parisien.La ministre adresse donc une fin de non recevoir aux laboratoires qui avaient plaidé pour un \"moratoire\" sur la question du remboursement et pour un \"débat parlementaire\" après la publication fin juin de l'avis scientifique accablant de la HAS.Une décision \"incompréhensible et incohérente\"Avant même l'annonce officielle, le groupe Boiron a dénoncé mardi soir une décision \"incompréhensible et incohérente\". Le leader mondial de l'homéopathie, qui a son siège dans la région de Lyon, a demandé à être reçu \"en urgence\" par le président de la République Emmanuel Macron, affirmant qu'il ferait \"tout pour combattre\" une décision \"qui va à l'encontre d'une pratique éminemment populaire\".\"Nous sommes extrêmement choqué et très en colère\", a fustigé mercredi matin sur Europe 1 la directrice général de Boiron Valérié Poinsot sur Europe 1, dénonçant \"la méthode employée depuis un an pour massacrer littéralement l'homéopathie\". \"Je ne comprends pas la décision qui a été prise\", avait réagi auprès de France Bleu Occitanie mardi Anne-Laure Weiner, directrice du laboratoire Boiron à Toulouse.\"C'est choquant de ne pas avoir tenu compte de l'avis des patients et des professionnels de santé - dont 60% la jugent efficace\", a fustigé la directrice des laboratoires Boiron à Toulouse. Elle assure que \"l'OMS invite à intégrer les médecines complémentaires dans les politiques de santé publique\".Des conséquences sur l'emploiLe groupe alerte sur les conséquences d'une décision de déremboursement sur ses activités, réalisées à 60% en France avec 358,55 millions d'euros de chiffre d'affaires en 2018. Quelque 70% de l'activité de Boiron en France provient des médicaments remboursables et \"1.000 emplois directs seront touchés par ce déremboursement\" ainsi que près de 2.400 sous-traitants, selon Boiron. En Bourse, le titre a perdu 3,60% à 37,50 euros mardi.Avec le déremboursement, le leader mondial de l'homéopathie table sur une baisse de 50% de ses ventes sur les produits remboursés la première année, et encore de 50% l'année suivante.Disant assumer le caractère \"impopulaire\" de cette mesure, Mme Buzyn souligne que le déremboursement n'empêchera pas les médecins de continuer à prescrire de l'homéopathie, ni les Français d'en acheter. L'\"année transitoire\" permettra d'\"accompagner les professionnels de santé qui en prescrivent\" et de \"voir si d'autres moyens de prise en charge sont possibles\" pour les patients qui ont recours à l'homéopathie, estime-t-elle dans Le Parisien.",
    "date": "2019-07-10",
    "heading": "Le déremboursement annoncé de l'homéopathie en France est un coup dur pour Boiron. Le groupe alerte sur les conséquences d'une décision de déremboursement sur ses activités, réalisées à 60% en France avec 358,55 millions d'euros de chiffre d'affaires en 2018.",
    "title": "Déremboursement de l'homéopathie : Boiron fera \"tout pour combattre\" cette décision"
}