{
    "article": "Le ministre des Comptes publics, Gérald Darmanin, a ironisé samedi sur une volonté des députés de la France Insoumise (LFI) de vouloir baisser la fiscalité sur le caviar, alors que leur oratrice Clémentine Autain venait de défendre un amendement pour baisser la TVA sur divers produits. \"Mme Autain, je ne sais pas si vous l'avez fait exprès, mais vous remarquerez que (..) vous nous proposez d'abaisser le taux réduit de TVA pour le taux intermédiaire (...) des produits d'hygiène et de première nécessité... et du caviar\", a lancé le ministre dans le cadre de l'examen du projet de budget 2018. La députée venait de défendre un amendement pour baisser la TVA \"sur les produits de première nécessité comme sur certains produits socialement et écologiquement responsables\". \"Donc, en fait, ce que vous proposez, La France insoumise, c'est de baisser la TVA pour le caviar\", a insisté Gérald Darmanin. \"Ca mérite d'être noté et à ce titre, je pense qu'il faut donner un avis défavorable\", a-t-il ajouté, avant le rejet de l'amendement. \"ON N'A PAS TOUT À FAIT LE MÊME QUOTIDIEN\" Reprenant la parole un peu plus tard sur un autre amendement, la députée de Seine-Saint-Denis a glissé à son tour: \"effectivement, quand nous avons déposé cet amendement sur les produits alimentaires, on n'a pas d'abord pensé au caviar. Mais sans doute qu'on n'a pas tout à fait le même quotidien ou les mêmes préoccupations...\". Elle a ajouté que cette question du caviar ayant déjà été soulevée en commission, les Insoumis avaient en conséquence modifié leur amendement \"de telle sorte qu'il s'agisse bien des produits alimentaires qui concernent des millions de Français\". \"Mais si vous êtes sensible à la question du caviar, Gérald Darmanin, nous serions ravis que vous votiez\" un autre amendement visant à augmenter le taux de TVA sur les biens de luxe dont le caviar, a-t-elle ajouté. \"Donc je prends vos déclarations comme un aval intéressant, inattendu à nos propositions\". \"À cette heure où l'on a faim, parler de caviar, ça nous aide pas\", a conclu en souriant la vice-présidente de l'Assemblée Cendra Motin (LREM), alors au \"perchoir\", après cet échange juste avant la pause déjeuner.",
    "date": "2017-10-21",
    "heading": "",
    "title": "Budget : Gérald Darmanin et Clémentine Autain s'écharpent sur la fiscalité du caviar"
}