{
    "article": "Maire (LR) depuis 25 ans, M. Gaudin a renouvelé son appui à Mme Vassal, mise en difficulté par l'ouverture samedi d'une enquête préliminaire sur de possibles fraudes aux procurations côté LR -- une \"mauvaise polémique\" selon lui.\"J'espère que la justice et la police démontreront très vite la validité des procurations enregistrées par la ville de Marseille. La légende noire de la vie politique à Marseille, ça suffit\", a cinglé l'édile dans une interview à la Provence.\"Je soutiens celle qui, par sa volonté, son dynamisme, et son expérience incarne le mieux l'avenir de notre ville (...) Je soutiens donc pleinement Martine Vassal et ses colistiers\", a-t-il martelé.Mme Vassal, qui a tenté à plusieurs reprises de se défaire de l'étiquette d'héritière d'un maire au bilan très contesté, a eu l'amère surprise au premier tour d'être doublée par Michèle Rubirola, candidate du Printemps Marseillais (23,44% des voix contre 22,3%).Jean-Claude Gaudin a aussi taclé cette coalition de la gauche qu'a rejoint EELV dans l'entre-deux tours, dont il estime que \"l'inexpérience, l'incompétence et l'intolérance ne peuvent constituer une alternative crédible pour la deuxième ville de France\".\"La victoire est à portée de main\", a rétorqué Michèle Rubirola, lors d'une visite d'une ferme urbaine, au pied d'une cité défavorisée, avec Yannick Jadot.Mme Rubirola a aussi ironisé sur la menace d'un \"péril rouge\" à Marseille, brandie notamment par Martine Vassal depuis le premier tour: \"Si prôner l'agriculture en ville, le bien-être pour tous, la dépollution, le respirer-mieux, c'est brandir le chiffon rouge... Ma foi, on les laisse libres de leur parole !\".\"On a un enjeu de passer à une Marseille apaisée, réconciliée, qui se projette et qui sorte de l'extrême affairisme, de l'extrême clientélisme de ceux qui (...) ont construit le pouvoir pour eux\", a complété M. Jadot.\"Avoir comme candidat une femme dont on connaît depuis des années l'engagement pour la santé, l'écologie, pour sa ville, pour l'éthique (...) face à l'agitation du camp d'en face (...) c'est vraiment une bonne nouvelle\", a-t-il ajouté.L'issue du scrutin reste très incertaine à Marseille, où le vote a lieu par secteurs. Outre Mme Rubirola et Mme Vassal, le candidat RN Stéphane Ravier est arrivé troisième sur la ville (19,45%) mais ses listes sont les seules à se maintenir dans tous les secteurs.",
    "date": "2020-06-15",
    "heading": "Jean-Claude Gaudin pour Martine Vassal à droite, l'eurodéputé EELV Yannick Jadot pour Michèle Rubirola à gauche : les principales prétendantes à la mairie de Marseille ont reçu chacune lundi, dans la dernière ligne droite, l'appui d'une figure de leur camp.",
    "title": "Gaudin pour Vassal, Jadot pour Rubirola : des figures politiques s'engagent à Marseille"
}