{
    "article": "C'est une enquête sur une affaire de corruption présumée au Brésil, mais qui a des ramifications en France et en Suède. L'ex-président français François Hollande a été entendu comme témoin dans le cadre d'une entraide judiciaire demandée par le Brésil concernant une enquête relative à la vente -finalement non conclue- d'avions Rafale à ce pays, a-t-on appris mercredi 10 juillet auprès de son entourage. Selon l'hebdomadaire, le prédécesseur de François Hollande à l'Elysée, Nicolas Sarkozy, a reçu une convocation par les policiers pour être interrogé sur cette affaire le même jour mais a refusé de s'y rendre. L'audition de M. Hollande a eu lieu le 4 juillet à Paris dans ses bureaux, a précisé son entourage, confirmant des informations du Canard enchaîné. Sollicité par l'AFP, le parquet national financier (PNF) n'a pas souhaité réagir.La justice brésilienne enquête sur les conditions dans lesquelles le pays a mis fin, en décembre 2013, à plus de dix ans de négociations et de reports en choisissant le Gripen suédois, aux dépens du Rafale français et du F/A-18 Super Hornet de l'américain Boeing, pour un contrat de 4,5 milliards de dollars.Dans ce dossier, l'ancien président brésilien Lula, incarcéré depuis avril 2018 pour une autre affaire de corruption, est accusé de blanchiment d'argent et de trafic d'influence. Selon les procureurs, il aurait notamment reçu 2,25 millions de réais (environ 530.000 euros au cours actuel) à travers une entreprise de son fils Luis Claudio \"pour influencer\" Dilma Rousseff, qui lui a succédé à la tête du pays en 2010, afin de choisir le Gripen.En juin 2018, le Premier ministre suédois Stefan Löfven avait été entendu comme témoin à Stockholm, également à la demande de la justice brésilienne, dans le cadre de cette enquête.",
    "date": "2019-07-10",
    "heading": "Nicolas Sarkozy a également reçu une convocation, mais a refusé de s'y rendre, selon le Canard enchaîné.",
    "title": "Vente de Rafale au Brésil : François Hollande entendu comme témoin"
}