{
    "article": "Édouard Philippe a déploré, ce jeudi 19 octobre, \"les critiques acerbes et acides\" formulées par François Hollande \"depuis l'étranger\". Le Premier ministre a renvoyé l'ancien président à plus d'\"humilité\" compte tenu de son bilan. Depuis Séoul (Corée du Sud), François Hollande a mis en garde lundi contre \"une fiscalité allégée pour les riches et alourdie pour les plus modestes ou les classes moyennes\". Une allusion claire au budget 2018 actuellement examiné et débattu à l'Assemblée nationale. \"Quand je suis à l'étranger je m'interdis tout commentaire sur la politique nationale (...) parce que c'est une règle que j'ai observée chez un certain nombre de présidents de la République qui m'ont beaucoup impressionné\", a répondu Édouard Philippe sur Public Sénat. \"J'aimerais que ceux qui, aujourd'hui, à 10.000 km, alors qu'ils ne se sont pas présentés aux élections pour défendre leur bilan, commentent de façon acide et acerbe ce que nous faisons aujourd'hui pour réparer le pays prennent une certaine forme d'humilité sur ce qu'ils ont fait hier et sur les responsabilités qu'ils ont dans les dérèglements de l'économie française\", a ajouté le chef du gouvernement. \"IL NE VIT QUE PAR LA POLITIQUE\" \"Cela vaut pour le président de la République, je le dis sans aucune animosité, ça vaut aussi pour un certain nombre d'anciens responsables ministériels, je pense à Messieurs Michel Sapin et Christian Eckert, qui sont toujours prompts à donner des leçons et qui assument manifestement moins bien la part qu'ils ont eue dans les problèmes que nous vivons\", a-t-il ajouté. Le ministre de l'Intérieur Gérard Collomb a lui ironisé sur un François Hollande qui ne \"renoncera jamais\" à \"commenter l'actualité\". \"Je ne sais pas ce que sera le gouvernement dans 20 ans mais je suis sûr qu'on aura à nouveau François Hollande qui la commentera. Il avait cinq ans pour agir, pour transformer la France, il aurait dû le faire à ce moment là\", a-t-il ajouté sur France info. \"Il a toujours été comme ça, François Hollande. C'est quelqu'un qui ne vit que par la politique. Ça veut dire que où qu'il soit, il commente. Là il est à l'autre bout du monde, il pourrait regarder, j'entendais votre pub, les papillons, tout ça, regarder quelle est là-bas la faune, la flore... Lui, ce qui l'intéresse, c'est ce qui se passe à Paris. Mais il est fait comme ça, il est tombé dedans quand il était tout petit\", a-t-il estimé. \"Si dans trois-quatre ans les gens vivent mieux, on dira que cette politique qui a réussi, était une politique de gauche qui faisait que les plus fragiles, ceux qui socialement étaient les plus en difficulté, ont réussi. Si on ne le fait pas, alors oui on aura échoué. (...) Moi je suis plutôt optimiste\".",
    "date": "2017-10-19",
    "heading": "",
    "title": "Édouard Philippe demande plus d'\"humilité\" à François Hollande"
}