{
    "article": "Le nombre de morts sur les routes de France métropolitaine est resté stable en juin, avec 290 personnes tuées, soit autant qu'en juin l'an dernier, a annoncé mardi 9 juillet la Sécurité routière. Sur les six premiers mois de l'année, les autorités recensent neuf morts de moins (1.515, -0,6%) qu'au premier semestre 2018, année qui s'était achevée par un plus-bas \"historique\" en métropole (3.248 tués, 3.488 avec l'Outre-mer).\"Notre volontarisme a produit des résultats\", s'est félicité mardi soir le ministre de l'Intérieur Christophe Castaner dans un discours prononcé devant le Conseil national de sécurité routière (CNSR), considéré comme le \"parlement\" de la sécurité routière. Une cinquantaine de départements vont repasser aux 90km/hLe locataire de la place Beauvau est notamment revenu sur la mesure controversée de l'abaissement de la vitesse à 80 km/h sur 400.000 kilomètres de routes secondaires à double sens sans séparateur central, mise en place l'été dernier. \"L'abaissement des vitesses à 80 km/h a permis d'épargner au minimum 206 vies. Et évidemment, beaucoup, beaucoup plus de blessés.\" \"Ce chiffre aurait été plus important encore sans les dégradations et destructions de radars\", a estimé le ministre.\"Sans la dégradation des radars, on aurait sans doute atteint les 400 vies\", a estimé de son côté sur Franceinfo mercredi matin Anne Lavaud, déléguée générale de l'association Prévention Routière. \"Il faut maintenant consolider plus encore ces résultats, les affiner, les vérifier, laisser la mesure démontrer pleinement son efficacité\", a argué le ministre de l'Intérieur, tout en rappelant que la Loi d'orientation des mobilités (LOM) permettait désormais aux présidents de conseils départementaux de relever la vitesse maximale autorisée sur certaines routes. Une décision prise par le gouvernement face à la fronde des élus et des \"gilets jaunes\". Un peu plus de 50 départements ont d'ores et déjà savoir qu'ils reviendraient aux 90km/h. Christophe Castaner a appelé ces élus à la \"responsabilité\", \"responsabilité de décider que cette augmentation de vitesse certes fera plaisir à quelques-uns, certes permettra de faire gagner une seconde par kilomètre mais pourra aussi causer la mort de quelqu'un\". Les élus pourront s'appuyer sur des \"éléments d'aide à la décision\" -purement consultatifs- présentés dans un rapport mardi par le conseil des experts du CNSR.Ces experts indépendants conseillent notamment aux chefs d'exécutifs locaux d'\"évaluer les risques\" d'un changement de la limitation de vitesse et de mettre en place de \"mesures compensatoires\", comme l'instauration d'une \"séparation physique\" entre les deux sens de circulation ou, à défaut, \"un double marquage horizontal (au sol) continu avec alerte sonore\".",
    "date": "2019-07-10",
    "heading": "Face à la fronde, le gouvernement a décidé d'accorder le droit aux présidents de département de relever la vitesse maximale à 90km/h. Le ministre de l'Intérieur a appelé ces élus à la \"responsabilité\".",
    "title": "\"L'abaissement des vitesses à 80 km/h a permis d'épargner au moins 206 vies\", souligne Christophe Castaner"
}