{
    "article": "Éprouvés depuis des mois par la saturation chronique du service, et le manque de moyens, 11 des 18 médecins urgentistes du centre hospitalier de Lens (Pas-de-Calais) ont présenté leur démission depuis l'hiver dernier et seront partis d'ici la fin août. \"Pour faire face\" à cette \"hémorragie de médecins\", le service des urgences et du Smur - qui fonctionne avec des équipes communes - \"est contraint de se réorganiser\", avec l'aide d'une \"mission d'appui\" désignée par l'Agence régionale de Santé (ARS), a expliqué la direction dans un communiqué transmis mardi à l'AFP. \"Quelques plages horaires non pourvues\"Ainsi, afin de permettre aux urgences de fonctionner, l'une des deux équipes de Smur, celle de jour, a \"cessé son activité temporairement à partir du 1er juillet\". La deuxième équipe de Smur, fonctionnant normalement 24 heures sur 24, \"est toujours opérationnelle mais verra quelques plages non pourvues durant l'été\", indique dans ce texte le docteur Alain-Eric Dubart, chef du pôle urgences au sein du groupement hospitalier (GHT) de l'Artois, qui comprend les hôpitaux de Lens, Béthune Beuvry, La Bassée et Hénin-Beaumont.Les plannings d'été du Smur comptent actuellement une \"dizaine\" de trous : \"trois nuits non couvertes dont deux samedis en juillet, et sept plages en août, dont cinq nuits de week-end\", détaille Alain-Eric Dubart, assurant qu'une \"solidarité intra-GHT (...) et une aide régionale\" sont mises en place \"afin de médicaliser ces plages vacantes\". Une \"procédure dégradée\" est aussi mise en place en lien avec le Samu du Pas-de-Calais: \"en cas de besoin\" sur le Lensois, le centre 15 (Samu) fera intervenir \"le Smur disponible le plus proche du lieu d'intervention\". Quel remède pour les urgences ?par BFMTV\"La situation est gravissime et dangereuse: cela veut dire que le premier service d'urgences du département n'aura pas du tout de Smur pendant dix jours cet été\" et que \"le reste du temps, nous n'aurons aucune soupape de sécurité en cas d'imprévu, comme l'absence d'un médecin\", a déploré auprès de l'AFP Patrice Ramillon, secrétaire adjoint de FO au centre hospitalier.\"Le reste du territoire va devoir suppléer à cette carence (...) et cela entraînera des retards considérables de prise en charge pour les patients\", a-t-il regretté. Situé à une quinzaine de kilomètres de l'hôpital de Béthune et à une vingtaine de celui d'Arras, l'hôpital de Lens couvre un bassin comptant 350.000 habitants, et voit passer plus de 60.000 adultes par an aux urgences.",
    "date": "2019-07-09",
    "heading": "Le service mobile d'urgence et de réanimation (Smur) de l'hôpital de Lens (Pas-de-Calais) fonctionnera de manière dégradée cet été et restera fermé certains jours ou nuits, en raison d'une pénurie de médecins urgentistes.",
    "title": "Lens : le Smur fermé certains jours d'été faute de médecins"
}