{
    "article": "C'est une histoire incroyable qui est arrivée à Coline, 30 ans, le 7 juin dernier, et que relate Le Progrès. Enceinte, la jeune femme est déposée à l'hôpital Saint-Joseph Saint-Luc de Lyon par son mari sur les coups de 5h30. Après avoir expédié les formalités d'admission, elle est placée en salle d'accouchement par une sage-femme, car le travail commence. Son mari quant à lui part déposer leur premier enfant chez des voisins.Coline est installée en salle de travail vers 6h30, en attendant qu'un anesthésiste vienne poser une péridurale. Elle ne reverra plus un membre du personnel soignant avant la naissance du bébé. Car une série de couacs va précipiter les choses et la laisser livrée à elle-même. Pendant le travail, il y a un changement entre l'équipe de nuit et l'équipe de jour. En même temps, dix femmes se retrouvent en salle d'accouchement, pour huit personnes soignantes disponibles. L'intensité de la douleur augmente, et Coline commence à crier : \"Venez, venez, mon bébé est en train de naître !\". Mais personne ne l'entend.Son mari, arrivé entre temps, se renseigne à l'accueil. On le rassure en lui affirmant que son épouse est en salle d'accouchement, et qu'un anesthésiste va la prendre en charge. Le quotidien régional explique que le papa étant médecin, il a suivi la consigne de rester à l'écart, par compréhension des contraintes d'une équipe médicale. À l'autre bout du couloir pourtant, Coline crie encore à l'aide, en vain.\"Je me suis dissociée pour agir de la bonne manière\"\"Toute seule parmi une équipe médicale, au milieu d'un hôpital, jusqu'au bout, je me dis qu'on ne va pas me laisser comme ça\", raconte-t-elle. Pourtant, le bébé arrive, et il devient évident pour la maman qu'elle va devoir effectuer l'acte seule. Son expérience du premier accouchement semble l'aider à faire les bons gestes, et Lou vient au monde. Encore reliée par le cordon ombilical à son bébé qu'elle tient dans ses bras, Coline trouve les ressources pour se lever et aller dans le couloir. Sous les yeux des soignants stupéfaits, elle trouve enfin de l'aide. Lou et sa maman sont alors prises en charge, entourées, et le bébé reçoit les premiers soins. \"J'ai l'impression que je me suis dissociée pour agir de la bonne manière\", se rappelle-t-elle pour Le Progrès. Du côté de l'hôpital, on fait profil bas. \"Nous sommes vraiment désolés, nous avons pleinement conscience de l'épreuve qu'ont vécue les parents, les équipes soignantes ne sont pas insensibles à ce qu'il s'est passé\", assure la direction de l'établissement. Coline est Lou sont en excellente santé, et auront pour toujours une histoire inoubliable à raconter.",
    "date": "2019-07-09",
    "heading": "Coline, 30 ans, a accouché de sa fille seule en plein hôpital, sans que personne n'entende ses appels à l'aide. Le Progrès a relayé son histoire.",
    "title": "Lyon : dans un hôpital débordé, une femme accouche seule"
}