{
    "article": "Une amende maximale de 150.000 euros. C'est ce qu'avait réclamé dans son réquisitoire le procureur, dans l'affaire de la mort d'un sous-traitant de La Poste. La Poste a été finalement condamnée à 120.000 euros. Les faits s'étaient déroulés fin 2012. Seydou Bagaga, coursier de 34 ans de nationalité malienne, avait succombé le 8 janvier 2013, après avoir chuté dans la Seine trois semaines plus tôt à Boulogne-Billancourt (Hauts-de-Seine) en tentant de récupérer un colis qu'il avait fait tomber dans le fleuve lors d'une livraison sur une péniche.Coliposte ne pouvait ignorer la situationL'enquête de l'inspection du travail avait révélé que ce jeune père de famille, qui venait d'obtenir son titre de séjour, n'était pas déclaré par son employeur, DNC Transport, et que le donneur d'ordre, Coliposte, ne pouvait ignorer la situation. L'enquête avait aussi montré que sa déclaration n'avait été faite qu'une heure après sa mort.Dans son réquisitoire, le représentant du ministère public avait dénoncé \"une opération à but lucratif ayant pour objet exclusif le prêt de main d'œuvre hors du cadre légal du travail temporaire\", mais aussi pour \"marchandage\" (prêt de main d'œuvre ayant entraîné un préjudice pour un ou plusieurs salariés). Embauche clandestineL'avocat de La Poste, Hervé Lehman, avait au contraire plaidé la relaxe, arguant que \"le premier employeur de France\" n'était pas le \"monstre abominable\" que l'accusation voulait décrire, ajoutant que c'était le gérant de DNC qui avait \"embauché de façon clandestine Seydou Bagaga\" et fixait sa rémunération. Poursuivi pour travail dissimulé, l'ex-directeur de l'agence Coliposte d'Issy-les-Moulineaux a été condamné à une peine de six mois d'emprisonnement avec sursis. Selon le syndicat Sud-PTT, partie civile aux côtés des syndicats CGT et Unsa-Postes, la proportion de recours aux sous-traitants est passé de moins de 25% à 73% en Île-de-France entre 2006 et 2012. Selon un représentant de Sud-PTT entendu à la barre mi-mai, La Poste réserve à ses sous-traitants les tournées les plus difficiles, leurs livreurs travaillent six jours sur sept, sans congés payés ni jours de récupération et dans des amplitudes horaires bien supérieures à celles des \"colipostiers\", pour une rémunération bien moindre.",
    "date": "2019-07-09",
    "heading": "Le tribunal correctionnel de Nanterre (Hauts-de-Seine) a condamné lundi 9 juillet La Poste à une amende de 120.000 euros après la noyade accidentelle, en 2012, d'un coursier non déclaré employé par un sous-traitant de sa filiale Coliposte.",
    "title": "Mort d'un coursier employé par un sous-traitant : La Poste condamnée"
}