{
    "article": "\"Je suis un rescapé de l'attentat du Bataclan et je suis un des professeurs grévistes qui a retenu notes et copies. Je les ai rendues vendredi 5 juillet après-midi et en faisant cela je suis persuadé d'avoir défendu l'honneur de notre institution\". Cédric Maurin, professeur d'histoire-géographie a décidé de prendre sa plume afin d'écrire à Emmanuel Macron. Une lettre ouverte publiée par Mediapart lundi 8 juillet, et dans laquelle l'enseignant revient sur une phrase du chef de l'État qui l'a empêché de dormir.En effet, rescapé de la prise d'otages du Bataclan le 13 novembre 2015, Cédric Maurin a été choqué par l'expression \"prendre nos enfants et leurs familles en otages\", utilisée lors d'une interview par Emmanuel Macron au moment d'évoquer les copies du baccalauréat retenues par certains correcteurs. Ces derniers entendaient ainsi protester contre la réforme du lycée entamée par le ministre de l'Éducation nationale Jean-Michel Blanquer.\"Les mots ont un sens et même une symbolique\"\"M. Macron, les professeurs grévistes ne sont ni des délinquants ni des terroristes ! Ce sont des personnes qui ont décidé d'exercer un droit constitutionnel, le droit de grève\", a écrit Cédric Maurin. \"Les mots ont un sens et même une symbolique et il est trop facile, pour des enjeux communicationnels d'essayer de braquer l'opinion contre les professeurs, souvent caricaturés comme des fainéants privilégiés\", a-t-il tancé le chef de l'État.=11pt=10.0pt=#333333[EMBED url=\"https://video-streaming.orange.fr/actu-politique/bac-2019-les-propos-de-macron-sur-les-profs-grevistes-indignent-CNT000001h36Ju.html\"]Mardi, le professeur s'est à nouveau expliqué sur RTL. \"Que Blanquer utilise ce langage-là, à la limite ça passe parce qu'il est dans un bras de fer avec le personnel de son ministère\", veut bien concéder Cédric Maurin. Mais il rappelle au président de la République son rôle de rassembleur, tout en fustigeant \"des éléments de communication qui depuis le début de son mandat visent à criminaliser les mouvements sociaux\".Des éléments \"extrêmement choquants\", qui n'appellent qu'une seule réaction de la part d'Emmanuel Macron, à savoir \"des excuses aux personnels qui servent l'État\", demande l'enseignant. Le chef de l'État n'a de son côté toujours pas réagi à cette heure.",
    "date": "2019-07-09",
    "heading": "Cédric Maurin a trouvé \"extrêmement choquants\" les propos d'Emmanuel Macron, qui demandait aux professeurs grévistes de ne plus \"prendre en otages\" les élèves en retenant leurs copies du bac.",
    "title": "\"Prendre nos enfants et leurs familles en otages\" : un professeur, rescapé du Bataclan, demande les excuses de Macron"
}