{
    "article": "\"On se réjouissait d'avoir une grande fête, mais voilà c'est contrarié avec la venue de Marine Le Pen.\" Le maire Didier Fouquet a regretté le déplacement de la présidente du Rassemblement national sur l'Île-de-Sein jeudi, pour célébrer l'appel du 18 juin. Selon l'édile, sa venue perturbe la commémoration officielle, initialement prévue \"toute la journée avec un bagad, une goélette de la marine et un certain nombre d'officiels\", évoquant des actions de protestation. \"On nous vole un peu une cérémonie qui se voulait sympa\", a-t-il déploré. \"Il y aura une petite cérémonie ici sur l'île en comité restreint avant l'arrivée de Marine Le Pen\", a indiqué à l'AFP Didier Fouquet.D'après lui, la cérémonie en présence du préfet du département et du préfet maritime se tiendra à la pointe de Pen-Hir, haut-lieu de la Résistance sur la presqu'île de Crozon. Interrogée, la préfecture du Finistère a simplement assuré lundi que \"la cérémonie à Sein est maintenue\", sans plus de précision.Didier Fouquet se dit \"choqué\" par ce déplacementLe RN a annoncé jeudi que Marine Le Pen se rendrait le 18 juin sur l'île pour commémorer les 80 ans de l'appel du général de Gaulle à combattre l'Allemagne nazie. Elle affirme que le RN est la \"continuité\" des idées du général de Gaulle, bien que son parti l'ait historiquement combattu. Ce lundi 15 juin, Marine Le Pen a confirmé son déplacement sur l'antenne de RTL. \"Qui a le droit de m'interdire, moi, Française, cheffe du parti d'opposition, d'aller sur l'Île-de-Sein pour rendre hommage à ces Français qui, face aux élites qui s'étaient soumises, ont choisi la liberté de la France ?\", s'est-elle interrogée.Didier Fouquet s'est dit \"choqué\" par ce déplacement qui vise à \"récupérer des images, des symboles\". \"On n'est pas demandeur que Marine Le Pen vienne, mais on ne peut pas l'en empêcher\", a-t-il souligné. \"Il n'y aura personne de la mairie pour l'accueillir\", a-t-il assuré, ajoutant qu'un collectif de Sénans était en train de se créer pour protester contre sa venue.\"La plupart des gens ici cherchent, sous une forme ou une autre, à montrer leur opposition et leur mécontentement\", a-t-il indiqué. \"Si Marine Le Pen arrive et trouve toutes les portes fermées et pas un chat dans les rues c'est quelque chose qui pourrait marquer\", a-t-il avancé. La fédération du PCF du Finistère appelle de son côté à un rassemblement jeudi matin à Audierne, d'où doit partir Marine Le Pen pour Sein, pour lui montrer \"qu'elle n'est pas la bienvenue\".Plus d'une centaine de Sénans ont rejoint la Grande-Bretagne utilisant notamment des bateaux de pêche après avoir entendu l'appel du général de Gaulle. Ils rejoindront dans les ports anglais d'autres pêcheurs bretons pour former les premières unités des Forces navales libres.",
    "date": "2020-06-15",
    "heading": "Marine Le Pen a prévu de se rendre sur l'Île-de-Sein ce jeudi pour célébrer l'appel du 18 juin. Le maire a déploré que la venue de la présidente du Rassemblement national perturbe la commémoration officielle.",
    "title": "Marine Le Pen \"contrarie\" la cérémonie du 18 juin sur l'Île-de-Sein, regrette le maire"
}