{
    "article": "La fraude sur les chèques a connu une forte augmentation en 2018, a indiqué mardi 9 juillet la Banque de France, qui souligne que cette évolution fait désormais du chèque le moyen de paiement le plus fraudé en France.\"Depuis trois années consécutives, le chèque connaît une hausse des montants fraudés, lesquels atteignent 450 millions d'euros en 2018, ce qui représente une progression annuelle de 52%\", a souligné la Banque de France à l'occasion de la publication de son troisième rapport annuel sur la sécurité des moyens de paiement. \"Il est l'instrument désormais le plus fraudé en montant, alors qu'il était le deuxième après la carte encore en 2017\", a souligné François Villeroy de Galhau, le gouverneur de l'institution lors d'une conférence de presse.Cette évolution est d'autant plus notable qu'elle s'inscrit dans un contexte où l'usage du chèque en tant que moyen de paiement est pourtant orienté à la baisse.\"Une partie de la hausse de la fraude observée en 2018 provient d'un phénomène de rattrapage (...) parce qu'il y a une meilleure comptabilisation des déclarations de fraude par les banques\". Pour autant, \"la hausse de la fraude ne fait pas beaucoup de doute. (...) Notre sentiment, c'est qu'au fur et à mesure que nous faisons des gros progrès sur la sécurité des autres moyens de paiement, il y a une tendance au report des fraudeurs et de la fraude vers le maillon plus fragile qu'est le chèque\", a affirmé le gouverneur. Le taux de fraude sur les chèques est ressorti l'an dernier à 0,05%, contre un peu moins de 0,03% en 2017. \"Comme en 2017, deux catégories de fraude concentrent la majeure partie des montants fraudés en 2018 : d'une part, l'utilisation frauduleuse de chèques perdus ou volés, en forte augmentation par rapport à 2017, et d'autre part la falsification d'un chèque régulièrement émis\", précise le rapport de l'Observatoire de la sécurité des moyens de paiement.Pour lutter contre cette évolution, l'institution invite \"l'ensemble des professionnels, banques et commerçants, à mettre en place des moyens d'identification des transactions à risque permettant par exemple d'alerter le titulaire de compte en cas de mouvements suspects ou de refuser une transaction au point de vente en cas de suspicion de fraude\". Elle appelle par ailleurs les utilisateurs à la vigilance en cas de perte ou de vol de chéquiers.",
    "date": "2019-07-09",
    "heading": "Moins utilisé, mais moins sûr. Selon un rapport de la Banque de France, le chèque est devenu le support de paiement privilégié des fraudeurs, devant la carte bancaire.",
    "title": "Le chèque devient le moyen de paiement le plus fraudé en montant"
}