{
    "article": "Au coeur d'accusations de fraude à deux semaines du second tour des élections municipales, Martine Vassal, candidate LR à la mairie de Marseille, a tenu à démentir. Interrogée sur l'antenne de BFMTV ce lundi 15 juin, l'héritière du sortant Jean-Claude Gaudin a martelé qu'elle n'était \"pas une fraudeuse\". \"Je ne l'ai jamais été et ce n'est pas maintenant que je vais commencer à l'être\", a-t-elle assuré. \"Il y a une enquête qui a été ouverte. Cette enquête, moi j'ai ouvert les portes et les fenêtres de l'ensemble des permanences que j'ai\", a continué la présidente LR de la métropole et du département. Municipales à Marseille: la candidate Martine Vassal (LR) assure \"ne pas être une fraudeuse\"par BFMTVPuis d'ajouter : \"Ce que je souhaite, c'est que les enquêteurs regarde tout et partout, même chez les concurrents. Parce que moi, je fais preuve de transparence, et j'espère que cela va être pareil ailleurs aussi.\" Elle a également proposé que le ministère de l'Intérieur \"annule\" toutes les procurations déposées pour le second tour des municipales, après l'ouverture d'une enquête. \"Je demande au ministre de l'Intérieur, puisqu'il semble y avoir suspicions sur les procurations, qu'il annule l'ensemble des procurations qui ont été déposées pour le deuxième tour, comme ça au moins les choses seront plus claires, parce que je veux gagner à la loyale\", a ajouté Martine Vassal.La campagne des municipales a été bousculée par les révélations de Marianne et France 2 sur des pratiques de recueil de procurations qui ne respectaient pas les règles légales. Une perquisition a eu lieu samedi matin au local de campagne de Martine Vassal. Les enquêteurs de la police judiciaire cherchent à caractériser de possibles \"manoeuvres frauduleuses tendant à l'exercice irrégulier de votes par procuration\" ainsi que des \"faux et usages de faux\", a précisé à l'AFP la procureure de Marseille, Dominique Laurens : \"La justice fait son travail, elle vérifie si des infractions ont été commises et à qui les imputer\".Une perquisition a eu lieu samedi matinLes éléments recueillis par France 2 et Marianne semblent accablants : sur la base de SMS reçus par des habitants, les journalistes ont pu établir que des électeurs s'étaient vus proposer des procurations \"simplifiées\" sans avoir à se déplacer, \"juste par téléphone\", ce qui est interdit par la loi.L'enquête de Marianne révèle aussi un enregistrement d'une élue Les Républicains qui assure à un électeur : \"Le commissariat nous poinçonne toutes les procurations qu'on leur amène\".Avant même que la justice ne se saisisse, la préfecture a tenu à rappeler vendredi les règles électorales, qui imposent la présence de l'électeur \"auprès d'une autorité habilitée\" pour établir la procuration. Le préfet à également promis d'adresser \"prochainement une circulaire aux élus\" du département, les maires devant \"s'assurer de la régularité des procurations\".",
    "date": "2020-06-15",
    "heading": "Martine Vassal, candidate LR aux municipales à Marseille, a répondu aux accusations de fraude qui la ciblent. \"Je ne suis pas une fraudeuse, je ne l'ai jamais été\", a-t-elle assuré face aux caméras de BFMTV.",
    "title": "Municipales à Marseille : face aux accusations, Martine Vassal assure qu'elle n'a \"jamais été une fraudeuse\""
}