{
    "article": "POLITIQUE. Avant que le ministre de l'Action et des Comptes publics Gérald Darmanin n'accepte de débattre avec la présidente du FN jeudi soir dans l'émission de France 2, de nombreux hommes politiques ont décliné l'offre. Très discrète depuis l'élection présidentielle et son débat raté contre Emmanuel Macron, Marine Le Pen tente de se relancer jeudi soir dans \"L'Émission politique\" sur France 2 et d'apparaître comme la première opposante au chef de l'État. La présidente du Front national va débattre avec Gérald Darmanin, ministre de l'Action et des Comptes publics de 35 ans. L'ancien maire Les Républicains de Tourcoing a accepté après le refus de Laurent Wauquiez. \"Je comprends pourquoi on m'a invité. Il fallait un contradicteur face à Marine Le Pen\", s'est-il amusé dans les colonnes du Figaro, alors qu'il reproche au président LR de la région Auvergne-Rhône-Alpes sa proximité avec l'extrême-droite. LES BONNES EXCUSES Le candidat à la présidence des Républicains a refusé de débattre avec Marine Le Pen, mettant en avant des raisons d'agenda et de choix de communication. \"Son sujet aujourd'hui, c'est l'élection interne, et la priorité dans cette campagne n'est pas de faire des médias grand public\", a assuré la semaine dernière son entourage à Marianne. \"Elle l'aura son rendez-vous, mais quand j'aurai les clés de la boutique\", a par ailleurs assuré Laurent Wauquiez dans Paris Match la semaine dernière. Comprendre : quand il sera élu président des LR. Ce dernier n'est pas le seul à avoir refusé. Le ministre de l'Économie Bruno Le Maire, son secrétaire d'État Benjamin Griveaux, l'ex-Premier ministre Manuel Valls et le président LR des Hauts-de-France Xavier Bertrand ont aussi décliné l'offre, selon Le Parisien. Les deux ministres ont fait valoir des questions d'agenda, les deux étant retenus à l'Assemblée, pour suivre l'examen du budget. L'équipe de Bruno Le Maire a par ailleurs expliqué au Figaro qu'il avait déjà débattu face à Marine Le Pen sur la même chaîne il y a quatre ans. \"Il faut un peu changer\", juge-t-on. Xavier Bertrand est \"concentré sur sa tâche à la région\", assure un proche au Parisien, tandis que l'entourage de Manuel Valls explique que ce dernier n'est pas disponible et qu'il \"ne veut pas être l'invité qui arrive à 22h-22 h 20 sur le plateau.\" \"UN PEU PLUS COMPLIQUÉ DE MONTER UN DUEL\" AVEC MARINE LE PEN Des excuses officielles, mais \"les arrière-pensées politiques ne sont jamais très loin\", écrit le quotidien. \"Quatre mois après la prestation catastrophique de Marine Le Pen au débat d'entre-deux-tours, il ne veut surtout pas servir à la remettre en selle\", analyse un proche de l'un de ces politiques, tandis qu'un autre explique : \"Aujourd'hui, Marine Le Pen, c'est une has been. Débattre avec elle, cela n'a aucun intérêt politique.\" Si la rédactrice en chef de l'émission, refuse de commenter ces défections en série, elle concède : \"Marine Le Pen n'est pas encore une personnalité comme une autre. C'est un peu plus compliqué de monter un duel avec elle.\"",
    "date": "2017-10-19",
    "heading": "",
    "title": "\"L'Émission politique\" : ces politiques qui ont refusé de débattre avec Marine Le Pen"
}