{
    "article": "Des remerciements qui ont agacé le ministre de l'Intérieur, selon qui Stéphane Bern \"s'est fait avoir par Wauquiez et la région\", rapporte le site Salade lyonnaise. Jusqu'à encore récemment, le musée des Tissus de Lyon était menacé de fermeture. Mais le 9 octobre dernier, son propriétaire actuel, la Chambre de commerce, a annoncé sa cession pour l'euro symbolique à la Région Auvergne-Rhône-Alpes, présidée par le Républicain Laurent Wauquiez, sous réserve d'investir 10 millions d'euros pour sa réhabilitation. \"Sans Laurent Wauquiez et la région, le musée aurait fermé\", s'était ainsi réjoui Emmanuel Imberton, président de la Chambre de commerce et de l'Industrie.Une initiative immédiatement saluée par Stéphane Bern. \"Le Musée des Tissus de Lyon sauvé du démantèlement par l'aide de Auvergne-Rhône-Alpes et Laurent Wauquiez\", a tweeté le 9 octobre l'animateur chargé par son ami le président Emmanuel Macron d'une mission pour identifier sur les monuments en péril. Un message qui n'aurait pas du tout plu à Gérard Collomb, selon le site Salade lyonnaise rapporte mercredi 18 octobre Le Lab d'Europe 1. Le ministre de l'Intérieur, et ancien maire de Lyon jusqu'à sa nomination au gouvernement, aurait convoqué Stéphane Bern place Beauvau pour lui dire sa façon de penser. \"Il lui a montré le dossier porté par la Ville et la Métropole pour sauver le musée et lui a dit qu'il s'était fait avoir par Wauquiez et la Région\", aurait affirmé un membre du cabinet du ministre. BERN DÉMENTDans la soirée, Stéphane Bern a démenti sur Twitter avoir été convoqué.La sauvegarde du Musée des Tissus, qui couvre 4.500 ans d'histoire du textile grâce à ses quelque 2,5 millions de textiles, permet au candidat à la présidence des Républicains de s'imposer à Lyon, analysent certains. \"Il est rarissime que la Région intervienne sans aucun engagement de la Ville\", avait notamment déploré le 9 octobre Laurent Wauquiez. La Métropole, présidée David Kimelfeld, et la Ville, dont Georges Képénékian est le nouveau maire La République en Marche, défendaient un autre projet, évalué entre 15 et 18 millions d'euros, qui prévoyait de démembrer le musée sur trois sites différents.",
    "date": "2017-10-18",
    "heading": "POLITIQUE. L'animateur, chargé d'une mission sur les monuments en péril, avait salué le sauvetage par le président d'Auvergne-Rhône-Alpes du Musée des Tissus de Lyon.",
    "title": "Stéphane Bern convoqué par Gérard Collomb pour un tweet favorable à Laurent Wauquiez ?"
}