{
    "article": "Une phrase extraite de l'entretien fait réagir, plusieurs personnalités de gauche accusant Christophe Castaner de mépriser les chômeurs. \"La liberté, ce n'est pas de se dire que je vais toucher les allocations chômage pour partir deux ans en vacances\". Ces propos, extraits de l'interview du secrétaire d'État chargé des Relations avec le Parlement sur BFMTV lundi 16 octobre, provoquent la colère de plusieurs élus. Le porte-parole du gouvernement était invité pour réagir à l'entretien d'Emmanuel Macron, la veille sur TF1. Il a notamment été interrogé sur l'universalité des allocations chômage, auxquelles pourraient avoir droit les professions libérales ou les démissionnaires. Le chef de l'État a posé dimanche des conditions : le dispositif ne fonctionnerait que \"tous les 5 ans, 6 ans, 7 ans\", sous réserve d'avoir un projet professionnel. \"On a toujours dit que l'universalité de l'allocation-chômage qui doit profiter à celles et ceux qui n'y ont pas le droit, un agriculteur, un artisan, un commerçant, implique aussi des droits et des devoirs. Et on l'a élargie à la question des démissionnaires mais encore avec cette idée de droits et de devoirs, c'est une forme de liberté ; mais une liberté pour aller vers quelque chose. Ce n'est pas de se dire : 'Finalement, je vais bénéficier des allocations-chômage pour partir deux ans en vacances'\", a expliqué Christophe Castaner. Certains ont retenu seulement ce morceau de phrase. \"N'avez-vous pas honte ?\", interpelle l'eurodéputé PS Guillaume Balas sur Twitter. \"Il ose tout... cCest même à ça qu'on le reconnaît\", renchérit Sylvie Tolmont, députée PS de la Sarthe. Pour Sébastien Denaja, député PS de l'Hérault, \"ce n'est plus du mépris, c'est de la violence ! Ça suffit !\". Le sénateur socialiste de Paris David Assouline juge que Christophe Castaner \"dépasse Wauquiez et le 'cancer de l'assistanat'\". \"Après les fainéants, les vacanciers !\", lance le député FN du Gard Gilbert Collard, en référence au terme employé par le président de la République il y a quelques semaines. Mais la critique la plus violente vient des rangs de la France insoumise. Sur Twitter, l'ex-porte-parole de Jean-Luc Mélenchon Sophia Chikirou assène : \"Ce mec est un salaud\".",
    "date": "2017-10-17",
    "heading": "REVUE DE TWEETS. Le porte-parole du gouvernement s'est exprimé, lundi sur BFMTV, sur l'universalité des indemnités chômage, que pourraient toucher les démissionnaires, comme le souhaite Emmanuel Macron.",
    "title": "Le chômage \"pour partir en vacances\" : Castaner fait polémique"
}