{
    "article": "La vague macroniste qui a balayé le paysage politique français se ressent jusque dans les cuisines de l'Assemblée nationale. Alors que la réputation de bons vivants des députés n'est plus à faire, le renouvellement de la classe politique - 424 nouveaux députés sur 577- a profondément modifié les habitudes alimentaires des parlementaires, a dévoilé Paris Match samedi 6 juillet.\"C'est ce que m'a dit un maître d'hôtel : la consommation d'alcool est en chute libre, mais celle de Coca a bondi\", glisse à l'hebdomadaire la député LREM Aurore Bergé. D'ailleurs, à la buvette de l'Assemblée nationale, c'est la première fois qu'il n'a pas été nécessaire de réapprovisionner la cave à vins après deux ans de législature.Mais ce n'est pas tout : les députés passent également moins de temps à table. \"Aujourd'hui, ils sortent à 14h30. À 14h15, il faut que j'aie 200 cafés sur la table ! On a perdu une heure de repas en vingt ans\", explique le patron du restaurant Chez Françoise, à deux pas du palais Bourbon. D'après lui, les députés consomment désormais plus de plats végétariens et de poisson. \"Le foie gras a pris un coup dans l'aile, confie-t-il encore. Surtout, au maximum, une table sur cinquante partage une bouteille de vin.\"Pour beaucoup, ces changements sont à mettre sur le compte de l'arrivée massive des \"marcheurs\" à l'Assemblée. \"Nous avons grandi dans le privé, où on n'a pas le temps de prendre deux heures pour déjeuner\", selon Aurore Bergé. En réalité, estime Paris Match, la tendance est un peu plus ancienne : Nicolas Sarkozy, en son temps, avait mis ses ministres au régime. Quant à François Hollande, il avait fait de sa perte de poids avant la campagne présidentielle un symbole de sa volonté. Quant aux écologistes, \"le cérémonial des repas n'est pas dans nos mœurs\", explique leur secrétaire national, David Cormand.",
    "date": "2019-07-09",
    "heading": "Moins d'alcool, plus de poisson et de plats végétariens, des repas plus courts... L'arrivée des \"marcheurs\" à l'Assemblée nationale a modifié les habitudes des députés.",
    "title": "À l'Assemblée nationale, les habitudes alimentaires des députés ont changé"
}