{
    "article": "C'est une polémique qui est née vendredi 5 juillet. Aurore Bergé, députée des Yvelines et porte-parole de La République en marche (LREM), a réagi à un article de Ouest-France, daté du 23 juin. Y est relatée l'ouverture du centre culturel et islamique At Taqwa, à Rennes. La ville, propriétaire des lieux, que le quotidien régional qualifie de \"mosquée du Blosne\", a financé les travaux, à hauteur de 430 000 euros. Problème, sur la photo de cette ouverture de centre, la maire Nathalie Appéré (PS) pose à côté de fillettes voilées. Des enfants âgées de 5 à 14 ans, inscrites au cours d'arabe, dispensé dans le centre, relate Ouest-France. Un scandale, pour la députée des Yvelines qui a réagi sur Twitter. \"Il devrait au moins y avoir un consensus : une petite fille de 5 ans, 6 ans, 7 ans... ne devrait pas devoir être voilée ! Où est le consentement ?! Que la mairie de Rennes consacre 430 000 euros d'argent public et applaudisse ce projet me révolte.\"La présence de la maire de Rennes, Nathalie Appéré, a également été très critiquée. Sur le plateau de LCI lundi, Aurore Bergé est revenue sur la polémique. \"J'ai une question à poser à la maire de Rennes : 430 000 euros d'argent public, pourquoi ? Dans quel cadre cela a-t-il été octroyé, et est-ce vraiment le rôle d'une municipalité que de soutenir un projet de centre culturel comme cela ? Est-ce que c'est légitime qu'une mairie, finance (...) ce type d'actions ? On voit des toutes petites filles qui sont voilées !\" \"C'est une polémique politicienne pour les prochaines élections. C'est un lieu de culte, c'est un espace privé, on n'est pas dans l'espace public. Dans cette affaire, il n'y a rien, sauf un problème d'interprétation et de contexte\" a répondu à Ouest-France Mohamed Zaïdouni, président du conseil régional du culte musulman (CRCM) de Bretagne, assurant que les tenues des petites filles étaient exceptionnelles.",
    "date": "2019-07-09",
    "heading": "Lors de l'ouverture d'un centre culturel islamique, financé par la ville de Rennes, la maire PS a posé aux côtés de fillettes voilées. Une photo qui a ému Aurore Bergé, porte-parole de LREM.",
    "title": "Fillettes voilées : polémique après l'ouverture d'un centre culturel islamique à Rennes"
}