{
    "article": "Une situation qui agace son employeur, rapporte Le Parisien. DES PHOTOS D'INAUGURATIONS POSTÉES SUR FACEBOOKL'employeur s'interroge sur l'état de santé réel de son secrétaire général. Alors qu'il est en incapacité de travailler à la Chambre des métiers, Yann Dubosc continue d'intervenir dans sa ville. Sur Facebook, \"il n'arrêt(e) pas de mettre des films et des photos de son activité de maire : les inaugurations, les fêtes, les réunions publiques. Mais il est censé ne pas travailler. Il avait l'air en pleine forme alors que la fonction d'élu est particulièrement stressante\", explique Patrick Toulmet, le président de la Chambre des métiers. \"À la Chambre, il occupe un poste stratégique puisqu'il est responsable du personnel. Résultat : cela bloque tous les recrutements et les avancements\", a poursuivi l'employeur. HYPERTENSION\"Je souffre d'hypertension\", s'est défendu le maire UDI. \"C'est un phénomène privé sur lequel je n'ai rien de spécial à dire, si ce n'est que c'est un petit problème de santé qu'il faut que je règle. Dans ce cas, comment peut-il mener à bien son mandat d'élu local ? Parce qu'il n'a pas à subir le trajet jusqu'à Bobigny, son lieu de travail, a rétorqué Yann Dubosc au Parisien. \"Aujourd'hui, je ne passe que quelques heures par jour en mairie. C'est juste à côté de chez moi donc c'est beaucoup plus facile de m'y rendre.\" Dans ces conditions, la Chambre des métiers demande à ce que le salarié utilise sa voiture de fonction. Dernièrement, l'édile a été convoqué par lettre recommandée pour s'expliquer devant la Chambre des métiers, indique son président. \"Depuis quatre mois, on a aucune nouvelle de lui malgré les courriers. On est obligé de lui adresser des courriers en mairie de Bussy pour espérer le joindre\", a expliqué Patrick Toulmet au Parisien.",
    "date": "2017-10-18",
    "heading": "D'un côté, le maire UDI de la commune de Bussy-Saint-Georges (Seine-et-Marne) bénéficie d'un arrêt de travail depuis plusieurs mois, et de l'autre, il continue de mener à bien ses activités professionnelles comme à l'accoutumée, révèle Le Parisien dans son édition locale du mardi 17 octobre.Depuis le mois de juin, Yann Dubosc, secrétaire général de la Chambre des métiers de Seine-Saint-Denis, ne s'est pas présenté sur son lieu de travail et pour cause : il est en arrêt maladie. Sauf que dans le même temps, l'homme a continué d'exercer son mandat de maire à Bussy-Saint-Georges, une ville de 25.000 habitants.",
    "title": "Quand le maire de Bussy-Saint-Georges travaille dans sa ville mais est en arrêt maladie ailleurs"
}