{
    "article": "Le tribunal correctionnel de Paris a relaxé mardi 9 juillet Bernard Tapie et cinq autres autres prévenus jugés au printemps dans l'affaire de l'arbitrage controversé qui avait octroyé 403 millions d'euros à l'homme d'affaires en 2008.Une peine de cinq ans de prison ferme avait été requise le 1er avril contre l'ancien ministre, jugé pour \"escroquerie\" et \"détournement de fonds publics\". Pour le parquet, qui n'a pas encore annoncé s'il allait faire appel ou pas, Bernard Tapie avait \"truqué\" l'arbitrage, qui lui avait notamment accordé en juillet 2008 la somme inédite de 45 millions d'euros au seul titre du préjudice moral. Absent au délibéré, alors qu'il subit une récidive de son double cancer, M.Tapie a réagi auprès de son journal La Provence : \"Mon cancer vient d'en prendre un sale coup dans la gueule !\". \"C'est bien la preuve qu'il faut toujours, toujours, se battre jusqu'au bout\", a ajouté l'homme d'affaires de 76 ans. \"Dans un pays qui ne se résout décidément pas à être la Corée du Nord, on finit toujours par tomber sur des magistrats qui pensent à faire le droit plutôt qu'à faire leur carrière\", a encore ajouté Bernard Tapie depuis l'hôpital Saint-Louis, à Paris, où il suit une chimiothérapie.\"C'est le plus beau jour de sa vie\"\"C'est ma plus belle chimio !\", avait-il lâché quelques instants auparavant, après qu'un de ses fils lui a annoncé la nouvelle, rapporte BFMTV. Stéphane Tapie a évoqué l'état d'esprit de son père avant cette nouvelle : \"Il était évidemment anxieux. Quand on voit les réquisitions qui ont été faites, on ne peut être qu'anxieux. Mais on a envie de croire encore à la justice\". Selon lui, il importait avant tout à son père de \"laver son honneur\": \"Ça fait 27 ans que son honneur est sali. C'était la chose primordiale pour lui, que son honneur soit enfin lavé et que les gens sachent enfin la vérité\". \"Il est très fatigué. Il est reparti sur toute une série de chimio. C'est un combat de tous les jours et je suis content qu'il puisse maintenant se consacrer à son combat face la maladie et plus à autre chose\", a ajouté Stéphane Tapie. \"C'est le plus beau jour de sa vie !\", a également réagi Dominique Tapie, l'épouse de l'ancien ministre, auprès de la chaîne d'information. \"Nous sommes tous très émus et bouleversés\", a-t-elle poursuivi. Évoquant les magistrats, elle a lâché : \"Enfin des gens qui n'ont pas eu peur\".",
    "date": "2019-07-09",
    "heading": "RÉACTIONS. Une peine de cinq ans de prison ferme avait été requise le 1er avril contre l'homme d'affaires, jugé pour \"escroquerie\" et \"détournement de fonds publics\" dans l'affaire de l'arbitrage controversé de son litige avec le Crédit Lyonnais.",
    "title": "\"C'est bien la preuve qu'il faut toujours se battre jusqu'au bout\", se réjouit Bernard Tapie après sa relaxe"
}