{
    "article": "Composés de paracétamol, les Doliprane, Efferalgan, Fervex et autres Dafalgan sont les médicaments les plus vendus de France, avec une consommation en hausse de 53 % en dix ans, souligne Le Parisien mardi 9 juillet. Un milliard de boîtes s'écoulent chaque année. Utilisé contre la fièvre et la douleur, très souvent en automédication, le paracétamol peut néanmoins s'avérer toxique pour le foie en cas de surdose .\"Avec une consommation normale, il est un médicament sûr et efficace. Mais en surdosage, il est la première cause de greffe hépatique d'origine médicamenteuse\", prévient dans les colonnes du quotidien le Dr Dominique Martin, directeur général de l'Agence nationale de sécurité du médicament et des produits de santé (ANSM).L'Agence du médicament a donc pris des mesures : l'avertissement \"Surdosage = danger. Dépasser la dose peut détruire le foie\" devra désormais figurer en rouge, surmonté d'un triangle d'alerte, sur les boîtes. Cette mesure concerne plus de 200 médicaments à base de paracétamol (Doliprane, Dafalgan, etc.) commercialisés en France. \"Il s'agit d'un message majeur. Nous le voulions direct et visible. C'est pourquoi, afin d'être vu par tout le monde, il sera apposé sur la face avant des boîtes. À l'arrière, nous avons opté pour un rappel pédagogique des bonnes pratiques\", explique le Dr Martin. L'ANSM rappelle les recommandations de bon usage, à savoir notamment prendre \"la dose la plus faible, le moins longtemps possible\", respecter la dose maximale quotidienne et la durée de traitement recommandée et vérifier s'il y a du paracétamol dans les autres médicaments (utilisés pour douleurs, fièvre, allergies, symptômes du rhume ou état grippal). Pour certaines personnes (moins de 50 kilos, maladie du foie, maladie grave du rein, alcoolisme chronique...), l'avis du médecin est recommandé avant de prendre du paracétamol. Les laboratoires concernés ont neuf mois pour modifier les boîtes de médicaments.",
    "date": "2019-07-09",
    "heading": "L'Agence du médicament annonce mardi 9 juillet que l'avertissement \"surdosage : danger\" devra désormais figurer sur les boîtes de plus de 200 médicaments à base de paracétamol (Doliprane, Dafalgan, etc.) commercialisés en France.",
    "title": "L'Agence du médicament met en garde contre le surdosage de paracétamol"
}