{
    "article": "Le Vatican a levé l'immunité de son représentant en France, Luigi Ventura, visé par une enquête à Paris pour \"agressions sexuelles\", a annoncé lundi 8 juillet un porte-parole du ministère français des Affaires étrangères.L'affaire a éclaté en février avec la révélation de l'ouverture de l'enquête. La mairie de Paris avait signalé au parquet qu'un jeune cadre municipal s'était plaint d'attouchements répétés du nonce apostolique - des \"mains aux fesses\" - lors d'une cérémonie des vœux aux autorités diplomatiques en janvier.Deux autres plaignants s'étaient ensuite manifestés et avaient relaté des faits similaires en 2018. Ces trois hommes ont été entendus par les enquêteurs. Une quatrième plainte a été déposée par un autre homme.Début avril, l'évêque septuagénaire a été entendu par la police judiciaire parisienne \"à sa demande\", selon une source judiciaire. Compte tenu de ses fonctions, il bénéficiait de l'immunité diplomatique et ne pouvait être entendu sous contrainte par les enquêteurs. Mi-avril, le ministère français des Affaires étrangères a indiqué avoir transmis une demande de levée d'immunité au Vatican. \"Le ministère de l'Europe et des Affaires étrangères qui avait transmis au Saint Siège la demande de levée de l'immunité du nonce apostolique en France présentée par le procureur de la République de Paris, a reçu confirmation de la part du Saint Siège de sa renonciation à l'immunité pour la procédure envisagée\", a indiqué le porte-parole. La lettre du Vatican est parvenue au ministère \"en fin de semaine dernière\", a-t-il précisé.Diplomate de carrière du Vatican, Mgr Ventura occupe le poste de nonce apostolique depuis 2009 à Paris. Il est chargé des relations du Saint-Siège avec les autorités françaises d'une part et avec les évêques de France d'autre part, pour lesquels il participe au processus de nomination. Cette affaire s'inscrit dans un contexte de multiples scandales sexuels touchant l'Église catholique. Le pape François a dévoilé en mai une législation plus stricte obligeant prêtres, religieux et religieuses à signaler à l'Église tout soupçon d'agression sexuelle ou de harcèlement, ainsi que la couverture de tels faits par la hiérarchie au sein du clergé.",
    "date": "2019-07-08",
    "heading": "Luigi Ventura est visé par les plaintes de quatre hommes. Un cadre de la mairie de Paris avait notamment dénoncé des \"mains aux fesses\" répétés du nonce apostolique lors d'une cérémonie de vœux en janvier.",
    "title": "Le Vatican lève l'immunité de son représentant en France, visé par une enquête pour agressions sexuelles"
}