{
    "article": "Accueilli sous les huées d'une petite centaine de manifestants scandant \"Blanquer démission\" lors d'un déplacement en Gironde, le ministre de l'Éducation Jean-Marie Blanquer a assuré lundi 8 juillet que la première journée de l'oral de rattrapage du baccalauréat s'était \"passée conformément à ce qu'on souhaitait, dans des circonstances un peu exceptionnelles\". Des manifestants qui ne sont \"pas représentatifs\"À son arrivée à Lormont, dans la banlieue de Bordeaux, le ministre a été accueilli par une centaine de manifestants opposés à sa réforme du bac, brandissant des pancartes \"Blanquer recalé\" ou encore \"2019 le bac de l'arnaque\". Les manifestants ont ensuite été refoulés par les forces de l'ordre derrière des barrières. \"C'est un petit nombre de personnes qui cherchent à faire du bruit et qui ne sont pas représentatifs de la majorité des professeurs\", a commenté le ministre. \"J'ai déjà fait énormément de dialogue, contrairement à ce qui se dit, cette réforme a été faite en consultation avec des milliers de gens et j'ai très souvent rencontré les syndicats enseignants. Du dialogue, il y en a eu et il y en aura. Ma porte est ouverte. Je dois voir les syndicats ces prochaines jours\", a-t-il ajouté. Le \"principe d'égalité\" du baccalauréat \"garanti\"Le ministre de l'Éducation a réaffirmé que \"le principe d'égalité\" du baccalauréat avait été \"garanti\". \"Tout ce que avons fait est dans l'intérêt des élèves. Personne n'est lésé, certains même peuvent avoir une note meilleure du fait de la note provisoire. Nous avons garanti le principe d'égalité dans des circonstances exceptionnelles. Ce qui est étonnant c'est que certains créent le désordre pour ensuite crier au désordre. On ne peut pas faire ça. Moi je remets de l'ordre. Nous avons pu contenir les problèmes autant que possible\", a plaidé Jean-Michel Blanquer.\"Je reste confiant et serein, nous avons fait ce qu'il fallait et certains n'auront pas pu utiliser le bac comme un levier de protestation\", a-t-il ajouté, dénonçant une \"petite minorité qui a une attitude de pompier pyromane\".L'ensemble des copies rapportéesLundi vers 20h00, l'ensemble des copies avaient été \"rapportées\" et la \"quasi-totalité\" des jurys ont pu se tenir, \"quelques délibérations se terminant dans la soirée\", a indiqué le ministère de l'Éducation, tout en précisant que les candidats provisoirement ajournés et finalement admis ou l'inverse, seront informés avant mardi 10h00.",
    "date": "2019-07-08",
    "heading": "Après les multiples incidents du bac 2019 et alors que la contestation de la réforme de l'examen se poursuit, le ministère de l'Éducation a annoncé lundi soir que l'ensemble des copies avaient été rapportées.",
    "title": "Bac 2019 : hué par des manifestants en Gironde, Blanquer estime que la première journée d'oral est \"conforme\" aux attentes"
}