{
    "article": "La directrice de la communication du Parti communiste (PCF), Julia Castanier, a accusé l'ex-candidat à l'élection présidentielle d'attouchements dans les couloirs de l'Assemblée en 2009. Le député centriste assure ne se \"souvenir de rien\". #Balancetonporc, #MoiAussi... Après l'affaire Harvey Weinstein, la parole se libère - à coups de mots-dièse sur les réseaux sociaux - pour dénoncer les agressions sexuelles. L'initiative a rencontré un fort écho mondial auprès de femmes, anonymes ou non, qui semblent évoquer pour la première fois leur expérience en public. Parmi elles, la responsable de la communication du PCF, Julia Castanier, qui assure que l'élu du Béarn, Jean Lassalle, aurait eu un geste déplacé à son égard en 2009 : \"J'avais 25 ans, et j'étais attachée parlementaire. En allant vers l'hémicycle, Jean Lassalle m'a mis une main aux fesses\", a-t-elle accusé dimanche soir sur son compte Twitter. \"UNE MAIN AU CUL, JE M'EN SOUVIENDRAIS !\" Pourquoi avoir gardé le silence si longtemps (près de 8 ans) ? \"Sur le coup, tu dis rien car il est député et que toi tu es collaboratrice, jeune de surcroît\",a répondu la jeune femme. \"Je ne me souviens pas de quoi que ce soit\", a répondu Jean Lassalle, ce mardi 17 octobre dans Sud Ouest. \"Je suis quelqu'un de truculent, de tactile mais je sais faire la différence entre une main sur un bras, que je reconnais poser aussi bien sur les hommes que sur les femmes, et une main au cul, je m'en souviendrais!\" \"Ce n'est pas dans mon genre de pratique. On a pu me reprocher d'être un peu macho dans ma façon de parler de certaines situations, mais on ne m'a jamais reproché des comportements de ce type\", a-t-il ajouté. \"Voilà un peu plus de 40 ans que je travaille avec une majorité de femmes dans mon entourage, et il n'y a jamais eu la moindre difficulté\", jure-t-il. L'équipe du député a tenté de contacter Julie Castanier : \"Jean Lassalle ne se souvient absolument pas d'un tel geste. Mais si c'était le cas, il s'en excuserait\", a assuré l'entourage du député. \"Il aime bien plaisanter. Il appartient à une génération ou une main sur l'épaule ou une main sur la hanche relève plus de l'amitié que de la perversité\". Ce n'est pas la première fois que le candidat à l'élection présidentielle est critiqué pour son comportement avec les femmes. En mai dernier, la militante féministe Caroline de Haas l'avais qualifié de \"beauf misogyne\". Cet ancien proche de François Bayrou s'était également montré \"troublé\" avant un meeting de campagne par le décolleté d'une de ses partisanes. \"Et ben dis donc! Tu vas me mettre en forme avant le discours toi\", avait-il alors lancé. \"Canal+ était en train de filmer et je vois arriver une nana qui était quand même assez... Je veux dire qu'elle n'avait pas froid, alors que nous étions à 800 m d'altitude. Alors on l'a reproché d'avoir regardé. Alors quand il y a une jolie dame tu la regardes...\", s'était-il justifié quelques jours plus tard sur Paris Première.",
    "date": "2017-10-17",
    "heading": "",
    "title": "#Balancetonporc : Jean Lassalle accusé d'une \"main aux fesses\""
}