{
    "article": "Le porte-parole de son avocat l'a annoncé lundi 8 juillet : Laeticia Hallyday a fait appel du jugement rendu fin mai par le tribunal de Nanterre qui a retenu la compétence de la justice française pour trancher le litige sur l'héritage de Johnny Hallyday.David Hallyday et Laura Smet ont engagé une bataille judiciaire contre la veuve de leur père, Laeticia Hallyday, pour obtenir la part d'héritage dont ils estiment avoir été privés. Dans un testament rédigé aux États-Unis en 2014, le chanteur lègue l'ensemble de sa fortune à sa dernière épouse Laeticia et à leurs deux filles. Fin mai, le tribunal de Nanterre a estimé que Johnny Hallyday a conservé \"jusqu'au bout un mode de vie tout à la fois itinérant et bohème, mais surtout très français, qui l'amenait à vivre de façon (...) habituelle, en France\". Le tribunal a conclu que malgré ses nombreux voyages et séjours aux États-Unis, le chanteur était résident français au moment de sa mort en décembre 2017. Ce jugement est un revers pour Laeticia Hallyday qui souhaite que le contentieux soit tranché aux États-Unis. Pour Me Emmanuel Ravanas, l'un des avocats des aînés de Johnny Hallyday, la compétence judiciaire française \"est une décision extrêmement importante parce qu'elle marque l'attachement de Johnny Hallyday à la France et donc par contrepoint l'incompétence du juge américain pour traiter de ce dossier\". La prochaine étape française du litige se jouera devant la cour d'appel de Versailles, sans doute pas avant l'année prochaine. Aux États-Unis, les juges appelés à se prononcer sur le transfert d'avoirs de Johnny Hallyday dans un \"trust\" dont Laeticia est bénéficiaire ont pour l'instant systématiquement reporté leur décision, en attendant celle de la justice française, qui a gelé une partie de l'héritage.Selon les différents acteurs du dossier, la procédure pourrait durer une décennie faute d'accord à l'amiable.",
    "date": "2019-07-08",
    "heading": "David Hallyday et Laura Smet ont engagé une bataille judiciaire contre Laeticia Hallyday pour obtenir leur part d'héritage dont ils estiment avoir été privés.",
    "title": "Contentieux sur l'héritage de Johnny Hallyday : Laeticia fait appel du jugement reconnaissant la compétence de la justice française "
}