{
    "article": "L'édition du baccalauréat 2019, l'avant-dernière sous sa forme actuelle, n'aura pas été un long fleuve tranquille, successivement marquée par une grève de la surveillance, des fuites, des coquilles dans les énoncés et surtout, une grève de correcteurs, opposés à la réforme du bac et du lycée. Alors que certains professeurs ont retenu des copies, le ministre de l'Éducation nationale Jean-Michel Blanquer a mis en place une \"solution technique\" : en cas de notes manquantes, celles du contrôle continu ont été prises en compte. Et si la note du bac s'avère finalement meilleure, c'est celle-là qui est conservée. Lundi vers 20h, l'ensemble des copies étaient \"rapportées\" et la \"quasi-totalité\" des jurys ont pu se tenir, \"quelques délibérations se terminant dans la soirée\", a indiqué le ministère dans un communiqué, tout en précisant que les candidats provisoirement ajournés et finalement admis ou l'inverse, allaient être informés mardi avant 10h00. Un numéro mis en placeUne situation dénoncée par des membres du corps enseignant, mais également par certains élèves et parents d'élèves, qui fustigent une \"rupture d'égalité de traitement\". Rodrigo Arenas, président de la principale fédération de parents d'élèves, la FCPE, estime que les parents d'élèves vont devoir faire valoir leurs droits et que des recours sont envisageables. \"Il faut apporter des preuves que votre enfant est lésé. Il va falloir faire des sortes d'études comparatives, ça va être extrêmement complexe\", a-t-il déploré lundi au micro de Franceinfo. \"Entre les jurys et les centre d'examens, les enfants n'ont pas été traités à la même enseigne. Chaque situation va devoir être objectivée de façon quasi-individuelle\".\"Nous n'envisageons pas d'attaquer sur la forme, parce qu'on remettrait en question l'ensemble de l'examen. Mais il s'agirait plutôt d'une class action, qui reste à décider. Il faudrait attaquer sur le fond pour que cette situation ne se reproduise plus. Mais encore une fois, il s'agit-là de situations individuelles, et ça ne nous permet pas d'engager un recours collectif\", a-t-il expliqué.\"Les parents sont un peu perdus. Nos standards explosent. Nous n'arrivons pas à apporter les bonnes réponses parce que chaque cas est particulier. Nous allons mettre en place un numéro d'appel dans l'après-midi où nous nous associons au syndicat des avocats de France\", a-t-il expliqué. Ce numéro, opérationnel dès ce mardi, est le 01.43.57.16.16.",
    "date": "2019-07-09",
    "heading": "La rétention des copies par plusieurs centaines de professeurs pourrait entraîner des litiges, les candidats pouvant contester la façon dont certaines notes ont été attribuées. \"Nos standards explosent\", assure Rodrigo Arenas, président la FCPE, principale fédération de parents d'élèves, qui a mis en place un numéro d'appel à destination des familles.",
    "title": "Bac 2019 : vers une explosion des recours juridiques ?"
}