{
    "article": "Alors que de nombreux guichets disparaissent dans les petites gares, la SNCF et la Confédération des buralistes ont annoncé lundi 8 juillet que les voyageurs allaient pourvoir acheter des billets de train dans certains bureaux de tabac de cinq régions test d'ici la fin de l'été. La SNCF cherche à multiplier les canaux de vente de billets. \"Il y a beaucoup de bureaux de tabac, on vend de moins en moins de cigarettes, on pourrait vendre autre chose et les billets de TER c'est une vraie bonne idée\", avait lancé en février le patron de la SNCF Guillaume Pepy.Dans un premier temps, la SNCF va chercher à \"identifier les besoins des territoires et les buralistes intéressés dans cinq régions test\" : Bourgogne-Franche-Comté, Grand Est, Normandie, Pays-de-la-Loire et Provence-Alpes-Côte d'Azur. Les buralistes intéressés disposeront d'un nouvel outil de vente constitué d'une application sur smartphone ou tablette et d'une imprimante. Les buralistes vendront des billets de TER et de TGV, qui sortiront sous forme de ticket de caisse avec un QR code. Ils ne prendront pas en charge les échanges et remboursement. Ils seront rémunérés à la commission.Pour le groupe public, les 24.500 bureaux de tabac \"incarnent le commerce de proximité\", avec des horaires très étendus et une forte présence sur le terrain. \"Ils constituent donc des partenaires privilégiés pour TER dans sa stratégie de conquête\". \"Notre objectif est clair : aller chercher les Français là où ils sont et faciliter l'achat de billets\", a relevé le directeur général des TER Frank Lacroix.Philippe Coy, président de la Confédération des buralistes, voit pour sa part un moyen de \"répondre aux nouveaux usages et aux attentes des populations avec un panel de services de proximité, adaptés aux territoires\" régionaux. \"C'est l'évolution sociétale que nous souhaitons accompagner\", a-t-il souligné, rappelant que \"depuis des années, nous vendons des tickets de bus\". La SNCF expérimente aussi la vente de billets avec des tournées de guichets mobiles s'arrêtant dans les petites gares et sur les marchés et travaille avec La Poste, les commerçants et les collectivités locales pour diversifier ses canaux de distribution.",
    "date": "2019-07-08",
    "heading": "La mesure va être mise en place d'ici la fin de l'été dans les régions Bourgogne-Franche-Comté, Grand Est, Normandie, Pays-de-la-Loire et Provence-Alpes-Côte d'Azur",
    "title": "Des billets de train vont être vendus dans les bureaux de tabac de cinq régions"
}