{
    "article": "Deux lycéens n'ont pas digéré leur échec au baccalauréat. L'incident s'est produit à Athis-Mons (Essonne) lundi après-midi. Deux élèves âgés de 18 et 19 ans et scolarisés au lycée Marcel-Pagnol, découvrant qu'ils n'avaient pas décroché le bac, ont passé leur colère sur le proviseur, rapporte Europe 1 mardi matin.Les deux jeunes l'ont frappé à plusieurs reprises au visage. Leur fureur était telle qu'ils ont même menacé de revenir le soir pour brûler le lycée. Le proviseur a porté plainte à l'encontre de ces deux élèves, déjà connus de la police, qui les a interpellés.Sur Europe 1 mardi matin, Jean-Michel Blanquer a jugé ce comportement \"totalement scandaleux\". \"Dans la loi pour l'école de la confiance que l'on vient de voter, l'article 1 dit que nous devons une protection aux professeurs. Il y a un devoir de respect vis-à-vis du corps enseignant. Bien entendu, ici, cela relève du pénal et il faut être d'une sévérité extrême avec ces personnes qui s'adonnent à une quelconque violence\", a réagi le ministre de l'Éducation nationale. Autres comportements, autres sanctions. La ministre a promis sur la même radio de punir les professeurs qui avaient fait de la rétention de notes lors du bac. \"Il y aura une procédure pour chacun\", a-t-il prévenu. \"Les correcteurs grévistes étaient de l'ordre de 2 000 sur un total de 175 000, donc un tout petit nombre. Ils auront bien évidemment des sanctions financières : la suppression de chaque jour de paie depuis le 1er jour où ils auront eu les copies jusqu'au jour où ils les ont rendues, puisqu'ils sont réputés avoir fait grève pendant cette période\", a détaillé le ministre.Et d'ajouter : \"Il peut y avoir des sanctions administratives, quand vous avez par exemple empêché un jury de siéger physiquement. Il y a eu des gens qui sont allés très loin dans leur manière d'agir.\"L'édition du baccalauréat 2019 aura été successivement marquée par une grève de la surveillance, des fuites, des coquilles dans les énoncés et surtout, une grève de correcteurs, opposés à la réforme du bac et du lycée. Jean-Michel Blanquer doit d'ailleurs recevoir les syndicats dans les prochains jours. A la rentrée, ceux-ci ont d'ores et déjà prévu de déposer des préavis de grève.",
    "date": "2019-07-09",
    "heading": "Mécontents d'avoir raté le bac, deux lycéens de 18 et 19 ans ont agressé lundi le proviseur de leur lycée, selon Europe 1. Ils ont été interpellés.",
    "title": "Essonne : un proviseur violemment agressé par deux lycéens recalés au bac"
}