{
    "article": "Mais alors que l'un se montrait plutôt mesuré, l'autre n'a pas manqué de lancer quelques phrases polémiques. \"Un temps indispensable\". Les interviews convenues ne leur plaisent pas, avaient-ils souligné en début d'interview en référence à l'entretien présidentiel de dimanche soir. Mais sur la parole des femmes, Eric Naulleau ne fait pas de vague et dit comprendre le phénomène de retour de bâton. \"Il y a eu une telle complaisance envers le harcèlement et les violences envers les femmes que c'est normal qu'il y ait un retour de balancier. Après, je ne pense pas que la solution réside dans un réseau social fondé sur la délation, ça passe par la loi. S'il y a des noms qui sortent, ça vaut condamnation. Le type, peut-être qu'il est innocent, peut-être qu'il est coupable, ce n'est pas grave, l'opinion publique aura jugé. C'est un temps indispensable de libération de la parole, après il faut passer à autre chose.\" \"C'est de la délation, point barre\". Malgré la compréhension globale, le mot de délation était néanmoins lancé. Eric Zemmour, lui, n'a pas surpris en s'en emparant. \"Dès que je vois une meute, je me méfie et là, en plus, ce sont vraiment des méthodes étonnantes de délation. Pendant la guerre, on aurait dit de libérer la parole aussi, #dénoncetonjuif, ça aurait été parfait\", clame-t-il, atteignant un point Godwin d'un goût plus que douteux. \"C'est de la délation point barre, c'est tout ce que c'est. Reconnaissez que c'est très tendancieux.\" Quant à la parole des femmes, elle semblait d'après lui n'avoir pas fait défaut jusqu'alors. \"Je n'ai pas l'impression que la parole des femmes ne s'est jamais libérée\", a-t-il conclu, précisant au passage qu'il n'était pas du tout \"misogyne. J'interdis qu'on dise ça.\"",
    "date": "2017-10-17",
    "heading": "Avec leur image sulfureuse, on attendait la réaction du tandem d'ex snipers de Laurent Ruquier sur le phénomène #balancetonporc. Eric Zemmour et Eric Naulleau, présentateurs de \"Zemmour et Naulleau\", le mercredi à 20h50 sur Paris Première, invités de Philippe Vandel dans Village Médias, n'ont pas failli à leur réputation.",
    "title": "Harcèlement sexuel : Eric Zemmour se lâche "
}