{
    "article": "La procédure pourrait être lancée dans les prochains jours. Un plan de licenciement économique se profile au PS, qui va devoir se séparer d'au moins la moitié de ses salariés, révèle Le Monde lundi 16 octobre. Entre 50 et 70 employés devraient être concernés, selon les estimations du quotidien. Des chiffres que la direction n'a pas souhaité commenter. \"Je ne confirme ni n'infirme ces informations\", a déclaré Jean-François Debat, le trésorier du PS, au Monde. \"Sur ce sujet, quelle que soit la réalité des choses, nous sommes légalement interdits de dire quoique ce soit avant d'en avoir parlé aux organisations syndicales et au comité d'entreprise.\" \"SITUATION EXPLOSIVE\"L'atmosphère est tendue dans les couloirs de Solférino. Les représentants des salariés ont demandé à être reçus par la direction. Ils devraient être informés du projet de départs en début de semaine, précise Le Monde, tandis qu'un comité d'entreprise extraordinaire se tiendra le 24 octobre. Par le passé, des suppressions de postes ont déjà eu lieu. \"Nous étions 120 salariés. Une vingtaine est déjà partie depuis un an, avec des démissions ou des départs à la retraite. Il en reste donc une centaine. Et on va devoir se séparer de la moitié ou plus. La situation est explosive\", s'est indigné un cadre du parti. Au comité d'entreprise, un élu assure que, malgré le climat de tension, \"la direction joue le jeu\". Il n'y a \"ni coup fourré ni anicroches\", a-t-il déclaré sous couvert de l'anonymat. \"On attache tout de même une certaine importance à l'éthique sociale et à la probité. Nous sommes le Parti socialiste !\" Pourtant, tous ne partagent pas cet avis. \"Souvent, ce sont les cordonniers les plus mal chaussés. Solférino n'a jamais eu un respect scrupuleux du droit du travail\", a réagi un permanent, qui critique de graves écarts de salaires au sein du PS.",
    "date": "2017-10-16",
    "heading": "Grosse saignée en perspective au PS. Le parti, en pleine crise existentielle depuis la déroute de la présidentielle et des législatives, envisagerait de se séparer de la moitié de ses effectifs, selon une information du journal Le Monde.",
    "title": "Le PS s'apprêterait à licencier entre 50 et 70 salariés"
}