{
    "article": "\"François va en balancer une un de ces quatre, je ne sais pas quand\", menace l'un de ses proches.Emmanuel Macron a donné dimanche soir 15 octobre sa première grande interview télévisée. Et le président n'a pas été tendre avec François Hollande. Sans jamais le nommer, il a multiplié les critiques envers son \"prédécesseur\", ainsi qu'il l'a désigné. Dès le début de l'entretien, il a assuré qu'il ne souhaitait pas incarner \"une présidence bavarde\", quand François Hollande était connu pour se confier aux journalistes. Le chef de l'État a par ailleurs expliqué qu'il ne conditionnerait pas la réussite de son quinquennat à l'inversion de la courbe du chômage, sans oublier de brocarder la taxe à 75%. Autant de réflexions qui n'ont pas manqué d'agacer l'ancien président de la République, révèle mardi 17 octobre Le Parisien. Si François Hollande n'a pas regardé la prestation de son ancien ministre, trop occupé qu'il était à préparer sa première conférence qu'il a donné mardi lors du \"World Knowledge Forum\" à Séoul, en Corée du Sud, il a revanche consulté les dépêches sur l'émission et échangé de nombreux SMS avec ses fidèles. Si l'ancien chef de l'État n'a pas fait de commentaires officiels sur le sujet, ses proches en revanche se sont lâchés auprès du quotidien.\"MACRON CÈDE À LA FACILITÉ\"\"François va en balancer une un de ces quatre, je ne sais pas quand\", aurait notamment menacé un proche lundi. Fidèle parmi les fidèles, Stéphane Le Foll regrette que \"Macron cède à la facilité\". \"Macron ne l'a même pas cité ! Il l'appelle mon prédécesseur\", s'énerve un membre de son entourage, tandis qu'un autre critique sa politique, aussi bien sur le fond que sur la forme : \"Les APL, c'est une connerie sans nom. Et sa mesure de suppression de l'ISF, ça finira en eau de boudin. Sans parler de ses fautes de comportement. Un jour, ça se paiera\".L'interview n'est pourtant qu'une nouvelle goutte d'eau dans l'océan de tensions qui règnent entre les deux hommes. \"François est très en colère. Entre ces deux-là, il ne faut pas grand-chose pour que ça frotte. Il ne passera rien à Emmanuel\", rapportait un proche quelques jours avant le passage du président sur TF1. Selon Le Parisien, leur dernière rencontre, lors de l'hommage à l'ancienne ministre Nicole Bricq début octobre, \"a été plutôt fraîche\". Voire \"très, très tendue\", comme le rapporte un témoin. François Hollande n'a toujours pas digéré que son ex-conseiller lui ait barré la route à la présidentielle. \"Emmanuel m'a fait un croche-pied\", aurait-il dit en petit comité.LA NOUVELLE MISE EN GARDE DE HOLLANDELa réplique n'a pas tardé. Lors de sa conférence à Séoul, François Hollande a mise en garde contre \"une fiscalité allégée pour les riches et alourdie pour les plus modestes ou les classes moyennes\", alors que l'examen du premier budget du quinquennat Macron, qui comprend notamment une réforme de l'ISF, débute mardi à l'Assemblée.\"La politique fiscale doit favoriser l'investissement, pas la rente. Je ne suis pas contre la réussite, mais elle ne doit pas être celle de ceux qui s'enrichissent en dormant. Ceux qui travaillent doivent avoir le bénéfice de leurs efforts et je ne vois pas pourquoi il faudrait consentir des largesses aux contribuables qui savent placer très opportunément leur argent\", a également déclaré M. Hollande.Dimanche sur TF1, Emmanuel Macron a défendu son projet de supprimer la part non immobilière de l'ISF, fustigeant la \"jalousie\" française. \"Quand il s'est agi pour la France, à un moment particulièrement difficile avec la crise des subprimes, des déficits qui s'étaient alourdis, de réduire les déficits, j'ai fait appel à la fiscalité. Mais quand il y a eu le retour à la croissance, j'ai fait baisser les impôts des catégories moyennes, qui sont les plus importantes, et j'ai maintenu une fiscalité relativement élevée pour les grandes fortunes\", s'est défendu François Hollande.",
    "date": "2017-10-17",
    "heading": "POLITIQUE. François Hollande n'a pas apprécié les nombreux tacles du chef de l'État à son égard, révèle Le Parisien.",
    "title": "La colère de Hollande après la grande interview de Macron"
}