{
    "article": "\"On a atteint le point de non-retour. C'est peut-être injuste pour Christophe Castaner, mais c'est lui qui porte le discours\": pour Yves Lefevbre de Unité SGP-FO, le sort du ministre de l'Intérieur est scellé.\"Il n'avait pas à nous mettre devant le fait accompli\", a-t-il ajouté auprès de l'AFP, en faisant référence à l'annonce lundi dernier de l'interdiction de la \"clé d'étranglement\", une technique d'interpellation des personnes récalcitrantes.Unité SGP-FO a prévu d'ores et déjà de nouvelles manifestations cette semaine un peu partout en France, comme celle qui s'est déroulée à la mi-journée à Lille et a rassemblé entre 150 et 200 fonctionnaires.Du côté d'Alliance, syndicat majoritaire chez les gardiens de la paix, l'heure est également à la mobilisation.Force est de constater que les mots du président Emmanuel Macron dimanche soir les assurant du \"soutien de la puissance publique\" n'ont pas calmé la colère des policiers. D'ailleurs, quelques heures plus tard, une centaine d'entre eux avaient manifesté nuitamment sur le parvis des Droits de l'Homme, au Trocadéro à Paris, menottes jetées à terre.\"Nous demandons au président un plan Marshall pour les forces de l'ordre. Cela dépasse largement le ministre de l'Intérieur\", a expliqué à l'AFP Fabien Vanhemelryck (Alliance).Il prédit des actions de plus en plus nombreuses et spectaculaires jusqu'à ce que le président les reçoive. \"S'il ne nous reçoit pas, on verra bien que quand la police n'est pas là, c'est le bordel\", s'enflamme un autre syndicaliste sous couvert de l'anonymat.- Changer de ministre ? -Changer de ministre? Pour Alliance, SGP-FO et les autres organisations syndicales, cela ne résoudra pas le problème. Mais aucun ne parie sur le maintien de Christophe Castaner place Beauvau. Le chef de l\"Etat a évoqué dimanche soir \"un nouveau chemin\" dont il définirait, en juillet après le second tour des municipales, les contours avec, en toute logique, un remaniement.Le départ de Christophe Castaner, un des fidèles d'Emmanuel Macron, n'était pas envisagé jusqu'à la semaine dernière. Mais, lundi dernier, le ministre a déclenché un tollé dans la police en annonçant l'interdiction de la \"clé d'étranglement\" et la \"tolérance zéro\" pour tout propos, faits de racisme dans les rangs des forces de l'ordre.Cette conférence de presse, qui répondait à une demande du chef de l'Etat, est intervenue dans un contexte de relance des accusations contre les violences policières et le racisme au sein des forces de l'ordre. Accusations portées notamment par le comité Adama Traoré, du nom d'un jeune homme noir décédé en juillet 2016 après une interpellation en région parisienne. Avec un parallèle fait avec la mort aux États-Unis de George Floyd sous le genou d'un policier, qui a soulevé une vague d'indignation mondiale.\"Il fallait significativement faire bouger les lignes. Il fallait oser cette manœuvre qui est un véritable quitte ou double\", explique-t-on dans l'entourage du ministre.On souligne que \"du côté de la police, c'est la course à l'hyper-équipement depuis 30 ans sans jamais rien remettre en cause\".Devant des visiteurs, Christophe Castaner a reconnu que \"la réplique\" des policiers \"a été très violente\", à la hauteur \"du coup de pied donné dans la fourmilière\".Amer, lui qui estime avoir \"brisé un tabou\" en se confrontant à ses troupes, il a confié également croire que \"le lien\" avec les syndicats n'était \"pas rompu\". \"J'ai marqué des points\", veut-il croire. Pour ses proches, \"s'il saute, c'est accepter que les flics gardent le pouvoir absolu sur la maison\".Déjà, les rumeurs bruissent sur l'identité de son éventuel successeur. Certains ont décelé dans les propos la semaine dernière du secrétaire d'Etat Laurent Nuñez des ambitions. On cite aussi le nom de Frédéric Péchenard, ancien patron de la police nationale, élu régional LR en Ile-de-France, et proche de Nicolas Sarkozy.",
    "date": "2020-06-15",
    "heading": "Face à la colère persistante des policiers, Christophe Castaner est désormais dans une position délicate et pourrait en faire les frais lors d'un prochain remaniement s'il ne parvient pas à renouer le lien avec ses troupes.",
    "title": "Colère des policiers: Castaner en position périlleuse"
}