{
    "article": "Après des années de bataille judiciaire pour le maintien en vie de Vincent Lambert, ses parents on annoncé lundi, dans une lettre ouverte, qu'ils ne déposeront plus aucune action pour le maintenir en vie. \"Cette fois, c'est terminé. Nos avocats ont multiplié ces derniers jours encore les recours et mené d'ultimes actions pour faire respecter le recours suspensif devant l'ONU qui bénéficiait à Vincent. En vain\", écrivent Viviane et Pierre Lambert, ainsi que la sœur de Vincent, Anne Lambert et son demi-frère David Philippon, dans ce courrier adressé à leurs \"amis\" qui les ont \"tant soutenus\".\"La mort de Vincent est désormais inéluctable. Elle lui a été imposée à lui comme à nous. Si nous ne l'acceptons pas, nous ne pouvons que nous résigner dans la douleur, l'incompréhension, mais aussi dans l'espérance\", ajoutent ces fervents catholiques. \"Nous voulions tous vous remercier de votre amitié, de votre amour, de votre soutien, de vos prières pendant toutes ces années. Il n'y a plus rien à faire sinon prier et accompagner notre cher Vincent, dans la dignité et le recueillement. Vous êtes avec nous tous par la pensée et la prière auprès de Vincent\", écrivent-ils.Le médecin de Vincent Lambert, hospitalisé au CHU de Reims après un accident de voiture en 2008, a engagé mardi un nouvel arrêt des traitements, effectif depuis mercredi soir. Cette décision a été rendue possible le 28 juin par la Cour de cassation. Le protocole médical prévoit notamment l'arrêt de l'hydratation et de la nutrition par sonde du patient ainsi qu'une \"sédation profonde et continue\". Une décision qualifiée de \"folie\" par ses parents. \"C'est un assassinat déguisé, une euthanasie\", a dénoncé Pierre Lambert dimanche devant des journalistes, avant de se rendre au chevet de son fils. Le tribunal administratif de Châlons-en-Champagne avait rejeté vendredi leur dernier recours. Plainte pour tentative de meurtre\"On ne peut plus imaginer aujourd'hui arrêter le processus mortel. Si on arrêtait, il s'agirait d'obstination déraisonnable, ce qui n'était pas le cas mardi dernier\", a expliqué sur Franceinfo l'un des avocats de la famille Lambert, Jean Paillot. \"Le jour venu, nous demanderons des comptes, mais pour le moment, l'heure n'est plus qu'au recueillement\", a-t-il ajouté. Me Pajot a confirmé ce lundi à RTL que les parents de Vincent Lambert ont déposé vendredi une plainte au commissariat de Reims contre le docteur Vincent Sanchez du CHU de Reims pour tentative de meurtre. La famille de Vincent Lambert s'est déchirée pendant des années sur son avenir. Son épouse Rachel est soutenue par six frères et sœurs et un neveu de Vincent, François Lambert, qui entendaient mettre fin à cet \"acharnement thérapeutique\", assurant que l'ancien infirmier psychiatrique avait pris position en ce sens. Vincent Lambert n'a toutefois pas laissé de directive anticipée.",
    "date": "2019-07-08",
    "heading": "Après avoir multiplié les tentatives pour interrompre le processus d'arrêt des soins de leur fils, tétraplégique en état végétatif depuis 10 ans, Pierre et Viviane Lambert annoncent lundi 8 juillet que \"la mort de Vincent est désormais inéluctable\". Ils ont déposé plainte pour tentative de meurtre, a confirmé leur avocat à RTL.",
    "title": "\"Cette fois, c'est terminé\" : les parents de Vincent Lambert ne déposeront plus aucun recours pour le maintien en vie de leur fils"
}