{
    "article": "Je ne suis pas là pour gérer ou réformer, je suis là pour transformer. Aujourd'hui, si je passais mes journées à regarder les courbes de popularité, je suis sûr que je ferais échouer la France et à coup sûr j'échouerai\".21h12 : Place aux questions internationales. Interrogé sur ses rapports avec Donald Trump, Emmanuel Macron reconnait des \"désaccords\". \"Je parle constamment au président américain parce que c'est mon devoir. Donald Trump veut durcir les choses avec l'Iran. Je lui ai expliqué que c'était une mauvaise méthode\".21h09 : Concernant les personnes en situation irrégulière \"commettant un acte délictueux\", le chef de l'État affirme qu'elles seront expulsées, et annonce des mesures sévères dans \"les prochains jours\". 21h07 : Interrogé ensuite sur la PMA, Emmanuel Macron annonce un débat sur le sujet en 2018. \"Il est normal de reconnaître ce droit aux femmes seules et aux couples de même sexe. Mais le politique ne doit pas imposer un choix en brutalisant les consciences. Je cherche à établir un débat de manière apaisée\".21h01 : En pleine affaire Weinstein, David Pujadas interroge le président de la République sur l'éventualité de retirer sa Légion d'honneur au producteur américain. \"J'ai engagé la démarche pour lui faire retirer sa Légion d'honneur. Je souhaite, comme ses actes manquent à l'honneur, que nous en tirions toutes les conséquences\", annonce-t-il. Le chef de l'État annonce également des mesures pour lutter contre le harcèlement sexuel. \"Il est bon que les langues se délient, mais ce qui rajoute de la blessure à la blessure, c'est le silence, le tabou. Nous allons lancer un changement de l'organisation de notre police. Cette police de sécurité du quotidien aura comme priorité la lutte contre le harcèlement, en particulier dans les transports.\"20h55 : Quant à la baisse des APL de cinq euros, le chef de l'État tente de se justifier : \"À chaque fois qu'on a augmenté l'APL, les loyers ont augmenté\".20h51 : Sur la hausse de la CSG qui inquiète les retraités, Emmanuel Macron se défend en expliquant qu'ils verront en contrepartie leur taxe d'habitation baisser, voire disparaître pour certains. \"Cela compensera ce 1,7 point de CSG. À la fin de l'année prochaine, hormis pour les plus aisés, ce sera déjà compensé.\"20h46 : Sur la question épineuse de la suppression de l'ISF (Impôt sur la fortune), le chef de l'État déplore \"les passions tristes\" de ceux qui le surnomment le \"président des riches\". \"Je ne crois pas à la jalousie française qui consiste à dire que les gens qui réussissent doivent être taxés. Les gens qui réussissaient sont partis. Je veux qu'on célèbre ces réussites. Si on commence à jeter des cailloux sur les premiers de cordée, c'est toute la cordée qui s'effondre\". En revanche, Emmanuel Macron veut que les plus aisés contribuent au redressement de l'économie du pays. \"Nous n'y arriverons pas si nous ne facilitons pas l'investissement dans l'économie française. Je me suis engagé à ce que ceux qui réinvestissent ne soient pas taxés. La condition pour ne plus être à l'ISF, c'est d'investir\".20h41 : Interrogé sur sa réforme de l'assurance chômage qui permettra aux travailleurs indépendants et aux salariés démissionnaires de toucher des allocations, le président assure qu'elle est \"réaliste\". En contrepartie, Emmanuel Macron annonce que les contrôles seront renforcés.20h33 : Concernant l'apprentissage et la formation, Emmanuel Macron juge primordial de \"former\" et de \"mieux orienter\". \"La vraie inégalité aujourd'hui, c'est l'inégalité de qualification\", déplore le chef de l'État, avant de promettre \"15 milliards d'euros pour former les plus jeunes, les chômeurs de longue durée\".20h27 : Quant aux ordonnances visant à réformer le Code du travail, le chef de l'État assure que \"les décrets seront pris en totalité d'ici à la fin de l'année\". \"Ces ordonnances permettent de s'adapter à la réalité économique par le dialogue social. Je n'ai jamais vu une entreprise en bonne santé sans dialogue social.\"20h22 : Sur la question du chômage, Emmanuel Macron assure que les effets de ses réformes se verront d'ici un an et demi deux ans. \"La plénitude des réformes conduites par le gouvernement, vous la verrez dans un an et demi, deux ans...\"20h14 : Interrogé sur les termes de \"cyniques\" et \"fainéants\" qu'il a pu employer récemment, le président de la République assume complètement. \"Les mots de cynique et de fainéant sont d'un registre normal ou soutenu. Ils ne sont pas clivants. Ceux que je visais sont ceux qui ont considéré pendant des années qu'on pouvait ne plus réformer la France et l'Europe. J'ai toujours essayé de dire les choses et de m'approcher d'une forme de vérité. Donc, je nomme. Je l'ai fait à plusieurs reprises, y compris quand j'ai parlé 'd'illettrées' [alors qu'il était ministre de l'Économie]. Je n'ai jamais cherché à humilier. Je continuerai à dire les choses, à parfois m'emporter quand je discute avec les citoyens. J'assume totalement ce qui a été dit. Quand on dit cela, on n'agresse pas, on n'invective pas. Mais je peux malgré tout dire les choses\".20h10 : Quant à sa façon d'exercer le pouvoir, Emmanuel Macron assure que \"les décisions stratégiques sont prises par le président\", mais \"les arbitrages du quotidien sont pris par le Premier ministre. Le Parlement propose, légifère et change les lois\", assure-t-il.20h05 : Début de l'interview. Anne-Claire Coudray commence par interroger Emmanuel Macron sur les raisons qui l'ont poussé à faire cette interview. \"J'ai pris la décision de ne pas avoir une présidence bavarde. Il faut que la parole présidentielle garde une solennité, il était nécessaire de revenir à certains usages\", explique le chef de l'État.En direct de l'Élysée, Emmanuel Macron répond ce dimanche soir aux questions de Gilles Bouleau, Anne-Claire Coudray et David Pujadas. L'interview se déroulera dans le deuxième bureau du président de la République, \"traditionnellement occupé par des conseillers\" précise le JDD. Une pièce d'angle située au premier étage du palais avec du \"mobilier moderne\".C'est le premier grand rendez-vous télévisé du chef de l'État depuis son élection. \"C'est un moment opportun pour expliquer son action, car un chapitre se ferme (ordonnances) et un autre s'ouvre (apprentissage, formation, assurance chômage)\", a expliqué l'Élysée. 1h15 d'entretien retransmis dès 20h05 en direct sur TF1 et LCI.",
    "date": "2017-10-15",
    "heading": "21h18 : Quant à la suite de son mandat, Emmanuel Macron le poursuivra avec la même détermination. \"Il y aura toujours des résistances, des commentaires, mais en Europe et à l'international, je continuerai au même rythme et avec la même détermination.",
    "title": "La première grande interview TV d'Emmanuel Macron"
}