{
    "article": "Ce n'est pas une surprise : les ventilateurs et climatiseurs ont été pris d'assaut pendant la canicule record qui a frappé la France en cette fin de mois de juin, comme les brumisateurs dont les ventes ont grimpé de 402%.Dans une étude présentée lundi 8 juillet, le cabinet spécialisé Nielsen avance plusieurs éléments significatifs des bouleversements engendrés par la canicule pour la consommation des Français, en comparant le chiffre d'affaires sectoriel du 24 au 30 juin 2019 par rapport à celui de la même période de 2018. Les soupes et sauces fraîches, comme le gaspacho, ont par exemple progressé de 27%, les concentrés d'agrumes de 26,8%.La progression la plus spectaculaire est celle des ventilateurs et climatiseurs, dévalisés au point que \"le chiffre d'affaires a été multiplié par six\" par rapport à 2018. Dans un rayon hygiène-beauté également dynamisé par les fortes températures, les brumisateurs ont vu leurs ventes progresser de 402% par rapport à la même période un an plus tôt. Les glaces ont logiquement été plébiscitées, mais Nielsen note dans un communiqué que \"le bilan est très différent d'un département à l'autre\": si l'achat de glaces a grimpé dans les Vosges (+88%), le territoire de Belfort (+70%) ou le Haut-Rhin (+68%), il n'a crû que de 8% dans le Morbihan et a même reculé dans le Finistère (-3%). La Bretagne a été \"plutôt épargnée par la canicule\", rappelle le cabinet.Il a également noté que certains rayons avaient connu des ruptures significatives, comme les glaces ou... la mozzarella, manquante en rayons dans 14% des cas, \"soit des niveaux bien supérieurs à la normale\". Dans une moindre mesure, l'eau (10% de ruptures) et les bières et cidres (9% de ruptures) ont connu des ruptures de stocks supérieures à la normale. Enfin, deux secteurs ont pâti des fortes températures: les cosmétiques et parfums, dont le chiffre d'affaires du 24 au 30 juin 2019 a baissé de 8,2% par rapport à 2018, et les vins, en baisse de 8,7%. Juin 2019 a été le mois de juin le plus chaud jamais enregistré dans le monde, notamment en raison d'une canicule exceptionnelle en Europe, appelée à se reproduire sous l'effet du réchauffement de la planète.",
    "date": "2019-07-08",
    "heading": "Si les ventes de cosmétiques et de vins ont pâti des fortes températures, plusieurs secteurs tirent leur épingle du jeu.",
    "title": "Brumisateurs, ventilateurs, gaspacho : les produits stars de la canicule"
}