{
    "article": "Poursuivi à Paris pour \"escroquerie\" et \"détournement de fonds publics\" dans l'affaire de l'arbitrage controversé avec le Crédit Lyonnais, Bernard Tapie sera fixé sur son sort mardi 9 juillet. Mais l'homme d'affaires n'assistera pas au délibéré. Il sera absent pour raisons de santé, a confirmé son avocat à BFMTV. L'ancien ministre avait indiqué vendredi à l'AFP qu'il serait en séance de chimiothérapie pour traiter la récidive de son cancer. Le 1er avril, le parquet a demandé cinq ans de prison ferme à l'encontre du patron du groupe de médias La Provence, qui souffre à 76 ans d'un double cancer de l'œsophage et de l'estomac. Fin du procès de l'arbitrage: que risque Bernard Tapie ?par BFMTVPendant le procès, du 11 mars au 4 avril, Bernard Tapie, amaigri mais combatif, a tenté de démontrer que, dans le contentieux qui l'oppose au Crédit Lyonnais, ce n'est pas lui qui a \"volé le contribuable\". Pour le ministère public, il était au contraire le \"co-organisateur\" et le \"principal bénéficiaire\" de cet arbitrage \"truqué\" qui lui a accordé 403 millions d'euros, dont 45 millions pour un préjudice moral lié à la \"faute\" du Crédit Lyonnais lors de la revente d'Adidas. S'estimant floué lors de la cession de l'équipementier sportif, l'ancien patron de l'Olympique de Marseille avait entamé un long combat judiciaire contre l'ex-banque publique et l'entité chargée de gérer son passif, le Consortium de réalisation (CDR). L'épilogue de ce titanesque contentieux aurait dû être la sentence arbitrale rendue le 7 juillet 2008. Mais celle-ci a été définitivement annulée en 2015 au civil pour \"fraude\" et Bernard Tapie - en faillite personnelle depuis décembre 1994 - a été condamné à rembourser les sommes perçues, parallèlement à la procédure pénale.Un dossier \"vide de preuves\"Pour ne pas avoir exercé de recours contre cet arbitrage, l'ex-ministre de l'Économie Christine Lagarde, qui vient d'être nommée à la tête de la Banque centrale européenne (BCE), a été condamnée fin 2016 pour \"négligence\", mais dispensée de peine par la Cour de justice de la République (CJR). Le tribunal correctionnel ne doit pas être \"la chambre d'enregistrement\" de ces décisions, a plaidé pendant le procès l'un des avocats de Bernard Tapie, Hervé Temime, contestant toute infraction pénale dans ce dossier \"vide de preuves\". Pour l'accusation au contraire, l'ancien ministre a \"truqué\" cet arbitrage. En activant d'abord ses soutiens à l'Élysée pour que le pouvoir sarkozyste choisisse la voie arbitrale au lieu de la justice ordinaire. Puis en s'assurant de la \"partialité\" d'un des juges arbitres, qui entretenait des \"liens anciens et réguliers\" avec son avocat historique, Maurice Lantourne. \"À la solde\" du duo, le haut magistrat Pierre Estoup, principal rédacteur de la sentence, aurait \"abusé\" ses deux co-arbitres, ont estimé les représentants du parquet. Ils ont réclamé une peine \"symbolique\" de trois ans d'emprisonnement ferme contre Pierre Estoup, 92 ans et absent au procès pour raisons médicales, et trois ans avec sursis contre Me Lantourne.",
    "date": "2019-07-08",
    "heading": "Le 1er avril, le parquet avait requis cinq ans de prison ferme à l'encontre de l'homme d'affaires, accusé d'avoir \"truqué\" l'arbitrage controversé qui lui a octroyé 403 millions d'euros en 2008 pour solder son vieux litige avec le Crédit Lyonnais.",
    "title": "Arbitrage controversé : Bernard Tapie n'assistera pas au délibéré de son procès pour raisons de santé"
}