{
    "article": "Le verdict est tombé vendredi 5 juillet pour les 743.000 candidats au baccalauréat : 77,7% ont été reçus d'emblée à l'examen, un taux provisoire en légère baisse par rapport à 2018. Quelque 57.400 candidats ont eu moins de 8/20 de moyenne et ont donc échoué (7,9%), et 103.800 ont droit à une deuxième chance avec les oraux de rattrapage, qui ont lieu lundi et mardi.Cette dernière étape également marquée par le conflit qui oppose les enseignants au ministre de l'Éducation nationale Jean-Michel Blanquer et à sa réforme du bac, entre les candidats impactés par la rétention des notes et ceux qui bénéficient de la note du contrôle continu. En effet, face à la grève, le ministre a mis en place une \"solution technique\" : en cas de notes manquantes, les notes du contrôle continu ont été prises en compte pour compléter la moyenne. Et si la note du bac s'avère finalement meilleure, c'est celle-là qui sera conservée.\"Combien de points il vous manque pour avoir le bac ?\"Vendredi soir, il manquait quelque 10.000 copies, qui doivent être rendues ce lundi. Certains candidats vont donc se présenter à l'examen de rattrapage et pourraient apprendre qu'ils sont reçus, d'autres risquent d'avoir des points à rattraper à cause du contrôle continu et pas du résultat des épreuves. Pour marquer leur désapprobation, certains professeurs menacent de surnoter les élèves. Interrogé par Le Parisien vendredi, un professeur de maths, enseignant depuis plus de dix ans en Île-de-France, a été très clair. Pour chaque candidat auditionné, il posera la même question : \"Combien de points il vous manque pour avoir le bac ?\" \"Je vais faire en sorte qu'ils aient tous leur diplôme. Notre ministre a endossé le rôle de briseur de grève, il a refusé toute négociation qui aurait pu immédiatement stopper notre mouvement. Donc voilà ma réponse !\"\"Un diplôme entaché d'irrégularités et de discriminations\"Tous les professeurs ne sont pas en accord avec ce mode d'action. Le Snes, principal syndicat du secondaire, \"déconseille\" aux enseignants de procéder ainsi. \"Il faut arrêter de mettre les enfants spectateurs, comme si on était dans un couple où les parents sont en train de se disputer et on attend la fin de la scène de ménage\", a également déploré au micro d'Europe 1 Rodrigo Arenas, président de la Fédération des conseils de parents d'élèves (FCPE), ce week-end. \"Tout à coup, un diplôme national serait entaché d'irrégularités et de discriminations entre les enfants ?\", a-t-il déploré. \"Il y a une vraie inégalité de traitement dans les faits. Les parents qui nous appellent - parce que le standard explose - ils nous disent clairement qu'ils envisagent d'aller au tribunal administratif si leurs enfants n'ont pas eu le bac alors que le copain de la famille d'à côté l'a obtenu dans des conditions qui sont différentes\", a-t-il dénoncé. Au micro de Franceinfo dimanche, Emmanuel Macron a pris la défense de son ministre Jean-Michel Blanquer. \"Je pense que le ministre a eu la bonne réaction\", a-t-il affirmé. \"On ne peut pas prendre nos enfants et leurs familles en otage\", a-t-il également dénoncé.",
    "date": "2019-07-08",
    "heading": "Alors que plus de 100.000 candidats au bac passent à partir de lundi les épreuves de rattrapage, certains professeurs menacent de donner le diplôme à tous les candidats qui se présenteront, toujours pour protester contre la réforme du baccalauréat de Jean-Michel Blanquer.",
    "title": "Bac 2019 : les rattrapages vont-ils être perturbés ?"
}