{
    "article": "\"C'est avec une grande tristesse que Benoît Brocart (...) a appris aujourd'hui le décès de Patricia Gallerneau, députée de la Vendée\", a fait savoir la préfecture dans un communiqué. \"Le préfet tient à exprimer à sa famille et à tous ses proches ses plus sincères condoléances et toute sa sympathie\".Le Mouvement démocrate et apparentés (Modem) a également affirmé dans un communiqué apprendre \"avec tristesse et émotion, le décès de leur collègue Patricia Gallerneau, députée de la Vendée, emportée par une maladie qu'elle n'avait pas souhaité rendre publique\". \"Son sens de l'engagement perdurera au sein du groupe Modem, qu'elle aura su marquer par sa force de conviction\", ajoute le parti. Réagissant à ce décès, le président Emmanuel Macron a a salué \"la mémoire d'une femme qui a consacré toute sa carrière au service public, s'est engagée pour son territoire et a représenté notre Nation en faisant vivre les valeurs républicaines et en portant avec force des causes qui comptent parmi les grands défis de notre siècle\".\"Frappée par une maladie soudaine\"Sur LCI, le président du Modem, François Bayrou, a salué la mémoire de la députée : \"C'était une femme (...) formidable qui était amicale, qui était engagée (...), qui avait senti très tôt l'importance des sujets environnementaux pour lesquels elle s'était engagée avec nous, il y a déjà des années. Et elle a été frappée par une maladie, par cette maladie si soudaine si grave et elle a résisté et puis le cancer a été plus fort qu'elle, et c'est beaucoup de chagrin pour tous ceux qui aiment (...) ce visage, cette vie et cette personnalité\", a-t-il déclaré. \"C'est avec émotion et profonde tristesse que j'apprends le décès de notre collègue Patricia Gallerneau,députée de Vendée\", a tweeté le président de l'Assemblée nationale Richard Ferrand. \"À tous ses proches, j'adresse au nom de la représentation nationale mes sincères condoléances et l'expression de notre sympathie dans la peine\", a-t-il ajouté.Née à Paris en 1954, Patricia Gallerneau, retraitée de la fonction publique avait été élue députée en 2017. Elle était membre de la commission du développement durable et de l'aménagement du territoire à l'Assemblée nationale. Elle avait également été conseillère régionale des Pays-de-la-Loire et conseillère municipale de Pornichet (Loire-Atlantique). Sa disparition devrait entraîner une législative partielle dans la deuxième circonscription de Vendée. Le domicile de la députée avait été emmuré par des \"gilets jaunes\" en janvier, et un autre membre du mouvement avait menacé de plastiquer sa maison, écopant d'une peine de 10 mois de prison avec sursis.",
    "date": "2019-07-08",
    "heading": "La députée de Vendée Patricia Gallerneau (Modem) est décédée dimanche, a annoncé dans un communiqué le préfet du département, Benoît Brocart.",
    "title": "La députée Patricia Gallerneau (MoDem) est décédée"
}