{
    "article": "Un revirement décidé dès cet été, rapporte le Journal du Dimanche.La fin du mois d'octobre : c'est l'horizon envisagé depuis plusieurs semaines déjà par Emmanuel Macron pour s'adresser aux Français. Soit après un premier paquet de réformes et avant les vacances de la Toussaint, pour toucher le plus de monde possible. Depuis l'été, il discute directement avec TF1 pour l'organisation de l'interview. Et il y a une dizaine de jours, le président s'est finalement mis d'accord avec la chaîne : un format court d'une heure, qui suivrait un journal écourté, diffusé à la fois sur TF1 et sur LCI, selon le JDD.\"JE SENS QUE C'EST LE MOMENT\"Pendant tout ce temps, seule une poignée de lieutenants était au courant. \"Je sens que c'est le moment\", entre la réforme du code du travail et et celle du chômage, a simplement annoncé Emmanuel Macron à son équipe au début du mois, croit savoir l'hebdomadaire. \"On en est presque à six mois d'action gouvernementale, après une intense rentrée, dans un moment où on peut faire le bilan des réalisations concrètes, confie un proche du président. Cela permettra au président de faire le lien avec la promesse initiale de sa campagne.\"Pour se préparer, Emmanuel Macron a demandé des fiches à ses collaborateurs sur des thèmes variés : économie et social, sécurité et terrorisme, dossiers européens, exercice du pouvoir... Des notes qu'il a révisé tout le week-end avec ses proches, assure le JDD. \"Mais il va beaucoup travailler seul, récupérer des fiches, lire, décanter, comme il l'a toujours fait pour les émissions et les débats pendant la campagne\", confie son entourage. \"C'est un rendez-vous important, il ne faut pas le louper, prévient un ministre cité par le JDD. Mais personne n'est inquiet, ce qui n'était pas le cas avant qu'Édouard Philippe affronte Mélenchon sur France 2 en septembre. Je n'ai pas le sentiment qu'il soit stressé.\"",
    "date": "2017-10-15",
    "heading": "\"Je sens que c'est le moment.\" Depuis son élection, Emmanuel Macron, partisan d'une parole présidentielle \"rare\", a évité les interviews télé, zappant celle devenue traditionnelle du 14 juillet. Pourtant, dimanche 15 octobre, il va changer complètement sa stratégie de communication, et accorder une grande interview télévisée sur TF1 et LCI.",
    "title": "Interview sur TF1 : comment Macron s'est décidé"
}