{
    "article": "Le ministère de la Santé a dévoilé lundi 8 juillet le plan du gouvernement pour lutter contre la pénurie de médicaments en France. Agnès Buzyn a plaidé pour un meilleur partage de l'information et une meilleure gestion du \"circuit du médicament\", du fabricant jusqu'à à la pharmacie. Ces \"grandes orientations\" constituent \"un point de départ\" et seront enrichies des propositions des acteurs concernés, pour aboutir à un plan définitif en septembre, précise la ministre dans le document présentant cette feuille de route.\"Plus d'un Français sur quatre affirme aujourd'hui avoir été en difficulté pour acheter un médicament courant. Entre 2008 et 2018, c'est près de vingt fois plus de pénuries signalées\", avait souligné la ministre de la Santé Agnès Buzyn fin mai. Le premier axe de ce plan provisoire vise à \"promouvoir la transparence et la qualité de l'information\", en généralisant par exemple la plateforme qui permet aux pharmaciens de signaler les ruptures d'approvisionnement au laboratoire concerné.Selon les projections de l'ANSM, plus de 1.200 traitements ou vaccins seront concernés par des situations de rupture ou tensions d'approvisionnement sur l'ensemble de l'année 2019. C'est 60% de plus qu'en 2018 et 30 fois plus qu'en 2008, souligne la fédération d'associations de patients France Assos Santé.Parmi les produits concernés, figurent de nombreux traitements d'utilisation courante : antibiotiques, des vaccins, des anticancéreux ou encore des traitements contre la maladie de Parkinson. Plus récemment, des difficultés majeures d'approvisionnement sont apparues concernant les corticoïdes.La \"guerre des prix\" de la Sécu en cause ?Selon certains praticiens, de nombreuses ruptures sont \"à mettre en parallèle avec la baisse demandée par la Sécurité sociale du prix de ces médicaments\". \"La France achète des spécialités à prix plus bas que les autres pays, et les laboratoires préféreront vendre aux pays où le médicament est plus cher\", témoigne l'un d'entre eux. Selon Europe 1, un même médicament peut ainsi être vendu \"en Italie ou en Allemagne deux à trois plus cher\" qu'en France. \"Industriels et grossistes répartiteurs sont les principaux responsables de cette situation : stratégies financières contestables, exportation des stocks vers des pays 'qui paient mieux', désengagement sur certains médicaments, ou trop forte concentration des sites de production font partie des causes identifiées de longue date\", confirme France Assos Santé.Du côté pharmaceutique, la Leem (fédération d'industriels du médicament) a publié un \"plan d'actions\" pour tenter de trouver des solutions à ce problème qui ternit l'image du secteur. Parmi les pistes, un ensemble de \"médicaments d'intérêt sanitaire et stratégique\" pour lesquels des mesures de gestion de pénurie (stocks de sécurité mobilisables, suivi plus précoce des stocks, etc.) devraient être renforcées. Cette liste resserrée permettrait de se concentrer sur les 5% à 10% de traitements \"les plus indispensables et irremplaçables\", alors que le périmètre actuel des \"médicaments d'intérêt thérapeutique majeur\" englobe quelque 40% des produits sur le marché.",
    "date": "2019-07-08",
    "heading": "En 2017, 538 signalements de rupture ou tensions d'approvisionnement ont été recensés en France par l'Agence nationale de sécurité du médicament (ANSM), un record en France, contre seulement 44 en 2008.",
    "title": "Médicaments en rupture de stock : les raisons de la pénurie"
}