{
    "article": "Rien ne va plus dans le clan Le Pen, semble-t-il. Alors que la brouille semblait déjà bien entamée entre père et fille, elle pourrait prendre une autre tournure dans les jours à venir. Selon le JDD, une \"querelle d'argent\" serait au cœur des débats entre Marine et Jean-Marie. En effet, en 2016, le microparti de l'ancien président du Front national (désormais Rassemblement national), Cotelec, accorde une somme rondelette au parti de Marine Le Pen (6 millions d'euros) afin qu'il finance la campagne pour la présidentielle 2017. Sur cette somme, le Rassemblement national aurait remboursé 1,5 million d'euros, soit un quart de la somme.Sauf que les frais pour la campagne 2017 ont déjà été remboursés par l'État au parti d'extrême droite, rappelle le JDD, et ce à hauteur de 11 millions d'euros. Dans les faits, le prêt aurait déjà dû être remboursé. Le RN attend-il de toucher d'autres dotations publiques pour rembourser le prêt arrivé à échéance ? Rien n'est moins sûr, dit-on dans l'entourage de Jean-Marie Le Pen.Cession de créance demandéeJean-Marie Le Pen n'entend pas en rester là et a entamé une démarche judiciaire, indique le JDD. Il a introduit une cession de créance auprès du ministre de l'Intérieur. Cotelec demande que la somme due soit \"ponctionnée sur les 5,1 millions d'euros d'aides publiques que la formation reçoit chaque année\". Une cession de créance signée début 2019 par Marine Le Pen, précise-t-on dans l'entourage du parti, qui veut dédramatiser la situation au passage en parlant de meure de précaution\". Même son de cloche dans le clan de l'ancien chef de file d'extrême droite qui avance \"une démarche naturelle [n'induisant] absolument pas de tension\". Reste que cette cession de créance serait un manque à gagner pour le Rassemblement national, qui doit dans le même temps déjà rembourser un prêt de 9,5 millions d'euros datant de 2014 et obtenu d'une société russe. Un proche de Jean-Marie Le Pen révèle que la signature de la créance a été obtenue \"au forceps par avocats interposés\" : \"Marine Le Pen a été obligée de signer sinon Jean-Marie Le Pen aurait intenté une procédure de recouvrement de créance\".Cotelec, qui fonctionne comme une banque, doit également rembourser les prêts qu'il a consentis à taux bas à des particuliers. Et ce, au plus vite.",
    "date": "2019-07-07",
    "heading": "Le JDD révèle que l'ancien président du Front national réclame 4,5 millions d'euros au parti dirigé par sa fille Marine au titre d'un prêt effectué en 2017. Le nonagénaire a même fait appel à l'État.",
    "title": "RN : Jean-Marie Le Pen en appelle à l'Etat pour récupérer 4,5 millions d'euros"
}