{
    "article": "SONDAGE - Bénéficiant d'une image positive, le ministre de la Transition écologique doit cependant convaincre sur son efficacité, selon un sondage publié dans le JDD. \"Je ne recule jamais. Parfois je patiente un peu\", a assuré Nicolas Hulot au JDD dans une interview publiée dimanche 15 octobre. Populaire auprès des Français, le ministre de Transition écologique fait cependant face à un défi : \"transformer sa popularité en crédibilité\", explique e Frédéric Dabi, directeur général adjoint de l'IFOP. Selon un sondage réalisé par l'institut, 55% des personnes interrogées le considèrent comme \"compétent\" et mais seulement 32% l'estiment \"efficace\" pour faire avancer la cause de l'environnement. Par ailleurs, 6 personnes sur 10 (61%), voient surtout en lui un \"un symbole\" ou \"une caution\" pour le président de la République, Emmanuel Macron. DES MESURES PLUTÔT POPULAIRES Le bilan de ce sondage peut alors être vu comme \"un clair-obscur\", selon Frédéric Dabi. Cependant, les mesures défendues par Nicolas Hulot sont plutôt populaires dans l'opinion. Ainsi, 55% des sondés soutiennent le remplacement des voitures à essence par des voitures électriques d'ici 2040. Ils sont 46% à approuver l'arrêt des centrales nucléaires et 49% à cautionner la fin de la circulation des véhicules diesel d'ici 20 ans par 49%. Le 8 octobre dernier, un sondage Elabe pour Radio Classique et Les Echos plaçait encore une fois Nicolas Hulot à la première place en termes d'image positive (47%, stable). Dans le JDD, le ministre de la transition écologique se félicitait déjà de son bilan, cinq mois après son entrée au gouvernement. \"On en a fait des choses. Depuis cinq mois, rien ne me rend inquiet, mais rien ne m'assure non plus que je vais gagner sur tout ce à quoi je crois. En tout cas, je n'ai aucun doute sur la volonté d'Emmanuel Macron de me donner les moyens d'agir\", a-t-il déclaré.",
    "date": "2017-10-15",
    "heading": "",
    "title": "Hulot, une \"caution\" pour Macron pour 6 Français sur 10"
}