{
    "article": "JUSTICE - Dans son réquisitoire, le Parquet national financier réclame le renvoi en correctionnelle de l'ancien président de la République. La probabilité d'un procès pour Nicolas Sarkozy dans le cadre de l'affaire dite des écoutes a franchi un nouveau pallier le 4 octobre dernier avec la publication du réquisitoire du Parquet national financier. Estimant qu'\"il existe des charges suffisantes à l'encontre de Nicolas Sarkozy et de Thierry Herzog d'avoir commis les faits de corruption et de trafic d'influence actifs pour lesquels ils ont été mis en examen\", celui-ci a demandé leur renvoi devant le tribunal correctionnel. Comme le révèle Le Monde, dans un article publié samedi 14 octobre, le PNF compare les méthodes utilisées par les deux hommes pour échapper à la surveillance judiciaire en 2014 à celles de \"délinquants chevronnés\". Nicolas Sarkozy et Thierry Herzog \"ont utilisé pendant plusieurs mois des téléphones occultes pour passer une partie de leurs communications, celles qui, par nature, devaient échapper à une surveillance judiciaire. Les deux téléphones, achetés en janvier 2014 sous l'identité de Paul Bismuth puis utilisés selon un mode opératoire le plus souvent utilisé par des délinquants chevronnés cherchant à déjouer les surveillances judiciaires, n'étaient pas les premiers\", écrivent les magistrats dans les 79 pages de leur réquisitoire. LIGNE \"OCCULTE\" L'ancien président de la République, déjà renvoyé devant le tribunal dans une autre affaire, est soupçonné dans ce dossier d'avoir tenté d'obtenir en 2014, via son avocat Thierry Herzog, des informations secrètes auprès d'un haut magistrat de la Cour de cassation, Gilbert Azibert, dans une procédure où il demandait la restitution de ses agendas saisis dans l'affaire Bettencourt. A l'origine de l'affaire, des écoutes téléphoniques de l'ancien président ordonnées dans une autre enquête, celle sur les accusations de financement libyen de sa campagne de 2007. Dans les conversations avec son avocat, Nicolas Sarkozy semble s'engager à intervenir en faveur du magistrat pour qu'il obtienne un poste de prestige à Monaco \"L'expertise du téléphone occulte utilisé par Thierry Herzog a permis de confirmer qu'il était dédié à ses seules communications avec la ligne occulte utilisée par Nicolas Sarkozy, enregistrée dans ses contacts comme étant celle du 'Sphinx'\", a précisé le PNF. Les deux hommes sont également poursuivis pour \"violation du secret professionnel\" et recel de ce délit. Le PNF estime cependant nécessaire l'abandon des poursuites pour ce dernier chef d'accusation.",
    "date": "2017-10-14",
    "heading": "",
    "title": "Nicolas Sarkozy, un \"délinquant chevronné\" selon le Parquet national financier"
}