{
    "article": "La liste des victimes de violences conjugales continue de s'allonger. Samedi 6 juillet en fin d'après-midi, un homme s'est présenté spontanément auprès des gendarmes disant avoir \"tué sa petite amie\". Il a aussitôt été placé en garde à vue pour \"homicide par conjoint\". Les gendarmes se sont rendus au domicile de la jeune femme à Saint-Rémy-les-Chevreuses (Yvelines) et ont trouvé la trentenaire, morte étranglée. Le médecin légiste dépêché sur place a confirmé un décès par strangulation. Mais une autopsie devra confirmer les causes de la mort.La jeune femme, d'origine roumaine, une personne \"sans histoire et sans antécédents de violences conjugales\", est née en 1988 et arrivée en France en 2015, a précisé le parquet de Versailles. Un \"différend, vraisemblablement une histoire de couple\", serait à l'origine du drame qui s'est déroulé tôt samedi matin après que le couple, qui cohabitait dans le logement loué par la jeune femme, eut passé la nuit ensemble.L'homme, né en 1991 et lui aussi de nationalité roumaine, s'est jusque là montré \"peu prolixe\", a ajouté le parquet. Son alcootest s'est révélé négatif quand il s'est rendu aux gendarmes. Le couple se serait plusieurs fois séparé depuis 2016 avant de se remettre ensemble au printemps dernier. L'homme venait de revenir en France il y a quelques jours. Tous deux étaient inconnus des services de police et de justice français, selon les premiers éléments de l'enquête.Information judiciaire pour violences volontaires ayant entraîné la mort sans intention de la donnerUn homme de 34 ans a également été mis en examen samedi et placé en détention provisoire après avoir mortellement percuté sa compagne à Thil dans la Marne. Dans la nuit du 3 au 4 juillet, cet homme issu de la communauté des gens du voyage se trouvait dans une voiture sur un parking de cette commune avec sa maîtresse lorsqu'il a été pris à partie par son épouse, qui le soupçonnait d'entretenir une relation extraconjugale, a indiqué le procureur de la République de Reims.Il a alors \"effectué une marche arrière à vive allure et percuté\" sa femme avant de prendre la fuite au volant du 4x4, sous les yeux de membres de la famille. Selon l'autopsie, la femme, âgée de 37 ans et mère de ses trois enfants, est décédée d'un traumatisme crânien. Une information judiciaire a été ouverte pour violences volontaires ayant entraîné la mort sans intention de la donner sur conjoint, en présence de mineurs. Cette information judiciaire devra déterminer si la manœuvre a été réalisée \"de manière volontaire pour percuter l'épouse\", ou si il s'agit d'une manœuvre accidentelle dans la panique et dans un champ visuel rétréci\".Semaine de mobilisation contre les féminicides Ces décès portent à 75 le nombre de femmes mortes sous les coups de leur compagnon ou ex-conjoint depuis le 1er janvier, selon le recensement effectué sur la page Facebook \"Féminicides par compagnon ou ex\". Ces événements interviennent lors d'une semaine de mobilisation dans le monde politique et la société civile pour appeler à lutter contre les féminicides. La secrétaire d'État à l'Égalité femmes-hommes Marlène Schiappa a annoncé, dans un entretien au Journal du dimanche, que le gouvernement lancerait en septembre à Matignon un \"Grenelle des violences conjugales\".La ministre de la Justice Nicole Belloubet a estimé pour sa part dimanche sur BFMTV que l'État ne faisait \"pas assez, et surtout pas assez vite\" face au phénomène des féminicides et annoncé une mission d'inspection pour revenir sur les éventuelles défaillances dans les dossiers classés.",
    "date": "2019-07-07",
    "heading": "Ces décès portent à 75 le nombre de femmes mortes sous les coups de leur compagnon ou ex-conjoint depuis le 1er janvier.",
    "title": "Féminicides : deux hommes placés en détention dans les Yvelines et dans la Marne pour le meurtre de leur compagne"
}