{
    "article": "VIDÉO - Selon la justice, 117 sénateurs auraient bénéficié d'un système de détournements de fonds publics, dont Jean-Claude Guéant, François Fillon, Hubert Falco ou encore Henri de Raincourt. \"Mais c'est un scandale monsieur !\" Le maire de Marseille, Jean-Claude Gaudin a perdu ses nerfs face aux questions d'un journaliste d'\"Envoyé spécial\" sur l'affaire des chèques du Sénat. L'émission a diffusé, jeudi 12 octobre sur France 2, un reportage intitulé \"Sénat, gros chèques et petites combines\", qui revient sur l'affaire des détournements de fonds publics soupçonnés au profit de sénateurs UMP. Entre 2002 et 2014, l'Union républicaine du Sénat aurait détourné près de 8 millions d'euros via un montage sophistiqué qui aurait profité à 117 sénateurs. Au centre de l'enquête, Michel Talgorn, ancien inspecteur des impôts, au Sénat depuis 40 ans et chargé des questions financières du groupe UMP au palais du Luxembourg. Parmi les sénateurs qui auraient bénéficié de ces \"chocolats du Sénat\", comme certains les appelaient, Jean-Claude Gaudin. Selon Envoyé Spécial, celui qui n'est plus sénateur depuis le 22 septembre aurait perçu 5.000 euros chaque trimestre, soit 20.000 euros par an, pendant au moins 4 ans. \"IL Y A PEUT-ÊTRE EU DES HABITUDES...\" Si le maire de Marseille reconnaît, dans le reportage que \"avant, il y a peut-être eu des habitudes\", auxquelles il a mis fin quand il était président du groupe UMP au Sénat, il n'apprécie pas du tout que son intégrité soit remise en question. Quand le journaliste avance qu'il a touché 20.000 euros par an, Jean-Claude Gaudin s'emporte violemment. \"Mais qu'est-ce que vous venez me dire là ? Mais vous n'avez pas honte de me dire ça ? Mais c'est un scandale monsieur, hurle-t-il. Le Sénat s'est toujours très bien comporté, et sous l'autorité du président Larcher, tout a été clair, transparent. Que d'autres fassent la même chose. Allez merci\". Sous les cris d'encouragement de militants présents autour de lui, l'ancien sénateur part alors, avant de se retourner une dernière fois et de lancer, l'oeil noir : \"non mais quelle audace!\"",
    "date": "2017-10-14",
    "heading": "",
    "title": "Chèques du Sénat : Jean-Claude Gaudin perd ses nerfs face à un journaliste"
}