{
    "article": "Samedi 6 juillet, l'incendie d'un immeuble d'habitation à Poitiers a fait un mort et 14 blessés dont un grièvement. Un homme a été placé en garde à vue. Ce sexagénaire est un locataire de l'immeuble qui habite au rez-de-chaussée d'où est parti le feu dans des circonstances \"qui restent à déterminer\", selon le parquet de Poitiers.\"La personne placée en garde à vue, après son passage aux urgences, n'a pas encore pu être entendue, elle était en état d'alcoolémie. Cette personne a bien été condamnée à deux reprises, en 2013 et en 2016, pour des faits similaires\", a indiqué à la presse le procureur adjoint François Thévenot. Dans ces deux cas, l'homme avait mis le feu à son logement. Il avait été condamné à trois ans de prison dont deux ans ferme pour l'incendie de 2016.\"La personne habite là depuis trois mois, elle est sous tutelle, j'avais plutôt confiance\", a indiqué à la presse Agnès Ramé, la copropriétaire de cet immeuble dans lequel vivait une vingtaine de personnes. \"Cette personne avait dit devant témoin qu'elle allait mettre le feu\", a précisé le maire de Poitiers, Alain Claeys. Enquête ouverte pour \"incendie volontaire ayant entraîné la mort\"La vie de la femme qui était en état d'urgence absolue n'est plus en danger. Les personnes qui avaient inhalé des fumées sont presque toutes sorties de l'hôpital, selon le parquet de Poitiers.La femme décédée dans l'incendie était âgée de 50 ans. Les pompiers ont eu des difficultés à retrouver cette personne, portée dans un premier temps disparue, en raison d'un risque d'effondrement de cet immeuble de deux étages datant de 1816. Au total, une cinquantaine de pompiers du grand Poitiers ont été mobilisés pour éteindre l'incendie. La commune a relogé les occupants de l'immeuble dans une auberge de jeunesse. Une enquête a été ouverte pour \"incendie volontaire ayant entraîné la mort\". Elle a été confiée à la sûreté départementale de la Vienne.\"Les constatations techniques ne peuvent pas encore être faites sur les lieux, il faut attendre qu'ils soient sécurisés\", a précisé le procureur adjoint, ajoutant que \"l'enquête va aussi s'attacher à déterminer dans quel état se trouvait ce bâtiment.\"",
    "date": "2019-07-06",
    "heading": "L'homme placé en garde à vue a été condamné en 2013 et en 2016 pour avoir mis le feu à son logement. Selon le maire de Poitiers, il avait dit devant témoin qu'il allait mettre le feu.",
    "title": "Poitiers : un homme en garde à vue après l'incendie d'un immeuble qui a fait un mort et 14 blessés"
}