{
    "article": "Déjà mis en examen dans l'enquête sur les soupçons d'emplois fictifs de sa femme et de ses enfants, François Fillon a de plus été placé sous le statut de \"témoins assisté\", fin juillet, pour \"escroquerie aggravée\" dans cette affaire, a appris jeudi 12 octobre l'AFP de sources proches du dossier. Mis en examen en mars notamment pour \"détournement de fonds publics\" et \"complicité et recel d'abus de bien sociaux\", l'ex-candidat de la droite à l'élection présidentielle a été reçu fin juillet par les juges d'instruction pour être entendu pour la première fois sur le fond de l'affaire. A l'issue de cette audition, les magistrats l'ont, en plus, placé sous le statut de témoin assisté pour le chef d'\"escroquerie aggravée\", selon des sources proches du dossier. CAMPAGNE EMPOISONNÉE L'affaire, révélée fin janvier, avait empoisonné la campagne électorale de l'ancien Premier ministre, parti favori de la course à la présidentielle jusqu'à sa défaite au premier tour. Au cœur du dossier, les soupçons d'emplois fictifs de sa femme Penelope et de ses enfants au Parlement. Les investigations portent aussi sur les salaires touchés de mai 2012 à décembre 2013 par son épouse pour un emploi dans une revue littéraire, la \"Revue des deux mondes\", propriété d'un homme d'affaires proche de François Fillon, Marc Ladreit de Lacharrière. En mars, le parquet national financier avait délivré aux juges d'instruction un réquisitoire supplétif, élargissant le champ des investigations à des faits d'\"escroquerie aggravée\". CONFLIT D'INTÉRÊTS ? Des documents saisis à l'Assemblée, en particulier une fiche de renseignements sur laquelle l'épouse du candidat avait déclaré en juillet 2012 un travail mensuel à la Revue des deux Mondes de seulement 14 heures, intriguaient les enquêteurs. Penelope Fillon avait été mise en examen quelques jours plus tard, notamment pour \"recel d'escroquerie aggravée\". Les investigations se concentrent depuis quelques mois sur les activités de 2F Conseil, la société que l'ex-Premier ministre avait créée en 2012, peu de temps avant de redevenir député. Les enquêteurs cherchent à savoir s'il y a pu y avoir d'éventuels conflits d'intérêts. Désormais retiré de la vie politique, François Fillon, 63 ans, a rejoint début septembre, en tant qu'associé, la société de gestion d'actifs et d'investissement Tikehau Capital.",
    "date": "2017-10-12",
    "heading": "",
    "title": "Soupçons d'emplois fictifs : François Fillon \"témoin assisté\" pour un nouveau chef d'accusation"
}