{
    "article": ".L'affaire crée énormément de remous au sein de la fac de droit d'Aix-Marseille. Selon les informations de La Provence, des étudiants ayant passé un examen de droit des sûretés mercredi 3 juillet ont signé une lettre ouverte dénonçant le \"pétage de plomb\" de l'un des professeurs, chargé ce jour-là de surveiller l'épreuve. L'enseignant aurait ainsi eu un accrochage verbal puis physique avec un étudiant, qui a fait constater la présence d'hématomes au cours d'un passage aux urgences.Selon le quotidien régional, le jeune homme aurait été interpellé par un surveillant de l'examen une heure après le début de l'épreuve pour cause de discussion intempestive. S'en seraient suivis ensuite des hurlements disproportionnés au fond de la classe, selon les termes de la lettre ouverte que La Provence a pu consulter. C'est à la suite de ces hurlements, et après avoir, dit-il, entendu l'étudiant traiter le chargé de travaux dirigés (TD) de \"bouffon\", que le professeur est alors intervenu. Et c'est à ce moment-là que l'incident a pris une autre ampleur.\"Taisez-vous où je vous bute tous\"L'enseignant, selon les étudiants présents, aurait alors tancé fortement son interlocuteur. \"Fermez bien votre gueule où je vais finir par vraiment m'énerver\", aurait ainsi crié le professeur avant d'empoigner son étudiant par le t-shirt et de le secouer. Les témoins assurent avoir tenté de s'interposer, provoquant la réaction du professeur à leur encontre : \"Taisez-vous où je vous bute tous. Le premier qui moufte, je le prends à coups de poing dans la tronche\", aurait-il menacé. Il a fallu l'intervention d'un policier présent et qui passait l'examen en formation continue pour ramener le calme.Une enquête a été ouverte par les instances de la faculté, le doyen assurant que \"rien ne sera étouffé\". Mais il faudra faire le tri entre les dires des différentes parties. Le professeur reconnaît s'être énervé au-delà du raisonnable, il admet même avoir attrapé son vis-à-vis, mais il nie l'avoir étranglé. Un autre chargé d'études présent pour surveiller l'épreuve confirme de son côté la version du professeur face au policier et à l'étudiant. Le doyen a de son côté indiqué que les copies ont été corrigées par des correcteurs neutres, les étudiants ayant aussi la possibilité de repasser l'examen s'ils le désirent. L'avocat du professeur assure que son client n'est pas \"un Rambo des universités\". \"Il a de gros soucis de santé, je le vois mal se muer en agresseur. Enfin, si cet étudiant avait respecté le règlement, rien de tout cela ne serait arrivé\", a-t-il conclut auprès de La Provence.",
    "date": "2019-07-06",
    "heading": "Selon La Provence, un professeur de droit aurait eu une altercation violente avec un étudiant en plein examen. Il s'en serait pris physiquement à lui selon une lettre ouverte des étudiants présents",
    "title": "Marseille : un professeur aurait \"pété les plombs\" en plein examen et agressé un élève"
}