{
    "article": "Trois départements de l'Est de la France sont maintenus dimanche 7 juillet en vigilance orange aux orages, selon le dernier bulletin de Météo France. Ces trois départements sont le Doubs (25), le Haut-Rhin (68) et le Territoire-de-Belfort(90), où le suivi est maintenu jusqu'à 09h00, a précisé le prévisionniste. La situation \"fortement orageuse d'été nécessite une vigilance particulière dans la mesure où il existe un risque fort de phénomène\", prévient Météo France. À la fin de la nuit, les orages ont commencé à régresser sensiblement. Deux zones demeurent encore sous les orages, la première de la Bourgogne à la Franche Comté et l'Alsace ; la seconde perdure encore un moment sur le Gard et plus faiblement sur la Lozère.En ce début de matinée, une cellule orageuse marquée progresse encore du Gard vers le Vaucluse et les Alpes de Haute-Provence, mais son activité va sensiblement diminuer. Elle s'accompagne d'une activité électrique forte et de la grêle reste possible par endroits. Toutefois, c'est le niveau de vigilance jaune qui est requis sur ces départements. Au nord, les grosses cellules orageuses qui concernent la Bourgogne et la Franche-Comté progressent vers l'est pour passer sur le Haut-Rhin et le Doubs, mais vont progressivement quitter le pays vers l'Allemagne en début de matinée de dimanche. Ces orages violents s'accompagneront d'une importante activité électrique, parfois avec de la grêle. Les rafales de vent seront d'intensité variable, et pourront encore atteindre localement 70 à 80 km/h. L'intensité des pluies associées reste forte mais ces orages étant mobiles, le risque de cumuls importants est dorénavant limité.Au cours de la nuit dernière, une forte activité électrique, de la grêle, et de fortes intensités de pluie ont été observées. Une rafale de 107 km/h a été mesurée à Avrée (58), et de 94 km/h à Mont-Saint-Vincent (71). Il est tombé 47 mm de pluie à Luzy (58) en une heure. Au sud, les pluies ont été parfois intenses mais de courte durée avec par exemple 9,4 mm en 6 minutes à Cornus (12) et la Cavalerie (12) et 5,9 mm en 6 minutes à Millau (12).",
    "date": "2019-07-07",
    "heading": "Les orages s'accompagnent d'une forte activité électrique et des chutes de grêle sont possibles localement.",
    "title": "Orages : 3 départements de l'Est maintenus en vigilance"
}