{
    "article": "Épinglée par le Canard Enchaîné, l'avocate et ex porte-parole de la France insoumise (LFI), Raquel Garrido, ne nie plus avoir omis de déclarer une partie de ses revenus. Elle explique cependant avoir été accaparée par la campagne présidentielle et que le montant correspond à une \"taxation d'office\". \"Les avocats doivent déclarer leurs revenus aux organismes professionnels chaque année, vers avril-mai\", explique Raquel Garrido au journal Le Point. \"Cette année, il y avait un événement majeur de la vie démocratique de notre pays qui se déroulait à ce moment-là qui a capté toute mon attention\", se justifie celle qui est devenue depuis chroniqueuse sur C8. Elle assure avoir fait le nécessaire pour régulariser sa situation. UN ARRIÉRÉ CALCULÉ \"PAR DÉFAUT\" La semaine dernière, le Canard enchaîné avait révélé que l'ancienne porte-parole de la France Insoumise devait un arriéré de \"cotisation sociales\" de \"32.215 euros\" à la caisse nationale des barreaux français (CNBF). Ce montant élevé semble aujourd'hui s'expliquer : lorsqu'un avocat ne déclare pas ses revenus, la caisse procède à \"une taxation d'office pouvant donner lieu, a posteriori, à une régularisation\", explique un \"bon connaisseur du dossier\" au Point. Cette taxation - calculée sur la base d'une rémunération \"par défaut\" de 291.718 euros - se monte à 30.000 euros (hors majoration et pénalités de retard). Un chiffre qui serait donc conforme à la somme avancée par le Canard Enchaîné. UNE DETTE ÉGALEMENT AUPRÈS DE L'URSSAF ? Selon l'hebdomadaire satirique, cette proche de Jean-Luc Mélenchon n'a pas non plus déclaré \"un sou de revenu à l'Urssaf en 2016\". Elle fait du coup l'objet d'un rappel de \"6.113 euros\" en mars 2016, puis le 28 septembre 2017. Raquel Garrido reste ferme sur ce point et dénonce auprès du Point \"un acharnement médiatique visant à la décrédibiliser\". Elle avait assuré mardi à l'AFP être \"à jour\" de ses \"obligations déclaratives sur les revenus de 2016\" et \"de tous (ses) paiements Urssaf\". Le 6 septembre, elle avait déjà affirmé avoir \"du mal pour Le Canard enchaîné\" qui ne \"balance que des bêtises\" dans une vidéo publiée sur Snapchat où elle apparaissait au côté du blogueur Jeremstar, chroniqueur comme elle dans l'émission \"Les Terriens du dimanche\".",
    "date": "2017-10-12",
    "heading": "",
    "title": "Revenus non déclarés : Garrido explique que \"la présidentielle a capté toute son attention\""
}