{
    "article": "C'est le premier jour des vacances, et les routes, comme les gares et les aéroports sont pris d'assaut. Mais pour une partie non négligeable de la population française, été ne rime par forcément pas vacances, selon une étude du Centre de recherche pour l'étude et l'observation des conditions de vie (Credoc), relayée vendredi 5 juillet par franceinfo.Environ \"40% de la population ne part pas en vacances chaque année, explique la directrice du pôle Évaluation et société du Credoc, Sandra Hoibian. Ce n'est pas négligeable. C'est un phénomène qu'on observe depuis une quarantaine d'années, et ce n'est pas vraiment réparti de façon équitable\" sur le territoire. \"Le taux est beaucoup plus élevé chez les personnes qui ont des revenus modestes, qui sont peu diplômées ou chez les personne âgées\", détaille-t-elle.\"Il y a des évolutions à la marge, avec la conjoncture et les évolutions de la société, poursuit Mme Hoibian. Par exemple, ces dernières années, on a une diminution du taux de départ en vacances. Aujourd'hui, on est à 55% des Français qui partent en vacances, probablement en liaison avec les évolutions du marché du travail, et notamment des formes de travail qui sont plus souples, qui laissent moins de visibilité pour choisir ses dates, pour savoir si on va vraiment pouvoir partir, avec le développement des plateformes en ligne ou du travail ubérisé.\" \"Comme les vacances, c'est aussi un élément de statut social, les familles font le maximum pour pouvoir faire partir les enfants. (...) Il y a donc des familles modestes qui font le choix de ne pas partir, mais qui font partir leurs enfants\", assure-t-elle.Environ 70% des voyages se font en France, selon le Credoc, qui note toutefois une augmentation des voyages à l'étranger. Un tendance qui concerne surtout la part de la population qui \"part souvent et qui part loin\".Quant au moyen utilisé pour partir en vacances, Mme Hoibian précise que \"dans 7 cas sur 10, on prend la voiture, et on part beaucoup chez de la famille ou des amis\".",
    "date": "2019-07-06",
    "heading": "Certaines familles modestes font le choix de ne pas partir mais de faire partir les enfants.",
    "title": "Vacances : \"environ 40% de la population ne part pas\", selon le Credoc"
}