{
    "article": "Après avoir traité Manuel Valls de \"nazi\", Jean-Luc Mélenchon s'en est violemment pris mercredi aux patrons du site General Electric Hydro/Alstom à Grenoble (Isère), qualifiés d'\"incapables\", de \"cupides\" et de \"mendiants de subventions\". Le leader de la France Insoumise (LFI) était venu soutenir les salariés du site occupé depuis 8 jours par les salariés en grève. \"Vous êtes une industrie de pointe, qui répond à des besoins de pointe, vous avez les qualifications. Nous avons besoin pour la France de votre usine, de vos turbines !\", a déclaré le député des Bouches-du-Rhône. \"Ma venue ici n'est pas seulement un geste de solidarité : c'est de l'intérêt commun dont il s'agit\". \"LES DIRIGEANTS ACTUELS SONT LES PIRES QU'ON AIT EUS\" Jean-Luc Mélenchon s'en est particulièrement pris au PDG de GE Renewable Energy, Jérôme Pécresse, à qui il reproche de ne pas être encore venu sur le site pour parler aux salariés. \"Quel genre de dirigeant êtes-vous ? Quel genre de Français êtes-vous si vous vous désintéressez de votre patrie au point de penser que parce que quelqu'un a une action de plus que vous, vous n'avez rien à dire ?\", a-t-il également demandé selon Libération. Les salariés s'opposent au plan de licenciement qui menace 345 des 800 postes de ce site de production et conception de turbines hydroélectriques de pointe, passé sous le management du conglomérat américain General Electric (GE). Ce mariage avec la branche Energies d'Alstom avait été scellé fin 2014 par Emmanuel Macron, alors ministre de l'Économie de François Hollande. Alors que Bercy va recevoir les syndicats (CFE-CGC, CFDT et CGT) jeudi et la direction lundi, Jean-Luc Mélenchon a \"adjuré\" Emmanuel Macron et son ministre de l'Économie de prendre leurs \"responsabilités\" face à ce plan social. \"J'adjure le président Macron et le ministre (Bruno) Le Maire de comprendre ce qui est en jeu : il ne s'agit pas seulement d'un montage financier mais d'une question technique et de qualification\", dont relève la souveraineté industrielle du pays, a-t-il déclaré. \"Les dirigeants actuels sont les pires qu'on ait eus\", a-t-il déclaré. \"Jusque-là, (même à) droite, il y avait une conscience de l'industrie\", a-t-il estimé, citant même l'action de Nicolas Sarkozy. Dans six jours échoit la possibilité pour l'État de faire jouer son option d'achat des 20% d'actions de Bouygues au sein d'Alstom, prêtées jusqu'alors. \"L'affaire n'est pas classée jusqu'au 17 octobre\", a insisté Jean-Luc Mélenchon. \"L'État, s'il le veut, peut le faire. Donc s'il ne le fait pas, c'est qu'il ne veut pas le faire!\".",
    "date": "2017-10-12",
    "heading": "",
    "title": "GE/Alstom : Mélenchon dénonce des patrons \"incapables, cupides et mendiants de subventions\""
}