{
    "article": "Alexandre Benalla est loin d'en avoir fini avec la justice, et un nouvel épisode pourrait de nouveau jeter un certain discrédit sur sa personne. Le Monde a eu écho d'un épisode datant de 2016 impliquant l'ancien collaborateur d'Emmanuel Macron à l'Élysée. Selon le quotidien, les juges chargés de l'enquête ont ressorti une affaire où Alexandre Benalla aurait tenté de se faire passer pour un policier. À cette date, une équipe de police est appelée dans un immeuble d'Issy-les-Moulineaux (Hauts-de-Seine) à la suite de cris et de violences. L'appartement en question n'est autre que celui d'Alexandre Benalla et de sa compagne de l'époque. \"Nous sommes requis pour nous rendre à l'adresse précitée pour une jeune femme qui serait séquestrée à domicile, que son conjoint serait violent et qu'il la maintiendrait de force à domicile\" notifie un des agents qui s'est rendu sur place. Après que les policiers ont sonné plusieurs fois à la porte sans réponse, le futur chargé de sécurité de la présidence ouvre, mais fait état d'un comportement \"belliqueux\" et \"agressif\". Ce dernier ne veut pas que sa compagne parle et réfute tout problème à son domicile. Face à l'insistance des agents, Alexandre Benalla brandit \"une carte professionnelle comportant la ligne tricolore bleu-blanc-rouge\". Sauf que le brigadier remarque que le document n'est pas valable. Un homme passablement énervé Alexandre Benalla cherche alors un subterfuge, raconte Le Monde, et tente de se faire passer pour le chauffeur de Bernard Cazeneuve, alors ministre de l'Intérieur. L'entourage du ministre, contacté par Le Monde, a réfuté en bloc tout lien avec l'homme de 27 ans. Après avoir inspecté l'appartement, les fonctionnaires se voient dans l'obligation de repartir, faute d'avoir trouvé un quelconque élément significatif.Mais le lendemain, un nouvel appel fait état des mêmes cris et scènes de violence. Les policiers qui se rendent sur place croisent une femme et trouvent Alexandre Benalla seul chez lui. Selon eux, \"un grand nombre d'objets jonchent le sol\" et l'homme fait une nouvelle fois preuve de \"suffisance et de mauvaise foi\". Cette affaire ressort aujourd'hui dans le cadre de l'enquête sur sa demande de port d'armes en 2017. Des mains courantes sont alors découvertes, dont celles-ci. Selon le procès-verbal du 20 mars 2019 qu'a pu consulter Le Monde, Alexandre Benalla s'était emporté vivement contre ces accusations provoquant même une suspension de séance.",
    "date": "2019-07-06",
    "heading": "Le Monde rapporte un épisode impliquant Alexandre Benalla datant de 2016 alors qu'il n'était pas encore en fonction à l'Élysée. À l'époque, il aurait tenté de se faire passer pour un policier ou pour le chauffeur de Bernard Cazeneuve.",
    "title": "Quand Alexandre Benalla se faisait passer pour le chauffeur d'un ministre"
}