{
    "article": "POLITIQUE. Le candidat à la présidence des Républicains Laurent Wauquiez a refusé de débattre avec la présidente du Front national, Marine Le Pen invitée de \"L'Émission politique\" la semaine prochaine sur France 2, rapportent jeudi 12 octobre Marianne et Le Figaro. L'entourage de Laurent Wauquiez a mis en avant des raisons d'agenda et de choix de communication. \"Son sujet aujourd'hui, c'est l'élection interne, et la priorité dans cette campagne n'est pas de faire des médias grand public\", a assuré son entourage à Marianne. Mais Le Figaro évoque également le contexte politique défavorable, alors que le candidat est régulièrement accusé d'ambiguïté avec le parti d'extrême-droite. Déjà lors de la campagne présidentielle, il n'avait pas clairement appelé à voter pour Emmanuel Macron face à Marine Le Pen. Il est la proie d'attaques de la part de la gauche des Républicains, juppéistes, Constructifs, a l'instar de Christian Estrosi. L'ancien ministre Christian Estrosi a écrit aux Républicains (LR) pour demander d'étudier l'exclusion des \"cadres dirigeants\" ayant \"entretenu le doute sur leur positionnement vis-à-vis du Front national\", visant sans le nommer Laurent Wauquiez. \"Aujourd'hui, au sein même de notre parti, certains affichent au grand jour une proximité assumée avec des mouvements proches des idées de l'extrême-droite, si éloignées des valeurs fondatrices de notre famille\", a écrit le maire de Nice. Selon un conseiller de Marine Le Pen, cité par Marianne, Laurent Wauquiez aurait tout à perdre dans un débat. \"Wauquiez ne sortirait pas de l'ambiguïté qu'à ses dépens. Soit tout le monde voit qu'il est plutôt d'accord avec Marine et les juppéistes s'en vont pour de bon, soit c'est un clash et il se coupe de l'électorat qui penche le plus à droite.\" Dans tous les cas, Laurent Wauquiez fait tout pour gommer cette image. Mercredi, il a encore assuré qu'il ne tisserait \"aucune alliance avec des élus du Front national\"",
    "date": "2017-10-12",
    "heading": "",
    "title": "\"L'Émission politique\" : Laurent Wauquiez refuse de débattre avec Marine Le Pen"
}