{
    "article": "Ce qui ne l'empêche pas de suivre avec attention l'élection à la présidence du parti Les Républicains (LR), selon BFMTV. \"Cette défaite est la mienne\", a déclaré le 23 avril dernier François Fillon, éliminé dès le premier tour de l'élection présidentielle. \"J'en prends toute la responsabilité (...) \"malgré tous mes efforts et ma détermination, je n'ai pas réussi à vous convaincre\", a regretté le candidat Les Républicains. Ce fut sa dernière intervention publique. Depuis il est resté très discret. \"Je ne réponds à aucune question\", explique-t-il à un reporter de BFMTV qui veut l'interroger sur sa \"nouvelle vie\". À peine lâche-t-il qu'il va \"très bien\". Selon ses proches, après avoir pris \"un gros coup\", François Fillon va mieux, a su rebondir et prendre un nouveau départ. C'est un homme \"indépendant, autonome\", on le sent \"libéré\". Mais il attend une chose : être blanchi dans l'affaire des emplois présumés fictifs de ses proches. UN NOUVEAU JOBDéfait à l'élection présidentielle et aux prises avec la justice, l'ancien Premier ministre de Nicolas Sarkozy a abandonné la vie politique après quatre décennies passées dans les arcanes du pouvoir. Depuis septembre, il a rejoint en tant qu'associé la société de gestion d'actifs et d'investissement Tikehau Capital. C'est pour son carnet d'adresses, ses connaissances parfois personnelles de dizaines de dirigeants dans le monde entier qu'il a été recruté. \"Il va leur apporter tout ce qui est réseau, contacts au plus haut niveau et évidemment une capacité vers de nouvelles zones que Tikehau souhaite adresser, c'est-à-dire l'Asie, les grands fonds souverains\", indique à BFMTV Sébastien Faijean, directeur chez ID Midcaps.Selon BFMTV, il enchaîne les réunions et les déplacements à l'étranger et se serait remis à l'anglais de manière intensive. Il toucherait au moins 10.000 euros par mois, selon plusieurs sources. Un nouveau job qui l'enthousiasme, selon son entourage. Mais que devient François Fillon?par BFMTVIL N'A PAS TOTALEMENT LÂCHÉ SA FAMILLE POLITIQUE\"C'est un homme qui a tourné la page d'une carrière politique, d'une vocation qui était mue par des convictions très profondes, déclare Gérard Longuet, sénateur LR de la Meuse, à BFMTV. Je crois qu'il a gardé les convictions mais il a la certitude que les responsabilités incomberont à d'autres désormais.\"Ce qui ne l'empêche pas de suivre d'un œil ce qui se passe dans son parti. Si son ancien porte-parole Thierry Solère explique n'avoir plus de nouvelles, il a téléphoné à Gérard Larcher pour sa reconduction à la présidence du Sénat. Laurent Wauquiez le contacterait régulièrement. Par ailleurs, les adversaires du président de la région Auvergne-Rhône-Alpes à l'élection à la présidence des Républicains, Daniel Fasquelle et Florence Portelli, ont demandé à rencontrer l'ex-chef du gouvernement. Mais \"il ne prendra pas parti sur l'élection du président de LR\", assure à BFMTV Caroline Cayeux, la maire LR de Beauvais, qui le rencontre régulièrement. \"Il a gardé des liens avec ceux qui étaient proches et nous, nous avons aussi envie d'en garder avec lui.\" L'ancien député de Paris a par ailleurs un autre projet : une fondation pour les chrétiens d'Orient, qui devrait voir le jour début 2018.",
    "date": "2017-10-12",
    "heading": "NOUVELLE VIE. Depuis son retrait de la scène politique après sa défaite au premier tour de la présidentielle, François Fillon s'est fait très discret.",
    "title": "VIDÉO. Que devient François Fillon ?"
}