{
    "article": "Cette mésaventure aurait pu être lourde de conséquences. Jeudi, lors d'une sortie scolaire avec sa classe au lac de Fleurance (Gers), un enfant de deux ans s'est retrouvé tout seul au bord d'une route nationale. La raison ? Le petit garçon a tout simplement été oublié, rapporte La Dépêche. L'élève de l'école privée Saint-Laurent a été retrouvé errant, en pleurs, au nord de la nationale 21, par un commerçant riverain. Alertés, les gendarmes ont rapidement pris en charge l'enfant, dont la disparition n'avait pas été signalée.À l'aide d'une photo du petit garçon, les gendarmes ont ensuite arpenté les rues à la recherche d'informations le concernant. Finalement, c'est en présentant le cliché de l'enfant à l'établissement dans lequel il est scolarisé que l'absence a finalement été constatée. Un oubli que l'école justifie par une erreur de comptage au moment de repartir de la base de loisirs, qui se situe à quelques encablures de l'établissement scolaire, rapporte le quotidien régional. Si la direction compte bien faire la lumière sur cette affaire et prendre les mesures qui s'imposent, le parquet d'Auch a quant à lui offert une enquête. Elle devra déterminer dans quelles conditions a été organisée cette sortie scolaire et plus particulièrement quel dispositif d'accompagnement avait été mis en place. La version de l'établissementUn dispositif dévoilé par la directrice de l'école. \"La classe des petits a quitté l'école à pied puisque le lac n'est pas très loin. Il était aux environs de 12h30. Une trentaine d'enfants accompagnés par deux adultes, l'enseignante et une aide maternelle. Trois autres adultes les attendaient en bord de lac, sur la base de loisirs\", a-t-elle expliqué à La Dépêche. La directrice de l'école primaire a par ailleurs indiqué avoir immédiatement prévenu les parents de l'enfant ainsi que la direction académique du Gers. \"Tout le monde est évidemment sous le choc... Il semblerait que l'enfant a décroché du groupe pour se mettre derrière une voiture en stationnement, puis il aurait fait demi-tour en direction de l'école\", a-t-elle par ailleurs ajouté. Des éléments sur lesquels les enquêteurs vont certainement se pencher.",
    "date": "2019-07-06",
    "heading": "Un petit garçon de deux ans a malencontreusement été oublié lors d'une sortie scolaire jeudi, à Fleurance (Gers), rapporte La Dépêche.",
    "title": "Gers : la sortie scolaire vire au cauchemar pour un enfant de deux ans"
}