{
    "article": "Au moins 32 départements métropolitains sont soumis à des restrictions sur l'usage de l'eau, notamment la Vendée et l'Isère, a annoncé le site ministériel Propluvia vendredi 5 juillet. Parmi eux, le Loiret, l'Indre, l'Allier, le Tarn, le Lot, la Loire-Atlantique et la Vendée sont en niveau crise sur une partie de leur territoire. Il existe trois niveaux de restriction: l'alerte de niveau 1, l'alerte renforcée et enfin le niveau crise qui interdit les prélèvements non prioritaires y compris à des fins agricoles. La Vendée est en alerte renforcée ou en niveau de crise sur une large partie de son territoire. \"Ces derniers jours, le département de la Vendée a fait face à de très fortes chaleurs et aucune précipitation significative n'a été constatée\", souligne la préfecture dans un communiqué, en invitant chaque utilisateur d'eau à \"agir afin de maîtriser sa consommation\". À partir de samedi, les prélèvements sont interdits totalement ou partiellement dans plusieurs cours d'eau pour les agriculteurs, particuliers, industriels et collectivités territoriales. La chasse au gibier d'eau et oiseaux de passage est également interdite dans les marais breton et poitevin.Le préfet de Loire-Atlantique a également annoncé des restrictions vendredi soir avec notamment des interdictions de \"remplissage et mise à niveau des plans d'eau et des piscines, nettoyage des véhicules, des bâtiments, des terrasses et des voiries, alimentation des fontaines et douches de plage\" sur une partie du département. Le préfet de l'Isère a pour sa part placé une nappe d'eau, celle des Quatre Vallées Bas Dauphiné, en alerte sécheresse, et une autre, la nappe de l'Est Lyonnais, en alerte renforcée.",
    "date": "2019-07-06",
    "heading": "Selon le Bureau de recherches géologiques et minières, de nombreuses nappes phréatiques en France affichent des niveaux \"peu satisfaisants\" et \"inférieurs\" à ceux de l'an dernier.",
    "title": "Des restrictions d'eau dans 32 départements, la Vendée en niveau de crise"
}