{
    "article": "\"Choqué\". Christophe Castaner ne mâche pas ses mots. A Stains (Seine-Saint-Denis), une fresque représentant les visages de George Floyd, mort lors de son interpellation aux Etats-Unis, et d'Adama Traoré, jeune homme noir mort en juillet 2016 après son interpellation par les gendarmes à Beaumont-sur-Oise (Val-d'Oise) a été inaugurée la semaine dernière, en présence du maire de la ville, Azzédine Taïbi. L'oeuvre et sa phrase \"Contre le racisme et les violences policières\" ont provoqué l'ire du syndicat de police Alliance. La fresque n'a visiblement pas remporté non plus les faveurs du ministre de l'Intérieur, qui l'a accusée de \"mettre en cause l'honneur de femmes et d'hommes qui ont fait le choix de consacrer leur vie à la protection de leurs concitoyens. Les élus de la République doivent être à la hauteur de l'engagement des forces de l'ordre\", comme il l'explique dans un tweet publié ce mardi 23 juin. A l'Assemblée nationale, répondant à une question de la députée LFI de Seine-Saint-Denis, Sabine Rubin, Christophe Castaner a estimé que les \"élus de la République d(evaient) se montrer à la hauteur de ce que font les forces de l'ordre\" et a critiqué le fait que le maire communiste de Stains a participé à l'inauguration de cette fresque, ceint de son écharpe tricolore. \"C'est scandaleux d'inaugurer une fresque qui vise à faire des amalgames\", a dit le ministre. \"Cette fresque, a-t-il poursuivi, elle me choque et je partage l'indignation\" des forces de l'ordre. \"Il y a chaque jour, des femmes et des hommes qui se mobilisent et qui font en sorte de protéger la République\", a ajouté Christophe Castaner, tout en soulignant que la \"force\" employée par les forces de l'ordre devait être \"adaptée\" et \"proportionnée\". \"S'il y a faute, il y a instruction, enquête et sanction\".\"Une expression artistique et pacifiste\" pour le maire de StainsLundi 22 juin, environ 200 policiers ont manifesté à Bobigny à 16h00 sur le parvis de la préfecture de la Seine-Saint-Denis après l'appel du syndicat de police Alliance, demandant à ce que la phrase de la fresque soit \"repeinte ou supprimée\". En réponse à cette mobilisation, Assa Traoré, le comité Adama et leurs soutiens se sont rendus devant la fresque. Sur place, la soeur d'Adama Traoré a mis en garde : \"S'il y a une tache de peinture, si cette fresque disparaît, si une lettre disparaît, on tiendra pour seuls responsables, de troubles à l'ordre public, le syndicat de police Alliance.\"Dimanche, le maire communiste de la ville avait également pris la défense de l'oeuvre. \"Cette fresque est une expression artistique et pacifiste, en soutien et hommage à toutes les victimes de l'injustice\", avait affirmé Azzédine Taïbi, estimant qu'il fallait \"dénoncer les comportements inadmissibles de certains policiers qui outrepassent leurs droits.\"",
    "date": "2020-06-23",
    "heading": "A Stains, une fresque contre le racisme et dénonçant les violences policières a provoqué la colère des forces de l'ordre. Christophe Castaner s'est dit \"choqué\" par l'oeuvre ce mardi 23 juin.",
    "title": "Fresque contre les violences policières : Christophe Castaner \"partage l'indignation\" des forces de l'ordre"
}