{
    "article": "La majorité d'entre eux sont des anciens de Whirlpool. Si le nom a changé, ils ont été repris par le fondateur de WN, Nicolas Decayeux, le sentiment reste le même. Ils accusent l'industriel picard de les avoir \"menés en bateau\". \"Il n'y a plus vraiment d'espoir, on sait que les licenciements vont intervenir dans quelques semaines, peut-être à partir du 12 août\", a expliqué à l'AFP Christine, une salariée désabusée et en colère. Jusqu'ici, peu de salariés avaient accepté de s'exprimer publiquement.Redressement judiciaireDébut juin, le tribunal de commerce d'Amiens a placé en redressement judiciaire, assorti d'une période d'observation de six mois, l'entreprise WN, qui avait repris en mai 2018 162 salariés sur les 282 que comptait l'usine de sèche-linge, délocalisée en Pologne. Mais WN se trouve aujourd'hui dans une impasse de trésorerie, faute de débouchés commerciaux concrets. \"C'est un grand gâchis\", a estimé Farid, un autre salarié, pour qui les dirigeants de WN ont fait preuve d'\"amateurisme\" depuis le début de la reprise. \"Lors des visites de personnes extérieures à l'entreprise, on nous demandait de nous cacher afin de masquer notre inactivité\", a-t-il raconté.Depuis plusieurs semaines, l'Etat travaille à une réindustrialisation du site. Selon les salariés, les candidats à une reprise ont jusqu'au 23 juillet pour se manifester. Jusqu'ici, seule la société Ageco Agencement, déjà installée sur le site, a annoncé s'être portée candidate à une reprise partielle. Le tribunal de commerce d'Amiens doit se prononcer le 26 juillet. Représentant des salariés de WN, Serge Touttain a souligné les efforts réalisés par tous les partenaires pour maintenir le maximum d'emplois. \"Il faut continuer à pousser\", a-t-il lancé aux salariés. Selon lui, le nom de La Poste a été cité comme potentiel repreneur d'une partie de l'activité lors d'une réunion de travail. Contactée, la Poste a indiqué que ni elle, ni ses filiales n'étaient impliquées dans une quelconque reprise du site.",
    "date": "2019-07-05",
    "heading": "Près de 80 salariés de la société WN, placée en redressement judiciaire, se sont rassemblés vendredi sur le parking de l'ex-site Whirlpool à Amiens pour exprimer leur colère et leurs craintes sur leur avenir professionnel.",
    "title": "Amiens : les ex-salariés de Whirlpool en colère contre le repreneur, WN"
}