{
    "article": "Les terres et mers australes françaises, dans le sud de l'océan Indien à plus de 2.000 kilomètres de tout continent, ont été classées vendredi 5 juillet au patrimoine mondial par l'Unesco, a annoncé le gouvernement dans un communiqué. Les 21 États membres du Comité du patrimoine mondial, réunis à Bakou, en Azerbaïdjan, ont décidé \"à l'unanimité\" d'inscrire le site au titre du patrimoine naturel, a pour sa part expliqué à l'AFP Ségolène Royal, ambassadrice des Pôles, présente sur place au nom de la France.Le plus vaste bien inscrit au patrimoine mondialLes terres et mers australes françaises comptent la plus forte concentration d'oiseaux marins au monde, la plus grande diversité d'oiseaux et mammifères marins, des paysages volcaniques prodigieux, et des eaux riches et diversifiées. Il s'agit du plus vaste bien inscrit au patrimoine mondial.Le site classé inclut l'archipel Crozet, les îles Kerguelen, Saint-Paul et Amsterdam et s'étend sur près de 673.000 km², essentiellement marins, qui correspondent au périmètre de la Réserve naturelle des terres australes et antarctiques françaises (TAAF), l'une des plus grande aires marines protégées à l'échelle mondiale, créée en décembre 2016 par Ségolène Royal, alors ministre de l'Écologie.Dans un communiqué commun, le ministre de la Transition écologique François de Rugy et la ministre des Outre-mer Annick Girardin ont salué cette inscription, qui \"représente autant une grande responsabilité pour la France qu'une reconnaissance de la richesse de notre biodiversité. Sa préservation sur terre et en mer est une priorité pour le gouvernement, a affirmé François de Rugy. Patrimoine : quels sont les critères pour être classé à l'UNESCO ?par franceinfoCette inscription \"permettra non seulement de mettre en avant l'exemplarité de la préservation de la biodiversité, mais aussi de garantir la réalisation d'activités durables, menées dans le respect des écosystèmes et des ressources naturelles\", a souligné Annick Girardin.Il s'agit du 45e site français classé par l'Unesco et du 6e site classé au titre du patrimoine naturel.\"C'est un grand bonheur\", a déclaré Ségolène Royal à l'AFP. Elle a salué \"un signal très fort pour la préservation de la biodiversité\", et \"un coup de projecteur sur un des derniers espaces de naturalité du monde\".",
    "date": "2019-07-05",
    "heading": "Situés au sud de l'océan indien, ces territoires comptent la plus forte concentration d'oiseaux marins au monde. Ils ont été classés au patrimoine mondial de l'Unesco à l'unanimité.",
    "title": "Patrimoine de l'Unesco : les terres et mers australes françaises classées"
}