{
    "article": "Avant ce clash, les deux députés auraient eu des mots bien plus violents, rapporte mercredi 11 octobre Le Canard Enchaîné.Twitter a été le théâtre de la guerre entre Jean-Luc Mélenchon et Manuel Valls le week-end dernier. Tout a commencé par la démission vendredi 6 octobre du député de La France Insoumise de la mission parlementaire sur la Nouvelle Calédonie, dont la présidence a été attribuée à l'ancien Premier ministre. \"Monsieur Valls est un personnage extrêmement clivant, qui suscite de forts rejets du fait de sa proximité avec les thèses ethnicistes de l'extrême droite\", a dénoncé l'élu des Bouches-du-Rhône dans une lettre au président de l'Assemblée François de Rugy.\"Ignoble et outrancier texte de Mélenchon\", a alors immédiatement réagi le député apparenté La République En Marche de l'Essonne sur Twitter. \"Dorénavant, la bande à Valls est totalement intégrée à la fachosphère et à sa propagande\", a répliqué le leader de la France Insoumise sur le même réseau social. Des échanges qui n'ont rien à voir avec la scène qui se serait déroulée quelques jours plus tôt, le 3 octobre, peu avant le début de la réunion sur la Nouvelle-Calédonie, affirme mercredi 11 octobre Le Canard Enchaîné. Quelques heures plus tôt, l'ex-chef du gouvernement avait dénoncé sur RTL le \"discours islamo-gauchiste\" de la députée LFI Danièle Obono. C'est Jean-Luc Mélenchon qui déclenche les hostilités, selon l'hebdomadaire.Contacté par le Lab, David Habib confirme la scène. Il explique être arrivé un peu en avance à la réunion. Quand il entre dans la salle, Manuel Valls et Jean-Luc Mélenchon sont les seuls députés présents, en plus des fonctionnaires. \"Ils étaient assis aux deux extrémités de la salle, explique l'élu des Pyrénées-Atlantique. Valls m'a rapporté que Mélenchon aurait commencé par dire 'Je ne m'assois pas à côtés de ce nazi'. J'arrive, je m'assieds à côté de mon ami Manuel. Je commence à entendre le torrent d'insultes. Mélenchon était dans une folie. Je ne savais pas qu'il y avait eu l'incident radiophonique le matin. Valls lui dit 'tu es fou, tu vas te calmer'. L'autre a continué et donc je me suis senti obligé. Je lui ai dit : 'Tu vas arrêter. Il continue, donc je lui ai dit : \"Tu es un vrai connard\". Il était tellement dans une sorte de folie que je ne sais même pas s'il m'a entendu. Il ne m'a pas répondu. Quand vous vous faites traiter de connard, normalement, vous réagissez. Là, il continuait sur Valls. D'autres députés sont arrivés et il a continué, mais moins fort, ses propos n'étaient plus distincts.\"Le site d'information note que David Habib n'a pas entendu le mot \"nazi\". Contacté par Le Lab, l'ancien Premier ministre n'a pas souhaité réagir.",
    "date": "2017-10-11",
    "heading": "POLÉMIQUE. Après la démission de Jean-Luc Mélenchon de la mission parlementaire Nouvelle-Calédonie, présidée par Manuel Valls, les deux hommes se sont écharpés tout le week-end sur Twitter.",
    "title": "Mélenchon aurait traité Valls de \"nazi\""
}