{
    "article": "Mercredi 4 octobre, Emmanuel Macron refusait de rencontrer la délégation de maires de la Creuse venus à sa rencontre à Égletons (Corrèze), durant sa visite d'un centre d'apprentissage, pour l'alerter sur le sort des salariés de GM&S. Pire, selon eux, les élus, mêlés aux ouvriers et anciens salariés de l'équipementier automobile, recevaient des gaz lacrymogènes des forces de l'ordre. En représailles, ils ont décidé de retourner le portrait officiel du chef de l'État dans leurs mairies, révèle la presse locale. \"IL N'A PAS VOULU NOUS VOIR ALORS ON NE VEUT PLUS LE VOIR DANS NOTRE MAIRIE\"Les 70 édiles évincés, de gauche comme de droite, réunis au sein de l'Association des maires et adjoints de la Creuse (Amac), ont imaginé vendredi dernier à Guéret (Creuse) ce mode de protestation. \"Il n'a pas voulu nous voir, alors on ne veut plus le voir dans notre mairie\", explique le maire du Monteil-au-Vicomte, Didier Martinez (PS) à la Montagne. \"Cela ne peut pas rester sans réponse. Taper et gazer des élus, cela ne se voit pas souvent. Surtout quand ils ont leur écharpe, c'est pas banal\", renchérit dans la Montagne Michel Vergnier, maire socialiste de Guéret. \"Gazés à gauche comme à droite, renchérit Laurent Daulny (maire de Dun et élu départemental, divers droite). Mercredi a été une journée très triste pour les élus que nous sommes. Ce qui s'est passé est scandaleux. Comme ce qui se passe avec la reprise des GM&S : on ne peut pas accepter ça\", explique l'élu au quotidien. \"À Égletons, j'ai vu un maire un genou à terre, ça m'a beaucoup touchée. Un maire, un genou à terre, c'est symbolique, non ?\", déploreMarie-Christine Bunlon, élue départementale de droite, dans la Montagne.Et les maires creusois espèrent que leur mouvement fera tache d'huile chez les élus locaux, déjà très remontés après les mesures d'économies du gouvernement. \"Mercredi (11 octobre, ndlr), je le ferai savoir à l'assemblée des Maires de France, explique dans la Montagne le maire de Guéret. Ça pourrait se faire dans d'autres mairies. Je demanderai à François Baroin de le faire à Troyes\".",
    "date": "2017-10-10",
    "heading": "SYMBOLE. Humiliés, selon eux, par le chef de l'État qui a refusé de les rencontrer la semaine dernière, alors qu'ils l'interpellaient sur l'avenir de GM&S, les élus ont commencé à masquer la photo du président qui orne les mairies.",
    "title": "Creuse : des maires gazés retournent le portrait officiel de Macron"
}