{
    "article": "Les commerçants ont vu leur chiffre d'affaires chuter depuis le déconfinement. Afin de contrer le phénomène, ils ont demandé au gouvernement d'alléger les protocoles sanitaires dans leurs magasins, mis en place afin de lutter contre la propagation du coronavirus. Cette demande concerne principalement le secteur de l'habillement et de la chaussure. \"Alors que la situation sanitaire s'améliore nettement, nous demandons au gouvernement d'alléger les conditions sanitaires dans les lieux recevant du public, tels que les commerces\", affirme le directeur général de l'Alliance du Commerce, Yohann Petiot, cité dans le communiqué. \"Pour les acteurs de notre secteur, la jauge de 1 personne pour 4 m2 de surface résiduelle et le placement à l'isolement des produits durant 24 heures rendent plus difficiles le parcours d'achat des clients et l'organisation en magasin\", ajoute-t-il, en évoquant l'urgence de la situation, compte tenu des soldes d'été qui débutent le 15 juillet.Une baisse de 20,9% dans les enseignes de l'habillement\"Les enseignes de l'habillement membres de l'Alliance du Commerce ont enregistré en mai, à périmètre comparable, une baisse de 20,9%\" de leur chiffre d'affaires, ventes en lignes comprises, souligne dans un communiqué cette organisation, qui rassemble l'Union du grand commerce de centre-ville, la Fédération des enseignes de l'habillement et celle des enseignes de la chaussure.Quant aux ventes des enseignes de la chaussure, selon les premières données disponibles fournies par l'Institut français de la Mode (IF), elles sont en recul de 10,4%, ajoute le communiqué de l'Alliance du commerce, qui représente 27.000 magasins, en évoquant \"une reprise d'activité progressive qui (n'a) pas permis de rattraper la perte d'activité subie durant les 2 mois de fermeture\".Le commerce en ligne affiche une \"hausse spectaculaire\" de son chiffre d'affaires En cumul annuel, les enseignes de l'habillement et de la chaussure subissent respectivement une baisse de 33,8% et de 34,8%. \"Les ventes des grands magasins et magasins populaires sont également en baisse de 52,7%, ces formats ayant été par ailleurs très touchés par la prolongation de la fermeture des sites commerciaux de plus de 40.000 m2 en région parisienne\", souligne l'Alliance du commerce. Selon cet organisme, \"les contraintes sanitaires d'exploitation et le maintien d'une partie importante de la population en télétravail ont certainement profité aux magasins de grande taille de la périphérie\".Mais cette situation profite surtout au commerce en ligne, qui affiche une \"hausse spectaculaire\" de son chiffre d'affaires : les enseignes de l'habillement (hors \"pure placers\" du type Amazon) voient ainsi leurs ventes progresser de 97,8% en mai après avoir déjà été en croissance de 57% en avril, précise le communiqué.",
    "date": "2020-06-23",
    "heading": "Les commerçants du secteur de l'habillement et de la chaussure accusent une forte baisse de leur chiffre d'affaires depuis le déconfinement. Ils ont demandé à ce que le gouvernement allège les protocoles sanitaires dans les magasins, qui \"rendent plus difficiles le parcours d'achat des clients\" dans les magasins.",
    "title": "Chute des ventes chez les commerçants : les protocoles sanitaires \"rendent plus difficile le parcours d'achat\""
}