{
    "article": "Deux candidats au baccalauréat et un couple de trentenaires, interpellés dans l'enquête sur des soupçons de fraude concernant des épreuves de mathématiques, vont être présentés à un juge d'instruction en vue d'une éventuelle mise en examen, a-t-on appris vendredi auprès du parquet de Paris.Une information judiciaire a été ouverte vendredi par le parquet, des chefs de \"fraude dans un examen\", \"abus de confiance\" et \"recel\" de ce délit. Au total, 21 personnes avaient été placées en garde à vue dans cette affaire et 17 d'entre elles ont été remises en liberté.Une transaction de 1.600 eurosParmi les deux trentenaires, nés en 1982 et interpellés jeudi après-midi, figurent un homme, surveillant dans un établissement privé sous contrat, ainsi que sa compagne. Lui est soupçonné d'avoir eu accès aux sujets et de les avoir revendus, tandis qu'elle serait intervenue dans la remise des sujets aux candidats. Ces derniers, arrêtés mercredi matin, sont soupçonnés d'avoir acheté les sujets. Selon une information révélée par franceinfo, \"la transaction a porté sur 1.600 euros\". Le site de la radio publique ajoute que les deux jeunes auraient noté les numéros de la plaque minéralogique du véhicule du couple suspecté, ce qui aurait permis aux enquêteurs de remonter jusqu'à eux. Une plainte du ministère le 21 juin Des fuites concernant les épreuves de mathématiques des séries générales avaient été relayées \"par messagerie privée Whatsapp ou par SMS\", avait indiqué le 21 juin le ministère de l'Education nationale, qui avait déposé plainte. Grèves, notes, fuites... Bac 2019, une édition maudite?par LeHuffPostUne enquête avait été ouverte par le parquet de Paris dans la foulée et les investigations confiées à la brigade de répression de la délinquance à la personne (BRDP) de la police judiciaire parisienne. Mises en examenLes deux candidats ont finalement été mis en examen dans la soirée de vendredi 5 juillet, pour fraude aux examens et recel d'abus de confiance. Concernant le couple, l'homme, un surveillant dans un établissement privé sous contrat, a été mis en examen pour abus de confiance et complicité de fraude aux examens. Sa compagne l'a pour sa part été pour complicité de fraude aux examens et recel d'abus de confiance.",
    "date": "2019-07-05",
    "heading": "Au total, 21 personnes avaient été placées en garde à vues dans cette affaire qui concernait les épreuves de mathématiques des séries générales.",
    "title": "Fuites des sujets du bac : quatre personnes dont un surveillant mises en examen"
}