{
    "article": "La prime à la conversion bientôt soumise à des conditions de ressources ? C'est en tout cas ce qu'a laissé entendre la ministre des Transports Élisabeth Borne vendredi 5 juillet, au micro de franceinfo. \"Cette prime a un grand succès mais il y a un certain nombre d'utilisations qui ne sont pas dans l'esprit de ce qu'on avait voulu. Par exemple, quelques dizaines de Français ont acheté des véhicules à plus de 50.000 euros. Cette prime n'est pas faite pour acheter des Tesla. Elle est faite pour permettre à tous les Français de passer à des véhicules qui polluent moins\". \"On va regarder, comment on peut éviter ce genre d'utilisation qui n'est pas dans l'esprit de la prime. (...) Ce n'est pas utile de mettre l'argent du contribuable pour aider quelqu'un à acheter un véhicule à 50.000 euros\", a déclaré la ministre, sans toutefois évoquer concrètement un durcissement des conditions d'accès à la prime à la conversion. La prime à la conversion victime de son succèsPour la ministre, il est également important que le gouvernement s'assure que la prime à la conversion est bien utilisée pour acheter des véhicules propres. \"Il faut s'assurer qu'on achète des véhicules qui sont vraiment propres. On va aussi regarder ces critères. Il y a une part significative de véhicule diesel et des véhicules diesel pas très récents. Il faut s'assurer qu'on atteint vraiment la cible c'est à dire des véhicules vraiment plus propre\". La prime à la conversion bientôt moins avantageuse ?par franceinfoJeudi 4 juillet, Le Parisien évoquait une prime à la conversion \"victime de son succès\". Alors que, selon le quotidien francilien, plus de 220.000 dossiers ont été déposés au 30 juin, le gouvernement craindrait un large dépassement du budget alloué si des mesures ne sont pas prises rapidement. \"La loi de Finances 2019 prévoit en effet un budget de 596 millions d'euros. Il manquerait donc plus de 300 millions d'euros dans les caisses de l'Agence des services et paiement (ASP), l'organisme public chargé de verser les primes aux bénéficiaires\", compte le quotidien.",
    "date": "2019-07-05",
    "heading": "La ministre des Transports a estimé que, \"dans un certain nombre d'utilisations\", la prime à la conversion n'est pas \"dans l'esprit\" de ce que le gouvernement avait voulu.",
    "title": "Elisabeth Borne : la prime à la conversion \"n'est pas faite pour acheter des Tesla\""
}