{
    "article": "Dieudonné a été condamné à 2 ans de prison ferme vendredi 5 juillet. Le polémiste Dieudonné M'Bala M'Bala, soupçonné notamment d'avoir détourné plus d'un million d'euros de recettes non comptabilisées de ses spectacles, a été condamné vendredi 5 juillet par le tribunal correctionnel à Paris pour fraude fiscale, blanchiment ou encore abus de biens sociaux à trois ans de prison, dont un avec sursis, et 200.000 euros d'amende.Le tribunal correctionnel de Paris a également condamné sa compagne Noémie Montagne, en tant que gérante de droit de leur société des Productions de la plume, à 18 mois d'emprisonnement avec sursis notamment pour fraude à la TVA et abus de biens sociaux aux dépens de cette société. Et les Productions de la plume ont été condamnées à 50.000 euros d'amende pour soustraction au paiement de la TVA.Silencieux durant son procès Les procureurs avaient requis contre lui trois ans d'emprisonnement dont 18 mois avec sursis, ainsi que 285.000 euros d'amende et l'interdiction de gérer une société pendant cinq ans. Contre sa compagne Noémie Montagne, dirigeante de droit de la société, 18 mois avec sursis et la même interdiction de gérer. Et 400.000 euros d'amende contre les Productions de la plume pour avoir dissimulé des recettes. Dieudonné, condamné à de multiples reprises pour ses sorties antisémites, a opposé tout au long des débats son droit au silence au tribunal correctionnel, se disant simplement \"innocent\" de ce qui lui est reproché. \"1,2 million d'euros ne passent pas sur les comptes bancaires\"L'accusation a considéré au tribunal que le polémiste de 53 ans \"n'est pas un artiste bohème déconnecté\" des chiffres, mais bien le gérant de fait de cette société dirigée officiellement par sa compagne, \"créée pour favoriser sa dissimulation\". Entre 2009 et 2014, selon le calcul du parquet, \"1,2 million d'euros ne passent pas sur les comptes bancaires\" de l'humoriste, qui se disait dans le même temps ruiné et insolvable.Plus de 657.000 euros en espèces avaient été retrouvés à son domicile en 2014, et lui et ses proches ont envoyé plus de 565.000 euros à l'étranger, principalement au Cameroun où il a des liens familiaux. Un théâtre sans caisse enregistreuse ni terminal de paiement Dieudonné M'Bala M'Bala était poursuivi pour avoir détourné à son profit des recettes en liquide de ses spectacles non comptabilisées dans les comptes des Productions de la plume, avoir minoré ses déclarations d'impôts, blanchi une partie des espèces en les expédiant à l'étranger et organisé son insolvabilité.Son théâtre parisien de La Main d'Or, dont il a depuis été expulsé, ne possédait ni caisse enregistreuse ni terminal de paiement bancaire. Soit, selon le parquet, \"une organisation entièrement tournée vers l'encaissement occulte des espèces\".",
    "date": "2019-07-05",
    "heading": "Le polémiste a été condamné pour fraude fiscale, blanchiment ou encore abus de biens sociaux à trois ans de prison.",
    "title": "Dieudonné condamné à deux ans de prison ferme"
}