{
    "article": "Tout a commencé par la démission vendredi 6 octobre du député de La France Insoumise de la mission parlementaire sur la Nouvelle Calédonie, dont la présidence a été attribuée à l'ancien Premier ministre. \"Monsieur Valls est un personnage extrêmement clivant, qui suscite de forts rejets du fait de sa proximité avec les thèses ethnicistes de l'extrême droite\", a dénoncé vendredi 6 octobre Jean-Luc Mélenchon dans une lettre au président de l'Assemblée François de Rugy.\"Ignoble et outrancier texte de Mélenchon qui en claquant la porte de la mission Nouvelle-Calédonie, affiche son mépris pour les Calédoniens\", a alors immédiatement réagi le député apparenté La République En Marche de l'Essonne sur Twitter. L'élu des Bouches-du-Rhône réplique dès le lendemain, également sur Twitter : \"Dorénavant, la bande à Valls est totalement intégrée à la fachosphère et à sa propagande\".UN HASHTAG LANCÉ PAR UNE PORTE-PAROLE DU PRINTEMPS RÉPUBLICAINL'ancien chef du gouvernement a été soutenu par plusieurs responsables politiques, à commencer par le président de l'Assemblée François de Rugy qui a répondu à Jean-Luc Mélenchon par communiqué : \"Les divergences politiques que vous exprimez avec Monsieur Valls sont non seulement contestables mais par ailleurs totalement étrangères à la question de la Nouvelle-Calédonie, ou à son action passée et présente, notamment en tant que Premier ministre, en faveur de ce territoire et en lien avec ses élus de tous bords.\"Le chef de file des députés LREM Richard Ferrand a de son côté tweeté : \"Nouvelle Caledonie: Jean-Luc Mélenchon quitte la mission parlementaire car Manuel Valls la préside. L'archipel et le Parlement s'en remettront.\"Mais c'est surtout le soutien de Lunise Marquis qui a été à l'origine d'un véritable \"buzz\" dont le réseau social a le secret. \"JeSuisLaBandeDeValls\", a posté samedi après-midi la maire-adjointe de la mairie du 12ème arrondissement de Paris, une porte-parole du Printemps républicain, \"un mouvement défendant une laïcité radicale\", ainsi que le qualifie Le Lab d'Europe 1. Certains se mettent alors à tweeter en soutien à Manuel Valls. La députée LREM Aurore Bergé mais aussi le journaliste engagé Mohamed Sifaoui lui apportent ainsi leur soutien. Dimanche 8 octobre, le député de l'Essonne a utilisé ce hashtag pour remercier ses soutiens. Certains ne se sont pas privés pour reprendre l'expression en la détournant. Alors que seulement quatre tweets avaient publiés auparavant sur ce hashtag, quelques heures plus tard, il s'est hissé parmi les plus partagés du réseau social, souligne le Huffington Post.Les détournements sont le revers de la médaille.",
    "date": "2017-10-08",
    "heading": "POLÉMIQUE. Alors que les deux députés s'écharpent par médias interposés depuis quelques jours, le hashtag #JeSuisLaBandeDeValls s'est hissé parmi les plus partagés sur Twitter dimanche.Twitter a été le théâtre de la guerre entre Jean-Luc Mélenchon et Manuel Valls ce week-end.",
    "title": "#JeSuisLaBandedeValls, comment le clash Valls-Mélenchon a envahi Twitter"
}