{
    "article": "La cour d'appel de Rennes (Ille-et-Vilaine) a ordonné vendredi 5 juillet la remise en liberté et le placement sous contrôle judiciaire de Gaëlle T., la passagère du véhicule qui a percuté deux enfants le 9 juin à Lorient (Morbihan). Un enfant de neuf ans avait été tué, son cousin âgé de sept ans grièvement. Toujours hospitalisé, le petit garçon est sorti du coma lundi 1er juillet. \"La chambre de l'instruction de la cour d'appel de Rennes a ordonné la mise en liberté de la passagère et son placement sous contrôle judiciaire strict comportant notamment l'interdiction d'entrer en contact avec Kylian L.\", le conducteur du véhicule, a indiqué le parquet général à l'AFP.Une jeune femme sous emprise ? \"Nous prenons acte, cette décision me surprend, les familles sont plus que meurtries, elles ont l'impression qu'on leur a retiré une deuxième fois leur enfant\", a réagi auprès de l'AFP Me Philippe Courtois, avocat des familles, rappelant qu'il y avait toujours \"beaucoup de doutes et de zones d'ombres dans le déroulement des faits après l'accident, les conditions de la cavale des deux protagonistes, l'emprise ou non exercée sur la passagère par Kylian, son ex-petit ami\". Contactée par l'AFP, l'avocate de la passagère, Me Élodie Grelot, n'a pas souhaité faire de commentaire.Une plainte pour harcèlement en 2018Jeudi, lors de l'audience à Rennes, Gaëlle T. avait de nouveau contesté son implication et sa responsabilité dans l'accident. Elle avait notamment rappelé qu'elle avait porté plainte pour harcèlement contre Kylian L. en 2018.La jeune femme avait été arrêtée le 12 juin à Caudan (Morbihan), non loin des lieux du drame, après s'être présentée spontanément au domicile d'un particulier, après trois jours de cavale. Elle avait été mise en examen deux jours plus tard pour non assistance à mineurs de moins de 15 ans en danger, elle a été placée en détention provisoire et encourt une peine maximale de sept ans de prison. L'accident est intervenu après un refus d'obtempérer du conducteur, alors que le véhicule était suivi à distance par la gendarmerie. Le véhicule a percuté une voiture en sortie de rond-point, sans faire de blessé, avant de faucher sur un trottoir un enfant de neuf ans, qui a été tué, et son cousin de sept ans, qui a été grièvement blessé.",
    "date": "2019-07-05",
    "heading": "La jeune femme a cependant reçu l'interdiction d'entrer en contact avec Kylian L., le conducteur du véhicule.",
    "title": "Enfants fauchés à Lorient : la passagère remise en liberté"
}