{
    "article": "\"Les féminicides ne sont une fatalité\". Un collectif mené par Caroline de Haas et composé de figures féministes a lancé un appel à Emmanuel Macron, l'exhortant à prendre \"cinq mesures immédiates\" pour protéger les femmes des violences de leur conjoint, dans une tribune publiée jeudi 4 juillet dans Le Monde. Ce texte appelle notamment à \"donner la consigne ferme aux commissariats et gendarmeries qu'aucune femme victime de violence au sein du couple ne reste sans réponse\" et à augmenter le nombre d'ordonnances de protection attribuées en France (1.300 par an actuellement, contre 20.000 en Espagne).Sont également demandées la \"suspension de l'autorité parentale d'un père meurtrier le temps de l'instruction\", l'ouverture de places d'hébergement supplémentaires et la mise en place d'un \"plan de détection systématique des violences à l'hôpital\". \"Monsieur le président, vous le savez, votre parole publique est créatrice de changement. Vous êtes pourtant bien silencieux\", accuse le texte. \"Si on veut moins de femmes tuées, il faut mieux les protéger\", insiste de son côté la députée du Val-d'Oise Fiona Lazaar, vice-présidente du groupe La République en Marche à l'Assemblée nationale. Un rassemblement est prévu samedi à Paris pour demander la mise en place d'une politique de prévention des féminicides, à l'appel d'un collectif de familles et de proches de victimes. La page Facebook \"féminicides par compagnons ou ex\" a recensé 72 décès depuis le début de l'année 2019.En 2017, 125 personnes étaient mortes, victimes de la violence de leur partenaire ou de leur ex-partenaire, dont 109 femmes et 16 hommes, selon les derniers chiffres communiqués par le gouvernement. Ainsi, une femme meurt tous les 3 jours du fait de la violence de son conjoint ou ex-conjoint.",
    "date": "2019-07-05",
    "heading": "La tribune, adressée au chef de l'Etat, est signé par plusieurs personnalités dont la dessinatrice Pénélope Bagieu, la chroniqueuse et essayiste Rokhaya Diallo ou encore Inna Shevchenko, figure de proue du mouvement Femen.",
    "title": "Féminicides : l'appel d'un collectif féministe à Emmanuel Macron"
}