{
    "article": "Après avoir décidé mardi 3 octobre d'exclure immédiatement M. Darmanin, candidat en place non éligible aux dernières élections sénatoriales sur une liste LREM, pour \"dissidence électorale\", le bureau politique du parti Les Républicains a en effet finalement décidé d'accorder un délai de huit jours à l'ex-maire de Tourcoing ainsi qu'à ses camarades. Dans un entretien au Figaro paru mardi 10 octobre, l'ancien directeur de campagne de Nicolas Sarkozy lors de la primaire de la droite assure être toujours membre du parti. \"J'ai adhéré au RPR quand j'avais 17 ans car je croyais aux valeurs du gaullisme, particulièrement au gaullisme social\", explique-t-il. \"Je me sens toujours très fidèle à l'engagement qui était le mien il y a dix-sept ans. Je constate que ce n'est malheureusement plus le cas pour certains des responsables du parti qui se sont dangereusement éloignés des fondamentaux de notre famille politique, pour se rapprocher de la droite extrême\", poursuit-il. \"Je ne pense pas que ce soit à moi de partir des Républicains mais plutôt à eux. Tous ceux qui ont accompagné le Trocadéro, c'est-à-dire la radicalité d'une petite partie de l'électorat, devraient s'excuser plutôt que d'exclure!\", ajoute le ministre, en référence au rassemblement de soutien à François Fillon organisé en mars, durant la campagne présidentielle, alors que des soupçons d'emplois fictifs visaient l'épouse et les enfants du candidat LR.\"RIEN EN COMMUN AVEC LAURENT WAUQUIEZ\"Le jeune ministre reproche à ses détracteurs de ne pas comprendre \"qu'on est passé de l'ancien au nouveau monde\". Prônant le rassemblement \"aux côtés d'un Premier ministre qui vient de nos rangs et qui dépasse les vieux clivages\", il souligne que tel \"était le moteur de la création de l'UMP puis des Républicains, comme le combat contre l'extrême droite\". \"Je constate que parmi ceux qui me font ces reproches se trouvent tous ceux qui n'ont pas su choisir entre le bulletin de vote Macron et Le Pen à la présidentielle! Il est certain que je n'ai rien en commun avec ceux-là, en particulier Laurent Wauquiez, qui crée des passerelles culturelles entre la droite et la droite extrême\", accuse M. Darmanin.Gérald Darmanin a régulièrement dénoncé l'hypothétique accession de Laurent Wauquiez à la tête du parti. \"Si Laurent Wauquiez était élu président des Républicains, je crois que cela me séparerait définitivement de ma famille politique, qui basculerait alors dans la droite extrême\", affirmait-il notamment dans Le Parisien le 30 septembre.L'ancien député-maire de Tourcoing (Nord) indique avoir répondu lundi à la lettre du secrétaire général de LR Bernard Accoyer et qu'il va \"demander à être entendu, de manière contradictoire, à moins que l'on ne soit dans un procès stalinien!\"",
    "date": "2017-10-10",
    "heading": "POLITIQUE. Comme les autres membres du gouvernement Macron issus du parti Les Républicains, le ministre de l'Action et des Comptes publics risque l'exclusion.Peut-on faire partie d'un gouvernement et d'un parti de l'opposition ? Le sort du Premier ministre Édouard Philippe et du ministre de l'Action et des Comptes publics Gérald Darmanin, tout comme ceux de Sébastien Lecornu, secrétaire d'État auprès de Nicolas Hulot, et de Thierry Solère et Franck Riester, fondateurs du groupe Les Constructifs à l'Assemblée, devraient être scellés mercredi.",
    "title": "Les Républicains : \"Je ne pense pas que ce soit à moi de partir\", explique Darmanin"
}