{
    "article": "Il s'appelait \"femmes indignes 6.0 résurrection\" et réunissait plus de 56 000 hommes. Un ancien groupe Facebook est dans le collimateur de la justice révèle 20 Minutes. Sexiste voire misogyne, il était composé de dizaines de milliers de membres qui passaient leur temps à insulter les femmes et à diffuser des photos dénudées. Dans son enquête, 20 Minutes rapporte des propos extrêmement violents tenus par certains : \"chiennes\", \"escabeaux\", \"sal***\", \"trous\" ou encore des acronymes comme \"LV\", comprendre (entre autres) \"lave-vaisselle\". Selon les premières constatations, les femmes étaient interdites dans ce groupe... et pour cause.20 Minutes rapporte que le passe-temps de ces hommes était de dégrader l'image de la femme en diffusant des photos obscènes. Parfois prises de dos, d'autres pendant un acte sexuel, jamais sans leur consentement. Captures d'écran à l'appui, 20 Minutes fait état de propos d'une violence rare, humiliant la gente féminine. \"C'est quoi le point commun entre une LV et la loi ? Dans les deux cas, c'est plus simple de les violer que de les respecter\", peut-on lire. Ou encore \"LV tabouret, pratique le dimanche soir après le foot\", en commentaire d'une photo d'un homme dont les jambes sont posées sur le dos d'une femme à quatre pattes. Un groupe immortel ? Supprimé par Facebook, il est dans le viseur de la justice depuis mars 2018 et sa création remonterait au moins à 2016. Le Collectif féministe contre le viol (CFCV) a porté plainte et une enquête pour \"injure publique\" et \"incitation publique à la violence en raison du sexe\" a été ouverte. C'est la brigade de répression de la délinquance sur la personne (BRDP) qui l'a menée, clôturée, puis retournée au parquet qui doit statuer sur les suites à donner à cette affaire. Selon 20 Minutes, l'enquête s'est compliquée du fait du manque de réponse de Facebook sur les administrateurs et membres actifs du groupe. L'entreprise de Mark Zuckerberg est réticente à l'idée de divulguer des informations à la justice hors affaire de terrorisme et de pédophilie. De plus, le groupe étant secret, il pourrait être compliqué de démontrer le caractère \"d'injure publique\". Autre problème, il semble se recréer sans cesse sur les réseaux sociaux. Selon un avocat cité par 20 Minutes, la notion de \"résurrection\" implique que le groupe se reforme systématiquement. Sur Twitter, un compte porte le même nom et existe encore.",
    "date": "2019-07-05",
    "heading": "Un groupe Facebook secret intitulé \"femmes indignes\", regroupant au moins 56 000 membres, exclusivement masculins, est visé par la justice, révèle 20 Minutes. Les femmes y étaient insultées, tandis que des clichés et des photos obscènes y circulaient.",
    "title": "Un groupe Facebook ultra sexiste dans le collimateur de la justice"
}