{
    "article": "Après avoir décidé mardi 3 octobre d'exclure immédiatement M. Darmanin, candidat en place non éligible aux dernières élections sénatoriales sur une liste LREM, pour \"dissidence électorale\", le bureau politique LR a en effet finalement décidé d'accorder un délai de huit jours à l'ex-maire de Tourcoing ainsi qu'à ses camarades. Christian Jacob semble déjà avoir son avis sur la question. \"Il y a un cadre juridique, un règlement intérieur qu'on doit respecter\", a expliqué dimanche 8 octobre sur BFMTV le chef de file des députés LR. \"La France est régie par des lois, une association, un syndicat, un parti par un cadre juridique\", a développé l'ancien ministre. \"Le fond de ma pensée, c'est qu'on n'a plus rien à voir ensemble\", a-t-il lancé. À propos d'Edouard Philippe, il a expliqué que \"la légitimité d'un Premier ministre, il l'a du président de la République, qui l'a nommé, et de la majorité à l'Assemblée nationale\". \"Le Premier ministre ne peut être le chef de la majorité et se revendiquer d'un parti de l'opposition\", Les Républicains, a-t-il fait valoir. Bruno Le Maire, ministre de l'Économie, \"s'est au moins présenté sous l'étiquette En Marche\" lors des dernières élections législatives, dans l'Eure, a-t-il ajouté.Parmi la cinquantaine de membres présentes au bureau politique la semaine dernière, seul Christian Estrosi, maire de Nice, avait voté contre l'exclusion de Gérald Darmanin, Laurence Sailliet, proche du président des Hauts-de-France, Xavier Bertrand, choisissant elle de s'abstenir.",
    "date": "2017-10-08",
    "heading": "POLITIQUE. Alors que Les Républicains pourraient exclure la semaine prochaine ses membres pro-Macron, le chef de file des députés LR s'est déjà fait un avis.Édouard Philippe et Gérald Darmanin seront-ils exclus des Républicains ? Le sort du Premier ministre et du ministre de l'Action de l'Action et des Comptes publics, tout comme ceux de Sébastien Lecornu, secrétaire d'État auprès de Nicolas Hulot, et de Thierry Solère et Franck Riester, fondateurs du groupe Les Constructifs à l'Assemblée, devraient être scellés en milieu de semaine prochaine.",
    "title": "VIDÉO. Les Républicains : avec Philippe et Darmanin, \"on n'a plus rien à voir ensemble\", estime Jacob"
}