{
    "article": "Au total, elle a touché 315.418 euros pour son poste de directrice générale chargée de SNCF Voyageurs.L'hebdomadaire s'appuie sur la déclaration d'intérêts de la ministre, transmise en août et publiée récemment par la Haute autorité pour la transparence de la vie publique (HATVP). La ministre a également touché des revenus \"obtenus via une présence aux conseils d'administration de plusieurs sociétés, comme Ingenico, Altran, Zodiac Aerospace ou BPI France - pour un total de 139.119 euros\", selon Marianne. Elle est la ministre la mieux rémunérée au gouvernement en 2016 (505.080 euros nets) et 2017 (413.257 euros nets de janvier à juin).Si ces chiffres interrogent, c'est parce qu'ils dépassent largement la limite réglementaire pour les dirigeants d'entreprise publique. Depuis juillet 2012, ils ne peuvent pas gagner plus de 450.000 euros brut par an (environ 370.000 euros net). Ce décret de la majorité socialiste a pour but de limiter les écarts salariaux. Les jetons de présence dans les conseils d'administration ne sont cependant pas concernés par ce plafond. Et surtout, \"le plafond de rémunération à 450.000 euros pour les dirigeants d'entreprise publique s'applique aux personnes ayant le statut de \"mandataire social\", s'est justifié auprès de Marianne le cabinet de la ministre. Or, Florence Parly était contractuelle de droit privé. Elle aurait donc pu être rémunérée au-delà de 450.000 euros par an.\" De toute façon, son salaire à la SNCF restait dans les clous, assure son entourage : \"300.000 euros bruts/an + une part variable pouvant aller jusqu'à 50% de la rémunération brute, soit un maximum de 150.000 euros. Donc un salaire maximum de 450.000 euros bruts par an.\"PRIMES D'OBJECTIFSQuoiqu'il en soit, l'hebdomadaire pointe également le fait que la ministre a touché 80% de sa rémunération annuelle en seulement 6 mois. Là aussi, tout s'explique, selon l'entourage de Florence Parly. \"En 2017, Florence Parly a touché une part variable au titre de l'atteinte de ses objectifs de l'année 2016. Au moment de son départ de la SNCF pour devenir ministre, elle a perçu une part variable au titre de ses résultats de l'année 2017, proratisée au nombre de mois effectivement passés à la SNCF.\" En clair, explique Marianne, la SNCF a considéré que Florence Parly avait rempli ses objectifs de l'année 2017 dès le mois de juin.",
    "date": "2017-10-09",
    "heading": "La ministre de la Défense Florence Parly a touché 80% de sa rémunération annuelle prévue par son employeur, la SNCF, en seulement 6 mois, a rapporté Marianne vendredi 6 octobre. Ainsi, elle a gagné 52.569 euros net par mois entre janvier et juin 2017, moment où elle a été nommée ministre.",
    "title": "La ministre de la Défense a touché 52.000 euros par mois à la SNCF"
}