{
    "article": "Une révélation qui s'appuie sur la déclaration d'intérêts de la ministre transmise en août et publiée ces derniers jours par la Haute autorité pour la transparence de la vie publique (HATVP). Des revenus complémentaires de 139 119 euros en 2016Or, \"si le salaire de la haut-fonctionnaire s'était maintenu tout au long de l'année, il aurait dépassé les 450.000 euros dès septembre\", explique Marianne, qui précise que cette somme correspond à la limite réglementaire annuelle fixée depuis juillet 2012 pour les dirigeants d'entreprise publique. De son côté, le cabinet de la ministre se défend en indiquant, toujours dans l'hebdomadaire, que \"Florence Parly était contractuelle de droit privé.\" Une explication qui peine à convaincre le magazine, qui s'étonne : \"En moins de six mois, Florence Parly a pu toucher près de 80% de sa rémunération annuelle telle que présentée par son cabinet\". A cela, l'entourage de Florence Parly rétorque : \"La SNCF a considéré, dès juin 2017, que Florence Parly avait rempli ses objectifs... portant sur l'année dans sa totalité\". Par ailleurs, Marianne rappelle qu'en parallèle, l'actuelle ministre des Armées touchait des revenus complémentaires, \"obtenus via une présence aux conseils d'administration de plusieurs sociétés, comme Ingenico, Altran, Zodiac Aerospace ou BPI France - pour un total de 139 119 euros en 2016\"... Ce qui fait d'elle la ministre la mieux rémunérée en 2016 et 2017.",
    "date": "2017-10-08",
    "heading": "Le montant donne le vertige et pose question alors que la SNCF enregistrera cette année quarante-deux milliards d'euros de dette. Comme l'a révélé l'hebdomadaire Marianne ce vendredi, l'ancienne directrice générale chargée de SNCF Voyageurs Florence Parly, aujourd'hui ministre des Armées, a touché 52 569 euros par mois durant les six premiers mois de 2017, soit une somme totale de plus de 300 000 euros.",
    "title": "52 569 euros par mois à la SNCF : le salaire polémique de la ministre des Armées"
}