{
    "article": "Les 743.000 candidats qui passaient le bac cette année vont connaître leurs résultats vendredi matin. Les académies d'Aix-Marseille et de Poitiers ouvrent le bal en donnant les leurs dès 08h, suivie de Lyon, Orléans et Reims à 08h30. Dans les autres académies, les lycéens seront fixés à 10h. Stress supplémentaire pour les lycéens, qui sont soumis à une incertitude liée au mouvement de grève de correcteurs, opposés à la refonte de l'examen bicentenaire. Pour contraindre le gouvernement à rouvrir des négociations sur les réformes du lycée et du bac qu'ils dénoncent, des professeurs ont refusé de saisir les notes des candidats mais aussi, pour certains, de rendre les copies. Selon Jean-Michel Blanquer, \"une centaine de centres sur 1.500\" où se tenaient jeudi les derniers jurys de délibérations ont été perturbés.\"Comme beaucoup de mes camarades, je suis dans le doute. Stressée, et en colère.. On se dit qu'on a travaillé pendant parfois deux ou trois mois pour qu'on ne sache même pas si notre travail vaudra au final quelque chose...\", regrette Victoire élève au lycée La Bruyère à Versailles. Comme elle, de nombreux candidats se sentent pris entre deux feux et craignent de recevoir des résultats \"faussés\". Des résultats provisoires Car face à cette mobilisation, et pour permettre aux candidats de connaître leurs résultats à la date prévue, le ministre de l'Éducation a détaillé mercredi une \"solution technique\" : si certaines notes d'examen manquaient, ce seront les notes du contrôle continu du l'année qui seront prises en compte pour compléter la moyenne. Et si la note du bac s'avère finalement meilleure, c'est celle-là qui sera conservée. \"Tous les élèves de France qui ont passé le baccalauréat auront leurs résultats (vendredi) matin\", a martelé le ministre jeudi soir.Ironie du sort, les opposants à la réforme du bac, prévue pour 2021, dénoncent justement un futur examen qui fera la part belle au contrôle continu. Vendredi, dans chaque centre de délibération, les candidats, âgés cette année de 11 à 77 ans, pourront voir affichés \"en même temps que les résultats, la liste des élèves qui auraient une note provisoire\", a précisé le ministère jeudi soir. Jean-Michel Blanquer l'assure : seuls \"700 correcteurs\" grévistes sur les 175.000 mobilisés pour l'examen retenaient encore jeudi soir \"autour de 30.000 copies\" sur les quatre millions à évaluer. Fuite des résultatsAutre cafouillage jeudi soir à Lille : de nombreux candidats ont pu accéder à leurs résultats avant l'heure, rapporte le quotidien La Voix du Nord. Les résultats du bac ont fuité sur le site internet de l'académie. Le quotidien régional souligne que ceux-ci \"ont été accessibles assez longtemps pour que des candidats puissent consulter leurs résultats\" et transmettent des captures d'écran de leurs résultats. Depuis, la page a été bloquée.Pour décrocher le précieux sésame, il faut une moyenne supérieure ou égale à 10/20. Une moyenne entre 8 et 10 ouvre le droit au repêchage avec les épreuves orales de rattrapage, qui auront lieu lundi et mardi. Les candidats admis à l'oral devront choisir une ou deux matières à repasser, généralement celles où ils pensent améliorer nettement leurs notes de l'écrit. Les résultats de Guyane et Mayotte sont déjà connus depuis trois jours. Depuis 2012, le taux de réussite au bac dépasse les 80%. En 2018, 88,3% des candidats ont empoché le diplôme (après 87,9% en 2017 et 88,6% en 2016).",
    "date": "2019-07-05",
    "heading": "La session 2019 du baccalauréat aura été mouvementée entre une publication des résultats du bac qui s'annonce perturbée à cause d'une grève des enseignants, des soupçons de fraude qui pèsent sur les épreuves de mathématiques avec une enquête ouverte et plusieurs personnes placées en garde à vue, et une fuite des résultats sur le site de l'Académie de Lille.",
    "title": "Bac : une édition 2019 mouvementée entre grève des enseignants, soupçons de fraude et fuite des résultats"
}