{
    "article": "Selon des informations de Mediapart, des prélèvements effectués début mai à l'intérieur et aux alentours de la cathédrale Notre-Dame-de-Paris ont mis en évidence des taux de plomb 400 à 700 fois supérieurs au seuil autorisé. Dans un communiqué publié jeudi 4 juillet, l'Agence régionale de santé (ARS) d'Île-de-France a cherché à rassurer. Si elle reconnaît que les prélèvements de poussières \"montrent ponctuellement des valeurs élevées\", sans confirmer ni infirmer les niveaux évoqués par Mediapart, elle estime que \"ces résultats n'appellent pas à ce stade de mesure de protection particulière\". Selon l'ARS, il faut continuer à effectuer des mesures à l'intérieur des bâtiments pour s'assurer que les seuils réglementaires ne sont pas dépassés, mais pour l'extérieur, l'Agence explique qu'il n'existe aucune \"norme sanitaire\" en la matière, que ces mesures dans l'espace public peuvent être \"très hétérogènes\" et qu'il n'est pas sûr que les niveaux relevés soient liés à l'incendie de la cathédrale. Le parvis reste fermé d'accèsEn ce qui concerne le parvis de Notre-Dame, l'ARS \"a pris connaissance en fin de semaine dernière des résultats de prélèvements effectués qui montrent que les premières mesures de nettoyage n'ont pas eu l'efficacité souhaitée\". Elle a annoncé avoir demandé un deuxième nettoyage, suivi de nouveaux prélèvements. L'interdiction d'accès au public, mise en place dès l'incendie, \"sera maintenue tant que l'efficacité de ces mesures de dépollution n'aura pas été constatée ou que le risque d'exposition des publics n'aura pas été réduit\".L'ARS assure par ailleurs mener \"une communication transparente sur la situation et les mesures prises depuis le 15 avril\", avec des prélèvements environnementaux qui ont \"débuté dès le lendemain de l'incendie, se poursuivent et continueront afin de documenter aussi précisément que possible la dispersion du plomb (...) et d'adapter si nécessaire les mesures prises\".Le premier adjoint de la maire de Paris, Emmanuel Grégoire, a indiqué pour sa part que la Ville avait effectué des mesures \"dans tous les équipements qui relèvent de nos compétences, en l'occurrence les écoles et crèches\", qui se sont toutes \"révélées inférieures aux normes tolérées\". \"Ces données sont publiques\" et affichées sur les établissements concernés, a-t-il rappelé.Intoxication au plombL'incendie de la cathédrale gothique vieille de plus de 850 ans, le 15 avril, a provoqué la fusion de plusieurs centaines de tonnes de plomb qui se trouvaient notamment dans la charpente de la flèche et de la toiture. Selon la préfecture, \"les intoxications aiguës (au plomb) sont très rares et se situent dans des contextes différents de ceux de l'incendie. Aucune de ces intoxications n'a été signalée dans les jours suivant l'incendie\".Une exposition chronique à des niveaux trop élevés de plomb, par inhalation ou par ingestion, peut en revanche entraîner des troubles digestifs, une perturbation du fonctionnement des reins, des lésions du système nerveux ou encore des anomalies au niveau de la reproduction.",
    "date": "2019-07-05",
    "heading": "L'Agence régionale de santé d'Île-de-France a cherché à rassurer sur la question, tout en annonçant avoir ordonné un nouveau nettoyage du parvis de la cathédrale, fermé au public depuis l'incendie qui a ravagé le monument.",
    "title": "Notre-Dame : les riverains courent-ils des risques d'exposition au plomb après l'incendie ?"
}