{
    "article": "Près de 25 millions de voyageurs sont attendus à bord de 50000 trains grandes lignes pendant les vacances d'été. Si certains ont dû payer leurs trajets au prix fort, Elisabeth Borne a insisté sur la baisse \"globale\" des tarifs. \"Globalement les prix des TGV baissent depuis plusieurs années. C'est une moyenne. Quand vous achetez à la dernière minute, les billets coûtent plus cher mais globalement, ils baissent\", a martelé la ministre des Transports sur France info, vendredi 5 juillet.\"Je suis très attachée à ce que le TGV soit accessible à tous. On était à 7 millions de billets en 2018, à 13 en 2019\", explique t-elle, promettant \"25 millions de billets à petits prix en 2020\", notamment grâce aux offres Ouigo. \"Il faut qu'on ait des TGV à prix compétitifs\" face à la concurrence de l'avion, estime t-elle, évoquant \"des tarifs low-cost et d'appel qui cachent des réalités différentes\" dans les offres des compagnies aériennes. \"Je suis attachée à ce qu'on ait une offre de TGV compétitive mais on doit aussi se préoccuper des trains de tous les jours et ne pas négliger le fait que des millions de Français doivent prendre le train\" dans leur vie quotidienne, a t-elle ajouté.La ministre a également annoncé la mise en place de moyens supplémentaires pour diminuer le temps d'attente aux guichets de la SNCF dénoncé par les syndicats et subi par les clients. \"Je ne peux pas me satisfaire des queues que l'on a pu voir dans les grandes gares notamment\", a déclaré la ministre, admettant que \"manifestement, l'affluence a été sous-estimée.On en a parlé avec le président de la SNCF (Guillaume Pepy), et donc il y a des renforts qui vont être mis en place pour qu'on revienne à une fluidité normale\", a-t-elle commenté. Le PDG de SNCF Réseau, Patrick Jeantet, a de son côté reconnu que l'entreprise avait constaté des derniers jours \"des files d'attente de plus d'une heure, une heure trente, voire même deux heures\". \"Ce n'est pas normal. Donc il faut qu'on règle ce problème-là\", a-t-il réagi.",
    "date": "2019-07-05",
    "heading": "La ministre des Transports a promis \"25 millions de billets à petits prix\" à l'horizon 2020, affichant en parallèle sa volonté de \"se préoccuper des trains de tous les jours\".",
    "title": "SNCF : \"Les prix des TGV baissent\" globalement, assure Elisabeth Borne"
}