{
    "article": "Alors que La Manif pour tous a comparé \"les légumes OGM\" aux enfants nés par procréation médicalement assistée (PMA) au travers d'une nouvelle campagne, la secrétaire d'État pour l'Égalité entre les femmes et les hommes a évoqué une comparaison \"profondément offensante\". C'est par le biais d'un nouveau site, pma-gpa.fr, que le collectif a voulu aborder les thèmes de la PMA et de la gestation pour autrui (GPA). Sur son compte Twitter, il a donc publié le 2 octobre un visuel accompagné de la légende : \"Après les légumes OGM, les enfants à un seul parent ?\". Un autre message, écrit sous la publication en question, posait même l'interrogation suivante : \"Agir pour le respect des animaux et des plantes, mais pas pour celui des enfants ?\" Alertée sur le réseau social, la secrétaire d'État s'est positionnée sur le ton de cette nouvelle campagne samedi soir. \"Comparer les bébés nés après FIV ou insémination à des légumes OGM est profondément offensant pour les enfants et leurs familles\", a estimé Marlène Schiappa sur Twitter, ajoutant dans un second temps : \"Les familles monoparentales sont aussi stigmatisées par cette campagne. Nous sommes au XXIe siècle. Il n'y a pas un modèle unique de famille\". Ces propos ont à leur tour fait réagir La Manif pour tous, qui demande ce dimanche dans un communiqué publié sur son compte Twitter à rencontrer la jeune femme politique \"pour débattre\". Pour rappel, en septembre dernier, la secrétaire d'Etat avait annoncé l'ouverture de la PMA à toutes les femmes dès 2018 en France. Sur BFMTV, elle avait ainsi déclaré : \"C'est un engagement de campagne du président de la République (...) Il sera tenu. En termes de calendrier, nous serons sur l'année qui arrive, 2018, probablement avec une révision de la bioéthique (...) C'est une question de justice sociale\". Une affirmation qui depuis a été nuancée par plusieurs membres du gouvernement, dont le ministre de l'Intérieur Gérard Collomb et la ministre de la Santé Agnès Buzyn.",
    "date": "2017-10-08",
    "heading": "",
    "title": "PMA : Marlène Schiappa monte au créneau contre une campagne de la Manif pour tous"
}