{
    "article": "Tous les candidats au baccalauréat auront-ils leurs résultats vendredi ? Le ministre de l'Éducation, Jean-Michel Blanquer en est persuadé. Mais sur le terrain, les frictions se poursuivent. La demande du ministère d'utiliser les notes du contrôle continu pour pallier à l'absence des copies retenues par des correcteurs grévistes provoque la colère des syndicats et des enseignants.Mercredi soir, le ministre de l'Éducation a mis fin aux interrogations des lycéens et leurs familles qui se demandaient si les résultats tomberaient bien le jour J: ce sera le cas pour \"tous\" les candidats au bac, a-t-il assuré. Pour contraindre le gouvernement à rouvrir des négociations sur les réformes du lycée et du bac qu'ils dénoncent, des professeurs avaient refusé de saisir les notes des candidats mais aussi, pour certains, de rendre les copies. Pour permettre aux 740.000 candidats au bac de connaître leurs résultats à la date prévue, le ministre de l'Éducation a détaillé mercredi une \"solution technique\": si certaines notes d'examen manquaient, ce seront les notes du contrôle continu du l'année qui seront prises en compte pour compléter la moyenne. Et si la note du bac s'avère finalement meilleure, c'est celle-là qui sera conservée. Ironie du sort, les opposants à la réforme du bac, prévue pour 2021, dénoncent justement un futur examen qui fera la part belle au contrôle continue.Seul un \"petit nombre de candidats\" devrait être concerné par cette solution, assure M. Blanquer. Gabriel Attal, secrétaire d'État en charge de la Jeunesse, a indiqué jeudi qu'environ 80.000 copies étaient manquantes mercredi soir.Mais cette décision pourrait attiser la colère des grévistes, voire de professeurs simplement opposés à la réforme, préviennent des syndicats. Frédérique Rolet, secrétaire générale du Snes-FSU, premier syndicat des enseignants du secondaire, ne décolère pas: \"ce bac risque d'être entâché d'inégalités\", puisque les notes seront dans certains cas celles de l'examen, et dans d'autres des moyennes. \"Je suis scandalisée par le jusqu'au-boutisme du ministre, qui joue l'affrontement contre toute une profession\", déclare-t-elle à l'AFP.Jeudi matin, des professeurs convoqués aux jurys d'harmonisation, qui se tiennent la veille des résultats officiels, faisaient état d'une grande confusion. Ces jurys sont chargés de regarder l'intégralité des notes et de décider si, en cas d'échec, un candidat peut mériter d'être admis ou d'aller au rattrapage.\"Une motion syndicale a été lue, invitant à ne pas se prêter à la 'mascarade' organisée par le ministre\", a expliqué Maxime, prof de SVT à Créteil. Dans son jury, les notes d'une pile de candidats ont été rentrées. Mais pour un grand nombre de dossiers, \"incalculables\" en raison de notes manquantes, \"on ne sait pas ce qui s'est passé car on a quitté la salle après le vote de la motion\".Un autre professeur, de sciences économiques et sociales, qui participait à un jury à Evry, raconte des scènes semblables: \"on sent que les consignes du ministère ont braqué pas mal de profs. Dans mon jury, on a voté la motion. Sur environ 350 candidats, on n'a pu délibérer que sur une cinquantaine\". \"Le seul motif de satisfaction de la journée, c'est qu'à 11H00, c'était déjà terminé...\", soupire-t-il. À Lyon, devant le rectorat, une petite centaine de professeurs étaient réunis jeudi matin dans le calme. Retenir la note de contrôle continu, \"c'est un drôle de cadeau très démagogique, c'est peu respecter le travail des élèves, le caractère anonyme du bac\", déclare à l'AFP Émile Petitjean, prof de philosophie dans la Loire, qui réclame un moratoire sur la réforme. \"C'est un gros tour de force qui remet en cause l'équité de cet examen\".Des responsables des Républicains, dont le député Guillaume Larrivé, réclament des \"sanctions lourdes\", au-delà des retenues sur salaires.",
    "date": "2019-07-04",
    "heading": "Dans plusieurs villes, les jurys d'enseignants ont refusé d'utiliser la note de contrôle continu pour remplacer les copies manquantes, comme préconisé par le ministère.",
    "title": "Résultats du bac : le bras de fer entre Blanquer et les enseignants continue"
}