{
    "article": "\"Après les légumes OGM, les enfants à un seul parents ?\" C'est le slogan d'une campagne contre la GPA et la PMA lancée par la manif pour tous, et qui a provoqué samedi 8 octobre la colère de Marlène Schiappa. PMA, GPA : que dit la loi ?par Le Monde.fr Après la défaite dans le dossier du mariage entre personnes de même sexe, le combat de la Manif pour tous s'est dirigé contre la gestation pour autrui (GPA) et la procréation médicalement assistée (PMA). L'association a lancé la semaine dernière une campagne de communication sur les réseaux sociaux et avec des affiches collées dans les rues. L'une d'entre elles interpelle et a provoqué la colère de la secrétaire d'État à l'égalité entre les femmes et les hommes, Marlène Schiappa. \"Après les légumes OGM, les enfants sans parents ?\", proclame l'affiche, publiée le 2 octobre sur Twitter, accompagnée du message suivant : \"Agir pour le respect des animaux et des plantes, mais pas pour celui des enfants ? #NoPMAsansPère #NoGPA\". Samedi, Marlène Schiappa a demandé sur son compte Twitter le retrait de la campagne. \"Comparer les bébés nés après FIV ou insémination à des légumes OGM est profondément offensant pour les enfants et leurs familles. Retrait\", a-t-elle écrit, en dénonçant l'affiche postée par le compte @pma_gpa, géré par la Manif pour tous. \"Les familles monoparentales sont aussi stigmatisées par cette campagne. Nous sommes au XXIe siècle. Il n'y a pas un modèle unique de famille\", a-t-elle dit dans un deuxième message. La secrétaire d'Etat avait annoncé en septembre que le gouvernement proposerait l'ouverture de la PMA pour toutes les femmes en 2018 dans le cadre de la révision de la loi bioéthique. \"En 2018, a priori fin 2018, il y aura des états généraux de la bioéthique dans le cadre de la révision de la loi bioéthique proposée par ma collègue, la ministre de la Santé (...) et dans ce cadre, nous débattrons de la PMA, le gouvernement proposera d'ouvrir la PMA\", a-t-elle dit, tout en ajoutant qu'elle ne \"préjuge(ait) pas de l'issue du débat parlementaire\". \"Le calendrier précis sera exposé à ce moment-là, lors des états généraux de la bioéthique\", a-t-elle ajouté. \"Nous verrons quel est le rapport final qui sera fait à l'issue de ces états généraux\", avait expliqué la ministre de la Santé, Agnès Buzyn un peu plus tard. \"La promesse de campagne doit être entendue mais nous attendons le rapport final\" , avait-elle insisté, jugeant que l'ouverture de la PMA pour toutes état \"probable\".",
    "date": "2017-10-08",
    "heading": "",
    "title": "La Manif pour tous compare \"les enfants à un seul parent\" aux OGM, Schiappa s'insurge"
}