{
    "article": "Député La République en Marche des Bouches-du-Rhône, François-Michel Lambert est pourtant loin d'approuver toutes les mesures gouvernementales. Il est notamment fermement opposé à l'article de la loi de moralisation de la vie politique interdisant d'employer pour un élu ou ministre un membre de sa famille. \"En 1792 on guillotinait ceux qui avaient du sang bleu. En 2017 on guillotine socialement ceux qui ont du sang d'élu !\", a-t-il notamment tweeté le 8 septembre dernier. Les guillotinés étant \"les enfants et conjoints des parlementaires et des maires de France\", expliquait-il alors au Lab d'Europe 1.L'ancien élu EELV est directement concerné par cette loi promulguée le 15 septembre dernier. Sa compagne, Marjorie, est son assistante parlementaire depuis cinq ans. Il fait donc partie de ces élus retardataires qui ont encore quelques semaines pour se mettre en règle. Mais rien ne dit qu'il le fasse. \"TU FAIS COMME TOUT LE MONDE, TU LA FAIS EMBAUCHER PAR UN AUTRE DÉPUTÉ\"Interrogé samedi 7 octobre de LCI, François-Michel Lambert a une nouvelle fois déploré cette mesure, avant de lancer \"l'interdit va amener à prendre d'autres chemins\", a relevé le Lab. \"Avez-vous envisagé à renoncer à votre mandat ?\", lui demande alors la journaliste. \"Si, à un moment donné, parce que vous savez c'est pas fini, bientôt on va nous interdire à ce qu'elles puissent venir à l'Assemblée nationale, on me dit 'le choix, c'est la famille ou la politique', moi je ne me tromperai pas de choix', a répondu l'élu.Contacté par le Lab, M. Lambert a confirmé ses propos. \"Certains préfèrent tout sacrifier, perdre femme et enfants. S'ils pensent qu'ils n'existent qu'à travers la politique, tant mieux pour eux. Moi, je regarde les modalités pour qu'on continue de travailler ensemble, comme collaboratrice bénévole par exemple. Je demande régulièrement à la déontologue de l'Assemblée si c'est possible. Et si à la fin, il y a un délire comparable à la Terreur, on partira en exil politique.\"Le député LREM affirme par ailleurs qu'une députée qui a voté cette interdiction lui a écrit pour lui dire : \"tu fais comme tout le monde, tu la fais embaucher par un autre député\". \"C'est complètement cynique\", a regretté l'élu.L'EXEMPLE DES MACRONDécidé à défendre son idée, François-Michel Lambert a tweeté samedi un extrait de l'interview de Brigitte Macron à Point de vue. \"C'est le couple que nous formons qui nous protège\", déclare notamment la première dame. Un \"article intéressant... à mettre en parallèle avec d'autres situations de couples politiques\", selon le député.En février dernier, en plein \"PenelopeGate\", François-Michel Lambert publiait dans le Journal du Dimanche une tribune intitulée \"La lettre d'amour d'un député à sa femme... et assistante parlementaire\". \"À choisir entre la poursuite d'un possible deuxième mandat avec elle ou l'écarter comme l'opinion publique l'exigerait, je ne me tromperai pas : je ne briguerai pas de nouveau mandat\", écrivait-il. Depuis il a été réélu sous l'étiquette LREM, le parti du président qui avait pourtant assuré durant sa campagne qu'il était favorable à l'interdiction des emplois familiaux.",
    "date": "2017-10-07",
    "heading": "POLITIQUE. Dénonçant la loi de moralisation de la vie politique, François-Michel Lambert, qui emploie sa femme comme assistante parlementaire, assure qu'il ne se trompera pas quand il faudra choisir entre famille et politique.",
    "title": "Un député LREM menace de démissionner s'il doit licencier son épouse"
}