{
    "article": "L'escalade entre les deux hommes semble hors de contrôle. Samedi 7 octobre, au lendemain de l'annonce de la démission de Jean-Luc Mélenchon de la mission parlementaire sur la Nouvelle-Calédonie, présidée par Manuel Valls, l'ancien Premier ministre a dénoncé le ton \"ignoble et outrancier\" employé à son égard par le leader de la France insoumise. \"Monsieur Valls est un personnage extrêmement clivant, qui suscite de forts rejets du fait de sa proximité avec les thèses ethnicistes de l'extrême droite\", avait dénoncé M. Mélenchon, dans une lettre au président de l'Assemblée, François de Rugy, dont l'AFP a eu copie vendredi. Il y rappelait notamment ses propos sur les \"white\" et \"blancos\", saisis par une caméra en 2009, et dénonçant une \"proximité\" de l'ex-Premier ministre \"avec les dirigeants de l'extrême droite israélienne\". \"Ignoble et outrancier texte de Mélenchon qui en claquant la porte de la mission Nouvelle-Calédonie, affiche son mépris pour les Calédoniens\", a réagi sur Twitter M. Valls, nommé en début de semaine à la tête de la mission parlementaire d'information sur l'avenir institutionnel de la Nouvelle-Calédonie, où un référendum d'autodétermination est prévu en 2018. \"Tous les républicains ont un devoir de vigilance face à ses thèses et prises de position. Personne ne peut laisser passer cela\", a conclu dans un ultime message sut Twitter celui qui est désormais député apparenté LREM de l'Essonne. \"Son coup d'éclat témoigne d'un profond mépris pour la Nouvelle-Calédonie et le travail parlementaire\", a dénoncé sur BFMTV Francis Chouat, proche de Manuel Valls et successeur de ce dernier à la mairie d'Évry. Il a dénoncé \"le mélange des arguments employés, en allant jusqu'à traiter Manuel Valls d'allié des thèses ethnicistes de l'extrême-droite. C'est fort de la part de la France insoumise qui est soutenue par le FN pour retirer le drapeau européen de l'hémicycle.\" Manuel Valls a démontré son incapacité à être un responsable politique de consensus (Danièle Obono, FI)par franceinfo \"C'est un adepte des procès de Moscou, a poursuivit Francis Chouat. Il s'agit d'accuser de manière irraisonnée. Ce qu'il y a derrière, c'est une complicité de plus avec les sinistres de la République, avec les thèses de Dieudonné et Alain Soral.\" Le Maire d'Évry a également tenu à rappeler que \"La France insoumise et sa candidate n'ont pas rejeté le soutien de Dieudonné au second tour\" des élections législatives dans l'Essonne. Le polémiste, qui s'était présenté dans cette circonscription, avait en effet appelé à voter pour la candidate LFI, Farida Amrani, face à Manuel Valls. François de Rugy a déploré vendredi soir, dans un communiqué adressé à l'AFP, la \"nature des propos\" de M. Mélenchon et assuré que \"la création et la constitution de la mission\" s'étaient déroulées \"dans des conditions parfaitement conformes au règlement\" de l'Assemblée, n'excluant \"aucune force politique\".",
    "date": "2017-10-07",
    "heading": "",
    "title": "Mission Nouvelle-Calédonie : Manuel Valls et Jean-Luc Mélenchon s'écharpent"
}