{
    "article": "Le drame s'est noué à la cité de Bellevue, sur les hauteurs de Chambéry (Savoie), mercredi après-midi. Les policiers sont venus expulser une famille de quatre enfants, dont un nouveau-né, qui ne payait pas ses loyers pour un appartement situé au premier étage d'un HLM.Le père, Lakhdar, âgé de 50 ans, n'a pas été coopératif. \"Il s'est pris la tête avec les policiers, il s'est débattu alors qu'ils essayaient de le menotter, il les insultait\", relate au Parisien un témoin de la scène.Selon plusieurs personnes présentes, les agents ont traîné l'homme de force dans l'escalier. \"Il continuait de s'énerver, puis il leur a dit qu'il ne se sentait pas bien, il a fait un premier malaise\", se souvient un habitant de l'immeuble.Comme le montrent des images amateurs que RTL s'est procurée, les policiers l'ont ensuite traîné, menotté, jusqu'à leur véhicule, où il aurait fait un nouveau malaise. \"Les flics lui sont tombés dessus, et il est mort comme un chien dans la voiture\", lâche un voisin interrogé par la radio. \"Avant, j'avais du respect pour la police, mais là, je n'ai jamais vu ça\", ajoute-t-il en colère. Quand ils l'ont sorti, sa tête aurait heurté le sol. Ils ont ensuite tenté de le réanimer. En vain. Les secours ont pris le relais. Sans succès également. \"C'est la honte, il voulait juste garder son appartement pour sa famille. Il en a payé le prix cher, la mort\", fulmine un témoin questionné par Le Parisien. \"Mourir comme ça c'est trop triste, ce n'est pas la France\", renchérit un autre riverain.Sa femme a déclaré à BFMTV qu'il souffrait de gros problèmes cardiaques. Ils sont plusieurs à être sûrs que les policiers savaient que l'homme était malade. D'après un voisin, \"il leur avait dit qu'il avait un pacemaker les deux autres fois où ils sont venus pour l'expulser\". Et mercredi, des riverains ont à nouveau signalé aux forces de l'ordre la santé fragile de Lakhdar. Un homme qui assure les avoir prévenues est prêt \"à témoigner devant la police\".La police des polices a justement ouvert une enquête. La directrice départementale de la sécurité publique de Savoie a parlé d'un \"drame terrible\", après lequel une cellule psychologique a été mise en place cité de Bellevue à Chambéry.",
    "date": "2019-07-04",
    "heading": "À Chambéry mercredi, un père de famille que la police tentait d'expulser de son logement est mort d'une crise cardiaque, rapporte Le Parisien. Une enquête a été ouverte.",
    "title": "Savoie : une expulsion locative tourne au drame"
}