{
    "article": "Ils avaient incarné la puissance de la rumeur. Six hommes ont été condamnés mercredi 3 juillet à des peines allant jusqu'à six mois de prison ferme par le tribunal correctionnel de Bobigny (Seine-Saint-Denis), pour avoir voulu attaquer un campement rom après la propagation sur les réseaux sociaux de rumeurs d'enlèvements d'enfants.Le 25 mars, vers 1h du matin, ces six hommes âgés de 23 à 26 ans, originaires de Chelles (Seine-et-Marne), avaient été interpellés alors qu'ils fuyaient les abords d'un campement de Roms à Bobigny. L'un deux avait une brique dans sa poche.Fin mars, plusieurs camps et squats abritant des membres de cette communauté avaient été pris pour cibles, notamment en Seine-Saint-Denis. Des attaques qualifiées de \"dérives inacceptables\" par le gouvernement.\"Ce soir c'est la guerre\"Parmi les six prévenus, celui considéré par le parquet comme le \"meneur\" de \"l'expédition punitive\" a été condamné à six mois de prison ferme. Il avait posté sur les réseaux sociaux une vidéo où l'on voyait des véhicules en train de brûler sous un bandeau \"Ce soir c'est la guerre\". Trois autres ont été condamnés à cinq mois de prison ferme et deux d'entre eux à cinq mois avec sursis. Le parquet avait requis jusqu'à sept mois de prison ferme.SOS Racisme, qui s'est constituée partie civile aux côtés d'associations anti-racistes (Voix des Rroms, Mrap, Licra, Ligue des droits de l'Homme), \"se satisfait de ce délibéré au regard des condamnations prononcées\", indique Me Ivan Terel, avocat de l'association dans cette affaire, dans un communiqué. \"Il semble que le tribunal a tenu compte du mobile raciste des faits, même si la circonstance aggravante n'a pas été formellement retenue\", précise-t-il.Professionnellement insérésCes six hommes professionnellement insérés (manager dans une boutique de chaussures de sport, apprenti conducteur de train, manager dans un fast-food...) ont également été condamnés à verser 2.000 euros de dommages et intérêts à l'association la Voix des Roms, qui avait recensé 38 agressions lors de cette vague de violences. Ils devront aussi verser solidairement un euro aux autres parties civiles.Mi-avril, le tribunal correctionnel de Bobigny a déjà condamné trois prévenus à des peines allant jusqu'à dix mois de prison ferme pour une expédition punitive menée dans un squat à Clichy-sous-Bois (Seine-Saint-Denis). Deux étudiants âgés de 19 ans vont être jugés le 23 octobre à Bobigny, également pour des violences contre des Roms fin mars.",
    "date": "2019-07-03",
    "heading": "Six hommes ont été condamnés à des peines allant jusqu'à six mois de prison ferme pour avoir projeté l'attaque d'un campement de Roms. Une attaque prévue à la suite de la propagation de rumeurs sur les réseaux sociaux.",
    "title": "Attaque contre des Roms en Seine-Saint-Denis : six hommes condamnés"
}