{
    "article": "ÉCLAIRAGES. Invité de BFMTV vendredi matin, l'ancien Premier ministre a assuré que s'il était contre la suppression de l'ISF avant, c'est parce qu'il \"tenai(t) compte de ce que disait le président de la République\". Le projet de budget 2018 prévoit de transformer l'impôt de solidarité sur la fortune (ISF) en \"impôt sur la fortune immobilière\" (IFI), de façon à exempter de taxes les valeurs mobilières et les placements (actions, assurance-vie...). Une mesure dénoncée par ses détracteurs comme un \"cadeau\" fiscal pour les ménages les plus fortunés et soutenue par Manuel Valls, député apparenté La République en Marche de l'Essonne. Cela ne fut pas toujours le cas. En avril 2016, alors qu'il était Premier ministre, Manuel Valls avait vertement recadré Emmanuel Macron, alors ministre de l'Économie, qui remettait en cause cet impôt. Supprimer l'ISF serait \"une faute\" au \"nom même de la justice\", assurait-il alors. Interrogé sur cette contradiction sur BFMTV/RMC vendredi matin 6 octobre, l'ancien chef du gouvernement s'est justifié. \"Vous étiez contre la suppression de l'ISF\", lui a fait remarquer Jean-Jacques Bourdin. \"Et avant j'étais pour, a rétorqué Manuel Valls. Mais parce que j'étais Premier ministre, aussi, parce que je tenais compte de ce que disait le président de la République et de ce que pensait la majorité (parlementaire). Quand vous êtes Premier ministre, vous faites des arbitrages, vous écoutez votre majorité, parfois trop mais c'est ainsi, et en tout cas vous avancez.\" Avant de reprendre sévèrement son ministre, Manuel Valls n'était pas en effet pas contre la suppression de l'ISF. Candidat à la primaire socialiste en 2011, il proposait dans son livre programme, \"L'énergie du changement\", de supprimer \"sans tabou\" l'ISF, \"inutile car peu rentable, et surtout source d'injustice entre les classes moyennes supérieures salariées et les chefs d'entreprise ou les professions libérales\", rappelait L'Obs à l'époque.",
    "date": "2017-10-07",
    "heading": "",
    "title": "VIDÉO. Manuel Valls et l'ISF, une histoire compliquée"
}