{
    "article": "Certaines personnalités politiques y sont même accros, révèle vendredi 6 octobre L'Opinion à travers un article sur ces enquêtes qui \"font l'objet de moult pressions et tractations\". Notamment de la part de ceux qui n'y figurent pas.Les baromètres d'opinion ne sont en effet pas extensibles. Celui que réalise l'Ifop pour Paris Match teste 50 personnalités, celui d'Ipsos pour Le Point en propose 33, Kantar Sofres pour Le Figaro Magazine soumet 42 noms et Elabe pour Les Échos 28. Il s'agit donc de faire des choix en fonction de l'actualité. JACK LANG ÉCRIT RÉGULIÈREMENT À PARIS MATCHCertains politiques n'hésitent pas à décrocher leur téléphone pour demander à y figurer. \"Pendant la présidentielle, je n'ai eu aucune remarque sur les sondages d'intention de vote que j'ai réalisés. En revanche, j'ai eu droit à des coups de fil amicaux au sujet du baromètre de personnalités\", confie à L'Opinion Bernard Sananes, le fondateur d'Elabe. Selon le quotidien, l'ancien ministre de la Culture Jack Lang écrit encore régulièrement à l'Ifop et à Paris Match après avoir disparu du baromètre en janvier 2015. Une information confirmée au Lab par l'hebdomadaire. Un collaborateur du désormais président de l'Institut du monde arabe \"envoie une à deux fois par an un mail\" au journal pour qu'il refasse partie du panel de personnalités testées.UNE PRATIQUE COURANTEL'ex-député du Pas-de-Calais est loin d'être le seul à solliciter ainsi les instituts de sondage. Toujours selon L'Opinion, un proche de Cécile Duflot est intervenu avec succès pour la faire réintégrer dans ce même classement \"dans la perspective de la présidentielle\". L'ex-ministre Jean-Marie Le Guen aurait \"beaucoup intrigué pour intégrer le baromètre Kantar-Sofres du Figaro Magazine\", tout comme Nicolas Dupont-Aignan qui \"a fait des pieds et des mains\" pour en faire partie. Dernièrement, c'est le cabinet de la ministre des Sports Laura Flessel qui aurait \"beaucoup insisté\" pour qu'elle soit intégrée au tableau de bord Paris Match Ifop.",
    "date": "2017-10-06",
    "heading": "Selon L'Opinion, l'ex-ministre de la Culture écrit régulièrement à l'Ifop et Paris Match pour être réintégré dans le baromètre d'opinion. Une information confirmée par l'hebdomadaire au Lab.Pas un jour ne passe sans un nouveau sondage ou baromètre d'opinion sur les politiques.",
    "title": "Sondage : comment Jack Lang manœuvre pour qu'on ne l'oublie pas"
}