{
    "article": "Ils avaient touché 139.000 euros chacun, leur part de la vente de lingots d'or découverts lors de travaux dans une maison de Vouzon, dans le Loir-et-Cher. Mais la cour d'appel d'Orléans a estimé que seul l'un des ouvriers avaient des droits sur le trésor, invitant les deux autres à lui rendre leur part. Le propriétaire de la maison, qui avait gardé la moitié du magot, n'est pas concerné par cette décision.En juillet 2015, cassant une dalle de béton dans la cave d'une propriété, trois ouvriers avaient trouvé une première boîte de plastique dans laquelle ils avaient découvert dix lingots d'or. Ensuite, ils avaient trouvé deux autres boîtes. Après s'être entendus sur le partage avec le propriétaire, 34 lingots au total avaient été vendus un million d'euros. Le propriétaire en gardant la moitié, chaque ouvrier avait reçu 139.000 euros.Mais l'utilisateur du marteau-piqueur, s'estimant floué, avait porté l'affaire en septembre 2017 devant le tribunal de grande instance de Blois, qui avait annulé ce partage transactionnel. La justice avait alors décidé que les découvreurs du trésor n'étaient que deux : celui qui tenait le marteau-piqueur et celui qui avait retiré les gravats avec sa pelle. Écarté, celui qui avait le premier ouvert la boîte, alors que ses confrères l'incitaient à la prudence de crainte d'un engin explosif, avait fait appel.La cour d'appel d'Orléans a tranché lundi : celui qui tenait la pelle est l'inventeur. \"L'inventeur du trésor est celui qui le premier l'a rendu visible\", a plaidé Me Antoine Béguin. \"Cela s'est joué à 15 secondes\", a-t-il expliqué à l'AFP. \"Mon client a gratté les morceaux de béton, posé la main sur une boîte. Ça fait de lui l'inventeur\". Ses deux collègues devront donc lui restituer leur part. \"J'ai dû retrouver des écrits d'un auteur de 1862, Charles Demolombe, des vieux papiers jaunis, pour retrouver la trace de notion d'inventeur, a expliqué à France 3 l'avocat de l'ouvrier. Et la cour d'appel l'a mentionné durant l'audience.\" \"Juridiquement, c'était difficilement contestable, a-t-il encore expliqué. Moralement, je comprends les deux autres ouvriers... Mon client a gagné, mais ça aurait pu être une autre personne. Ça ne s'est joué à rien\".",
    "date": "2019-07-04",
    "heading": "La justice estime que \"l'inventeur\" du trésor est l'ouvrier qui tenait à la pelle. Ses deux collègues n'ont ainsi droit à rien.",
    "title": "Loiret : deux ouvriers condamnés à rendre leur part d'un trésor découvert lors de travaux"
}