{
    "article": "\"Un partenariat inédit\". C'est en ces termes que le ministère de la Cohésion des territoires, dont dépend celui du Logement, a annoncé dans un communiqué le projet mis en place pour \"connaître les loyers, partout en France\", au moment où le plafonnement des loyers vient d'être rétabli à Paris. Le gouvernement avait déjà prévu, dans la loi sur le logement adoptée en 2018, que soient mis en place des observatoires pour les principales agglomérations françaises, soit une grosse quarantaine de villes, là où le marché est le plus tendu.Ce sont leurs données qui peuvent servir de base à la mise en place d'un plafonnement, si la collectivité le souhaite, comme à Paris et probablement Lille dans les mois qui viennent. \"Mais pour le reste du territoire, moins urbanisé, l'information est souvent très partielle, voire indisponible\", explique le ministère. \"En parallèle, les sites et réseaux d'agences offrant des logements à la location disposent d'un gisement considérable de données de première main sur les annonces immobilières et le marché locatif privé, couvrant la très grande majorité du marché\", poursuit le ministère. Plusieurs sites d'annonces également partenairesEn conséquence, afin de couvrir l'ensemble du territoire, le ministère a mis en place une équipe de quatre économistes - Kassoum Ayouba, Marie Breuillé, Camille Grivault et Julie Le Gallo -, qui travailleront avec différents acteurs du monde de l'immobilier.Ces derniers comprennent un réseau d'agences, Century 21, et plusieurs sites d'annonce s: de Particulier à particulier (PAP), SeLoger et, \"très prochainement\" leboncoin.Ils mettront \"leurs données à disposition de l'équipe de recherche et (offriront) un appui technique pour leur exploitation\", explique le ministère, qui promet \"une amélioration sans précédent de la connaissance des marchés locaux de l'habitat et une territorialisation plus fine de l'action publique\".",
    "date": "2019-07-03",
    "heading": "Le gouvernement a annoncé mercredi 3 juillet le lancement d'un projet destiné à évaluer les loyers et leur évolution dans toutes les communes de France, de concert avec le réseau Century 21 et des sites d'annonces immobilières.",
    "title": "Un partenariat gouvernement-Century 21 pour connaître le montant des loyers"
}