{
    "article": "Hold-up, braquages... Les chiffres des attaques à main armée continuent leur baisse dans l'Hexagone : moins 25% entre 2017 et 2018. Avec 26 braquages comptabilisés l'année dernière, les vols avec armes visant les banques qui demeurent un \"mythe\" de l'imaginaire collectif ont dans la pratique \"disparu du paysage du banditisme\". Sur les gros braquages, seul persiste un \"tropisme lyonnais\", relève le chef de l'Office central de lutte contre la criminalité organisée (OCLCO). Frédéric Doidy rappelle que la région des alentours de Lyon reste \"le cœur du banditisme traditionnel\". Braquer un criminel, \"c'est du gagnant-gagnant\"\"De manière diffuse\" et sans que des chiffres n'étayent ce ressenti, de plus en plus de braqueurs aguerris visent d'autres malfaiteurs, trafiquants de stupéfiants ou collecteurs d'argent sale: \"les victimes ne porteront jamais plainte (...) Pour eux, c'est du gagnant-gagnant\", avance le patron de l'OCLCO.Pour commettre leurs méfaits, les braqueurs utilisent des moyens similaires à ceux déployés par les services de police : surveillance en amont, ou encore techniques de géolocalisation et balises équipées de traceurs, indique une source policière à France info, précisant que les forces de l'ordre cherchent à interpeller les malfaiteurs et leurs assaillants en flagrant délit, afin de faire \"coup double\". Le renseignement criminel français indique par ailleurs que le nombre de règlements de compte est resté stable entre 2017 et 2018 : 77 ont été enregistrés, 106 victimes dénombrées. Parmi elles, 54 sont décédées. En 2017 on comptait 78 règlements, 104 victimes et 44 décès. \"Dans 80% des cas, ils sont liés au trafic de stupéfiants\", résume le patron de l'OCLCO.",
    "date": "2019-07-04",
    "heading": "Les services de renseignement ont dressé le tableau des grandes \"tendances\" de la criminalité en France. Dans un contexte de baisse régulière du nombre officiel d'attaques, les braqueurs ciblent de manière privilégiée d'autres trafiquants et leurs lucratives cargaisons.",
    "title": "Criminalité : les malfaiteurs s'attaquent de plus en plus entre eux"
}