{
    "article": "Mais la suppléante de François Ruffin (la France insoumise) dans la Somme, Zoé Desbureaux, lui affiche son \"soutien total\". Le chef de file des députés la République en marche (LREM), Richard Ferrand, demande à Jean-Luc Mélenchon de clarifier la position de son parti sur le sujet. ACTE 1, LE MESSAGE DE SONIA NOUR SUR FACEBOOKCertains membres du Front national s'étaient déjà fait remarquer après leurs réactions à l'attaque de Marseille. Dimanche 1er octobre, un Tunisien de 29 ans, connu de la police pour plusieurs infractions de droit commun, a poignardé à mort deux jeunes femmes de 20 et 21 ans, cousines, sur le parvis de la gare Saint-Charles, aux cris d'\"Allah Akbar\". Le lendemain, Sonia Nour, collaboratrice du maire PCF de La Courneuve (Seine-Saint-Denis), fonctionnaire territoriale, publiait sur Facebook ce message : \"Quand un martyr égorge une femme et poignarde une autre là ça fait du bruit. Terrorisme, du sang, civilisation Bla Bla Bla... Par contre que le terrorisme patriarcal nous tue tous les 2 jours on l'entend moins votre grande gueule.\" Cette opinion a déclenché une avalanche de réactions sur les réseaux sociaux, notamment injurieuses ou racistes, selon Sonia Nour, qui a depuis effacé son post. Dans un nouveau message mardi, elle \"apporte une clarification\" : \"Le mot martyr ne veut pas dire \"'le juste'. Je l'emploie pas dans le sens chrétien mais dans le sens psychanalytique du terme. D'un point de vue narcissique. Malgré les croyances populaires, les attentats-suicides ne sont liés ni au fondamentalisme islamique, ni à la religion en général\", écrit la fonctionnaire. \"En France, nous avons l'équivalent d'un Bataclan chaque année pour les femmes. Meurtres de masse par étranglement, coups, coup de fusil, poignard... par des hommes. En quoi le crime dit 'islamiste' serait plus atroce que le crime de femmes par leur conjoint ou ex... ? Je ne minimise rien du tout au contraire. Je veux mettre en lumière l'hypocrisie qui veut que ces crimes ne soient jamais étudier (sic) sur le plan de la construction humaine et surtout de la construction masculine mais sur un versant culturaliste voir (sic) raciste...\", se justifie-t-elle. ACTE 2, ELLE EST SUSPENDUE Ces explications n'ont pas convaincu Gilles Poux, le maire de La Courneuve. \"Ces propos qui minimisent et banalisent des actes de terrorisme d'une sauvagerie inouïe ne méritent que la condamnation\", réagit-il dans un communiqué. Il affirme lancer \"sans attendre\" \"une mesure disciplinaire accompagnée d'une suspension à effet immédiat à l'encontre de madame Sonya (sic) Nour, en attendant que l'instruction administrative aboutisse\".De son côté le porte-parole du Front national et conseiller régional Jordan Bardella a annoncé, sur son compte Twitter, avoir saisi le procureur de la République de Bobigny pour \"apologie du terrorisme\". ACTE 3, L'INSOUMISE ZOÉ DESBUREAUX LA SOUTIENTEn revanche, Sonia Nour a trouvé mardi du soutien chez Zoé Desbureaux, enseignante et suppléante de François Ruffin (la France insoumise, LFI) dans la Somme. Sur Twitter, elle a exprimé son \"soutien total\" et sa \"tristesse de voir que la gauche cède à la propagande et à la désinformation fasciste\". \"Force à toi, Sonia, tu n'es pas seule\", a-t-elle écrit. Elle a également dénoncé \"les pressions de la fachosphère et de la gauche cassoulet\". Son compte a, depuis, été supprimé. ACTE 4, FERRAND DEMANDE DES COMPTES À MÉLENCHONLa polémique s'est poursuivie mercredi à l'Assemblée nationale. Le chef de file des députés LREM, Richard Ferrand, a demandé à son homologue de LFI, Jean-Luc Mélenchon, de commenter les déclarations de Zoé Desbureaux. \"Il n'est pas possible que le président Mélenchon n'ait pas une expression publique pour dire s'il approuve ou désapprouve les déclarations de la suppléante\" de François Ruffin, \"qui banalisent ce qui s'est passé à Marseille\", juge l'élu du Finistère. Pour lui, les propos de Zoé Desbureaux sont \"extrêmement choquants\".",
    "date": "2017-10-05",
    "heading": "Dans un message sur Facebook lundi, au lendemain de la mort de deux jeunes femmes sur le parvis de la gare Saint-Charles, Sonia Nour parle du tueur comme d'un \"martyr\". La fonctionnaire est suspendue.",
    "title": "Attaque de Marseille : la polémique de La Courneuve gagne l'Assemblée"
}