{
    "article": "C'est un véritable miracle qui a eu lieu mardi soir. Selon Ouest-France, aux alentours de 22 heures au passage à niveau numéro 13 de Saint-Sénoux Pléchâtel dans l'Ille-et-Vilaine, le TGV ralliant Rennes à Quimper a rencontré un obstacle peu commun. A l'arrêt sur la voie, une voiture a été percutée de plein fouet par le train. Ce n'est que 500 mètres plus loin qu'il s'est finalement stoppé. Un impact impressionnant qui a alerté les riverains. « On regardait la télé quand on a entendu la sirène du TGV retentir trois fois. Puis on a entendu un grand boum », raconte l'un d'entre eux au quotidien. « On est sorti et on a vu une voiture coupée en deux sur le passage à niveau. » A la suite de cet appel, les secours se sont rapidement rendus sur place. A leur arrivée, c'est la stupéfaction qui domine. La partie avant avec le moteur ainsi que le tableau de bord ont été déchiquetés. Le volant a été retrouvé près d'une dizaine de mètres plus loin. Au total, des débris du véhicule étaient dispersés sur environ une cinquantaine de mètres sur la voie. Et pourtant, la conductrice a survécu à ce cauchemar. « C'est un véritable miracle que la conductrice s'en sorte que légèrement blessée », confie à Ouest-France le capitaine Franck Le Guay des sapeurs-pompiers d'Ille-et-Vilaine et commandant des opérations sur place.Les causes de l'accident encore inconnues Malgré la violence de l'accident, les secours n'ont dénombré aucun blessé. La conductrice a été prise en charge et transportée au CHU de Rennes afin d'effectuer des examens supplémentaires. A l'intérieur du TGV, les 320 passagers s'en sortent indemnes. Certains assurent même qu'ils ne se sont pas rendu compte du choc. Après avoir attendu l'acheminement d'un nouveau TGV sur la voie opposée, ils ont été transférés puis ont rejoint Quimper comme prévu. Il reste désormais à établir la raison pour laquelle cette voiture s'est retrouvée bloquée à cet endroit. Une enquête a été ouverte.",
    "date": "2019-07-03",
    "heading": "Mardi soir à Saint-Senoux Pléchâtel (Ille-et-Vilaine), un TGV est entré en collision avec une voiture. Si le véhicule a été coupé en deux, sa conductrice a survécu à l'accident.",
    "title": "Bretagne : un TGV coupe une voiture en deux mais sa conductrice s'en sort"
}