{
    "article": "Être Miss France ne serait qu'une étape dans sa future grande carrière. Lors d'un entretien accordé à Télé-Loisirs, Vaimalama Chaves n'a pas hésité à révéler ses très hautes ambitions. N'ayant pas encore terminé ses études, elle compte se diriger vers la politique une fois qu'elle arrivera au terme de son mandat de Miss France. Un attrait pour ce milieu qu'elle avait déjà démontré au moment d'évoquer son admiration pour Michelle Obama. « Elle m'a inspirée par ses valeurs et ses engagements, par la manière dont elle a su user de son rôle de Première dame pour porter des causes qui lui tiennent à cœur, telles que l'éducation et la santé », avouait-elle à Nice-Matin en décembre 2018. Vaimalama Chaves (Miss France 2019) bientôt engagée en politique ?par L'Interview sans filtreLa jeune femme ne manque pas de propositions concernant sa future reconversion. Plusieurs animateurs radio comme Bruno Guillon sur Fun Radio ou Cauet sur NRJ ont déjà tenté de l'enrôler en tant que chroniqueuse dans une émission. Sauf que la native de Papeete (Tahiti) nourrit des ambitions très éloignées de ces propositions. « J'envisage l'année prochaine de reprendre mes études et de faire une licence de sciences politiques pour devenir présidente de la Polynésie française, un jour », confie-t-elle à Télé-Loisirs.Déjà un programme politique en têteA l'heure actuelle, tout ceci ne reste qu'un projet. Mais cela n'empêche pas l'actuelle Miss France de cibler d'ores et déjà certains sujets de prédilection. Elle a identifié les chantiers prioritaires. « Nous sommes totalement dépendants des importations. Du coup, pour pouvoir améliorer ça, ce serait au niveau économique. Je voudrais travailler avec la Nouvelle-Calédonie et Wallis et Futuna pour décorréler le franc pacifique à l'euro pour pouvoir augmenter le pouvoir d'achat de tous les touristes et en même temps faire éclater la bulle spéculative qui fait monter de manière superficielle les prix en Polynésie », explique-t-elle à Télé-Loisirs. « Plus tard, on aura la monnaie qui sera plus faible mais qui va favoriser la venue de touristes et donc augmenter notre exportation de services, améliorer notre économie. »Parmi les autres thèmes qui lui tiennent à cœur, Vaimalama Chaves souligne qu'elle souhaiterait également se concentrer sur l'éducation et l'agriculture locale.",
    "date": "2019-07-03",
    "heading": "Vaimalama Chaves, Miss France 2019, compte se lancer en politique à l'avenir. Elle voudrait devenir présidente de la Polynésie française.",
    "title": "Les ambitions présidentielles de Miss France 2019"
}