{
    "article": "Les aidants, ces personnes qui soutiennent un proche âgé, malade ou handicapé, vont pouvoir bénéficier d'un congé indemnisé. Le gouvernement le créera en 2020 a assuré mercredi 3 juillet la ministre des Solidarités et de la Santé Agnès Buyzn, précisant que cette mesure figurerait dans le prochain budget de la \"Sécu\".Cette question des aidants, qui \"dépasse la question des personnes âgées\", fera l'objet d'un \"plan\" dont les détails seront annoncés à l'automne avec la secrétaire d'Etat chargée du handicap, Sophie Cluzel, a précisé la ministre lors d'un discours devant des professionnels du secteur médico-social.\"Concilier la vie professionnelle et la vie de proche aidant\"\"Je peux déjà vous dire que parmi les axes majeurs de ce plan figurera la conciliation de la vie professionnelle et de la vie de proche aidant. Pour la faciliter, nous allons créer un congé de proche aidant, indemnisé, dès la prochaine loi de financement de la Sécurité sociale\", a ajouté Agnès Buzyn.Lors de sa conférence de presse du 25 avril, le président Emmanuel Macron avait souligné la nécessité de mieux \"reconnaître\" le rôle des aidants familiaux. Il faudra notamment \"leur bâtir une place pendant la réforme des retraites et leur construire des droits\", avait dit le chef de l'Etat, évoquant \"celles et ceux, souvent les femmes, qui ont mis entre parenthèses ou sacrifié leur vie professionnelle pour s'occuper d'un enfant en situation de handicap, d'un proche, une personne de la famille devenue dépendante\". En avril, Mme Buzyn avait également évoqué la possibilité d'instaurer des \"droits contributifs à la retraite\" pour les aidants. Dans l'état actuel de la législation, les aidants ont le droit de prendre un congé pour s'occuper de leur proche, pendant trois mois maximum (sauf éventuelle disposition plus favorable dans la convention collective). Mais ce congé n'est pas rémunéré, et seul un très petit nombre de personnes demande donc à en bénéficier.",
    "date": "2019-07-03",
    "heading": "Le gouvernement va créer en 2020 un congé indemnisé pour les \"aidants\", ces personnes qui assistent des proches âgés ou handicapés.",
    "title": "Agnès Buzyn annonce la création d'un congé pour les \"aidants\""
}