{
    "article": "La préfecture maritime de la Méditerranée espère que les moyens technologiques actuels permettront de retrouver l'épave et d'apporter des explications sur les causes du naufrage. La préfecture maritime de la Méditerranée l'a annoncé mercredi : 51 ans après le naufrage du sous-marin militaire La Minerve, les recherches pour retrouver son épave reprennent ce jeudi 4 juillet au large de Toulon (Var). D'importants moyens technologiques de pointe vont être déployés pour sillonner une zone de recherches qui s'étend sur plusieurs centaines de kilomètres carrés et dont le fond atteint les 2.000 mètres de profondeur. La première phase de recherche se déroulera jusqu'au 14 juillet grâce à un drone sous-marin de recherche de l'Ifremer (Institut français de recherche pour l'exploitation de la mer). Capable de couvrir 10 kilomètres carrés par jour, le drone a été mis à l'eau ce jeudi. Il est en lien avec un navire océanographique de surface, qui analysera les données remontées chaque soir. D'autres moyens seront ensuite déployés. Les causes de l'accident restent mystérieusesLe 27 janvier 1968, le sous-marin militaire, en exercice au large de Toulon avec 52 hommes à bord, avait coulé en quatre minutes seulement. Malgré les opérations de secours entreprises aussitôt, l'épave n'a jamais été localisée et les causes de l'accident restent incertaines. De multiples pistes ont été évoquées pour l'expliquer : une avarie de la barre arrière, une collision avec un bateau, l'explosion d'un missile, d'une torpille ou un accident du tube d'aération.En octobre dernier, des familles de disparus avaient lancé un appel pour que soient reprises les recherches de l'épave, afin de \"savoir où reposent ceux qui ont donné leur vie pour leur pays\" et pour \"permettre d'achever un long travail de deuil qui, pour certains, n'a jamais pu se faire\". Ils ont été entendus : en début d'année, la ministre des Armées Florence Parly a annoncé la reprise des recherches.Des recherches menées avec \"modestie\"Depuis, les spécialistes se sont attelés à redéfinir la zone de recherche. Une série de données ont été repassées en revue au vu des connaissances scientifiques actuelles. Les experts ont notamment réanalysé des enregistrements sismiques qui doivent aider à localiser le sous-marin au moment où il a implosé sous la pression de l'eau. Ces signaux peuvent désormais être analysés bien plus finement. La connaissance des courants très profonds a également progressé.La préfecture maritime a précisé mener ces recherches avec \"émotion\", \"détermination\", mais également \"modestie\", des précédents montrant la difficulté de telles opérations, des années après, par une grande profondeur. La nouvelle campagne de recherches est menée par la Marine nationale avec le concours de l'Ifremer et du Shom (Service hydrographique et océanographique de la Marine).",
    "date": "2019-07-04",
    "heading": "Le sous-marin militaire, en exercice au large de Toulon, avait disparu le 27 janvier 1968 avec 52 hommes à bord. Malgré les opérations de secours, l'épave n'a jamais été localisée.",
    "title": "Méditerranée : la recherche de l'épave du sous-marin La Minerve reprend 50 ans après son naufrage"
}