{
    "article": "Six candidats au baccalauréat ont été placés en garde à vue mardi 2 juillet dans la soirée et mercredi matin à Marseille et Paris. Ces interpellations portent à 18 le nombre de lycéens actuellement interrogés dans l'enquête sur des soupçons de fraude concernant des épreuves de mathématiques, a-t-on appris auprès du parquet de Paris.Au cours d'un premier coup de filet, mardi matin, treize candidats à l'épreuve de mathématiques des séries S (scientifique), et à celle des ES (économique et sociale), aussi passée par les lycéens en filière L (littéraire) avaient déjà été interpellés, également du côté de Marseille et Paris. Les gardes à vue de 12 d'entre eux sont encore en cours et la treizième a été levée mercredi matin, a précisé le parquet.Mardi matin, sept majeurs et six mineurs ont été interpellés en région parisienne et marseillaise dans le cadre d'une enquête pour \"fraude aux examens, abus de confiance et recel de ce délit\" confiée à la brigade de répression de la délinquance contre la personne (BRDP), a indiqué le parquet de Paris. Les investigations, confiées à la brigade de répression de la délinquance à la personne (BRDP) de la police judiciaire parisienne, devront établir si des candidats ont obtenu les sujets en amont et par quel moyen. Des fuites organisées par Whatsapp ou SMS Le ministère de l'Éducation nationale avait annoncé vendredi 21 juin avoir déposé plainte après des \"suspicions de fuites\" de sujets du bac de mathématiques de série ES et L. \"Il s'agit d'une zone géographique extrêmement limitée : trois à quatre établissements en Ile-de-France dans lesquels quelques élèves, quelques candidats auraient reçu par des réseaux privés et non pas par des réseaux sociaux les sujets en amont des épreuves\" qui se sont tenues vendredi, a indiqué Jean-Marc Huart, le numéro 2 du ministère. Les candidats auraient échangé ces sujets par la messagerie Whatsapp ou par SMS. Compte tenu du \"caractère extrêmement limité de cette fuite\", les candidats n'avaient pas été rappelés pour repasser l'épreuve.",
    "date": "2019-07-03",
    "heading": "Le ministère de l'Éducation nationale a annoncé vendredi 21 juin avoir porté plainte pour \"suspicions de fuites\" après une épreuve de mathématiques.",
    "title": "Fuites des sujets du baccalauréat : six autres candidats interpellés"
}