{
    "article": "En raison de la loi sur le non-cumul des mandats, le sénateur-maire FN David Rachline a récemment dû choisir entre le Palais du Luxembourg et sa ville de Fréjus. Le désormais numéro 2 du parti de Marine Le Pen a préféré se consacrer à sa ville et laissé ainsi vacant son poste de sénateur. Claudine Kauffmann, qui figurait juste derrière lui sur la liste FN lors de l'élection de 2014, en a logiquement hérité. Mais mercredi 4 octobre, elle a été suspendue pour avoir comparé les migrants à l'Occupation nazie. Sur sa page Facebook, Mme Kauffmann avait publié le 25 mai, comme l'a repéré mardi le site internet BuzzFeed, deux photos. La première faisait figurer des migrants à Paris, la seconde la couverture du livre de Julian Jackson intitulé \"La France sous l'Occupation, 1940-1944\", en couverture duquel figure Adolf Hitler sur le parvis du Trocadéro, avec la Tour Eiffel en fond. \"Si la photo de gauche (ndlr : celle des migrants) ne s'appelle pas l'occupation, dites-moi comment ça s'appelle!!!\", insistait-elle, avant de déplorer qu'\"aujourd'hui, personne ne lutte contre cette invasion. Donc à mes yeux c'est pire!\". Une publication depuis supprimée. \"Cette suspension n'est pas sans me surprendre puisque j'ai repris l'essence des propos de Marine Le Pen concernant l'analogie entre l'Occupation et les conséquences d'une immigration incontrôlée... Je rappelle par ailleurs que la présidente du FN a été relaxée au terme d'une longue procédure. La sanction que l'on m'inflige est donc pour le moins incohérente !\", a rétorqué Mme Kauffmann dans un communiqué.UNE \"CABALE\"Cette suspension est \"une mesure conservatoire pour avoir une discussion avec elle\", a précisé mercredi à l'AFP David Rachline. Mais sa remplaçante ne l'entend pas de cette oreille. Contactée par publicsenat.fr, elle dénonce jeudi 5 octobre \"une cabale de son propre parti\". \"Ce sont des petits arrangements entre amis. Je ne voulais pas démissionner alors maintenant tous ceux qui sont du côté de David Rachline et de Frédéric Boccaletti sont contre moi. Cette cabale est très difficile à vivre surtout quand ça vient de son propre parti. Je ne pensais pas que c'était comme ça au FN\".La succession de David Rachline ne s'est en effet pas déroulée sans heurts, assure cette retraitée de l'industrie pharmaceutique. Avant de reprendre le poste de David Rachline, Claudine Kauffmann avait en effet affirmé au numéro trois de la liste, à savoir Frédéric Boccaletti, également président du groupe FN de la région Provence-Alpes-Côte d'Azur, qu'elle ne prendrait pas le poste pour raisons de santé. Mais mercredi 4 octobre, elle a expliqué dans le Monde qu'il ne s'agissait que d'un leurre. \"Je n'étais pas malade du tout, c'était pour me protéger. J'étais menacée par les sbires de monsieur Boccaletti, on a menacé de me taper dessus. Je lui ai fait croire que je voulais me retirer, il l'a cru jusqu'au bout. (...) On m'a même proposé une somme d'argent pour me retirer, et que si ça ne suffisait pas je pouvais demander plus\".\"J'attends qu'elle donne les noms de ces sbires, je l'incite à déposer plainte contre ces gens-là\", a répondu M. Boccaletti dans les colonnes du Monde, affirmant n'y être \"pour rien\". Il a également livré sa propre version : \"Je lui ai proposé d'être mon attachée parlementaire en local, de travailler sur le thème de la ruralité. J'ai évoqué une somme de 1.500 euros par mois, a-t-il reconnu. Mais ces discussions, on les a eues car elle-même voulait démissionner pour des raisons de santé.\"RENDEZ-VOUS AU TRIBUNAL\"Je pense que cela se réglera au tribunal. Il faudra qu'elle assume ses déclarations\", a affirmé David Rachline à l'équipe du Lab d'Europe 1. En effet : Frédéric Boccaletti a ensuite annoncé que son avocat était en train de préparer un dépôt de plainte à l'encontre de Claudine Kauffmann. \"Ma réaction est simple. Je vais l'assigner en justice. Elle devra répondre de ses accusations devant un juge. Elle et toutes les personnes qui m'insultent depuis plusieurs jours sur les réseaux sociaux. Il faudra qu'elle apporte les preuves de ses accusations. Je suis extrêmement serein\", a-t-il assuré.De son côté, la sénatrice a affirmé à 20 Minutes avoir \"rendez-vous avec Marine Le Pen le 18 octobre prochain. On va discuter. Elle ne se rend pas compte de ce qui se passe ici.\"",
    "date": "2017-10-05",
    "heading": "POLITIQUE. Suspendue du Front national (FN) pour avoir comparé migrants à l'Occupation nazie, Claudine Kauffmann dénonce \"une cabale de son propre parti\".",
    "title": "Var : la guerre est déclarée entre la sénatrice suspendue et le FN"
}