{
    "article": "En théorie, les correcteurs du baccalauréat avaient jusqu'à mardi midi pour saisir les notes des copies qu'ils ont corrigées sur le serveur dédié du ministère de l'Éducation. Mais, certains enseignants ont voté une \"rétention des notes\", dans l'optique de forcer le gouvernement à entamer des négociations sur la réforme du lycée et du bac. Aucun chiffre officiel n'a été communiqué, mais le syndicat SNES-FSU indiquait mardi sur franceinfo que 110.000 copies étaient ainsi retenues.\"Ça concerne 2,5% des professeurs, a indiqué le ministre de l'Éducation, Jean-Michel Blanquer, mercredi 3 juillet sur RMC. Ils menacent de ne pas donner les copies à temps. Je le regrette, parce que ça donne une mauvaise image des professeurs alors que l'immense majorité à un profond respect du service public.\" En attendant, le ministère a décidé de prolonger la période de saisie des notes jusqu'à mercredi après-midi pour certaines académies, tandis que les rectorats ont été chargés d'appeler les correcteurs grévistes pour leur rappeler leurs obligations. S'ils refusent d'obtempérer, ils s'exposent à des sanctions, financières, notamment.\"J'ai bien dit aux quelques professeurs qui ont décidé ce jeu-là, qui est tout le contraire du service public, que les sanctions financières seraient très importantes, puisque toute personne qui ne rend pas les copies à temps est considérée comme gréviste depuis le jour où on lui a donné les copies, a expliqué le ministre. Donc ça peut aller jusqu'à 15 jours de retrait de salaire. Je pense que c'est dissuasif.\" Toutefois, reconnaît M. Blanquer, \"au moment où je vous parle, il y a un petit risque, je ne peux pas le cacher\", que certains élèves n'aient pas leurs notes vendredi.\"Ces quelques personnes ne sont pas du tout significatives par rapport à la grande majorité des professeurs, a insisté le ministre. Je pense que ce n'est pas normal, en démocratie, parce qu'on est critique sur telle ou telle chose, de prendre en otage les élèves. On n'a pas le droit d'ériger sa subjectivité en règle pour tous.\"",
    "date": "2019-07-03",
    "heading": "Les enseignants grévistes qui ne rendraient pas les copies à temps s'exposent à des sanctions, notamment financières.",
    "title": "Bac : un \"petit risque\" que certains candidats n'aient pas leurs résultats vendredi, selon Blanquer"
}