{
    "article": "La CFDT entre en campagne contre les fermetures de guichets de vente dans les gare et boutiques SNCF. Et pour étayer ses critiques, le syndicat a lancé une grande opération de testing dans plusieurs gares françaises pour chronométrer le temps d'attente pour les clients qui souhaitent acheter un billet, rapporte Le Parisien mercredi 3 juillet.Depuis quelques mois, les gares sont devenues de véritables \"cocottes-minute\", selon le quotidien, qui évoque la grogne des usagers coincés dans des files d'attente. \"Parfois, les clients mettent autant de temps pour acheter un billet que pour faire un Paris-Lyon, déplore la déléguée nationale CFDT-Cheminots, Sabine Le Toquin. La direction supprime de plus en plus de guichets physiques au nom de la digitalisation, mais nos clients ont besoin de l'humain.\"Selon la CFDT, citée par Le Parisien, environ 5.000 postes en gare ont été supprimés ces dernières années. \"La direction nous dit qu'il y a moins de 30 minutes d'attente pour acheter un billet au guichet, eh bien, on va vérifier\", explique le syndicaliste Jérémy Sanchez. La confédération organise effectivement l'opération \"Chrono gares\" : pendant une dizaine de jours, dans une quinzaine de gares, les membres du syndicat vont chronométrer le temps d'attente des clients. Sont concernées, par exemple, les gares de Paris, Lille, Bordeaux, Toulouse, Strasbourg, Dijon, Metz, Lyon, Rennes ou Tours. \"À Lille Flandres, où le nombre de guichets a été divisé par deux ces dernières années, on avait jusqu'à 1h30 d'attente lundi, indique une autre syndicaliste, Géraldine Skiba. Mais seulement 10 à 20 minutes sur Lille Europe mardi.\" Le temps d'attente oscillait entre 30 et 40 minutes à Strasbourg ou Nancy. \"Mais sur Nancy, la direction a fait descendre des cadres pour donner un coup de main quand elle nous a vus\", raconte un militant.Contactée par Le Parisien, la direction de la SNCF explique que ces fermetures de guichet se justifient par l'augmentation des ventes sur internet. \"La direction estime que c'est aux clients de s'adapter, déplore Jérémy Sanchez. Tant pis pour ceux qui ne savent pas utiliser un smartphone. Voilà comment traite nos clients à la SCNF.\"",
    "date": "2019-07-03",
    "heading": "La direction de la SNCF justifie les fermetures de guichets par l'augmentation des ventes sur internet. \" Tant pis pour ceux qui ne savent pas utiliser un smartphone\", dénonce un syndicaliste.",
    "title": "La CFDT dénonce les suppression de guichets en gare et chronomètre le temps d'attente"
}