{
    "article": "EXTRAIT. Interrogée dans le cadre d'un reportage intitulé \"Noirs de France : l'impossible élection\", diffusé jeudi soir sur France 2, l'ex-Garde des Sceaux s'est indignée après avoir visionné un montage vidéo des nombreuses attaques racistes dont elle a été victime. Il y a quatre ans, la loi autorisant le mariage pour tous provoquait une véritable fronde en France et un vrai déferlement de haine raciste envers la ministre de la Justice Christiane Taubira. Un épisode sur lequel revient jeudi soir 5 octobre l'émission de France 2 \"Complément d'enquête\", présentée par Thomas Sotto, à travers le reportage \"Noirs de France : l'impossible élection\". Dans un court extrait publié sur Twitter, un journaliste demande à l'ex-Garde des Sceaux de visionner un montage vidéo des nombreuses attaques racistes dont elle a été victime. La vidéo se termine sur les propos d'une candidate Front national aux élections municipales de 2014 qui assumait un photomontage représentant Christiane Taubira en singe et qui disait d'elle : \"C'est une sauvage (...) Franchement, moi je préfère la voir dans un arbre après les branches que comme ça au gouvernement\". Des insultes depuis condamnées par la justice. L'ex-députée de Guyane n'a pas pu contenir son émotion et sa colère. \"Quand on subit une telle violence, c'est à moi de venir ? Face à cette dame-là ? Ce qu'elle dit ? Je vais venir et faire de grands développements philosophiques ? Enfin, où sommes-nous ?\" lâche-t-elle, avant d'ajouter : \"Elle attaque juste une personne ? Elle attaque un pays, des valeurs, une histoire ! Et vous m'interrogez moi ?\" Le journaliste se justifie : \"Je veux savoir si par rapport à cette gravité de situation, vous avez le sentiment que la classe politique dans son ensemble a été à la hauteur.\" Christiane Taubira explose alors : \"Mais c'est pas un sujet, pour moi ! Vous vous posez la question de la violence que ça représente, pour des gamines de 3 ans, de 5 ans, de 13 ans, de 20 ans ? (...) Et vous voulez que moi, je vienne faire quoi ? des mondanités ? des discussions philosophiques ? politiques ? Vous vous rendez compte de ce que c'est ?\", s'emporte-t-elle avant de mettre fin à l'entretien. \"Il faut être honnête, en lui montrant ces images, nous n'avions pas mesuré combien ces paroles de haine pouvaient blesser\", explique le journaliste en conclusion de l'extrait.",
    "date": "2017-10-05",
    "heading": "",
    "title": "VIDÉO. Racisme : très en colère, Christiane Taubira quitte une interview de \"Complément d'enquête\""
}