{
    "article": "Après 48 heures de marchandages, les dirigeants européens se sont entendus mardi sur leur casting pour diriger l'UE. Celle-ci verra deux femmes occuper pour la première fois deux postes clés : la ministre allemande Ursula von der Leyen à la Commission et la Française Christine Lagarde à la BCE.La présidence du Conseil européen sera occupée par le Premier ministre libéral belge Charles Michel, tandis que le ministre socialiste espagnol Josep Borrell hérite du poste de Haut représentant pour les Affaires étrangères. L'opposition vent debout En conférence de presse, Emmanuel Macron a salué \"quatre personnalités qui se sont toujours illustrées par leur engagement extrêmement fort pour l'Europe, pour leurs idées européennes\". Il s'est également réjoui que chacun d'entre eux réponde aux \"critères de compétence, d'expériences, de parité et d'équilibre politique et géographique\". Il a salué la \"constitution d'une équipe nouvelle intégralement francophone\". Le député écologiste Yannik Jadot a quant à lui dénoncé sur Twitter \"un casting médiocre, un pathétique arrangement entre Merkel PPE, Macron Libéraux et Sanchez Socialistes. Une défaite pour l'Europe et pour la démocratie. Le parlement européen accepterait-il cette humiliation ou votera-t-il demain @SkaKeller pour le présider ?\"Le numéro 1 du Parti socialiste olivier Faure a lui aussi critiqué ce casting sur Twitter. \"Le Bureau National du PS unanime pour condamner l'accord de Bruxelles sur la répartition des responsabilités européennes qui tourne le dos à tout espoir de changement social et écologique. #Europe\"Le chef de file de la France insoumise Jean-Luc Mélenchon déplore de son côté \"un gâchis\". \"Macron a encore cédé ! Une ministre allemande de droite à la tête de la Commission européenne. Une féroce amie de l'OTAN et de l'obsession anti-russe. Quel gâchis !\" \"Seul vainqueur : le libéralisme. Et de nombreux perdants: le climat, la justice fiscale, lutte contre les inégalités, démocratie & les peuples européens. Le parlement où nous siégeons ne peut se taire !\", a ajouté l'eurodéputée Manon Aubry sur Twitter, chef de file de la liste LFI aux européennes. Nicolas Bay, député du Rassemblement national au parlement européen, a lui dénoncé dans un communiqué des \"petits accords entre amis pour les postes clés !\" estimant que \"cela fait près d'un mois que les dirigeants des pays de l'Union européenne négocient la répartition des positions les plus importantes\". \"La Commission continuera la politique menée par Jean-Claude Juncker, pour toujours plus de libre-échange et d'ouverture des frontières aux migrants. (...) Malgré le signal clair envoyé par les peuples lors des élections européennes, l'UE reste sous contrôle des technocrates et dominée par les intérêts allemands\".Christine Lagarde brise \"le plafond de verre\" Pour Ségolène Royal, la nomination de femmes à des postes de toute première importance est \"réconfortant\". \"C'est réconfortant de voir deux femmes en responsabilité qui percent ce plafond de verre bien connu, et dont la compétence n'est pas contestée. Et il faut reconnaître le mérite à Emmanuel Macron (...) c'est lui qui dès le départ a imposé ce principe de parité\", a déclaré l'ancienne ministre sur LCI. \"Plafond de verre\", une expression également utilisée par la présidente de la région Île-de-France Valérie Pécresse pour féliciter Christine Lagarde. \"Bravo à mon amie #ChristineLagarde qui casse un nouveau plafond de verre, à la tête de la BCE ! Elle sera une formidable Grande Argentière Européenne. Cette nomination nous remplit de fierté.\"",
    "date": "2019-07-03",
    "heading": "Si Emmanuel Macron est satisfait, plusieurs personnalités de l'opposition dénoncent le casting choisi mardi par les dirigeants de l'Union européenne pour occuper ses postes clés.",
    "title": "Nominations aux postes clés de l'Union européenne : \"un casting médiocre\""
}