{
    "article": "Une mesure qui risque d'empêcher les communes d'assurer les services publics de proximité, rapporte France 3 Normandie.L'exécutif s'est engagé à supprimer la taxe d'habitation pour 80% des foyers qui la paient aujourd'hui. La mesure, promesse de campagne du président de la République, Emmanuel Macron, sera étalée sur trois ans, avec une première étape inscrite dans le projet de loi de finances pour 2018. Cette décision est toutefois vivement contestée par les élus locaux, en particulier les maires qui craignent de perdre une de leurs principales ressources financières. La taxe d'habitation a en effet rapporté plus de 22 milliards d'euros aux communes en 2016, rappelle France Bleu. LA POLICE MUNICIPALE SUR LE TERRAINÀ Évreux, mercredi, la mairie est donc fermée, ainsi que le service de l'État-civil, l'hôtel d'agglomération, les stades, les gymnases, les parcs et jardins, les bâtiments culturels, les crèches et les halte-garderies. Sans oublier les piscines et les cimetières. Le ramassage des ordures ménagères ne sera pas assuré, indique France 3. Toutefois, les policiers municipaux seront sur le terrain, tandis que les repas seront fournis aux personnes âgées dans les maisons de retraite.Si le mouvement est suivi, parfois partiellement dans plusieurs communes, il ne fait pas l'unanimité. \"Je ne participerai pas à ce que j'appelle une mascarade, a déclaré le maire LR de Vernon, François Ouzilleau, cité par France Bleu Normandie. Il est plus sérieux de prendre des décisions politiques courageuses, parfois même impopulaires, que de participer à ce type d'opération de communication dont les Français ne sont plus dupes.\"",
    "date": "2017-10-04",
    "heading": "Plusieurs mairies sont fermées mercredi 4 août dans l'Eure. L'union des maires et des élus du département, menés par l'édile d'Evreux, ont appelé à une grève des services publics pour protester contre la baisse partielle de la taxe d'habitation.",
    "title": "Eure : fermeture des services publics pour protester contre la baisse de la taxe d'habitation"
}