{
    "article": "Un report qui a agacé le Premier ministre Édouard Philippe. La réforme du calcul des aides au logement (APL), destinée à les adapter en temps réel aux revenus des bénéficiaires, est repoussée à début 2020. Objectif : revoir le pilotage et la communication, selon un courrier du Premier ministre que l'AFP s'est procuré.\"Je regrette vivement ces décalages successifs qui témoignent à la fois d'une programmation initiale trop optimiste et d'un pilotage incertain du projet\", égratigne le Premier ministre, dans cette lettre datée du mardi 02 juillet et envoyée notamment au ministre du Logement, Julien Denormandie. Édouard Philippe y précise que la réforme sera \"mise en oeuvre pour le versement des allocations fin janvier/début février 2020, au moment où les aides au logement sont actualisées\".Julien Denormandie doit revoir sa copie Au départ attendue au 1er janvier 2019, la mesure a connu plusieurs reports. \"C'est un chantier complexe, partagé entre plusieurs ministères\", fait-on valoir à Matignon, tout en confirmant les \"difficultés opérationnelles du pilotage\", désormais entièrement confié à Julien Denormandie qui s'appuiera sur \"un calendrier réaliste\". Le ministre du Logement devra proposer \"sous quinzaine\" au Premier ministre \"un pilotage revu et sécurisé\" du chantier, écrit Édouard Philippe, mais aussi \"un plan de communication auprès des allocataires au dernier trimestre 2019\" et \"une vision actualisée des impacts individuels de la réforme en janvier 2020\". Ce délai doit notamment permettre à la Caisse d'allocations familiales (CAF) qui verse les APL, d'affiner sa préparation. Cette réforme vise à mettre en oeuvre la \"contemporanéité\" des APL, c'est-à-dire leur calcul à partir des revenus actuels du bénéficiaire et non plus ceux remontant à deux ans, comme c'est le cas actuellement. Les aides seront \"actualisées tous les trimestres et calculées sur la base des revenus des douze derniers mois glissants\", rappelle Édouard Philippe. Un milliard d'euros d'économies Matignon vante une mesure \"juste, équitable, logique\". Celle-ci doit toutefois permettre d'économiser un peu plus d'un milliard d'euros d'économie selon Matignon, il ne s'agit pas d'une coupe franche comme en début de quinquennat. Le gouvernement avait suscité la polémique après une baisse généralisée de 5 euros par mois sur le montant des APL. Cette fois, les économies s'expliquent par l'idée que les revenus actualisés seront globalement plus élevés que ceux observés deux ans auparavant, grâce à la croissance, et que cela réduira mécaniquement le montant des aides leur étant conditionnées.",
    "date": "2019-07-03",
    "heading": "La mesure doit instaurer la \"contemporanéité\" dans le calcul des APL et permettre au gouvernement de réaliser un milliard d'euros d'économie. Julien Denormandie, désormais seul en charge du projet, a été sommé par Édouard Philippe de lui remettre \"un pilotage revu et sécurisé\".",
    "title": "APL : la réforme de nouveau reportée à cause \"d'un pilotage incertain\""
}