{
    "article": "Selon la plupart des scientifiques, le nouveau coronavirus a probablement été transmis à l'homme depuis un animal. Un marché de la ville a été incriminé car il aurait vendu des animaux sauvages vivants. Mais l'existence à quelques kilomètres de là d'un Institut de virologie alimente depuis des mois les hypothèses d'une fuite du Covid-19 depuis ces installations sensibles.A la suite d'articles de presse, le secrétaire d'Etat américain Mike Pompeo a évoqué au début du mois une \"enquête\" pour creuser cette théorie, qui ne s'appuie pour l'instant sur rien de très tangible.Ces soupçons sont de la \"pure fabrication\", a estimé la directrice de l'établissement en question, Wang Yanyi, à la télévision publique CGTN. \"Comme tout le monde, nous ne savions même pas que le virus existait\", a assuré Mme Wang dans un entretien diffusé samedi soir par la chaîne mais réalisé le 13 mai. \"Donc comment aurait-il pu s'échapper de notre laboratoire?\", s'est-elle interrogée. Les premiers malades du nouveau coronavirus ont été signalés à la fin de l'an dernier dans la ville de Wuhan. Il s'est depuis répandu sur la planète et fait quelque 340.000 morts. Plusieurs théories, plus ou moins exubérantes, ont fleuri ces derniers mois sur internet pour incriminer l'institut de virologie de Wuhan.Sa directrice a admis que l'établissement avait \"isolé et obtenu certains coronavirus à partir de chauves-souris\".\"Nous avons trois souches de virus vivants\", a affirmé Mme Wang.Mais, a-t-elle précisé, leur similarité avec le Covid-19 \"n'est que de 79,8%\". L'Institut de virologie de Wuhan étudie certains des pathogènes les plus dangereux du monde. Les chercheurs de l'établissement ont notamment contribué à mieux connaître le Covid-19 au début de l'épidémie.Et leurs travaux ont été publiés en février dans une revue scientifique. Leurs recherches ont démontré que la séquence du génome du nouveau coronavirus est à 80% similaire à celle du Sras, à l'origine d'une précédente épidémie en 2002-3, et 96% à celle d'un coronavirus de chauve-souris.",
    "date": "2020-05-24",
    "heading": "L'Institut de virologie chinois de Wuhan, régulièrement pointé du doigt par les Etats-Unis, possède trois souches vivantes de coronavirus de chauve-souris mais aucune ne correspond au Covid-19, a assuré sa directrice.",
    "title": "Coronavirus: la directrice du laboratoire de Wuhan nie toute responsabilité"
}