{
    "article": "Les scènes du film \"L'invasion des abeilles tueuses\" se sont rejouées ce mardi 2 juillet. Rarement dangereuses, les abeilles ont semé la pagaille dans le lieu-dit Les Rozières, non loin de Le Brignon, une commune de Haute-Loire, rapporte Le Progrès. Un couple de deux randonneurs, un homme âgé de 62 ans et une femme de dix ans de moins se promenaient sur un chemin à proximité d'un rucher. L'apiculteur y récoltait son miel, mais les abeilles se sont mises à attaquer le couple. Scène de terreur à ce moment-là, puisque les deux promeneurs sont piqués des centaines de fois, précise Le Progrès. En pleine attaque, ils parviennent tout de même à appeler les pompiers, mais les victimes sont aussi atteintes au niveau de la bouche.Pour les pompiers, habitués à ce genre d'intervention, la scène a été qualifiée \"d'exceptionnelle\" puisqu'eux aussi ont été piqués, certains parfois à dix reprises.\"C'était inimaginable. On se croyait dans un cauchemar, on était entourés de milliers d'abeilles qui tapaient contre les camions, qui nous encerclaient, les victimes en étaient recouvertes, elles en avaient des milliers partout sur le corps\", a déclaré un pompier à France 3 Auvergne-Rhône-Alpes.L'homme entre la vie et la mortAppelés en renfort, d'autres pompiers réussissent à extraire le couple, aidés également par un autre apiculteur du coin. Ce dernier a dû enfumer le véhicule des pompiers afin de faire sortir les abeilles. Dans Le Progrès, le lieutenant Sébastien Giraud a loué le \"sang-froid exemplaire\" de ses hommes qui n'ont pas \"cédé à la panique\".Une fois sortis, l'homme de 62 ans et la femme de 52 ans ont été immédiatement transférés à l'hôpital du Puy-en-Velay. Tous deux étaient en urgence absolue, avec des \"œdèmes gênant les voies respiratoires\". Le sexagénaire, le plus touché, était entre la vie et la mort à son arrivée aux urgences.Selon les premiers éléments, la météo orageuse pourrait expliquer en partie cet épisode rare, de même que le prélèvement de miel. La gendarmerie va mener une enquête pour connaitre les causes exactes de cet incident. Un habitant de la Trinité (Martinique) a perdu la vie en mai dernier, attaqué par un essaim d'abeilles alors qu'il se trouvait dans son jardin.",
    "date": "2019-07-02",
    "heading": "Deux personnes qui se baladaient au Brignon (Haute-Loire) à proximité d'un rucher ont été attaquées par des centaines d'abeilles, rapporte Le Progrès. L'homme, un sexagénaire, est dans un état grave.",
    "title": "Haute-Loire : un couple attaqué par des centaines d'abeilles, l'homme dans un état grave"
}