{
    "article": "Il faut selon lui, \"fermer les mosquées radicales\", \"expulser les fichés S étrangers\" et \"stopper l'immigration incontrôlée\".Deux femmes ont été tuées à coups de couteau dimanche 1er octobre gare Saint-Charles à Marseille par un homme qui aurait crié \"Allah Akbar\" avant d'être abattu par des militaires, conduisant le parquet antiterroriste à se saisir de l'enquête. La piste terroriste est privilégiée par les enquêteurs qui restent toutefois prudents, certains éléments devant encore être éclaircis. L'enquête a été ouverte pour assassinats et pour tentative d'assassinat sur personne dépositaire de l'autorité publique.Une attaque qui n'a pas manqué de faire réagir les élus du Front national, réunis ce week-end au Futuroscope de Poitiers pour aborder la \"refondation\" du parti. \"Je félicite nos forces de l'ordre, qui ont abattu dimanche à Marseille celui qui méritait de l'être\", a rapidement tweeté Stéphane Ravier, sénateur FN des Bouches-du-Rhône et ancien maire des 13e et 14e arrondissement de Marseille. Un premier post suivi de nombreux autres. Toujours sur Twitter, le secrétaire départemental des Bouches-du-Rhône a estimé qu'il fallait \"agir maintenant\". Il appelle notamment à \"fermer les mosquées radicales, expulser les fichés S étrangers, stopper l'immigration incontrôlée\". Il appelle par ailleurs le ministre de l'Intérieur Gérard Collomb à rester à Paris \"pour signer sa lettre de démission\" \"plutôt que de venir à Marseille allumer une bougie\".MARINE LE PEN DÉNONCE UN \"ACTE DE GUERRE\"Comme de nombreux autres élus FN, il a également retweeté Marine Le Pen. \"Le terrorisme est un acte de guerre contre notre pays : il faut enfin le combattre comme tel !\", a posté la présidente du FN. \"Nous apprenons le énième attentat qui une fois de plus nous horrifie et ensanglante nos rues, frappe nos compatriotes en plein cœur\", a-t-elle insisté ensuite en ouverture de son discours au Futuroscope.\"Face à ces meurtres barbares, notre espoir est qu'on prenne en haut enfin la mesure du danger que court notre peuple et qu'on considère enfin le terrorisme pour ce qu'il est, un acte de guerre et non pas un crime de droit commun ou un acte de délinquance comme un autre\", a-t-elle ajouté.Le député FN du Gard Gilbert Collard a également réagi sur Twitter à cette attaque. \"Attaque terroriste à Marseille : plus aucune lâcheté ni des mots ni des actions avec ces ordures\", a-t-il écrit.",
    "date": "2017-10-01",
    "heading": "REVUE DE TWEETS. Après l'attaque au couteau à la gare de Marseille Saint-Charles, le sénateur FN des Bouches-du-Rhône Stéphane Ravier a appelé à \"agir maintenant\" contre le terrorisme.",
    "title": "Attaque au couteau à Marseille : le FN s'empare du sujet"
}