{
    "article": "Samedi 29 juin, un groupe de six femmes a nagé sans haut de maillot de bain à la piscine de des Marquisats d'Annecy (Haute-Savoie). L'événement avait été lancé via Facebook sous le nom : \"Free the nipple à Annecy\". \"Pour contester le règlement discriminatoire et sexiste de la piscine d'Annecy, j'invite toutes le femmes à venir nager torse nu. En effet, j'ai découvert que cette année, il était interdit aux femmes (uniquement) de se baigner sein nus. Le règlement sexiste nous autorise à être en monokini allongée sur la serviette mais pas dans l'eau. Pendant ce temps là, les hommes peuvent se promener tranquillement les tétons à l'air !!! En 2019, nos corps dérangent encore !\", dénonçait l'organisatrice Céline Saint Julien sur le réseau social. \"Des questions d'hygiène et de sécurité\" Voici deux semaines, on lui avait demandé de sortir de la piscine alors qu'elle nageait seins nus. \"La tenue des usagers doit être à tout moment décente sous peine d'exclusion immédiate. Le port du monokini est toléré sur les zones identifiées au sein des établissements : pour les trois équipements (Ndlr : les trois piscines d'Annecy) sur la pelouse sur une serviette, aux Marquisats également sur les transats\", indique le règlement de la piscine cité par Le Dauphiné Libéré et repéré par BFMTV. Samedi, les femmes topless n'ont pas été sorties de l'eau. \"Personnellement, je retournerais m'entraîner torse nu\", a conclu l'organisatrice de l'événement. Interrogée sur le sujet mardi 2 juillet sur BFMTV, la porte-parole du gouvernement Sibeth Ndiaye a coupé court au débat. \"Les règlements intérieurs des piscines publiques sont largement suffisants, il convient de les faire appliquer. Il y a des normes qui existent qui disent dans quelle tenue vous pouvez plonger dans une piscine. Vous ne pouvez pas être topless dans une piscine et vous ne pouvez pas être en burkini dans une piscine. C'est pour des questions d'hygiène et de sécurité, ça n'est en aucun cas des normes qui ont été édictées pour empêcher à des communautés de religieuses de pouvoir bénéficier d'activités nautiques\". La question du burkini en creux Dimanche 23 juin, une dizaine de femmes vêtues de burkinis ont mené une action coup de poing dimanche dans une piscine de Grenoble pour revendiquer le droit de se baigner avec ce maillot de bain couvrant mais interdit. L'opération, la deuxième en un mois dans la ville dirigée par le maire écologiste Eric Piolle, a relancé un débat au niveau national. \"Les associations comme celles qu'on a vues à Grenoble sont des associations communautaristes qui mènent un combat politique qui n'est pas un combat religieux. Je ne crois pas que nous ayons des milliers de nos compatriotes de religion ou de culture musulmane qui demandent de pouvoir se baigner en burkini\", a déclaré Sibeth Ndiaye sur BFMTV. Vendredi 28 juin, le Premier ministre Édouard Philippe avait réagi lors d'un live sur Facebook. Les règles des piscines publiques doivent être respectées et \"aucune conviction religieuse\" ne peut être prise en compte pour y déroger, avait-il affirmé. \"On sait que si on ne respecte pas cette règle, les choses peuvent vite déraper. Donc la faire respecter, la faire respecter strictement est un impératif républicain sur lequel, je crois, il ne faut pas barguigner\", avait poursuivi.",
    "date": "2019-07-02",
    "heading": "\"Vous ne pouvez pas être topless dans une piscine et vous ne pouvez pas être en burkini dans une piscine\", a déclaré Sibeth Ndiaye, porte-parole du gouvernement mardi 02 juillet sur BFMTV.",
    "title": "Annecy : elles nagent seins nus à la piscine, Sibeth Ndiaye condamne"
}