{
    "article": "Seule anicroche, un échange -resté courtois- avec le député de la France insoumise, François Ruffin.Le site du groupe d'électroménager était menacé de fermeture mais a, depuis la présidentielle, trouvé un repreneur. La société WN du Picard Nicolas Decayeux a déposé une offre de reprise qui devrait créer 277 emplois sur ce site qui employait 300 personnes. François Ruffin, sur le parking de Whirlpool mardi matin, s'est \"félicité\" devant la presse \"qu'il y ait une reprise par M. Decayeux et que les pouvoirs publics aient été attentifs à cela, mais ça n'a pas été fait par hasard mais parce que les salariés se sont bougés le derrière.\" Face au président, le député de la France insoumise a par ailleurs demandé un \"appui des pouvoirs publics pour pouvoir avoir accès au fichier des intérimaires chez Whirlpool\", dont l'avenir est incertain, dans le cadre du plan social. Dans un échange avec le repreneur, Nicolas Decayeux, également présent, le député a assuré qu'il se \"félicite de ce projet de reprise\", et qu'il en attribue surtout le mérite aux \"salariés d'abord, qui se sont battus pour l'avoir et pour attirer l'attention des pouvoirs publics.\"UNE DIALOGUE SOCIAL \"EXEMPLAIRE\"\"Je vais vous dire, a acquiescé Emmanuel Macron, ils ont deux choses qui fontt que ça a marché. La première, c'est qu'ils ont un savoir-faire, reconnu par le repreneur. Et la deuxième, c'est qu'ils n'ont jamais joué la politique du pire. Ici, c'est exemplaire de ce qu'est un dialogue social. Jamais ils n'ont pris l'usine en otage, jamais ils n'ont été dégrader l'entreprise. Quand des salariés savent faire cela, ça paye.\" Le président a également assuré qu'il allait \"voir ce qu'on peut faire\" pour les intérimaires.\"Le dossier Whirlpool Amiens a connu le 12 septembre un dénouement heureux mais restant à concrétiser avec la signature d'un accord entre le groupe d'électroménager et l'industriel picard Nicolas Decayeux pour \"réindustrialiser\" le site, promis à la fermeture en juin 2018. Le site d'Amiens emploie 300 CDI, 250 intérimaires en quasi-temps plein et une centaine chez le sous-traitant pour les plastiques Prima.",
    "date": "2017-10-03",
    "heading": "Le candidat Macron avait promis de revenir, le président Macron l'a fait. Alors que l'accueil avait été houleux pendant la campagne présidentielle, le déplacement d'Emmanuel Macron à Amiens pour rencontrer les salariés de l'usine Whirlpool a été beaucoup plus paisible mardi 3 octobre.",
    "title": "Amiens : François Ruffin interpelle Emmanuel Macron sur le site Whirlpool"
}