{
    "article": "Un pièce du moteur de l'A380 d'Air France qui avait eu une défaillance en septembre 2017 a été retrouvée au Groenland, sous 4 mètres de neige et de glace, a indiqué lundi 1er juillet le Bureau d'enquêtes et d'analyses (BEA).\"L'une des pièces recherchées du moteur a été retrouvée et sera envoyée aux États-Unis pour être examinée\", détaille le BEA sur son compte Twitter, impressionnantes photos à l'appui. Le Geological Survey du Danemark et Groenland (GEUS), qui a participé aux recherches, a expliqué que cette pièce de titane, pesant environ 150 kg, a été retrouvée enterrée sous près de 4 mètres de neige et de glace, au milieu d'une crevasse. \"Toutes les crevasses étaient recouvertes de neige, les rendant invisibles à la recherche\", détaille le GEUS, expliquant que c'est grâce à un robot et à un radar que les crevasses ont pu être détectées.Le 30 septembre 2017, une partie d'un des réacteurs de l'A380-800 assurant une liaison entre Paris et Los Angeles s'était décrochée en plein vol, au-dessus du Groenland. L'avion avait dû être dérouté vers l'aéroport militaire de Goose Bay, au Labrador (est du Canada), sans dommage pour ses 520 occupants (496 passagers et 24 membres d'équipage). Le moteur incriminé avait été construit par les américains General Electric et Pratt et Whitney au sein de Engine Alliance. C'est cette dernière qui examinera la partie du moteur retrouvée, \"sous la supervision du BEA\", précise ce dernier. Plusieurs phases de recherches, dont une campagne aérienne et une campagne au sol, ont été nécessaires pour retrouver les pièces recherchées par les enquêteurs, dans des conditions météorologiques extrêmes.Dans cette enquête, le BEA représente la France, État de l'exploitant, de l'immatriculation et de conception de l'avion. Des enquêteurs du Havarikommissionen, représentant le Danemark, État d'occurrence, du NTSB, représentant les États-Unis, État des motoristes, et du BST, représentant du Canada où s'est dérouté l'équipage, ont également participé à cette enquête de sécurité.",
    "date": "2019-07-02",
    "heading": "La zone étant recouverte de neige et de glace, c'est grâce à un robot et à un radar que la pièce a été retrouvée.",
    "title": "Défaillance d'un A380 en 2017 : une pièce du moteur retrouvée au Groenland sous 4 mètres de glace"
}