{
    "article": "Après la canicule les orages. Plusieurs régions ont été frappées par des épisodes orageux accompagnés de vents violents et de chutes de grêle dans la soirée de lundi 1er juillet en Auvergne-Rhône-Alpes. Ils ont causé de nombreux dégâts, coupures d'électricité et incidents de transport sans toutefois faire de victimes. Le gros de la tempête, qui a frappé les six départements placés en alerte orages par Météo France, semblait passé vers minuit. Les Alpes ont été particulièrement touchées, avec des dizaines de milliers de foyers privés d'électricité en Isère, Savoie et Haute-Savoie, a-t-on appris auprès des préfectures. Enedis a évoqué auprès de l'une de ces préfectures un total de 100.000 coupures sur ces départements dans la soirée. Les pompiers ont dû s'activer sur des arbres tombés sur les routes et des toitures arrachées. La préfecture de l'Isère a fait état de 150 opérations, la préfecture de Savoie de 120.Hormis une personne assez sérieusement touchée par la chute d'un arbre sur son camping-car en Haute-Savoie, les orages n'ont occasionné que des blessures sans gravité, pour des chutes de branches ou des coupures dues à des explosions de vitres notamment.A Doussard cependant, en Haute-Savoie, le toit de la salle des fêtes est tombé partiellement au milieu du bâtiment pendant un concert de rock auquel assistaient 200 personnes. Les spectateurs sont indemnes, le toit s'étant détaché progressivement.Par ailleurs, 43 personnes présentes sur un bateau de croisière du lac d'Annecy ont été récupérées par d'autres embarcations vers minuit, leur bateau étant immobilisé à 100 mètres de la rive après un choc avec le fond provoqué par les vagues.En Isère, le concert de Ben Harper dans le cadre du festival Jazz à Vienne a été annulé.Une nuit dans le trainDans le même département, deux TGV ont été bloqués longuement avec plusieurs centaines de passagers à bord dans les gares de Saint-André-Le Gaz et Bourgoin-Jallieu, avant de repartir. Mais les chutes d'arbres ont obligé la SNCF à stopper un TGV Paris-Grenoble à Lyon-Saint-Exupéry, où les voyageurs ont été contraints de passer la nuit.Les conditions de cet arrêt ont nourri des frustrations parmi les 182 passagers entassés à bord faute de capacité hôtelière suffisante alentour. \"Dès qu'on aura tout dégagé on pourra repartir\", a assuré à l'AFP un responsable de la SNCF. Les agents sur place ont indiqué aux passagers que le train repartirait vers 6h30 mardi. Au total, neuf TER ont également été bloqués dans la région, mais les interventions de la SNCF ont permis aux passagers de repartir à bord de leur train ou en autocar.Dans la Loire, 124 personnes ont été évacuées d'un camping sur des berges du Rhône à Saint-Pierre-de-Boeuf, ont rapporté les pompiers, qui ont dû effectuer près de 300 interventions suite aux inondations, chutes d'arbres et dégradations causées par la grêle.A Villars, les pompiers ont aussi dû intervenir pour extraire d'un véhicule deux passagers légèrement blessés lorsqu'un arbre s'est effondré sur le toit de leur voiture. Dans le Rhône, la foudre a provoqué l'incendie d'une maison en frappant son dispositif photovoltaïque, sans toutefois faire de blessé, ont indiqué les pompiers.A Lyon, quelque 5.000 usagers du centre-ville ont subi des coupures électriques, selon Le Progrès, mais le service a pu être rétabli en fin de soirée. Dans le Puy-de-Dôme, les orages de grêle ont aussi obligé les sapeurs pompiers à mener de nombreuses interventions de bâchage de toits endommagés, selon la préfecture.",
    "date": "2019-07-02",
    "heading": "À la suite des fortes chaleurs de la semaine passée, la région Auvergne-Rhône-Alpes a été frappée par de violents orages lundi 1er juillet. De nombreux dégâts et incidents ont été à déplorer.",
    "title": "Orages : de nombreux dégâts en Auvergne-Rhône-Alpes"
}