{
    "article": "Alors qu'un élu communiste venait d'insister sur la nécessité de rester \"engagé avec détermination pour porter des politiques de solidarité\", le conseiller départemental LR Vijay Monany a pris la parole, pour évoquer le cas spécifique de la commune du Blanc-Mesnil.\"Au Blanc-Mesnil, il y a deux groupes hôteliers qui se remplissent exclusivement en faisant appel au samu social pour améliorer les taux de remplissage. Ces deux groupes hôteliers, vous le savez, accueillent 99 familles qui ont 60 enfants qui sont scolarisés dans les écoles du Blanc-Mesnil (...) Ce qui fait que, aujourd'hui, dans une école du centre-ville du Blanc-Mesnil, il y a une classe où, sur 29 élèves, vous en avez 17 qui ne parlent pas un mot de français. Si bien que les parents d'élèves se demandent aujourd'hui si, en Seine-Saint-Denis, on vit encore en France\", a-t-il déclaré. Il est ensuite revenu sur les solutions proposées au conseil départemental, notamment de mobiliser le patrimoine foncier de la Seine-Saint-Denis pour créer des logements et héberger les réfugiés.\"VOUS NE PARVIENDREZ PAS À LOGER TOUTE L'AFRIQUE\"\"Je vous le dis calmement, fermement, monsieur le président, vous aurez beau urbaniser toute la France, vous ne parviendrez pas à loger toute l'Afrique\", a-t-il conclu, provoquant l'indignation de ses collègues.\"Vos propos sont scandaleux\", l'a fustigé Stéphane Troussel, qui a dénoncé une \"méconnaissance crasse\" de la situation. Le président PS du conseil a accusé l'élu LR de mélanger l'hébergement d'urgence du samu social et les familles dont le département a la responsabilité au titre de la protection de l'enfance. \"Bref, vous faites un amalgame monstrueux pour attiser les haines,\" a-t-il dit.Le conseiller PS Mathieu Hanotin a dénoncé des propos \"qui fleurent bon le racisme\" et a publié sur Twitter les félicitation qu'avaient adressées Vijay Monany à Jordan Bardella quand ce dernier était devenu porte-parole du Front national. \"À croire que tu te rêves en Robert Ménard du 93\", a-t-il écrit.",
    "date": "2017-09-29",
    "heading": "La session du conseil départemental de Seine-Saint-Denis a été agitée, jeudi 28 septembre. En cause, les propos d'un élu Les Républicains (LR) qui a dénoncé la politique d'accueil des réfugiés du département, a rapporté Le Parisien.Ce jour-là, les conseillers départementaux débattaient d'un plan pour loger des familles de réfugiés qui vivent actuellement dans des hôtels grâce à la prise en charge du département, au titre de la protection de l'enfance.",
    "title": "Réfugiés : \"Vous ne logerez pas toute l'Afrique\", assène un élu LR de Seine-Saint-Denis"
}