{
    "article": "La position du secrétaire général de Force ouvrière devient intenable. Son refus de mobiliser le syndicat dans la protestation contre la réforme du code du travail le met en difficulté au sein de son mouvement, et pourrait le pousser à démissionner avant la fin de son mandat, rapporte Le Parisien vendredi 29 septembre. Le comité confédéral national (CCN) -le parlement de FO- s'est réuni à Paris pendant 2 jours pour débattre de la ligne défendue par Jean-Claude Mailly et son bureau, le \"gouvernement\" de la centrale. Et vendredi, il a pris le contre-pied de la position défendue jusque-là par le syndicat. Selon Le Parisien, les 143 secrétaires d'union départementales, de fédérations et d'organisations ont voté à la quasi-unanimité (123 pour et 20 absentions) une résolution déclarant que \"contre les ordonnances, FO est déterminée à défendre le droit des salariés\". Toujours selon ce texte, le CCN estime qu'une \"mobilisation interprofessionnelle avant la ratification est nécessaire.\" \"LE BUREAU EST MIS EN MINORITÉ\" Un véritable désaveu, dont Jean-Claude Mailly a bien accusé réception. Absent des débats vendredi, il est simplement venu faire un discours éclair en fin de journée pour la clôture du CCN. \"Mes camarades, je considère que le bureau est mis en minorité. Je réunirai le bureau confédéral exécutif lundi et je vous tiendrai informé de la suite\", a-t-il déclaré, en à peine une minute, indique Le Parisien. Le quotidien cite également des sources qui estiment que \"ça y est, il va surement démissionner.\" Ce CCN -le dernier avant le congrès du syndicat en avril, où Jean-Claude Mailly doit passer le relais au prochain secrétaire général- s'annonçait délicat, une partie des syndicats réclamant depuis des semaines que leur direction organise une journée de mobilisation. Ces mêmes syndicats s'étaient associés aux appels à mobilisation de la CGT, les 12 et 21 septembre, au grand dam de leur direction. C'ÉTAIT \"TRÈS CHAUD, TENDU, COMPLIQUÉ\" \"Le CCN était de bonne tenue, il n'y a pas eu de règlement de comptes, mais on s'est dit des choses\", a assuré Fabrice Lerestif, responsable de l'Union départementale (UD) Ille-et-Vilaine. Cette UD avait participé aux journées de mobilisation de la CGT. La résolution écrite et votée à l'issue du CCN \"caractérise les ordonnances comme étant une régression. Surtout, on donne un mandat impératif au bureau confédéral (la direction, NDLR) pour organiser une mobilisation interprofessionnelle avant la ratification\", prévue dans les prochains mois, a-t-il ajouté. Le CCN \"était très chaud, tendu, compliqué\", a témoigné un autre responsable syndical. Selon cette source, Jean-Claude Mailly \"s'est retrouvé dans la situation désagréable d'être en minorité, car une majorité souhaitait une journée de mobilisation et le retrait du texte\".",
    "date": "2017-09-29",
    "heading": "",
    "title": "Force ouvrière : Jean-Claude Mailly sur le point de démissionner ?"
}