{
    "article": "L'incompréhension. Les parents d'Arthur Noyer ont contesté, jeudi 20 février, le renvoi de Nordahl Lelandais devant la cour d'assises de Savoie pour le meurtre et non plus l'assassinat de leur fils. \"Nos réactions ont été l'anéantissement, la colère et l'incompréhension\", a déclaré Cécile Noyer, mère d'Arthur Noyer, lors d'une conférence de presse à Bourges. \"Depuis le 20 décembre 2017, Nordahl Lelandais a été mis en examen pour assassinat à la demande du procureur de Chambéry. Ce chef d'inculpation n'a jamais été contesté par quiconque. Je ne comprends par la décision du procureur\", a-t-elle ajouté.Un homicide volontaire sans préméditation est puni au maximum de 30 ans de réclusion criminelle alors qu'un homicide volontaire avec préméditation, est puni de la perpétuité. \"Il pourrait sortir dans 20 ans\", a lancé en colère Mme Noyer.\"On sort le tapis rouge à Nordahl Lelandais\"\"On sort le tapis rouge à Nordahl Lelandais. Arthur ne demandait qu'à vivre (...) Et ça va être à nous de prouver que le dossier va dans le sens de la préméditation!\", s'est-elle offusquée. Le père d'Arthur, Didier Noyer, a évoqué sa \"lecture différente du dossier\", appuyée par les images de vidéosurveillance que la famille a pu visionner.\"Notre lecture nous fait dire qu'il y a préméditation. On voit sur les vidéos de la ville un prédateur en chasse d'une victime. On le voit tourner à pieds, tourner en voiture. Il avait besoin d'assouvir des instincts et c'est Arthur qui les a subis\", a-t-il insisté. Le couple a dit ne pas vouloir \"compter sur l'affaire Maëlys pour espérer obtenir une peine de perpétuité\". \"Chaque victime a le droit à son procès\", ont-ils défendu.Une proposition de loi pour les droits des victimesAccompagnés de leur avocat Me Bernard Boulloud, Cécile et Didier Noyer ont remis une proposition de loi à l'attaché parlementaire du député LREM de la troisième circonscription du Cher, Loïc Kervran. Elle vise à donner plus de poids aux victimes dans la procédure pénale.Le code de procédure pénale n'autorise pas l'avocat des parties civiles à faire appel de l'ordonnance de mise en accusation du juge d'instruction, si ce dernier suivait l'avis du procureur. Mis en examen pour assassinat dans un premier temps en décembre 2017, Nordahl Lelandais (36 ans) avait reconnu en mars 2018 une bagarre avec Arthur Noyer, qui avait entraîné la mort du caporal de 23 ans, membre du 13e Bataillon de chasseurs alpins. Le meurtrier présumé est par ailleurs mis en examen pour le meurtre de la petite Maëlys et pour agressions sexuelles sur deux petites cousines.",
    "date": "2020-02-20",
    "heading": "La famille du caporal Arthur Noyer ne comprend pas le renvoi de Nordahl Lelandais pour meurtre alors qu'il était initialement inculpé pour assassinat, plus sévérement puni.",
    "title": "Affaire Noyer : Nordahl Lelandais sera jugé pour meurtre et pas assassinat, la famille conteste"
}