{
    "article": "Après la grève de la surveillance, des correcteurs des copies du baccalauréat menacent de ne pas rendre les copies corrigées en temps et en heure. Dans plusieurs académies, des groupes d'enseignants ont voté en assemblées générales une \"rétention des notes\" du bac. Objectif : inciter le ministre à rouvrir des négociations sur les réformes du lycée et du bac, qu'ils contestent.Une professeure de philo de l'académie de Versailles, qui souhaite rester anonyme, a ainsi prévu de ne pas rentrer les notes avant mardi midi, comme elle est censée le faire. \"Comme d'autres, je serai en grève demain si Jean-Michel Blanquer ne fait rien\", a-t-elle dit à l'AFP. \"On ne comptait pas en arriver là mais c'est une dernière action, un peu désespérée, pour nous faire entendre\", a-t-elle ajouté. Ces profs déplorent notamment que le futur bac, prévu pour 2021, perde son caractère \"national\" au profit d'un examen dont ils estiment qu'il deviendra \"local\".L'annonce des résultats décalés ? Selon le collectif d'enseignants \"Bloquons Blanquer\", quelque 108.000 copies sur un total de 4 millions seraient à l'heure actuelle retenues par leurs correcteurs. Pour Frédérique Rolet, secrétaire générale et porte-parole du Snes-Fsu, invitée de franceinfo mardi 02 juillet, \"il suffit qu'un élève n'ait pas sa note de philo, d'histoire-géographie ou de sciences, parce que ce sont dans ces disciplines que les correcteurs sont les plus mobilisés, pour qu'on ne puisse pas faire le total. Et donc on ne peut pas savoir s'il a le bac, s'il passe le deuxième tour ou pas\". Les copies pourraient donc bel et bien être retenues malgré les déclarations du ministre. Le ministre de l'Education nationale Jean-Michel Blanquer a promis lundi que \"chacun aura ses résultats (du baccalauréat) en temps et en heure\" vendredi, malgré la menace. \"Oui, chacun aura ses résultats en temps et en heure, personne ne doit prendre la responsabilité d'empêcher le bon fonctionnement du service public\", a-t-il assuré, interrogé à l'issue d'une conférence de presse rue de Grenelle à Paris. Les menaces du ministère de l'Éducation nationale \"J'ai une très grande confiance dans l'immense majorité des professeurs de France qui ont une très grande conscience professionnelle, (...) et qui n'ont aucune envie de contribuer au sabotage d'un examen pour lequel ils ont préparé avec passion leurs élèves\", a-t-il poursuivi. Le ministère se veut confiant : \"si une note n'est pas rentrée, le correcteur va être contacté pour un rappel à l'ordre\", explique-t-on. Il lui sera aussi expliqué qu'il sera considéré comme gréviste, non pas seulement le jour-même, mais à partir du moment où il a retiré ses copies, ce qui peut représenter jusqu'à 15 jours sans salaire dans certains cas, souligne le ministère. Et si les copies ne sont pas restituées comme prévu jeudi, la veille des résultats du bac, les professeurs s'exposent à \"des sanctions très graves\", rappelle-t-il. Bac 2019 : vers la grève des copies ?par BFMTVDes menaces de sanctions que déplorent Frédérique Rolet. \"Cela fait des mois qu'on lui dit qu'on est prêt à discuter. Il y a des ajustements de la réforme qui peuvent être fait. On peut discuter d'une réforme qui soit plus proche de ce que demandent les collègues. Là, sa réponse, c'est toujours qu'il y aura des sanctions pour ceux qui ne rendront pas leurs notes à temps, mais aucun signal d'ouverture\".",
    "date": "2019-07-02",
    "heading": "Le ministre de l'Éducation nationale Jean-Michel Blanquer a promis lundi que \"chacun aura ses résultats en temps et en heure\".",
    "title": "Baccalauréat : près de 108.000 copies retenues par les professeurs grévistes"
}