{
    "article": "Au 1er juillet, la proposition de loi visant à \"affirmer le caractère de service public national de l'exploitation du groupe Aéroports de Paris\" (ADP) a enregistré 480.300 soutiens, a annoncé le Conseil constitutionnel. Cela représente 10% du nombre de signatures exigées d'ici mi-mars 2020 dans le cadre de la procédure de référendum d'initiative partagée (RIP) qui a été lancée sur la question.Depuis le 13 juin, les électeurs inscrits sur les listes électorales peuvent apporter leur soutien à cette proposition de loi, initiée en avril par 250 députés et sénateurs, de droite comme de gauche. Ces parlementaires entendent s'opposer à la privatisation du groupe aéroportuaire, inscrite dans la loi pour la croissance et la transformation des entreprises (loi Pacte), adoptée définitivement par le Parlement le 11 avril.Un nouveau point à la fin du moisIl s'agit du premier pointage effectué par le Conseil constitutionnel, chargé du contrôle des opérations de recueil des soutiens. Un nouveau relevé sera publié fin juillet. Le nombre de signatures validées par le Conseil constitutionnel prend en compte à la fois les soutiens enregistrés sur le site du RIP et ceux déposés dans environ 2.000 communes ou dans les consulats. À ce stade, \"97% des soutiens validés (465.900 signatures) ont franchi avec succès le stade des vérifications administratives auxquelles il incombe au ministère de l'Intérieur de procéder dans les cinq jours suivant le dépôt de la demande\", a précisé le Conseil constitutionnel. Première utilisation du RIPLa procédure de RIP a été introduite dans la Constitution en 2008 mais n'avait encore jamais été utilisée. Les initiateurs de la procédure doivent recueillir en neuf mois l'approbation d'au moins 10% du corps électoral, soit plus de 4,7 millions de personnes. À l'issue de cette période, le président de la République soumet la proposition de loi au référendum \"si (elle) n'a pas été examinée au moins une fois par chacune des deux assemblées (Assemblée nationale et Sénat) dans un délai de six mois à compter de la publication au Journal Officiel de la décision du Conseil constitutionnel déclarant que le seuil des 10% d'électeurs est atteint\", précise le site du RIP.",
    "date": "2019-07-01",
    "heading": "Depuis le 13 juin, les électeurs inscrits sur les listes électorales peuvent apporter leur soutien à la proposition de loi réclamant la tenue d'un référendum sur la privatisation du groupe aéroportuaire.",
    "title": "Référendum contre la privatisation d'ADP : le seuil des 10% de soutiens exigés atteint"
}