{
    "article": "Le réchauffement climatique va réduire la quantité en eau douce disponible en France dans les décennies à venir : François de Rugy a présenté lundi 1er juillet une série de mesures afin de mieux préserver et économiser cette précieuse ressource. Le débit moyen des cours d'eau français devrait diminuer de 10 à 40% à horizon 2050-2070 comparé à aujourd'hui, selon le ministère de la Transition écologique. \"L'adaptation au dérèglement climatique est un enjeu majeur pour la ressource en eau (...), ça passe par une nouvelle gestion de l'eau, plus sobre, plus économe dans tous les usages\", agricole, industriel, domestique, a relevé le ministre lors d'une conférence de presse, au terme de sept mois de concertation. De ces trois secteurs, l'agriculture est la plus gourmande en eau.Des tarifs variables suivant la consommationLes collectivités pourront faire varier les tarifs en fonction de la consommation, des saisons ou pour les résidences secondaires. En clair, le prix de l'eau augmenterait à partir de certains seuils pour pénaliser les gros consommateurs ayant une piscine ou lavant souvent leurs voitures. En contrepartie, la mise en place d'une tarification sociale de l'eau pour les ménages les plus modestes, pour l'instant au stade de l'expérimentation, devrait être généralisée. \"On propose de faire évoluer la tarification pour tout le monde\", aussi les usagers agricoles et industriels, a assuré la secrétaire d'État à la Transition écologique, Emmanuelle Wargon.\"Il n'y a absolument rien d'obligatoire, de contraignant, les agences de bassin étant seulement 'invitées' à prendre en compte les incitations aux économies d'eau dans leurs taux de redevance\" pour l'agriculture et l'industrie, regrette Alain Bazot, président d'UFC-Que Choisir. \"Le financement de la politique de l'eau (est) actuellement payé à 86% via la facture des consommateurs\", rappelle-t-il. L'association demande que les agriculteurs paient pour la dépollution d'eau potable.Améliorer la qualité de l'eauLe gouvernement souhaite aussi améliorer la qualité de l'eau. L'agriculture, avec les pesticides et les nitrates, est la première cause de pollution de l'eau distribuée. Pour réduire les épandages de produits chimiques à proximité de sources ou de nappes phréatiques alimentant le réseau d'eau potable, les communes disposeront à l'avenir d'un droit de préemption sur les terres agricoles dans ces zones. En 2007, 1.000 captages d'eau prioritaires avaient été identifiés, mais seule la moitié bénéficie d'un plan d'actions. Le ministère veut que la totalité soit concernée d'ici 2021. Une autre piste envisagée est de faciliter les usages des eaux de pluie, des eaux retraitées par les stations d'épuration ou encore les eaux domestiques dites \"grises\" (douche, lavabo, lave linge...) pour arroser des pelouses.À partir de 2022, les bâtiments neufs devraient intégrer \"une exigence en matière d'économie d'eau\". Des retenues d'eau pourront être créées, mais uniquement si elles répondent à plusieurs besoins. Des demandes d'agriculteurs de stocker l'eau pendant l'hiver se heurtent parfois à l'opposition d'associations environnementales. Le ministère prévoit également de remettre en état naturel 25.000 km² de cours d'eau, de renforcer des solutions fondées sur la nature et de doubler la superficie des aires protégées de milieux humides.\"Déceptions et oublis\" Florence Denier-Pasquier, vice-présidente de France Nature Environnement (FNE), salue la volonté de \"mettre la sobriété au cœur de la politique\", mais relève des \"déceptions et des oublis complets\" sur la répartition du financement de la politique de l'eau ou la cartographie des cours d'eau.De son côté, l'Union des industries et entreprises de l'eau et de l'environnement (UIE) souligne que plusieurs sujets \"n'ont pas encore trouvé de solutions opérationnelles\", comme la question des micropolluants ou la réutilisation des eaux usées et de pluie, pour laquelle les objectifs \"restent très peu ambitieux\".Une première partie des assises de l'eau avait mis l'accent sur la rénovation des réseaux d'eau potable pour éviter les pertes qui concerneraient un litre sur cinq.",
    "date": "2019-07-01",
    "heading": "Moduler le prix de l'eau en fonction de la consommation, réduire les épandages de produits chimiques à proximité de sources ou de nappes phréatiques, faciliter l'usage des eaux de pluie pour arroser les pelouses... font partie des mesures évoquées par le ministre de la Transition écologique pour mieux préserver et économiser l'eau.",
    "title": "François de Rugy annonce des mesures pour mieux protéger et partager l'eau"
}