{
    "article": "Le garçon de sept ans, grièvement blessé après avoir été fauché par un chauffard à Lorient, est sorti du coma. \"Il est sorti du coma, la semaine dernière\", a indiqué lundi 1er juillet Ahmed Makas, membre de l'association culturelle turque de Lorient et en contact avec les familles des deux victimes.\"Il a ouvert les yeux. Il a encore des difficultés pour la parole. Mais c'est positif, même si cela reste préoccupant\", a ajouté M. Makas. L'enfant est toujours hospitalisé à Brest à l'hôpital Morvan, mais il peut communiquer \"avec les yeux\" et exprimer \"quelques mots\".La procureure de la République de Lorient Laureline Peyrefitte n'était pas en mesure de confirmer que l'enfant est sorti du coma. La cavale du conducteurL'accident est survenu le 9 juin dernier. Une voiture, suivie à distance par la gendarmerie après un refus d'obtempérer, circulait à vive allure sur la voie de bus, quand elle a percuté un autre véhicule en sortie de rond-point, sans faire de blessé, avant de faucher sur un trottoir deux enfants, des cousins d'origine turque. L'un d'eux est décédé sur le coup, le deuxième, grièvement blessé, était dans le coma depuis l'accident. Le conducteur du véhicule avait pris la fuite après l'accident avec sa passagère. Elle avait été interpellée par les gendarmes après s'être rendue chez un habitant de Caudan (Morbihan), mettant un terme à trois jours de cavale. Elle a été placée en détention provisoire. Le conducteur, âgé de 20 ans, a été arrêté à Lanester à quelques kilomètres du lieu du drame après 9 jours de cavale. Poursuivi pour homicide et blessures involontaires aggravés, refus d'obtempérer aggravé, conduite sans permis, conduite sans assurance et délit de fuite, il a été placé en détention provisoire et encourt dix ans d'emprisonnement.La passagère conteste sa détention provisoireLa chambre de l'instruction de Rennes se réunira jeudi 4 juillet, à la suite d'un appel formé par la passagère, a indiqué lundi l'avocat des familles des deux enfants Me Philippe Courtois dans un communiqué. Selon l'avocat bordelais, la jeune femme de 21 ans, écrouée depuis le 14 juin, conteste son placement en détention provisoire. L'avocat des familles, des présidents d'associations ainsi que les pères des deux enfants s'exprimeront devant la presse à l'issue de l'audience.",
    "date": "2019-07-01",
    "heading": "Le 9 juin, un chauffard renversait deux cousins à Lorient. L'un deux, âgé neuf ans, est décédé dans l'accident ; son cousin, âgé de sept ans, grièvement blessé, était dans le coma.",
    "title": "Lorient : le garçon de 7 ans, grièvement blessé après avoir été fauché par un chauffard, est sorti du coma"
}