{
    "article": "Le parquet de Paris a annoncé avoir ouvert lundi 1er juillet une enquête confiée à l'IGPN, la \"police des polices\" après l'intervention controversée vendredi 28 juin des forces de l'ordre à Paris, pour déloger des militants écologistes qui participaient pacifiquement à un sit-in. Cette enquête préliminaire pour \"violences volontaires par personne dépositaire de l'autorité publique\" a été confiée à l'inspection générale de la police nationale (IGPN).Le blocage et l'évacuation des manifestants ont eu lieu vendredi sur le pont de Sully. Des images de l'intervention des forces de l'ordre ont été largement partagées sur Twitter : elles montrent des policiers aspergeant abondamment de gaz lacrymogène ces militants participant pacifiquement à un sit-in lors de l'occupation de ce pont du centre de Paris par l'organisation Extinction Rebellion. Un \"scandale\"Ces images ont provoqué l'indignation sur les réseaux sociaux pendant le week-end puis dans les rangs de la gauche lundi qui dénonce un \"scandale\". \"C'est indigne d'avoir des jeunes qui se battent pour notre climat, qui se battent pour notre avenir... et la seule réaction du gouvernement ce n'est pas d'agir, c'est de leur balancer des gaz lacrymogènes. Ça, c'est scandaleux\", a notamment dénoncé l'eurodéputé EELV Yannick Jadot. \"C'est un scandale absolu que, dans une démocratie, ces gens soient traités de la sorte alors qu'ils viennent simplement alerter et chercher à dire au gouvernement : +Faites davantage+\" en faveur de l'environnement et du climat, a encore jugé le premier secrétaire du PS Olivier Faure.Au sein même de la majorité, certains n'ont pas caché leur consternation : la députée LREM Barbara Pompili s'est dite \"assez choquée\". Dimanche, le ministre de l'Intérieur Christophe Castaner avait demandé un rapport au préfet de police de Paris sur \"les modalités\" de cette évacuation. \"Recontextualiser\" l'interventionLes syndicats policiers appellent à remettre cette intervention dans son contexte. \"Je comprends le choc des images mais il faut recontextualiser\", explique à l'AFP Grégory Joron, secrétaire national CRS à Unité-SGP-FO, qui évoque une action \"non déclarée avec une occupation de la voie publique et une entrave à la liberté de circuler\" et des \"gars qui veulent faire un coup médiatique\". \"Les collègues ont fait au mieux. À mon sens, c'était la manière la plus équilibrée de procéder\", conclut-il.\"Est-ce qu'il était d'une urgence vitale de faire dégager le pont ? Qui a donné l'ordre ?, s'interroge pour sa part Philippe Capon, secrétaire général de l'Unsa-Police. Avec usage de la contrainte physique, les images auraient été tout autant catastrophiques\". \"On ne veut pas que les agents intervenants soient les boucs émissaires\", poursuit-il.Cette nouvelle polémique intervient alors que les forces de l'ordre ont déjà été accusées de recours excessif à la force durant les manifestations des \"gilets jaunes\" marquées par de nombreux blessés touchés par des tirs de lanceur de balle de défense ou des grenades de désencerclement.",
    "date": "2019-07-01",
    "heading": "L'enquête, confiée à l'IGPN, la \"police des polices\", a été ouverte pour \"violences volontaires par personne dépositaire de l'autorité publique\".",
    "title": "Enquête judiciaire ouverte après l'intervention controversée des forces de l'ordre lors d'une manifestation écologiste à Paris"
}