{
    "article": "Une cinquième victime présumée de Nordahl Lelandais brise le silence. Selon BFMTV ce lundi, une cousine âgée de 16 ans de l'ancien maître-chien a porté plainte contre lui au mois d'avril dernier pour \"agression sexuelle sur mineur\" et \"menaces de mort\". Une enquête a été ouverte.Les faits présumés remontent à mars 2017. L'adolescente, 14 ans à l'époque, enterre son père. Toute sa famille est là, y compris Nordahl Lelandais, son cousin de 36 ans qui se propose de l'accompagner quand elle décide de s'éloigner un peu de la maison pour prendre l'air et fumer.\"Je pleurais forcément c'était l'enterrement de mon père, raconte-t-elle à BFMTV. Il me prend dans ses bras, sauf qu'il descend ses mains. Je sens ses mains descendre dans mon dos, ses mains se mettent sur mes fesses, avec insistance\". L'ado repousse le jeune homme, mais celui-ci lui \"touche la poitrine\" avant qu'elle ne le repousse de nouveau.Elle remarque alors sur le visage de Nordahl Lelandais \"un regard noir qui faisait vraiment peur\". Elle se réfugie auprès de sa famille, mais Nordahl Lelandais l'empêche de parler en la menaçant : \"Si tu dis quelque chose, je te tue.\" Il maintient la pression sur elle pendant plusieurs mois avec des SMS qui terrifie sa cousine : \"Il m'a dit c'est quand qu'on se marie, t'es ma petite bombe, que des choses comme ça. J'avais peur qu'il revienne, qu'il revienne pour me tuer tout simplement si je ne répondais pas.\" Nordahl Lelandais ne fait pas encore la une des journaux à ce moment-là. L'agression sexuelle présumée sur sa cousine de 14 ans a lieu un mois avant la disparition du caporal Arthur Noyer et cinq mois avant la mort de Maëlys, 8 ans.La double mise examen de Nordahl Lelandais pour des agressions sexuelles sur deux autres filles de 4 et 6 ans en 2017 va conduire l'adolescente à parler de son agression à sa mère : \"J'ai appris pour ma petite cousine, je me suis dit qu'il était temps d'en parler, qu'il ne fallait plus que je le garde pour moi\", même si \"j'avais peur d'en parler.\"\"Elle a compris que ce n'était pas rien ce qu'il s'était passé, que ce n'était pas normal\", explique sa mère, pour qui cette révélation a fait remonter le souvenir d'une soirée d'anniversaire où il avait voulu emmener sa fille, alors âgée de 11 ans, faire une balade avec ses chiens.Cette femme en veut à Nordahl Lelandais d'avoir \"profité d'un moment pareil\", \"le jour le plus horrible de la vie\" de sa fille. \"Il a été jusqu'à gâcher l'enterrement de son père\", l'accuse-t-elle.L'adolescente regrette de ne pas avoir parlé plus tôt et se sent coupable : \"Ça aurait peut-être sauvé des personnes. Je regrette de ne pas avoir dit avant, parce que peut-être que la petite Maëlys justement elle n'aurait pas été morte à cette heure-là\".Alors, à 16 ans, elle est allée porter plainte seule contre l'ancien militaire en hommage à Maëlys et aux deux fillettes victimes de Nordahl Lelandais, mis quatre fois en examen. Elle espère \"que ça va encourager les personnes, s'il a fait quelque chose à quelqu'un qui est encore vivant, ça va peut-être les aider à avoir la force d'y aller et de le dire\".",
    "date": "2019-07-01",
    "heading": "Une cousine âgée de 16 ans de Nordahl Lelandais a porté plainte contre lui au mois d'avril pour \"agression sexuelle\" et \"menaces de mort\", rapporte BFMTV ce lundi matin. Les faits remonteraient à 2017.",
    "title": "Nordahl Lelandais : une nouvelle plainte pour \"agression sexuelle\""
}