{
    "article": "La fusion Alstom-Siemens continue de faire polémique en France. Dans une tribune publiée dans Le Monde, Arnaud Montebourg assure qu'il \"n'est pas trop tard pour nationaliser Alstom\" et éviter des \"conséquences désastreuses\" pour l'emploi. \"Il n'est pas trop tard pour nationaliser Alstom, en prenant position dans le capital de la nouvelle entité, ce qu'avait décidé, en 2003, le président Nicolas Sarkozy, et ce que mon équipe et moi avions arraché, en 2014, au président François Hollande\", écrit l'ancien ministre de l'Économie. \"Il n'est pas trop tard pour reprendre les négociations jusqu'à une alliance entre égaux qui aujourd'hui est fictive, en imitant la façon dont Airbus a été conçu il y a vingt ans\", poursuit-il. L'Etat, qui détenait 20% du capital d'Alstom via des actions prêtées par Bouygues, n'exercera pas son option d'achat, et ne siégera donc pas au conseil d'administration du nouveau groupe. Siemens va apporter ses activités ferroviaires et signalisation à Alstom, en échange de la moitié du capital du groupe français, dont il pourra dépasser les 50,5% après quatre ans. Il sera par ailleurs majoritaire au conseil d'administration. Alstom emploie 32.800 salariés, dont 9.000 en France, Siemens Mobility (la branche rail) 27.100. \"TROIS ANNÉES D'ANTI-POLITIQUE INDUSTRIELLE\" \"On nous vante la prétendue souveraineté européenne. Mais (...) qui garantit que nos amis de Siemens préféreront nos intérêts européens au reste du monde ? Personne, car les propriétaires du capital décident toujours à la fin\", déplore l'ancien ministre. Pour Arnaud Montebourg, la \"décision de vendre Alstom à Siemens nous coûtera certainement très cher et aggravera encore notre faiblesse industrielle\". L'ancien ministre, que la \"tristesse étreint\" concernant Alstom, affirme qu'une autre voie aurait été possible, si, il y a trois ans, l'exécutif l'avait suivi dans sa proposition de vendre à Siemens Alstom-Energie (moins le nucléaire), en échange du ferroviaire et de la signalisation de Siemens. \"Cette solution nous aurait donc permis de conserver notre indépendance dans l'énergie nucléaire. Et surtout c'était bien Alstom qui alors rachetait Siemens-Transport !\". L'État avait laissé faire la vente d'Alstom-Energie à l'américain General Electric. Pour Arnaud Montebourg, ce dossier illustre \"trois années d'antipolitique industrielle\", dont ont également fait les frais Alcatel, Lafarge, l'aéroport de Toulouse-Blagnac, Technip et STX. \"La détestation à l'égard de toute forme de bien public, le mépris de la souveraineté, le refus du patriotisme économique - lequel est pourtant appliqué partout dans le monde, notamment en Allemagne - sont devenus, plus qu'un trait ou un défaut français, une politique systématique d'aveuglement, une nouvelle trahison des clercs, et un suicide économique pour notre pays\", assène-t-il. Arnaud Montebourg a annoncé lundi qu'il se rendrait à Grenoble pour soutenir les salariés de GE Hydro/Alstom, regrettant que GE ne respecte pas ses engagements vis-à-vis de l'État.",
    "date": "2017-09-28",
    "heading": "",
    "title": "Montebourg : \"Il n'est pas trop tard pour nationaliser Alstom\""
}