{
    "article": "Plus de quarante interventions ont été dénombrées ce lundi 1er juillet après-midi en Auvergne. Et c'est le Puy-de-Dôme qui en a fait les frais, rapporte France Bleu. Après une chute de température brutale, un violent orage s'est abattu sur plusieurs communes, parfois accompagné de chutes de grêle. Les secteurs de La Roche-Blanche, Saint-Genès-Champanelle, Aydat et Saint-Amant-Tallende ont été les plus touchés. Des boules de grêle de la taille d'une balle de tennis ont été récupérées par des habitants ou des vacanciers comme dans des campings.\"Je n'ai pas encore fait le tour, j'étais trempée, mais je pense qu'il y a eu plus de bruit qu'autre chose. Le plus dur semble être passé, maintenant on est à l'abri, le ciel se calme\", a témoigné la gérante du camping d'Aydat à France Info.Les sapeurs-pompiers ont dû également intervenir pour quelques inondations et bâcher des toitures endommagées par la grêle. Pendant l'épisode orageux, des trombes d'eau sont aussi tombées comme dans la commune de Chanonat, en témoignent des vidéos postées sur Twitter par des habitants. Dans la même commune, le garage d'un habitant a été complètement inondé. L'orage se déplace Un épisode violent et localisé qui a surpris. \"L'orage a duré près de 45 minutes. Ça fait plus de quarante ans qu'on est installés ici, je n'ai jamais vu ça !\", a déclaré à La Montagne la boulangère de Theix, une commune de Saint-Genès-Champanelle. Toujours dans cette ville, une maison a été envahie par la boue et un peu plus loin des vitres de voitures endommagées par la chute de grêle. L'orage s'est ensuite déplacé vers l'est du département, précise France Bleu où les chutes de grêlons ont continué, mais plus modérément.En début de soirée, plus de 5 600 éclairs ont été comptabilisés dans le Puy-de-Dôme. Des moyens supplémentaires ont été accordés aux pompiers, comme des pompes, bâches ou tronçonneuses. Près de 70 interventions étaient en cours à 20h. Les orages devraient ensuite gagner, les départements limitrophes ainsi que les Alpes. Enfin sur l'A75, la circulation a été ralentie, du fait de la neutralisation d'une voie. La préfecture du Puy-de-Dôme a recommandé la prudence. A 22h, quatre départements étaient toujours placés en vigilance Orange-orages.",
    "date": "2019-07-01",
    "heading": "Lundi après-midi, un violent orage de grêle s'est abattu sur le département du Puy-de-de-Dôme, causant de nombreux dégâts, rapporte France Bleu. Les pompiers ont dû intervenir après des inondations et toitures endommagées.",
    "title": "L'Auvergne frappée par de violents orages de grêle"
}