{
    "article": "Les adhérents estiment que la primaire ouverte n'était pas une bonne idée. Après l'échec aux élections présidentielles et législatives, Les Républicains s'interrogent sur leur avenir. Et pour cause : grand gagnant de la primaire de la droite et du centre après avoir évincé les favoris Alain Juppé et Nicolas Sarkozy, François Fillon n'a pas su remporter la bataille de la présidentielle, éliminé dès le 1er tour. Aujourd'hui, les adhérents du parti estiment que la primaire ouverte n'était pas une bonne idée.Selon les résultats d'un \"questionnaire de la refondation\", envoyé à 40.000 adhérents entre le 26 juillet et le 15 septembre et dévoilé en exclusivité mercredi 27 septembre par France Info, 70% des personnes interrogées ne veulent plus de la primaire ouverte pour la présidentielle. Par ailleurs, près de trois quarts d'entre eux (74%) souhaitent enterrer ce système pour les élections locales. \"LE CLIMAT DES AFFAIRES\" ET LES TRAHISONS MIS EN CAUSENéanmoins, pour une grande majorité des adhérents LR (76%), le \"climat des affaires\" constitue la principale raison \"de l'échec de la droite et du centre à la dernière présidentielle\". François Fillon a été mis en examen quelques semaines seulement avant le premier tour dans l'affaire des emplois présumés fictifs de ses proches. La défaite de l'ex-Premier ministre de Nicolas Sarkozy s'explique également pour 66% des sondés par \"le manque d'union de notre famille politique\", pour 25% par \"déficit de pédagogie\", et à 14% \"un projet qui ne correspond pas assez aux attentes des Français\" et \"une image qui manque de modernité\".Le manque d'unité au sein des Républicains est également la première cause de la défaite aux élections législatives, selon les adhérents. Pour 63% d'entre eux, c'est \"le ralliement de personnalités de droite à Emmanuel Macron après le second tour de l'élection présidentielle\", qui explique la perte de 100 députés à l'Assemblée nationale.",
    "date": "2017-09-27",
    "heading": "SONDAGE. France Info dévoile mercredi 27 septembre le résultat d'une consultation interne au sein des Républicains.",
    "title": "Les adhérents Les Républicains ne veulent plus entendre parler de primaires"
}