{
    "article": "Le centriste Meyer Habib, élu des Français de l'étranger, a déposé un amendement proposant de suspendre les allocations familiales aux parents d'enfants condamnés pour terrorisme. L'Assemblée nationale examine en ce moment le projet de loi antiterroriste porté par le ministre de l'Intérieur Gérard Collomb. Le texte vise à inscrire dans le droit commun certaines mesures de l'état d'urgence, qui doit prendre fin le 1er novembre. Dans le cadre de ces travaux, le député des Français de l'étranger Meyer Habib (Les constructifs, ex-UDI) a déposé le 20 septembre un amemdement relevé mercredi par Libération. Il propose de suspendre les allocations familiales pour \"tous les enfants encore à charge\" dans les familles dont un enfant a été condamné pour radicalisation (précisément \"pour commission d'un acte terroriste, les délits d'apologie du terrorisme ou de provocation à la commission d'actes de terrorisme\"). \"NÉGLIGENCE DES PARENTS\" Le député \"part du postulat qu'aucun enfant ne naît pas terroriste mais le devient sous l'effet d'un environnement néfaste, lié notamment à la négligence des parents ou à un cadre familial qui favorise radicalisation par la légitimation de discours de haine, voire de la violence terroriste\", expose le texte. \"L'éducation relève en premier lieu de la responsabilité des parents pour les enfants dont ils ont la charge. Quand il y a radicalisation, voire participation à une entreprise terroriste, la responsabilité des parents doit pouvoir être engagée\", estime Meyer Habib. Concrètement, \"la sanction de retrait ou de suspension peut être prononcé par le juge judiciaire. Elle concerne alors l'ensemble des allocations familiales versées à la famille. Comme pour les autres cas justifiant le maintien du versement de la part des allocations familiales, le juge peut décider, d'office ou sur saisine du président du conseil général, de maintenir le versement des allocations à la famille\", propose l'amendement. LES ALLOCATIONS DÉJÀ SUSPENDUES POUR LES PERSONNES PARTIES EN SYRIE Depuis début 2015, un dispositif fait remonter auprès de la Caisse d'allocations familiales (CAF) les signalements de personnes présumées parties en zone de guerre en Syrie et en Irak, afin qu'elles cessent de percevoir les prestations familiales. Mi-2016, 674 signalements avaient été transmis par la Direction générale de la sécurité intérieure (DGSI) et 376 individus avaient été radiés. Mais dans certains cas, les droits sont maintenus. Par exemple, si un parent de trois enfants part en Syrie avec seulement l'un d'entre eux, les prestations continuent d'être versées aux ayants droit restés en France, pour ne pas les pénaliser. LA SUSPENSION DES ALLOCATIONS, INEFFICACE CONTRE L'ABSENTÉISME SCOLAIRE Par ailleurs, la suspension des allocations familiales a déjà été testée pour l'absentéisme scolaire. Cette sanction avait été mise en place en janvier 2011, par la loi d'Éric Ciotti (Les Républicains, alors UMP) de septembre 2010. Le système a été abrogé début 2013, car jugé inefficace.",
    "date": "2017-09-28",
    "heading": "",
    "title": "Projet de loi antiterroriste : un député veut supprimer les allocations aux familles d'enfants radicalisés"
}