{
    "article": "En réponse, ce dernier a dénoncé les liens de son parti avec \"tous ceux qui représentent un danger dans les quartiers\".Passe d'armes à l'Assemblée nationale jeudi 28 septembre lors du débat sur le projet de loi loi antiterrorisme. La séance a commencé avec le député FN Bruno Bilde défendant un amendement visant à \"expulser les étrangers dont la présence menace la sécurité publique ou est susceptible de renforcer le risque de radicalisation islamiste et d'apologie du terrorisme\". L'ex-conseiller spécial de Marine Le Pen estime notamment que \"le juge doit pouvoir expulser un étranger au seul motif qu'il est fiché S ou plutôt 'fiché I' pour islamiste\".L'élu des Hauts-de-Seine conclut son propos par une attaque gratuite envers la France Insoumise, dont les députés ne se sont pas encore exprimés : \"Nous devons adapter notre arsenal législatif afin d'être à la hauteur de l'enjeu de la lutte contre le terrorisme et l'islamisme. Et de grâce, aucune leçon à recevoir de la part des islamo-gauchistes de la France si soumise\".\"NOUS ISLAMO-GAUCHISTES ? MAIS QUEL MÉPRIS!\"Après avis défavorable du gouvernement et du rapporteur sur cet amendement, et les interventions du député MoDem Frédéric Petit et de Manuel Valls, apparenté au groupe La République en Marche (LREM), Alexis Corbière prend la parole. Le député de la France Insoumise répond alors aux attaques du FN, qualifiant notamment Bruno Bilde de \"pagano-fasciste\", et s'en prend également à l'ancien Premier ministre.\"J'ai voulu réagir parce qu'il est de bon ton de nous cibler avec des mots qui sont assez insultants, je m'adresse notamment aux élus du Front national. Nous, islamo-gauchistes ? Mais quel mépris. C'est d'ailleurs assez peu honorable que certains aient utilisé cette qualification contre nous, y compris vous monsieur Valls. Vous voyez : vous parlez comme le Front national, c'est pas glorieux ! Oui oui, vous parlez comme le Front national quand il s'agit de nous taper dessus, monsieur Valls.\"En juin dernier, l'ex-chef du gouvernement avait notamment estimé dans une interview à Libération que La France insoumise \"(se compromettait) avec l'islam politique voire avec les islamistes\". LA RÉPONSE DE VALLS... APPLAUDIE PAR LE FN Le député de l'Essonne ne tarde pas à répliquer. Il dénonce \"les liens (de la France insoumise) avec Les Indigènes de la République (un mouvement qui a pour objectif de lutter contre les discriminations mais qui est accusé de promouvoir le communautarisme, ndlr) et avec tous ceux qui, aujourd'hui, dans les quartiers, représentent un vrai danger, parce que précisément, derrière cela, il y a l'islamisme radical et l'islam politique\". \"Vous m'avez mis en cause, j'y réponds très tranquillement et avec détermination (...) Vous n'avez pas pris conscience de ce qu'il y a aujourd'hui dans notre société\", conclut-il. Une prise de parole applaudie notamment... par les députés FN Bruno Bilde et Sébastien Chenu.",
    "date": "2017-09-29",
    "heading": "CLASH. Traité d'islamo-gauchiste par le député FN Bruno Bilde, l'élu de la France Insoumise lui a répondu, puis a ciblé l'ancien Premier ministre.",
    "title": "VIDÉO. Quand Alexis Corbière accuse Manuel Valls de \"parler comme le Front national\""
}