{
    "article": "Le bureau de l'Assemblée nationale a décidé de soumettre mercredi un \"rappel à l'ordre\" à la députée La République en Marche (LREM) de la Sarthe, Pascale Fontenel-Personne. Cette dernière avait proposé, via son entreprise \"Access Tour\", une prestation payante comprenant une visite du Palais Bourbon. Pour 119 euros, l'entreprise proposait un transport en véhicule au départ du Mans (Sarthe), les services d'un chauffeur-accompagnateur, le déjeuner boissons comprises et la visite du Palais-Bourbon. \"Cette visite se fera en présence de notre députée\", précisait également la présentation de la prestation. \"JE N'AI EU AUCUN REPROCHE\" Le président de l'Assemblée, François de Rugy (LREM), avait consulté la déontologue de l'Assemblée, Agnès Roblot-Troizier, sur ce cas. Celle-ci a relevé que l'activité de Pascale Fontenel-Personne était antérieure à son mandat et qu'il n'y avait pas eu d'enrichissement personnel. L'élue a reconnu, elle-même, un manque de vigilance. C'est pour ces raisons que le bureau a décidé d'un simple \"rappel à l'ordre\", premier niveau des peines disciplinaires prévues par le règlement de l'Assemblée. L'élue avait parlé déjà parlé d'\"une erreur\" et annoncé sa prochaine cession des parts dans l'entreprise. Le 11 septembre, François de Rugy n'avait pas exclu de saisir le Conseil constitutionnel, qui aurait pu destituer la députée. Il avait rappelé qu'\"on n'a pas le droit, quand on est député, d'utiliser sa qualité de député même pour faire de la publicité pour une activité commerciale\". Pascale Fontenel-Personne assurait le 8 septembre s'être \"mise en retrait\" de son entreprise dès son investiture et qu'il n'avait jamais été question de faire payer l'entrée de l'Assemblée nationale, la visite étant gratuite. Au sein du groupe LREM, \"je n'ai eu aucun reproche\" mais \"ce qui m'est arrivé (...) a éclairé tout le monde pour être très très vigilant\", avait-t-elle déclaré mercredi dernier.",
    "date": "2017-09-27",
    "heading": "",
    "title": "Visites payantes de l'Assemblée : simple \"rappel à l'ordre\" pour la députée LREM"
}