{
    "article": "L'ancien ministre des Finances s'en prend également à la politique fiscale et sociale menée depuis quatre mois par Emmanuel Macron.Pour Michel Sapin, la réforme de l'impôt sur la fortune (ISF), qui exclura désormais les revenus de l'épargne, est \"inégalitaire et déséquilibrée\". \"Ces mesures fiscales, marquées à droite, vont avoir un effet brutal et violent sur l'aggravation des inégalités que nous étions parvenus à faire diminuer\", explique-t-il. Il dénonce également \"la politique de rabot massif sur les APL dont les bénéficiaires ne sont pas les grandes fortunes\" ou encore le \"saccage\" de la suppression des emplois aidés. Quant à la probable privatisation de la Française des jeux (FDJ), il rappelle qu'\"il faut prendre en compte les considérations éthiques et morales\". L'ancien ministre estime également \"regrettable\" le report du prélèvement à la source de l'impôt sur le revenu. \"Il est dommage de perdre un an dans une réforme de bon sens, qui n'est ni de droite ni de gauche\", déplore-t-il. UN BON POINT SUR LES QUESTIONS INTERNATIONALESMalgré tout, ce très proche de François Hollande estime qu'Emmanuel Macron \"est très bien rentré dans les habits de président de la République\". \"Il s'est très bien imposé au niveau international (...), sur la question européenne, il a le discours et le volontarisme qui conviennent\", dit-il.Interrogé sur les ordonnances réformant le code du Travail, il ne les juge \"pas souhaitables\" et assure que le gouvernement auquel il appartenait aurait \"pu se passer\" de la loi El Khomri. \"Les réformes précédentes, comme celle de l'ANI (qu'il avait lui-même conduite au ministère de l'Emploi en 2013, ndlr), progressivement mise en oeuvre, avaient créé la souplesse nécessaire et auraient suffi\", estime-t-il. Quel est son rôle désormais ? \"Apporter au débat (sa) connaissance du fonctionnement de l'État, des relations internationales, de l'élaboration des politiques, pour permettre aux jeunes générations de s'affirmer\", répond-il à l'hebdomadaire. L'ancien ministre va devenir un des sept collaborateurs auxquels l'ancien président François Hollande a droit. \"J'ai envie de travailler avec lui dans cette période difficile, où la 'gauche de responsabilité' est très mal en point, pour aider ce parti à se reconstruire\", a-t-il confié.",
    "date": "2017-09-27",
    "heading": "Dans un entretien publié mardi par Paris Match, Michel Sapin annonce qu'il va devenir l'un des sept collaborateurs auxquels l'ancien président François Hollande a droit pendant 5 ans. Objectif ? Travailler à la reconstruction de la \"gauche de responsabilité\".",
    "title": "Michel Sapin va (re)travailler avec François Hollande"
}