{
    "article": "70 km/h ? 80 km/h ? 90 km/h ? Les automobilistes habitués (ou non) de l'axe autoroutier Paris-Normandie sur l'A13 ne savent plus à quel saint se vouer depuis le mois de mai dernier. En effet, comme le rapporte Le Parisien, un radar a été installé sur une portion où des travaux sont en cours à hauteur de la commune de Guerville, dans les Yvelines. Dans les faits, ce radar doit protéger les ouvriers qui œuvrent pour l'élargissement de cet axe. Cependant, la vitesse n'est pas claire à hauteur de ce radar, constatent les usagers. Ainsi, la vitesse autorisée diffère selon qu'on roule en semaine, le week-end, la journée ou en soirée. De quoi en perdre son latin. En journée et en semaine, il ne faut pas dépasser les 70 km/h, précise Le Parisien, alors que le soir et le week-end, il est possible de rouler jusqu'à 90 km/h. Les ouvriers n'étant plus présents. Plutôt clair dans les faits sauf que lorsque le radar flashe, la vitesse ne semble pas être la même pour tout le monde, avancent les automobilistes. Sur les réseaux sociaux, certains se plaignent d'avoir été flashés en deçà des 90 km/h réglementaires. \"Ce matin, je suis passé devant à 80 km/h et je me suis fait flasher. On est d'accord qu'il y a écrit 90 km/h sur le panneau avant le radar\", se plaint un homme cité par le Parisien. Contestation, photo à l'appui Un quiproquo qui pourrait faire sourire s'il n'y avait pas d'amende au bout du compte. \"Les gens sont complètement perdus. Personne ne sait à quelle vitesse il faut rouler\", témoigne un habitué de la route cité par le quotidien. Pour la société d'autoroutes qui gère les travaux, il n'y a aucun problème. \"Il s'agit d'adapter la vitesse aux flux. Quand les trois voies sont maintenues, la vitesse est limitée à 90. Mais quand on en neutralise une, elle tombe à 70\", avance-t-on du côté de la société des autoroutes. Même son de cloche du côté de la préfecture qui réfute toute polémique. \"Il n'y a pas de variation de la vitesse de déclenchement en fonction des jours ou des heures\". Beaucoup d'automobilistes ont pris une photo du panneau de limitation de vitesse placé avant le radar. Cela devrait leur servir pour contester leur amende.",
    "date": "2019-06-30",
    "heading": "Installé dans les Yvelines, il déchaîne les passions car il se déclenche différemment selon le jour ou l'heure à laquelle les automobilistes passent devant.",
    "title": "Ce radar de l'A13 qui rend fous les conducteurs"
}