{
    "article": "« Ce sont des enfants de deux, cinq, quatre, sept ans ou plus qui, chaque soir, rentrent dormir dans leur tente, dans leur voiture.» Ainsi commence la lettre ouverte rédigée par l'association des parents d'élèves de l'école Alix, située dans le 2e arrondissement de Lyon, à destination du préfet et du maire d'arrondissement de la ville rhodanienne.Depuis ce cri d'alarme, publié sur lyonbondyblog.fr le 19 décembre dernier, la situation de ces 17 élèves SDF, issus de neuf familles en situation précaire, n'a pas changé. Lundi 17 février, BFM TV rapporte qu'un goûter solidaire était organisé devant l'établissement afin de récolter des fonds pour aider les familles des enfants à la rue.L'association Alix solidarité, à l'origine de la lettre ouverte, affirme que les élèves en question ne « viennent parfois pas à l'école pendant plusieurs jours voire semaines », tombent très souvent malades et même que certains d'entre eux sont atteints d'un « handicap sévère ».Certaines familles sont classées prioritaires La branche départementale de l'association « Jamais sans toit » s'en prend quant à elle aux pouvoirs publics. « 17 enfants sont à la rue depuis des mois alors que ces familles sont dans des situations très particulières, certaines classées prioritaires à la MVS (Maison de veille sociale, ndlr) depuis deux ans déjà », s'indigne l'association sur les réseaux sociaux. « Que font les autorités compétentes ? »Lundi après-midi, lors du goûter solidaire, l'association des parents d'élèves précise qu'elle a eu l'occasion d'échanger avec Nathalie Perrin-Gilbert, maire du 1er arrondissement de Lyon, qui « a apporté tout son soutien au collectif et aux familles sans toit de (leur) école ».Depuis le mois de décembre 2019, une cagnotte en ligne a été ouverte sur internet. Alix solidarité précise que celle-ci est dédiée aux urgences médicales, d'hébergement ou encore pour l'achat de nourriture et de vêtements. Mardi 18 février, plus de 50 personnes avaient fait un don et près de 1581 € ont été récoltés.",
    "date": "2020-02-18",
    "heading": "À l'école Alix, située dans le 2e arrondissement de Lyon, BFM TV rapporte que 17 enfants dorment dans la rue chaque soir depuis le début de l'hiver. L'association de parents d'élèves a organisé une cagnotte en ligne pour leur venir en aide.",
    "title": "À Lyon, 17 enfants d'une même école sont SDF"
}