{
    "article": "Il accuse la députée mélenchoniste de licenciement sans cause sérieuse.Auparavant aide-soignante, Caroline Fiat, 40 ans, a été élue en juin dernier députée La France insoumise (LFI) de la 6e circonscription de Meurthe-et-Moselle. \"Je ne m'attendais pas à être députée. Et donc pas à être employeur\", a confié ce week-end cette dernière au Républicain Lorrain alors qu'un de ses ex-collaborateur l'attaque aux prud'hommes pour licenciement sans cause sérieuse. Il lui demande près de 35 000 euros pour rupture illégale du contrat de travail, écrit L'Express.Le jeune homme a été embauché juste après les élections législatives pour gérer une partie de la communication de l'élue LFI. À l'époque, il reçoit alors un contrat de travail type de l'Assemblée nationale \"où il n'y a que des cases blanches. Rien n'était renseigné\", explique son avocat Me Thomas Hellenbrand dans les colonnes du quotidien régional. \"Il n'y avait aucune information sur la rémunération, le temps de travail, le statut du salarié, le lieu de travail... Rien. Cela démontre une certaine impréparation\", déplore-t-il. Son client a tout de même envoyé les documents et signé un blanc-seing. Et n'a jamais reçu de contrat en retour. Auprès de l'Express, l'avocat reconnaît \"l'imprudence\" du jeune homme, mais la justifie par la \"confiance\" qu'il avait en Caroline Fiat.\"J'ai envoyé ces documents vierges en demandant à mon équipe de donner leurs informations personnelles, numéro de Sécu, etc., afin de gagner du temps\", explique cette dernière au Républicain Lorrain, quelques heures avant, ironie du sort oblige, avant le rassemblement à Paris contre la réforme du Code du travail. \"On s'est quand même assis autour d'une table pour discuter du contrat.\"\"UN BON EXEMPLE DE CE QU'IL NE FAUT PAS FAIRE\"Le salarié reçoit bien un certificat d'adhésion à la complémentaire santé des attachés parlementaires et est payé fin juillet, mais sans recevoir de bulletin de salaire, assure son avocat. En août, il apprend qu'il va être remplacé. \"Il ne bossait pas. Je n'étais pas du tout à l'aise avec ça, mais il fallait faire quelque chose\", assure Caroline Fiat. \"Les gens qui me connaissent savent que je n'ai pas fait ça de gaieté de cœur\", insiste-t-elle. De son côté, elle explique avoir mis fin au contrat de son salarié pendant sa période d'essai. Le plaignant et son avocat considèrent quant à eux que le contrat de travail n'étant pas valable, il doit être requalifié en CDI à temps plein sans période d'essai. \"Ce n'est pas possible d'agir ainsi et de mépriser les règles du Code du travail\", dénonce Me Hellenbrand, avant d'ajouter : \"Cela tombe à un moment où on cherche à fragiliser les contrats de travail. Il faut éviter les abus et éviter de mépriser le salarié. Ce dossier est un bon exemple de ce qu'il ne faut pas faire\".",
    "date": "2017-09-25",
    "heading": "DROIT DU TRAVAIL. L'éphémère attaché parlementaire de l'élue de Meurthe-et-Moselle conteste l'arrêt brutal de son CDI cet été.",
    "title": "La députée LFI Caroline Fiat poursuivie aux prud'hommes par son ex-attaché parlementaire"
}