{
    "article": "Le 7 février dernier, un joueur de tennis de table de 45 ans, licencié au club d'Honguemare Le Landin (Eure), est décédé en plein match, rapporte France Bleu mardi 18 février. \"Il était en train de jouer, contre une joueuse de Saint-Philbert-sur-Risle, ils en étaient à deux sets partout. Arrivé à cinq points, pendant la belle, au moment du changement de côté, il est tombé raide\", a témoigné Yves Moro, le président du club, au micro de la radio. Malgré l'intervention rapide des secours, il n'a pas pu être réanimé. Ce n'est pas la première fois qu'un tel accident se produit. Fin novembre, un autre joueur de ping-pong, licencié à Damville, également dans l'Eure, est mort dans des circonstances similaires. Un homme de 53 ans serait également décédé récemment dans le Calvados, après avoir participé à un tournoi dans la journée. \"Quand on dit 'tennis de table', certains pensent 'ping-pong' et vacances, mais non ! C'est un sport très physique\", explique Guy Dusseaux, le président de la Ligue de Normandie. \"Quand on est dans un club, (...) soit on vient juste s'amuser, à ce moment-là ce n'est pas très physique, mais si on fait de la compétition... C'est plus rapide encore que le tennis. On a un tout petit espace pour réagir donc, nerveusement, c'est un sport très dur\", ajoute Yves Moro. Les licenciés doivent passer une visite médicale tous les trois ans, mais entre chaque, ils ne doivent remplir qu'une attestation sur l'honneur, rappelle Guy Dusseaux. Dans le club d'Honguemare Le Landin, \"on a tout de suite parlé d'inscrire des gens en formation aux gestes de premier secours, pour savoir quoi faire quand il arrive quelque chose comme ça\", explique le président.",
    "date": "2020-02-18",
    "heading": "Les joueurs ont été victimes de malaises cardiaques. Le tennis de table est un sport \"très physique\" et \"très dur nerveusement\", rappellent les responsables des clubs et de la Ligue.",
    "title": "Eure : deux joueurs de ping-pong décèdent en plein match en l'espace de trois mois"
}