{
    "article": "Un essai \"coup de poing\" sur le quinquennat raté de François Hollande, dont Challenges publie plusieurs extraits.François Hollande, Benoît Hamon, Manuel Valls, Arnaud Montebourg... Tous les ténors du Parti socialiste (PS) en prennent pour leur grade. Tous sont, selon lui, responsables du \"plus grand revers électoral de l'histoire du PS\". L'ancien chef de l'État est décrit comme impuissant, incapable de dire non. Sur ce point, une scène a été annonciatrice pour Jean-Christophe Cambadélis. Celle de la célébration de la victoire à la présidentielle, le 6 mai 2012, place de la Bastille. François Hollande est alors sommé par sa compagne de l'époque, Valérie Trierweiler de l'embrasser en public.\"HOLLANDE SE VOYAIT PREMIER MINISTRE DE DSK\"\"'Embrasse-moi!' Et François Hollande s'exécuta. Il esquisse un léger et furtif baiser à Valérie Trierweiler, résumant ainsi le soir de sa victoire la teneur de son quinquennat, laissant sous-entendre qu'il ne se désistera à aucune demande... sans vraiment les embrasser\", écrit Jean-Christophe Cambadélis. \"Cette scène révèle à la France entière la manière dont il la présidera : on pourra tout lui demander, même le plus grotesque, il y répondra. Il ne sera pas l'homme qui dit non. Il fera au mieux\".Pour le patron du PS, les échecs auront été \"plus nombreux\" que les réussites et le quinquennat \"terriblement illisible\". Il rappelle également l'impréparation de François Hollande au moment de l'arrestation de Dominique Strauss-Kahn à New York. \"Devant tant de regards qui sont autant de demandes, il hésite, recule sur son siège et, d'une intervention courte - alors qu'il a pour habitude de faire long -, pointe uniquement le nécessaire respect du calendrier. Une sortie désincarnée, sans compassion aucune, au ton neutre pour ne pas dire froid. On le sent : il n'est pas prêt\".\"Lui qui se voyait volontiers Premier ministre de DSK, le voici en première ligne\", ajoute-t-il. \"Il se dérobe à la fonction à laquelle il est désormais censé aspirer. Il ne se résignera à enfiler le costume qu'en le retaillant à sa mesure, ou à ce qu'il était capable à ce moment- là d'assumer: 'l'homme normal'\". HOLLANDE N'A PAS VU VENIR MACRONEmmanuel Macron, \"l'homme qui vient de la gauche et qui convient à la droite\", est également visé dans l'ouvrage : Jean-Christophe Cambadélis explique avoir averti François Hollande à plusieurs reprises des véritables intentions du ministre de l'Économie. En vain. \"Je l'aime beaucoup. Il a un esprit juvénile, inventif, et il est tout à fait loyal\", lui aurait répondu François Hollande. \"Il est quand même bizarre, ton gars. Je ne suis pas certain qu'il ait en tête notre maintien au pouvoir. Il se voit jouer un rôle plus autonome\", insiste quelques mois plus tard le patron du PS. Sans plus de succès.Jusqu'au jour où Emmanuel Macron dévoile ses intentions : \"Ce moment donna lieu à l'une des scènes les plus cocasses de nos rendez-vous du mardi soir. Nous dînons dans les appartements privés du président, dont la salle à manger n'est pas équipée d'une télévision permettant de voir Emmanuel Macron poser les jalons de sa future candidature. Les agents de l'Élysée s'activent pour dresser un immense écran qui ne fonctionne pas bien. Il s'éteint puis redémarre, avec un Macron couleur pastel puis virant au rouge... pendant que Didier Guilaume, président du groupe socialiste au Sénat, mime l'orateur, reproduisant ses propos, étant donné que nous n'avons plus de son\", écrit Jean-Christophe Cambadélis.\"Le président rit jaune. Il s'énerve même, fait rarissime. Les huissiers se dépêchent, changent la télévision de place. Emmanuel Macron vire au vert pâle et sa voix tourne au ralenti. La tablée est prise d'un fou rire. Stéphane Le Foll rappelle qu'il l'avait bien dit. Le président est au paroxysme de l'agacement en éteignant le téléviseur. Tout le monde comprend qu'Emmanuel Macron ne reviendra pas, ne se retirera pas, ne se rabattra pas\". L'ancien député révèle également une anecdote racontée par Stéphane Le Foll, qui \"éclaire le personnage\" Macron. La veille de la nomination du gouvernement Valls I, le ministre de l'Agriculture et porte-parole du gouvernement attend dans l'antichambre. Emmanuel Macron sort du bureau de Manuel Valls, embrasse Le Foll et lui glisse, amer : 'Je m'en vais, mais je reviendrai. J'attaquerai tout cela au pic à glace'. Il était fâché de n'avoir pu être nommé ministre\". VALLS \"GÉNIE DES CARPETTES\", MONTEBOURG \"PLAIDE EN DÉPIT DU BON SENS\"Jean-Christophe Cambadélis fustige également l'erreur tactique de Manuel Valls après sa défaite à la primaire socialiste. \"J'ai de l'amitié pour Manuel Valls, mais son attitude équivaut pour le coup à un hara-kiri. Qu'il soit en désaccord avec l'orientation de Benoît Hamon, que cette gauche lui semble incapable d'être à la hauteur du temps présent, on l'avait compris\", écrit-il.\"Mais, il suffisait d'attendre. Sans être grand clerc, on pouvait penser que Benoît Hamon ne gagnerait pas la présidentielle\", estime-t-il. \"Évidemment, à la sortie de cette élection, l'ancien Premier ministre allait apparaître comme le repreneur naturel d'une gauche déboussolée. Non seulement Manuel Valls n'attendit pas, provoquant l'éparpillement de ses propres amis, mais il s'engagea avec Emmanuel Macron dans une stratégie digne du 'génie des Carpettes' (...) dans le seul but de ne pas avoir de candidat En Marche! face à lui à Évry. Il s'acharna à vouloir entrer par effraction dans le macronisme, acceptant l'humiliation de l'apparentement\".\"Arnaud Montebourg est un homme de cause. Son style, c'est la plaidoirie. Il ne pense pas, il plaide. Il ne discute pas, il plaide. Il ne débat pas, il plaide... sans cesse\", écrit également Jean-Christophe Cambadélis. \"Il lui arrive d'ailleurs assez souvent de plaider en dépit du bon sens et de faire de mauvais procès\".",
    "date": "2017-09-26",
    "heading": "Jean-Christophe Cambadélis va quitter la tête du Parti socialiste (PS) samedi. Avant de partir, l'ancien député de Paris a décidé de régler ses comptes dans un livre publié mercredi et intitulé \"Chronique d'une débâcle\" (éditions L'Archipel).",
    "title": "PS : Cambadélis règle ses comptes dans un livre"
}