{
    "article": "Marion Cotillard est une femme engagée. La comédienne a vivement réagi aux images diffusées sur les réseaux sociaux montrant des CRS utiliser du gaz lacrymogène sur des manifestants écologistes. Diffusant la vidéo sur Instagram, Marion Cotillard s'adresse au \"cher gouvernement français\" et demande des explications sur les images diffusées. \"Des activistes français et des étudiants en grève se font asperger de gaz lacrymogène alors qu'ils protestent pacifiquement, à Paris, contre une situation climatique désastreuse et trop ignorée\", ajoute-t-elle, taguant le compte de Greta Thunberg. Actrice internationale, Marion Cotillard a également rédigé son message en anglais.La manifestation du vendredi 28 juin se voulait pacifique mais plusieurs centaines de militants pour le climat ont été évacués de leur lieu de rassemblement à Paris. Selon Le Monde, la scène s'est déroulée au niveau du pont de Sully, dans le cinquième arrondissement de la capitale. D'après les organisateurs, 400 personnes étaient réunies pour bloquer des axes de circulation alors que, face à la canicule, la préfecture avait mis en place la circulation différenciée dans Paris. D'après le quotidien du soir, certains des militants présents à faisait partie du mouvement Extinction Rebellion, fondé en octobre 2018 au Royaume-Uni. La porte-parole du mouvement a expliqué au Monde que le rassemblement se voulait pacifique et qu'ils essayaient \"de rendre les gens conscients des problèmes écologiques qui ne sont qu'un symptôme du système\". La police affirme avoir \"effectué les sommations réglementaires\"Les images diffusées sur les réseaux sociaux ont été tournées par des journalistes. On y voit les forces de l'ordre, arrivées rapidement sur place, utiliser du gaz lacrymogène sur les manifestants présents. Assis à même le bitume, certains ne bougent pas et reçoivent une seconde dose de gaz lacrymogène. En retrait et observant la scène, des militants continuent de scander \"non violent\" alors qu'une des personnes présentes est tirée par le bras par un CRS.Outre la réaction de Marion Cotillard, les vidéos ont fait vivement réagir dans la classe politique, notamment de Greta Thunberg et de Cécile Duflot, directrice de l'ONG Oxfam France. Selon Le Monde, la préfecture de police affirme de son côté avoir \"effectué les sommations réglementaires\" et précise que deux personnes ont été interpellées et placées en garde à vue pour \"délit d'entrave à la circulation\". Le mouvement Extinction Rebellion envisagerait de porter plainte, tout en précisant qu'aucun de ses membres n'a été placé en garde à vue.",
    "date": "2019-06-30",
    "heading": "Des CRS ont utilisé du gaz lacrymogène contre des manifestants pour le climat qui occupaient un pont à Paris. L'actrice, très engagée sur les questions d'écologie, demande des explications au gouvernement.",
    "title": "Gaz lacrymogène contre des militants écolo : Marion Cotillard interpelle le gouvernement"
}