{
    "article": "Après une conférence de presse matinale où elle a dénoncé une \"petite loi de police administrative\", la députée du Pas-de-Calais a tenté ce lundi soir de s'immiscer dans les débats de l'hémicycle, marqués par de premières tensions, pour y défendre les contre-propositions de son parti. Mais le temps de parole étant compté, l'initiative a tourné court. D'autant que faute de groupe parlementaire, les députés Front national n'ont que rarement l'occasion d'intervenir en séance. Après avoir obtenu le micro aux alentours de 22h30, Marine Le Pen a perdu de précieuses secondes à dénoncer \"le fonctionnement antidémocratique\" de l'Assemblée puis à se plaindre des vociférations de ses adversaires politiques dans l'hémicycle.\"On vous dérange peut-être dans le ping-pong entre la France insoumise et l'UMP (ancêtre de LR, NDLR) ? On a l'impression qu'on vous dérange. Et bien vous avez raison\", a-t-elle ironisé en marquant un arrêt le temps que le calme soit rétabli.\"Il ne s'agit pas de savoir s'il faut faire un peu plus comme le demande l'UMP ou être totalement laxiste comme La France insoumise\", a-t-elle estimé, plaidant pour des \"règles spécifiques\" et des \"institutions spécifiques\" contre le terrorisme pour éviter de s'en prendre aux droits des citoyens.Mais elle n'a guère eu le temps de développer son argumentation, son temps de parole s'étant écoulé. La présidente du FN a eu beau relever qu'elle avait été interrompue, le président de séance lui a coupé le micro. \"Malgré les tentatives pour nous empêcher de nous exprimer, je suis intervenue à l'Assemblée Nationale\", a-t-elle conclu... sur son compte Twitter.",
    "date": "2017-09-26",
    "heading": "\"Vous vous trompez tous\". Après avoir brillé par son absence lors des débats sur la moralisation de la vie publique, la présidente du Front national Marine Le Pen a tenté de se rattraper en multipliant les offensives sur le projet de loi antiterroriste, en cours d'examen à l'Assemblée nationale.",
    "title": "Marine Le Pen a voulu s'inviter dans \"le ping-pong\" à l'Assemblée, c'est raté"
}