{
    "article": "Le 16 novembre 2019, Élisa Pilarski, âgée de 29 ans et enceinte, était partie se promener en forêt de Retz, dans l'Aisne, avec son chien Curtis. Son corps avait été retrouvé le même jour, marqué des morsures d'au moins un chien. Une chasse à courre était organisée au moment de sa promenade et des prélèvements ADN avaient été effectués sur les animaux de la meute, ainsi que sur les chiens de la victime, afin de déterminer quel(s) chien(s) avai(en)t tué la jeune femme. Un coût de 100.000 euros, selon France infoTrois mois après, les analyses n'auraient toujours pas été réalisées en raison de leur coût trop élevé, affirme France info. \"Les prélèvements ADN et salivaires des 62 chiens du 'rallye de la passion' (organisateur de la chasse, ndlr) et des cinq chiens (des American Staffordshire terriers, ndlr) de la victime et de Christophe Ellul, son compagnon, sont toujours dans les placards de l'identité judiciaire dans l'attente d'être envoyés à un laboratoire privé. Le coût des analyses serait supérieur à 100.000 euros. Une facture jugée un peu excessive par la justice, même en matière criminelle\", affirme la radio. Une information que RTL indique s'être fait confirmer. \"Un nouveau devis a donc été demandé à un laboratoire concurrent par la juge d'instruction à Soissons (Aisne) et les enquêteurs de la PJ (police judiciaire) de Creil\", poursuit France info. \"Trois mois, c'est long\"Un délai standard, selon l'avocate des parents d'Élisa Pilarski. \"Ça ne me surprend pas. Je n'ai aucune communication officielle. Mais si c'est le cas, ça ne me surprend pas\", a réagi Me Caty Richard auprès de France 3 Hauts-de-France. \"Et (ça ne me surprend pas) que leur coût soit énormissime (...). Mais c'est la procédure : le juge d'instruction doit demander un devis avant de lancer des analyses ADN. Maintenant, ce n'est pas à moi de vous dire que trois mois, c'est long\", a-t-elle regretté. Le 12 février, la juge d'instruction chargée de l'enquête s'est rendue sur les lieux. Plus tôt le même jour, elle avait entendu le maître d'équipage du \"rallye la passion\", Sébastien van den Berghe. Placé sous le statut de témoin assisté à sa demande, il a affirmé que ses chiens n'avaient rien à voir avec le décès d'Élisa Pilarski.Morte d'une hémorragie Une information judiciaire contre X est en cours pour \"homicide involontaire par maladresse, imprudence, inattention, négligence ou manquement à une obligation de prudence (...) résultant de l'agression commise par des chiens\". D'après l'autopsie, le décès d'Élisa Pilarski a pour origine \"une hémorragie consécutive à plusieurs morsures de chiens aux membres supérieurs et inférieurs ainsi qu'à la tête\".",
    "date": "2020-02-20",
    "heading": "Selon une information de France info, confirmée par RTL et France 3 Hauts-de-France, les prélèvements ADN effectués sur la meute de chiens de chasse présents à proximité du lieu où avait été retrouvé le corps d'Élisa Pilarski, ainsi que sur ses cinq compagnons à quatre pattes, n'ont pas encore été analysés en raison du coût de l'opération.",
    "title": "Décès d'une jeune femme mordue par un chien dans l'Aisne : où en sont les tests ADN réalisés sur les animaux ?"
}