{
    "article": "Les températures commencent à baisser ce dimanche 30 juin dans une bonne partie de la France. Après six jours d'une canicule exceptionnelle, un net rafraîchissement se fait sentir dans le nord-ouest où la vigilance orange a été levée. \"Le rafraîchissement s'est bien amorcé sur le nord et sur une grande moitié ouest du pays\", annonce Météo France dans son bulletin du matin. La vigilance orange est maintenue dans 32 départements de l'est et du sud-est. Dans ces départements, \"les températures maximales seront supérieures à 35 degrés. Sur l'Alsace elles seront en nette hausse, proches de 39 degrés. En moyenne et basse vallée du Rhône, les températures monteront encore jusqu'à 38 à 40 degrés\", indique Météo France qui précise que des orages sont attendus en fin d'après-midi dimanche, principalement sur l'Auvergne et le Rhône-Alpes.Dans les départements qui repassent en vert, \"les températures maximales vont être en nette baisse par rapport à la veille, perdant par endroit jusqu'à 8 à 10 degrés. À Paris on passera de 37 à 30 degrés, à Angers de 39 à 29 degrés, à Poitiers de 38 à 30 degrés, à Bourges de 39 à 34 degrés et à Agen de 39 à 33 degrés. Lundi, la baisse des températures se poursuivra par le nord et l'ouest mais il faudra attendre mardi pour que l'ensemble du pays retrouve des températures \"moins élevées\". Celles-ci \"devraient rester au-dessus des normales de saison sur la moitié sud\", indique toutefois Météo-France.Si le mercure retombe, la pollution à l'ozone qui accompagne souvent les vagues de chaleur persiste. En Île-de-France, Airparif prévoit pour dimanche un nouveau dépassement du seuil limite d'ozone, irritant pour les poumons. La circulation différenciée, qui interdit le trafic aux véhicules les plus anciens, a été reconduite dans la capitale pour dimanche et est également maintenue à Lyon et Marseille selon les sites internet des mairies.La vague de chaleur venue du Sahara, qui a étouffé aussi le reste de l'Europe, est inédite par son intensité et sa précocité. Le mercure s'était envolé vendredi, avec un record absolu enregistré à Gallargues-le-Montueux (Gard), 45,9°C vers 16h. Le précédent record de 44,1°C, enregistré dans le même département, datait d'août 2003, lorsque la canicule avait fait 15.000 morts. Les scientifiques anticipent des vagues de chaleur deux à trois fois plus nombreuses d'ici au milieu du siècle.",
    "date": "2019-06-30",
    "heading": "La vigilance orange ne concerne plus que 32 départements situés dans l'est et le sud-est du pays.",
    "title": "Canicule : les températures commencent à baisser "
}