{
    "article": "La chaleur n'est pas venue à bout de ces quelques milliers d'irréductibles \"gilets jaunes\" samedi 29 juin. Ils ont défilé, surtout à Paris, pour leur 33e samedi de mobilisation. À Paris, au moins un millier de personnes ont manifesté dans l'après-midi, a constaté une journaliste de l'AFP. Partie de la porte de Clichy dans le nord de la capitale, la manifestation a pris un tour festif avec sous-marin jaune en guise de char et artistes donnant de la voix. La manifestation s'est déroulée dans le calme, les manifestants se ravitaillant en eau dans les supérettes, et pour quelques uns se rafraîchissant avec des pistolets à eau. Des accrochages à Rennes et LilleA Bordeaux, moins de 200 personnes ont manifesté, selon la police, sous un soleil de plomb dans le centre historique de la ville. Un \"gilet jaune\" découragé déplorait l'essoufflement du mouvement: \"c'est lamentable, tout ça pour ça, c'est toujours les mêmes têtes, on n'arrive plus à mobiliser parce que la télé ne parle plus de nous, mais il y a aussi les amendes qu'on prend tous les samedis, faut les débourser les 135 euros ... chez nous, il y en a même qui disent 'ça existe encore les gilets jaunes?'\" .À Toulouse, ils étaient entre 100 et 200 à manifester et vu les presque 40 degrés de l'air ambiant, beaucoup n'avaient pas revêtu leur gilet. Ils étaient une centaine à Montpellier. À Lille quelques affrontements tendus avec la police ont été constatés, comme à Rennes, où des manifestants ont tenté d'accéder à des zones interdites au cortège. Plusieurs charges de police ont eu lieu. Par ailleurs, quelque 600 \"gilets jaunes\" de toute la France se retrouvent pendant tout le week-end à Montceau-les-Mines pour leur troisième \"Assemblée des assemblées\" qui devait se pencher sur les suites à donner au mouvement.",
    "date": "2019-06-29",
    "heading": "Ils sont quelques milliers qui ont manifesté, principalement à Paris, pour dénoncer les violences policières.",
    "title": "Gilets jaunes : quelques milliers de manifestants bravent la chaleur"
}