{
    "article": "Le bilan aurait pu être bien plus lourd qu'il ne l'est encore à l'heure actuelle. Ce samedi 29 juin, une voiture a fini sa course sur une terrasse d'un café à Mirabeau dans le Vaucluse. Les faits se sont déroulés aux alentours de 10h15 sur la Place de la Fontaine. Selon La Provence, la conductrice, une personne âgée (vraisemblablement octogénaire) qui conduisait une voiture automatique, aurait confondu la pédale d'accélération et celle de freinage. Parmi les personnes fauchées, deux femmes âgées de 61 et 72 ans sont dans un état grave. France Bleu précise que la première femme de 61 ans a été transportée par un hélicoptère du Samu à l'Hôpital Nord de Marseille. La seconde, plus âgée, a été transportée vers les urgences d'Aix-en-Provence (Bouches-du-Rhône). Les deux victimes ont été prises en charge en \"urgence absolue\", précise France Bleu. Lors de cet accident, trois autres personnes ont été légèrement blessées et d'autres, qui étaient en état de choc, ont été prises en charge. Un important dispositif de secours a été déployé pour venir en aide aux victimes. Ainsi, des pompiers de plusieurs localités (Pertuis, La Tour d'Aigues) ainsi que des Alpes-de-Haute-Provence et des Bouches-du-Rhône ont été appelés en renfort à Mirabeau. Des équipes du Samu des Bouches-du-Rhône et du Vaucluse également. Des accidents qui se multiplient Ce genre d'événement tend à se multiplier si l'on en croit les nombreux accidents de la route impliquant des personnes âgées ces derniers mois. En mai dernier, une octogénaire perdait le contrôle de sa petite voiture en Haute-Loire, ne causant pas de victimes, mais terminant sa course dans le fossé. Même cas pour un homme de 81 ans, indique Ouest France, qui avait terminé son chemin dans un mur en pierres il y a tout juste six jours. Mais le cas le plus grave des derniers mois reste l'accident mettant en cause un automobiliste de 92 ans à Paris (28 octobre 2018). Le nonagénaire avait percuté plusieurs passants rue de la Convention (15ème) avant de terminer dans un magasin de fleurs. Trois personnes avaient été grièvement blessées. Une des victimes avait eu la jambe arrachée. Interrogé par Le Parisien, le père de cette jeune femme réclame depuis un débat sur le contrôle d'aptitude à conduire.",
    "date": "2019-06-29",
    "heading": "Une voiture a foncé sur une terrasse de Mirabeau (Vaucluse) ce samedi 29 juin blessant au moins sept personnes, dont deux gravement. La conductrice aurait confondu la pédale d'accélérateur et de freinage, rapporte La Provence.",
    "title": "Vaucluse : une voiture fonce sur une terrasse, plusieurs blessés"
}