{
    "article": "\"45 degrés, zéro engagement\". Le message a été peint sur la coque d'un cargo de soja, bloqué par les militants à Sète. Au lendemain d'une journée de canicule exceptionnelle qui a vu des records absolus de température, Greenpeace France annonce le blocage pour dénoncer l'absence d'engagement du gouvernement sur les causes du réchauffement climatique.Les activistes bloquent depuis vendredi 28 juin les grues de déchargement du quai d'un cargo transportant du soja et ont déployé une banderole de 15 mètres sur laquelle on peut lire \"Elevage industriel = déforestation\".\"Parler des causes, pas des conséquences du réchauffement\"\"Quand parlera-t-on enfin des causes et pas uniquement des conséquences de cette canicule?\", interroge Cécile Leuba, chargée de campagne Forêt chez Greenpeace France. \"L'origine du dérèglement climatique s'explique aussi par ce qu'il se passe ici, à Sète, avec ce cargo chargé de soja, sans que notre gouvernement ne dise un mot\".Derrière ce soja, explique-t-elle, \"se cachent de la déforestation et des émissions massives de gaz à effet de serre qui réchauffe notre planète!\". Le cargo bloqué contient 50.000 tonnes de soja, en provenance du port de Salvador au Brésil. 89% du soja exporté par ce port provient du Cerrado, une des zones les plus détruites par la déforestation au Brésil et ces cargaisons servent principalement à nourrir des animaux d'élevage industriels, souligne l'organisation. La déforestation et l'élevage représentent 12 et 14,5% des émissions de GES mondiales. \"Au même moment au G20, Emmanuel Macron se revendique porte-étendard de l'ambition climatique, déclarant ne pas vouloir signer de communiqué final s'il ne mentionne pas l'accord de Paris\", dénonce l'association de défense de l'environnement. \"Autre manque de courage politique du gouvernement\", selon l'association\": l'accord de libre-échange avec le Mercosur qui vient d'être conclu par l'Union européenne et \"détériorera encore plus les droits humains au Brésil et l'environnement\".",
    "date": "2019-06-29",
    "heading": "Greenpeace France mène une opération coup de poing en bloquant un cargo de soja à Sète pour dénoncer le manque de mesures prises par le gouvernement contre le réchauffement climatique.",
    "title": "Canicule : Greenpeace dénonce l'apathie du gouvernement"
}