{
    "article": "Alors que l'épisode caniculaire qui a touché la France cette semaine perd en intensité, le pays se retrouve face à une question : la France, est-elle prête à faire face au changement climatique et notamment aux pénuries d'eau ? Le ministère de la Transition écologique doit dévoiler lundi 1 juillet des mesures visant à mieux géré les ressources hydrauliques. Le Journal du dimanche publie ce dimanche 30 juin les pistes de plan du gouvernement pour faire face à une ressource qui pourrait diminuer de 40 % dans cinquante ans selon le journal. Les mesures, qui seront annoncées par Emmanuelle Wargon, secrétaire d'Etat à la transition écologique devraient dans un premier temps permettre de protéger les sources de captage. Les collectivités territoriales devront ainsi vendre en priorité les terres de captages à des entreprises ou agriculteurs qui respectent les normes environnementales.L'une des idées principales visant à préserver les \"rivières et des zones humides\" consiste à créer des \"zones où l'eau pourra stagner\" en amont des fleuves des villes. L'Etat veut pour cela \"restaurer 25.000 km de cours d'eau d'ici à 2022\", et il prévoit même des \"débétonisation de berges, ou des mesures d'\"arasement de barrage\". \"Débétonisation\" et \"arasement de barrage\"Autre ambition du gouvernement pour préserver les ressources : \"baisser l'utilisation de l'eau de 10% en 2025 et de 25% d'ici quinze an\" fait savoir le ministère. Cela pourrait passer par des mesures d'économie d'eau dans la construction et des campagnes de sensibilisation du grand public. Autre piste, la réutilisation des eaux de pluie. Un domaine dans lequel la France est à la peine. Le Journal du Dimanche cite pour exemple l'Italie qui réutilise 800 000 mètres cube d'eau recyclée quotidiennement alors que la France est à 19 000. Le gouvernement entend \"doubler le volume utilisé d'ici 2025\" ajoute le journal. Des mesures qui entreraient dans le budget des six agences de l'eau pour 2019-2024, à savoir, 5,1 millions d'euros répartis dans différents domaines.",
    "date": "2019-06-30",
    "heading": "La France se prépare à voir ses ressources en eaux diminuer durant les prochaines années. Le ministère de la Transition écologique doit présenter un plan lundi pour répondre à cette problématique.",
    "title": "La France prépare un plan pour faire face au pénuries d'eau"
}