{
    "article": "En revanche, Emmanuel Macron est de plus en plus perçu comme clivant. À gauche, Benoît Hamon est désormais plus populaire que Jean-Luc Mélenchon. Enfin, la crise au Front national nuit à l'image de Marine Le Pen et Florian Philippot. La cote de popularité d'Emmanuel Macron remonte (45%, + 2 points) mais son image se clive fortement. La baisse continue de sa popularité depuis juin (- 5 points de bonnes opinions en juillet et - 11 points en août) semble ainsi s'enrayer. Au-delà de ce rebond, il faut souligner une certaine tendance à la polarisation des opinions concernant Emmanuel Macron : mieux soutenu par les retraités, les Français les plus favorisés et les sympathisants de la droite, il apparaît en perte de crédit à la gauche du Parti socialiste (PS), chez les actifs et dans les catégories populaires. Sur le plan politique, le clivage est manifeste : la popularité d'Emmanuel Macron régresse de 5 points auprès des sympathisants de la gauche (25%) et notamment de 10 points auprès de la gauche non socialiste à un niveau très bas (13%). À l'inverse, les sympathisants du PS restent des soutiens significatifs (+ 10 points à 61%) et la popularité présidentielle progresse de 11 points auprès des sympathisants de la droite (49% de bonnes opinions) et de 10 points chez les sympathisants Les Républicains (LR) (51%).À 48% de bonnes opinions, la popularité d'Édouard Philippe connaît également un mouvement à la hausse (+ 2 points). Cette progression de la popularité du chef du gouvernement a notamment été soutenue par une popularité qui s'ancre à un niveau élevé chez les sympathisants de la droite (+ 8 points à 62%) et de LR (+ 8 points à 64%).► Retrouvez le baromètre BVA-Orange-La Tribune d'août 2017. ► Le baromètre du mois de juillet ici. • LE GOUVERNEMENT JUGÉ COHÉRENT 71% des Français considèrent que le gouvernement respecte les engagements de campagne d'Emmanuel Macron. Ils étaient 58% à l'époque de François Hollande après quatre mois de mandat, 54% pour Nicolas Sarkozy et 48% pour Jacques Chirac.42% des Français jugent que l'exécutif mène les réformes à un bon rythme ce qui en fait également le gouvernement le mieux évalué en comparaison avec les premiers gouvernements passés. Mais 36% des Français considèrent que le gouvernement va trop loin dans le rythme des réformes, un score très supérieur aux précédents.• DES RÉSERVES SUR L'ÉGALITÉ SOCIALE La question des efforts demandés aux Français montre une certaine réserve de l'opinion sur les questions d'égalité sociale. Seuls 25% des Français jugent aujourd'hui que le gouvernement repartit équitablement les efforts demandés entre tous les Français, ce qui place le premier gouvernement de la présidence Macron au niveau de Jacques Chirac en 1995 (25%) et en dessous des premiers gouvernements Hollande (41%) et Sarkozy (31%).• HAMON DÉTRÔNE MÉLENCHONÀ gauche, Jean-Luc Mélenchon perd son leadership au profit de Benoît Hamon. Leader de la mobilisation face à la réforme du code du travail, Jean-Luc Mélenchon voit sa cote d'influence se maintenir à un très haut niveau à gauche (59%, - 5 points). Mais il perd sa première place dans cette frange de l'électorat, dépassé par Benoît Hamon (61%, + 11 points).• LA CRISE AU FN NUIT À LE PEN ET PHILIPPOTUne crise au FN aux effets négatifs pour Florian Philippot et pour Marine Le Pen. La crise générée au Front national (FN) par le départ de Florian Philippot semble avoir fragilisé ses protagonistes. La cote d'influence de Florian Philippot baisse ainsi de 12 points (à 54%) auprès des sympathisants du FN et de 3 points auprès de l'ensemble des Français (15%). Dans le même temps, la cote d'influence de Marine Le Pen perd également des points : - 7 points à 88% auprès des sympathisants FN et - 3 points à 24% auprès des Français. Le Front national semble sortir fragilisé de cette séquence, la part de Français ayant une bonne opinion du parti régressant également de 2 points à 25%.* Enquête réalisée auprès d'un échantillon de Français recrutés par téléphone puis interrogés par Internet du 25 au 26 septembre 2017. Échantillon de 1.092 personnes, représentatif de la population française âgée de 18 ans et plus. La représentativité de l'échantillon est assurée par la méthode des quotas appliqués aux variables suivantes : sexe, âge, profession du chef de famille et profession de l'interviewé après stratification par région et catégorie d'agglomération.",
    "date": "2017-09-26",
    "heading": "SONDAGE. La cote de popularité du couple exécutif remonte - bien que le chef de l'État et le Premier ministre restent sous la barre des 50%, selon le dernier baromètre BVA pour Orange et La Tribune, publié mardi 26 septembre*.",
    "title": "Popularité : c'est mieux pour Macron et Philippe; Hamon détrône Mélenchon; la crise au FN plombe Le Pen (BVA-Orange-La Tribune)"
}