{
    "article": "Selon un document du ministère de la Santé, révélé par BFM Business, Japan Tobacco International (Winston, Camel...) a offert en 2016 pour 6.629 euros de \"cadeaux\" à 53 parlementaires français. Le lobbying des industriels du tabac auprès des parlementaires français s'est poursuivi durant la dernière mandature. C'est ce que montre une note publiée sur le site internet du ministère de la Santé. Une bouteille de champagne à 48 euros a ainsi été livrée à 38 parlementaires à l'occasion des vœux du Nouvel An 2016. Parmi eux : des députés, comme Laurent Wauquiez, Éric Woerth, Bernard Accoyer, Benoist Apparu ou encore Nicolas Dupont-Aignan, mais aussi des sénateurs comme François Baroin ou François Patriat. Des \"invitations\", d'une valeur de 151 ou 165 euros, ont également été envoyées aux parlementaires. Il s'agirait de places pour Roland-Garros ou des avant-premières de film, selon BFM Business. Les deux députés Les Républicains (LR), Jean-François Mancel (ex-député de l'Oise) et Marie-Christine Dalloz (toujours députée du Jura) ont été \"les plus gâtés\" selon la chaîne d'informations économiques, avec respectivement 529 et 379 euros de \"cadeaux\". \"Deux des députés qui ont soutenu nombre d'amendements pro-tabac ces dernières années, notamment pour faire évoluer la fiscalité privilégiant Philip Morris\", écrit BFM Business. La loi de modernisation du système de santé, adoptée sous l'impulsion de Marisol Touraine durant le quinquennat de François Hollande, impose un \"principe de transparence des relations d'influence de l'industrie du tabac\". L'ex-ministre de la Santé avait parlé, en mai 2016, d'un \"lobbying intense\". Les citoyens doivent savoir que les industriels du tabac combattent pied à pied toute initiative gouvernementale contre la cigarette. Qu'inscrire le paquet neutre dans la loi relève du parcours du combattant pour un ministre de la Santé, tant les soutiens se réduisent à mesure que le texte progresse devant le Parlement\", avait-elle lancé. ÉRIC CIOTTI AFFIRME AVOIR RENDU LA BOUTEILLE DE CHAMPAGNE Le député LR des Alpes-Maritimes, Éric Ciotti, est également cité dans ce document. Il assure cependant avoir rendu la bouteille de champagne reçue par le géant du tabac. L'ex-président du conseil départemental a menacé de poursuivre \"toutes les personnes qui diffuseraient des \"informations diffamatoires et malveillantes\". On apprend, par ailleurs dans ce document, que Philip Morris emploie 10 personnes pour faire du lobbying. Et dépense près de 400.000 euros auprès de six sociétés de conseil en France, à Bruxelles et au Luxembourg, notamment auprès du cabinet Rivington (Vera SA).",
    "date": "2017-09-23",
    "heading": "",
    "title": "Lobbies du tabac : ces petits cadeaux d'un cigarettier aux parlementaires"
}