{
    "article": "\"Là on est vraiment dans un monde ancien\", a-t-il dénoncé sur Europe 1.Le premier budget du quinquennat Macron sera dévoilé mercredi 27 septembre. Le Premier ministre Édouard Philippe a déjà prévenu : il n'est \"pas là pour faire plaisir\". En cause : les contraintes pesant sur les finances publiques, l'exécutif s'étant engagé à ramener l'an prochain le déficit à 2,6% du produit intérieur brut, malgré les baisses d'impôts liées à ses réformes fiscales (taxe d'habitation, ISF...) et les hausses de dépenses dans les secteurs jugés prioritaires. Michel Sapin n'est pas tendre envers la politique économique de son ex-collègue de Bercy. Invité d'Europe 1 lundi matin 25 septembre, l'ancien ministre de l'Économie et des Finances a comparé la politique fiscale d'Emmanuel Macron à celle de Nicolas Sarkozy, chiffres à l'appui. \"Combien a pesé, en termes d'allègements d'impôts, le bouclier fiscal de Nicolas Sarkozy? 1,2 milliard. Aujourd'hui, le nouveau bouclier fiscal, c'est 3,5 milliards d'euros d'impôt sur la fortune de moins plus 1,5 milliard d'impôt sur le revenu de moins. C'est 5 milliards d'euros. Il est 4 fois plus épais que le bouclier fiscal de Nicolas Sarkozy\", a-t-il expliqué avant de déplorer \"une stratégie de baisser l'impôt des plus aisés des Français.\" Alors que le chef de l'État et ses partisans assurent être entrés dans \"un monde nouveau\", le socialiste juge au contraire que la politique économique du locataire de l'Élysée n'a rien de moderne. \"C'est le grand raisonnement que l'on connait depuis longtemps, du ruissellement : en donnant aux plus riches, ça va finir par retomber, quelques gouttes, sur les plus pauvres. C'est la théorie Reagan-Thatcher, et là, on est vraiment dans le monde ancien, a-t-il fustigé. C'est un raisonnement de base dont on n'a pas vu les effets du point de vue économique mais dont on a vu les effets du point de vue des inégalités. Les mesures qui sont comprises dans ce budget vont creuser les inégalités en France.\"Néanmoins, en 2015, Les Échos estimait que le bouclier fiscal de François Hollande était annuellement plus coûteux que celui de Nicolas Sarkozy. En cause : le plafonnement de l'ISF à 75% des revenus.",
    "date": "2017-09-25",
    "heading": "BUDGET. L'ancien ministre de l'Économie et des Finances estime que les mesures fiscales du gouvernement, comme la baisse de l'impôt sur la fortune, est dans la lignée des réformes de Nicolas Sarkozy et dans l'esprit de celles de Ronald Reagan et Margaret Thatcher.",
    "title": "VIDÉO. Budget 2018 : le bouclier fiscal de Macron est \"quatre fois plus épais que celui de Sarkozy\", fustige Sapin"
}