{
    "article": "Une nuit d'enfer, puis une hospitalisation, rien que ça. Un salarié de l'entreprise Cochonou de Saint-Symphorien-sur-Coise, dans le département du Rhône, a subi la mauvaise blague d'un collègue. Ce dernier, intérimaire, organisait un pot de départ le 31 mai dernier dans l'après-midi.Il propose donc à la dizaine de salariés de le rejoindre pour un goûter. Jusque-là, tout va bien. Un gâteau est servi, le salarié (qui n'a pas voulu donner son nom) s'est sert volontiers une part. Mais rapidement, il ressent une fatigue soudaine et le besoin de sortir prendre l'air, accompagné d'un de ses collègues. Mais les choses s'aggravent. Les symptômes sont de plus en plus inquiétants, jusqu'au malaise. Et pour cause, ce fameux gâteau contenait du cannabis, placé par l'intérimaire lui-même. C'est ce que l'on appelle un \"space cake\".\"Quand on voit les séquelles, on a frôlé la mort\"L'homme qui a subi cette mauvaise blague raconte au Progrès : \"Je suis tombé dans le coma. Plusieurs véhicules de pompiers sont venus en pensant d'abord à une fuite de produits chimiques. L'hélicoptère m'a transporté en urgence absolue. Ils me voyaient partir petit à petit. J'ai été transféré à l'hôpital Lyon Sud. Je me suis réveillé, intubé, le lendemain après-midi.\"Mais ce n'est pas tout, puisqu'un autre salarié de l'entreprise Cochonou ressent des symptômes similaires. Lui souffre au niveau du cerveau. Il a aussi été transporté à l'hôpital de Saint-Etienne (Loire). Pour le personnel soignant, la cause de ces deux malaises, et du coma du premier salarié ne fait aucun doute : c'est le cannabis.\"Si j'avais su qu'il y en avait, je n'en aurais pas mangé, je suis contre tout ça. Quand on voit les séquelles, on a frôlé la mort\", raconte l'homme qui est tombé dans le coma et qui est en arrêt maladie depuis un mois. Il a porté plainte. L'entreprise, elle, n'a pas souhaité communiqué au sujet de ce pot de départ pas comme les autres.",
    "date": "2019-06-28",
    "heading": "Un salarié d'une entreprise du Rhône a vécu un véritable cauchemar dans la nuit du 31 mai au 1er juin dernier. Comme le rapporte le journal Le Progrès, il est tombé dans le coma après avoir ingéré une part de gâteau contenant du cannabis.",
    "title": "Rhône : un pot de départ vire au drame"
}