{
    "article": "Un dossier sur lequel la justice continue de se pencher. Et le vent ne tournerait pas en faveur de la ministre du Travail. Le JDD dévoile les déclarations devant les juges de l'ancienne directrice de la communication de Business France, Fabienne Bothy-Chesneau. Pendant son audition de plus de six heures jeudi 21 septembre, l'ancienne collaboratrice de Muriel Pénicaud aurait expliqué que sa supérieure était \"informée de tout\". Une version en contradiction avec celle de la ministre qui serait, selon l'hebdomadaire, corroborée par une \"note relative aux délégations\" datée du 23 avril 2015, indiquant que la responsabilité de la personne qui délègue, donc Muriel Pénicaud, est toujours en jeu. \"C'est un fait indiscutable\", commente dans le JDD Me Bruno Quentin, l'avocat de l'ancienne directrice de la communication qui est ressortie de son audition sous le statut de témoin assisté. Une ancienne collaboratrice qui était, selon ses déclarations, en train d'organiser son départ quand le dossier Las Vegas est arrivé. Car selon le JDD, Fabienne Bothy-Chesneau aurait évoqué une atmosphère \"pesante et lourde\" et une patronne qui manage \"par le stress\" et qui ne \"respecte pas ses engagements\". Un témoignage en phase avec une dizaine d'autres recueillis par l'émission de France 2 \"Complément d'enquête\". \"Elle fait des ressources humaines, mais elle est tout sauf humaine. Ici, elle a traité les gens extrêmement mal\", avait commenté sous couvert d'anonymat une salariée dans l'émission diffusée le 21 septembre dernier. \"Il y a eu beaucoup de départs de gens très compétents, parce qu'ils ne pouvaient pas travailler avec elle\", a précisé France 2 l'ex-président de Business France et ancien député PS, Jean-Paul Bacquet.",
    "date": "2017-09-24",
    "heading": "Il n'y a pas que les ordonnances de la loi Travail qui préoccupent Muriel Pénicaud, il y a aussi l'affaire Business France. La société qu'elle dirigeait est soupçonnée de favoritisme pour l'organisation d'une soirée avec Emmanuel Macron à Las Vegas en janvier 2016.",
    "title": "Le témoignage qui accable Muriel Pénicaud"
}