{
    "article": "Des produits d'emballages, des cartons... Tout a brûlé dans un entrepôt de 9.000 m² d'une usine de transformation alimentaire située à Valenciennes, dans la nuit de vendredi à samedi 22 février. Le feu, qui s'était déclaré vers 1h20 dans cette usine située non loin du centre-ville, a ravagé l'entrepôt et des matières alimentaires qui s'y trouvait, \"mais rien de chimique\", a précisé un porte-parole de Service départemental d'incendie et de secours.Si l'incendie est maîtrisé, \"les opérations vont se poursuivre\" puisque \"la toiture métallique qui s'est effondrée cache des foyers résiduels qui vont fumer encore un certain temps\", a ajouté le porte-parole. \"L'extinction complète ne pourra pas être réalisée avant plusieurs heures, voire un ou deux jours\".Au plus fort de l'opération, 95 sapeurs pompiers et 35 engins ont été mobilisés. Au cours de la nuit, \"31 salariés et 23 riverains\" ont été évacués. Ces derniers ont pu regagner leurs domiciles \"au petit matin\". Un blessé léger, un résident \"victime d'une chute\" au cours de l'évacuation, a été transporté à l'hôpital. Aucun rejet polluant\"Aucun rejet polluant\" n'a été relevé dans l'Escaut, le fleuve au bord duquel le site est implanté, ni dans le réseau d'assainissement, selon les relevés effectués par les pompiers en coordination avec Voies navigables de France et le service d'assainissement des eaux de la ville. Le maire de Valenciennes Laurent Degallaix a salué \"le travail remarquable des forces de secours\". \"La solidarité a joué à plein\", a-t-il souligné auprès de l'AFP, signalant que c'est une maison de retraite située à proximité qui a accueilli les riverains et les salariés évacués.\"C'est la partie stockage du site qui a été touchée, pas le silo de production, ce qui est un demi-mal\", a-t-il estimé. \"Cela va certainement entraîner une baisse d'activité et du chômage partiel. Nous serons au côté des dirigeants et des salariés pour que cette période soit la moins longue possible\".",
    "date": "2020-02-22",
    "heading": "Un gros incendie dans un entrepôt de 9.000 m² a mobilisé 95 pompiers à Valenciennes (Nord) dans la nuit de vendredi à samedi 22 février.",
    "title": "Valenciennes : 95 pompiers viennent à bout de l'incendie d'une usine"
}