{
    "article": "C'est une fraude qui continue de durer. Var Matin révèle que depuis maintenant 30 ans, des fonctionnaires de la région n'ont cessé de contourner le système. Dans un rapport alarmant, la chambre régionale des comptes Provence-Alpes-Côte d'Azur rappelle que « le centre de gestion du Var rémunère toujours une trentaine d'agents privés d'emploi. » Dans sa ligne de mire, ceux qui proviennent notamment de Cogolin, Toulon ou même La Seyne-sur-Mer. Ils parviennent à exploiter sans scrupules le système actuel.Le rapport les qualifie de fonctionnaires « fantômes ». Ils sont officiellement considérés comme « en position d'activité » sauf que beaucoup ne sont plus actifs. Dans un premier temps, ils étaient employés au centre de gestion de la fonction publique. Elle les payait logiquement mais la dépense était prise en charge par la commune à laquelle ils étaient rattachés. Un entre-deux administratif qui a permis à certains de continuer à toucher un salaire.. alors même qu'ils n'étaient plus affectés à aucun centre de gestion. Une situation rocambolesque qui dure depuis 1989 pour certains.Une manière de progresser professionnellementUn homme a profité d'être payé pendant huit ans pour devenir entre temps « gérant d'une société commerciale dans les Hautes-Alpes ». Outre la fraude volontaire de nombreux agents, d'autres ont profité de ce flou pour tenter de s'élever dans la hiérarchie. La chambre régionale confirme que certains « ont pu bénéficier d'avancements d'échelons et de reclassements statutaires. » L'un d'entre eux a même tenté d'obtenir un grade supérieur car il s'estimait « désavantagé dans le déroulement de sa carrière par rapport aux anciens de ses collègues » qui ont, eux, obtenu gain de cause. Cette faille dans le système a été exploitée jusqu'au bout. Les fonctionnaires ont trouvé le moyen d'obtenir la meilleure retraite possible. Une partie « importante (d'entre eux) ne demande pas leur admission à la retraite dès l'âge légal de départ, mais attend bien souvent la limite d'âge, restant de ce fait à charge encore plus longtemps pour le centre de gestion. »Face à ce surplus de dépenses, la chambre régionale des comptes tente de trouver des solutions. Une loi datant de 2016 doit permettre une dégressivité des rémunérations dans ces situations. Cependant, les centres de gestion n'inciteraient que très peu au reclassement des intéressés « du fait de la prise en charge de l'essentiel de la dépense par la collectivité d'origine. » Au total, le coût pour les finances publiques locales s'élève environ à « plus d'un million d'euros par an. »",
    "date": "2019-06-29",
    "heading": "Une trentaine de fonctionnaires territoriaux continuent de toucher un salaire alors qu'ils n'ont pas retrouvé une affectation.",
    "title": "Var : depuis 30 ans, des fonctionnaires \"fantômes\" continuent d'être payés"
}