{
    "article": "La gauche a plutôt bien résisté et déjoué les pronostics à Paris. Loin de ses objectifs initiaux, La République en Marche (LREM), ne devrait pas dépasser les 30 sénateurs.\"Les grands électeurs ont conforté la majorité sénatoriale\" de droite, a déclaré dimanche soir le président du Sénat Gérard Larcher, promettant \"une majorité exigeante et positive\" au Palais du Luxembourg. La droite sénatoriale (LR, UDI, DVD...) conserve ses élus ou progresse dans de nombreux départements de métropole et d'outre-Mer.Dans l'attente des résultats définitifs, \"on sait qu'on sera autour de 150, une progression inespérée. C'est vraiment une bonne nouvelle\", s'est réjoui Bruno Retailleau, président du groupe Les Républicains, qui comptait 142 sortants. \"On est toujours dans une opposition intelligente et en même temps exigeante. Ce ne sera ni l'obstruction, ni la connivence, ni la complaisance\", a-t-il lancé.Favori et seul candidat à sa succession, Gérard Larcher est réélu dans les Yvelines. Dans la Haute-Loire par exemple, les deux sièges en jeu ont été pourvus dès le premier tour, avec la réélection d'Olivier Cigolotti (UDI) et l'élection de Laurent Duplomb (LR). C'est un de plus que dans l'ancienne assemblée.Dans le Morbihan, Les Républicains, Muriel Jourda, et l'UDI, Jacques Le Nay, reprennent deux sièges à la gauche, qui a pu sauver un élu avec la réélection de l'ancien EELV Joël Labbé. Nathalie Goulet (UDI) a, elle, conservé son siège de sénatrice de l'Orne et François Calvet (LR) a été réélu dans les Pyrénées-Orientales. Enfin, Elisabeth Doineau (UDI) a conservé son siège dans la Mayenne et Charles Guene (LR) a été réélu dans la Haute-Marne. La droite progresse également en Meurthe-et-Moselle : Jean-François Husson et Philippe Nachbar sont réélus, et seront rejoints par Philippe Nachbar.\"LA VRAIE ÉLECTION EN MARCHE AU SÉNAT CE SERA EN 2020\"En Loire-Atlantique, tous les sortants, sauf un, ont été réélus. \"Le travail a payé\", a estimé sur Public Sénat le sénateur centriste Joël Guerriau, réélu, au détriment de la liste LREM. \"On a vu une vague de nouveaux à l'Assemblée nationale et nous, sénateurs, nous allons apporter cette expérience des collectivités territoriales (...) Avant tout, ce que l'on veut, ce sont des gens d'expérience, qui ont prouvé leurs compétences\". \"Il n'y aura pas de 'vague En Marche!' au Sénat\", a commenté de son côté la sénatrice LR des Alpes-Maritimes, Dominique Estrosi-Sassone. Selon elle, la majorité présidentielle pâtit \"des annonces faites tout au long de l'été relatives aux collectivités locales qui ont conduit à un bilan de l'été meurtrier\".Le groupe LREM comptait 29 élus dans le Sénat sortant. François Patriat, président du groupe La République en marche (LREM) au Sénat, a déclaré dimanche sur BFMTV tabler sur seulement \"20 à 30\" sénateurs LREM. \"Je ne dirais pas que c'est un succès\", a-t-il ajouté. L'ancien sénateur PS avait tablé en juillet sur 50 à 60 sénateurs. \"Nous n'avons pas de grands électeurs. Nous partons d'une page blanche. Nous ne pouvions ni gagner, ni perdre cette élection. La vraie élection en Marche au Sénat ce sera en 2020 lorsque nous aurons des conseillers municipaux, des conseillers régionaux, des élus locaux\".\"Le groupe La République en marche ne va pas rester sur le score de ce soir. Demain, d'autres personnes pourront le rejoindre et vous verrez que ce groupe augmentera par rapport à ce qu'il est aujourd'hui\", a assuré François Patriat. \"Ce que je crois c'est qu'au Sénat, tout va se passer loi par loi, texte par texte (...) Les réformes de transformation que va proposer le gouvernement et le chef de l'État vont être scrutées, passées au crible, et on trouvera des majorités\".\"LE DERNIER SURSAUT DU MONDE ANCIEN\"\"Au Sénat, c'est le dernier sursaut du monde ancien\", a commenté sur Public Sénat l'une des trois co-dirigeantes de La République en Marche (LREM), Bariza Khiari. \"Ces élections nous ne pouvions pas les perdre, mais nous ne pouvions pas les gagner\", a-t-elle également ajouté. \"Les citoyens veulent cette recomposition, mais elle n'est pas terminée\", a estimé l'ex-sénatrice de Paris, qui ne se représentait pas. Anticipant une victoire de la droite, elle a expliquait qu'il y aurait sans doute \"des mouvements d'un groupe à l'autre\".\"Notre meilleur allié sera Laurent Wauquiez (candidat à la présidence de LR, ndlr)\", a-t-elle affirmé. \"Nos collègues de droite, ce sont des vrais républicains, au sens républicain, pas partisan (...) Ils ne supporteront pas la porosité avec le Front national. Donc la recomposition politique du pays est en marche et elle est irréversible\". Certains LR \"constructifs\", comme Fabienne Keller, ambitionne d'ailleurs de créer un groupe à part.Une seule ministre du gouvernement d'Édouard Philippe était en position éligible pour ce scrutin. Il s'agit de la ministre auprès du ministre de l'Intérieur, Jacqueline Gourault. Elle a été réélue dans le Loir-et-Cher au premier tour avec 50,58% des voix. À Paris, la gauche remporte une victoire inespérée. Quatre socialistes (Marie-Noëlle Lienemann, David Assouline, Rémi Feraud et Marie-Pierre de la Gontrie) sont élus ou réélus. L'écologiste Esther Benbassa conserve également son fauteuil, comme Pierre Laurent (PCF) et Bernard Jomier (DVG). Fière d'avoir déjoué les pronostics, la maire socialiste de la capitale, Anne Hidalgo, a rappelé qu'\"il y a deux, trois mois certains ne misaient pas sur le fait qu'on puisse dépasser les deux sièges\". Son adjoint aux finances, Julien Bargeton (LREM), soutenu par le gouvernement a également été élu.LES COMMUNISTES GARDENT UN GROUPE De leur côté, les communistes sont parvenus à conserver un groupe parlementaire au Sénat, avec au moins 11 membres à ce stade. Le groupe Communiste, Républicain et Citoyen (CRC) comptait jusqu'alors 18 sénateurs, parmi lesquels 16 remettaient leur mandat en jeu lors de ces sénatoriales. \"Déjà au moins 10 sénateurs @crcsenat élus/réélus : face à #Macron, nous continuerons d'être la voix du peuple au @Senat\", a tweeté le groupe communiste avant la publication des résultats officiels. Il faut dix sénateurs minimum pour constituer un groupe. Par ailleurs, il ne devrait pas y avoir d'élu Front national (FN) dans le Pas-de-Calais.Le Sénat était repassé à droite en 2014 après un court intermède de trois ans à gauche. Les 76.359 \"grands électeurs\" sont largement issus des dernières municipales remportées par les Républicains et leurs alliés. Le parti du président de la République (LREM), qui rêvait de rééditer l'exploit après son triomphe aux législatives de juin, a rapidement dû réviser à la baisse ses ambitions au Sénat, avec la chute de popularité d'Emmanuel Macron et les premières difficultés du quinquennat.",
    "date": "2017-09-24",
    "heading": "Les grands électeurs ont voté ce dimanche 24 septembre pour renouveler 171 des 348 sénateurs. Les résultats confortent la majorité de droite à la chambre haute.",
    "title": "Sénatoriales : la droite confortée, LREM loin de ses objectifs"
}