{
    "article": "Les trottinettes électriques ne sont pas en odeur de sainteté dans les Hauts-de-Seine. Au début du mois de juin, Levallois-Perret refusait aux opérateurs leur implantation, motivée par la mort quelques semaines plus tôt d'un octogénaire, percuté par un conducteur en trottinette électrique alors qu'il traversait sur un passage piéton. Cette semaine, huit autres communes du département lui ont emboîté le pas. Boulogne-Billancourt, Chaville, Issy-les-Moulineaux, Marnes-la-Coquette, Meudon, Sèvres, Vanves et Ville-d'Avray, qui composent la communauté d'agglomération Grand Paris Seine Ouest, ont décidé cette semaine en conseil territorial d'interdire les trottinettes électriques, révèle Le Parisien vendredi 28 juin. Zone rouge\"Nous n'avions pas donné le feu vert aux opérateurs pour s'installer dans nos villes, mais là, nous serons pour eux en zone rouge\", c'est-à-dire avec interdiction totale de stationner, explique Pierre-Christophe Baguet, maire Les Républicains de Boulogne-Billancourt et président de la communauté d'agglomération. Un courrier va être envoyé aux opérateurs pour les informer.\"Toutes les trottinettes électriques que nos agents trouveront stationner dans nos villes seront enlevées. Les opérateurs auront un mois pour payer une amende dont le montant doit être fixé, faute de quoi, les engins partiront à la broyeuse\", précise M. Baguet.Les trottinettes électriques sont également un vrai casse-tête pour la mairie de Paris, faute de loi pour les réguler. La maire PS Anne Hidalgo a néanmoins listé au début du mois plusieurs mesures pour mettre un terme aux nuisances causées par ces engins : interdiction de stationnement sur les trottoirs, limitation de vitesse à 20 voire 8 km/h.",
    "date": "2019-06-28",
    "heading": "Boulogne-Billancourt, Chaville, Issy-les-Moulineaux, Marnes-la-Coquette, Meudon, Sèvres, Vanves et Ville-d'Avray, qui composent le Grand Paris Seine Ouest, ont décidé cette semaine de lancer l'offensive contre les trottinettes électriques.",
    "title": "Les trottinettes électriques interdites de séjour dans huit communes des Hauts-de-Seine"
}