{
    "article": "Les températures caniculaires qui touchent la France depuis le début de la semaine ont engendré plusieurs départs de feu vendredi 28 juin et encore samedi dans le Gard et le Vaucluse, selon la sécurité civile. Vendredi, un homme a été interpellé en flagrant délit alors qu'il était en train d'allumer des feux à Quissac, dans le Gard, a annoncé à France Bleu, François Lalanne, le secrétaire général de la préfecture du Gard. Sa garde à vue à toutefois été jugée incompatible avec son état psychiatrique et l'homme a été hospitalisé.Selon la préfecture la personne, qualifiée de \"déséquilibrée\", est un jeune homme qui est connu des services de police pour des faits similaires. Il fait désormais l'objet d'une enquête judiciaire ouverte par le parquet d'Alès. 620 hectares brûlésSamedi les principaux feux étaient maîtrisés et 200 pompiers restaient à pied d'oeuvre dans le Gard pour surveiller les restes d'incendie. Le Gard, qui avait été placé en vigilance rouge à la canicule, a connu vendredi la plus importante chaleur de l'histoire avec un record de température absolu battu à 45,9°celsius.Une soixantaine d'incendies qui ont brûlé 620 hectares et 11 maisons, selon un bilan de la sécurité civile samedi matin. Les feux, dont 31 se sont déclarés simultanément, portés par des vents chauds et la sécheresse extrême de la végétation, ont mobilisé 710 sapeurs-pompiers dont certains venus en renfort d'autres départements et 180 véhicules de secours qui ont travaillé toute la nuit, marquée par des températures tournant autour de 30 degrés. Vendredi après-midi dans le Gard, le thermomètre a grimpé jusqu'à près de 46 dégrés. Dans le Vaucluse voisin, à hauteur de Sorgues, plusieurs véhicules ont été détruits par un incendie qui a aussi touché quatre maisons près de l'A7. Les feux ont nécessité la coupure des autoroutes A7 entre Orange et Avignon rétablie en soirée.",
    "date": "2019-06-29",
    "heading": "La canicule a engendré de nombreux départs de feux dans le sud de la France. Un homme a été arrêté, vendredi, dans le Gard alors qu'il était en train d'allumer des feux, il a été placé en garde à vue.",
    "title": "Incendies dans le Gard : un homme interpellé en flagrant délit"
}