{
    "article": "Météo France a levé samedi 29 juin la vigilance rouge \"canicule\" mais une bonne partie de la France va encore suffoquer, au sixième jour d'une vague de chaleur exceptionnelle où le mercure a frôlé les 46°C dans le Midi, un record. L'alerte rouge à la canicule, qui avait été instaurée pour la première fois en France, a été levée samedi dans les départements du Sud qui étaient concernés (Bouches-du-Rhône, Gard, Hérault et Vaucluse). Pour l'heure, 75 départements sont toujours placés en vigilance orange. Les très fortes chaleurs venues du Sahara remontent vers le nord du pays, et la région parisienne connaîtra son jour le plus torride de la semaine \"avec 36 à 38 degrés au maximum de la journée\", prévoit Météo France qui annonce \"une journée très chaude sur une large bande centrale\" du pays. L'institut attend localement 40°C dans l'arrière-pays méditerranéen. \"Sur le reste du pays, les températures atteindront 35 à 39 degrés sur la plupart des régions, dépassant localement les 40 degrés dans le Centre\", selon Météo France, qui maintient 80 départements en vigilance orange.La Bretagne échappe toujours à la chaleurLes pointes bretonne et du Cotentin échapperont complètement à la chaleur et dans d'autres endroits comme la façade atlantique, les températures seront relativement clémentes. Pour ce week-end, qui coïncide avec les premiers départs en vacances, la ministre des Transports Elisabeth Borne a incité ceux qui le peuvent à \"décaler leurs déplacements\" en voiture comme en train, les voies ferrées ayant été mises à l'épreuve par le pic de chaleur.D'autant que sur une large partie du pays, la canicule s'accompagne d'une pollution à l'ozone irritante pour les poumons: les Alpes-de-Haute-Provence, les Alpes-Maritimes et le Var sont passés au niveau maximal d'alerte, comme les Bouches-du-Rhône et le Vaucluse. A Lyon, Grenoble, comme à Marseille et Paris la circulation différenciée, qui interdit le trafic aux véhicules les plus anciens, a été instaurée pour tenter de lutter contre ce phénomène.\"Vallée de la Mort\" Le mercure s'est envolé vendredi, avec un record absolu enregistré à Gallargues-le-Montueux (Gard): 45,9°C à 16H00. Il pulvérise le précédent record de 44,1°C enregistré à Saint-Christol-lès-Alès et Conqueyrac, dans le même département, qui datait d'août 2003 lorsque la canicule avait fait 15.000 morts. \"C'est une première en France depuis que l'on fait des mesures de températures (vers le début du XXe siècle, ndlr).La barre des 45°C a été franchie pour la première fois\", a commenté Météo-France, comparant ce niveau à celui \"que l'on atteint lors d'une journée d'août normale dans la Vallée de la Mort\", en Californie.Au-delà des valeurs extrêmes enregistrées dans les autres départements en vigilance rouge, ainsi que dans le Var, à plus de 44°C, presque tout l'Hexagone a transpiré. Il a fait 33°C à Paris et à Troyes, 35°C à Mâcon, ou encore 38°C à Nevers. Départs de feu dans le sudComme le redoutaient les autorités, la chaleur intense a favorisé le départ de feux de végétation dans le Sud. A 22 heures vendredi, une trentaine d'incendies étaient encore actifs, presque tous dans le Gard, avec quelque 300 hectares parcourus au total. Des maisons ont brûlé dans différentes localités, une usine a pris feu à Sorgues (Vaucluse), et l'autoroute A54 entre Nîmes et Arles (Bouches-du-Rhône) était encore coupée dans un sens en soirée en raison d'un incendie.L'après-midi, la chaleur avait vidé les rues et les terrasses. \"On ne sait plus quoi faire, on ne peut pas rester dans le camping-car avec le moteur et la clim toute la journée\", se désespérait Matthew Crawford, venu à Villevieille, avec sa compagne depuis les Cornouailles. \"On voulait du soleil et de la chaleur mais franchement là, c'est insupportable!\".Cette cité du Gard a détenu quelques minutes le record de chaleur, à 45,1°C. Face à ces circonstances exceptionnelles, les autorités ont multiplié les messages de prudence, au delà des seules personnes fragiles: la ministre de la Santé Agnès Buzyn a appelé à éviter \"tout effort inutile\".\"Nous ne gérons pas une crise exceptionnelle, nous gérons un phénomène qui va se reproduire\" en raison du réchauffement climatique, a déclaré le ministre de l'Intérieur Christophe Castaner, à Marseille. Les scientifiques anticipent des vagues de chaleur deux à trois fois plus nombreuses d'ici au milieu du siècle. A Paris, l'Assemblée nationale a adopté en première lecture le projet de loi sur l'énergie et le climat qui décrète \"l'urgence écologique et climatique\" et prévoit d'atteindre la \"neutralité carbone\" à l'horizon 2050. Une politique trop peu ambitieuse, selon le Haut conseil pour le climat (HCC) mis en place par Emmanuel Macron, des ONG, ou les quelque 150 militants de Youth for climate, Fridays for Future Germany (FFFG) et d'Extinction Rebellion, qui ont manifesté plusieurs heures devant l'Elysée.",
    "date": "2019-06-29",
    "heading": "La vigilance rouge qui avait été mise en place vendredi dans la journée pour quatre départements du sud de la France a été levée samedi 29 juin au matin. 75 départements sont toujours en vigilance orange.",
    "title": "Canicule, la vigilance rouge levée dans le Sud, 75 départements toujours en alerte orange"
}