{
    "article": "Un incendie a fait une victime parmi les détenus du centre de détention de Bédenac (Charente-Maritime), ce vendredi à l'aube. Selon la préfecture de Charente-Maritime et le parquet de Saintes, un détenu a dû en outre être hospitalisé \"pour une intoxication légère par les fumées\" et les 37 autres pensionnaires de l'établissement sont sains et saufs, certains ayant été incommodés.\"Il semblerait que ce soit un détenu qui a voulu mettre fin à ses jours en incendiant sa cellule\", a déclaré Emmanuel Giraud, responsable SNP-FO pour la Nouvelle-Aquitaine. \"Le personnel pénitentiaire n'a pas pu s'approcher de la cellule en feu mais a pu évacuer les autres détenus vers la cour de promenade\", a-t-il ajouté.\"Libérable prochainement\"Le vice-procureur du tribunal de grande instance de Saintes, Mathieu Auriol, n'a de son côté pas souhaité communiquer sur l'origine de l'incendie \"car des investigations sont en cours et une enquête est ouverte\".\"Le prisonnier décédé était né en 1963 et était libérable prochainement\", a-t-il dit. D'après M. Auriol, une seule cellule a été touchée mais la fumée a causé des dégâts dans toute une aile du centre de détention, situé à une cinquantaine de km au nord de Bordeaux.Concernant un transfèrement éventuel des détenus vers d'autres établissements pénitentiaires, le vice-procureur de Saintes a indiqué qu'il était \"en train d'évaluer la situation avec les services pénitentiaires\". \"On ne sait pas encore combien de détenus vont être transférés mais ce ne sera pas plus de 25 détenus\", a-t-il déclaré.TransfèrementsDes équipes régionales d'intervention et de sécurité (ERIS) de l'Administration pénitentiaire ont été mobilisées au cas où il faudrait effectuer de tels transfèrements.D'après le directeur de cabinet de la préfecture Matthieu Ringot, le feu a pris dans une cellule peu avant 5h00 du matin et l'intervention des pompiers s'est terminée près après 6H00.Les centres de détention sont des établissements pénitentiaires destinés aux détenus condamnés à des peines d'au moins deux ans d'emprisonnement.",
    "date": "2019-06-28",
    "heading": "Un détenu est décédé vendredi à l'aube dans l'incendie de sa cellule au centre de détention de Bédenac (Charente-Maritime), sinistre qu'il aurait provoqué lui-même afin de mettre fin à ses jours, selon la préfecture et un responsable syndical.",
    "title": "Charente-Maritime : un détenu décède dans un incendie"
}