{
    "article": "Avec chaque nouvelle année vient le temps du bilan de la précédente. Aujourd'hui, c'est sous l'angles des best-seller mondiaux que nous allons revenir sur 2019. Dix modèles qui dépassent tous largement la barre des 500 000 exemplaires vendus sur les 12 derniers mois, et qui représentent pas moins de 8% des ventes mondiales et dont la plupart sont très discrets, voire absents, des routes hexagonales.1ère : Toyota CorollaCelle qui est aussi le best-seller absolu de tous les temps, avec plus de 45 000 000 d'unités produites, a également repris le titre de voiture la plus vendue de l'année. En 2019, ce sont 1 236 390 Corolla qui ont trouvé preneur. L'une de ses forces pour parvenir à ce résultat, c'est d'être commercialisée sur tous les continents habités. Essai Toyota Corolla Hybride (2019)par L'Auto-Journal2ème : Ford F-SeriesA l'inverse de la Corolla, ce gros pick-up n'est quasiment officiellement commercialisé qu'en Amérique du nord. Pourtant, 1 070 234 exemplaires ont été vendus l'an dernier. Il est aussi le n°1 des ventes dans son pays natal, les Etats-Unis.3ème : Toyota Rav4Si les deux premières générations étaient parmi les SUV les plus courus d'Europe, celui qui a initié cette catégorie est, depuis, un peu retombé dans l'oubli. Si 931 852 terriens ont signé un bon de commande pour lui en 2019, seuls 9 736 d'entre eux étaient français.4ème : Honda CivicA l'instar du Rav4, la Civic n'a plus les faveurs des Européens depuis longtemps. Mais, en Amérique du nord et en Asie, on se l'arrache. Ainsi, Honda en a écoulé 821 374 en 2019.5ème : Honda CR-VS'il fut l'un des premiers SUV commercialisés sur le Vieux Continent, le CR-V y a vu ses ventes dégringoler durant la première décennie de ce siècle. Une chute principalement due au peu d'effort que la marque a fait pour le mettre en accord avec les désirs des Européens. Se concentrer sur d'autres contrées s'avère toutefois payant, avec 818 981 ventes l'an passé.6ème : Volkswagen TiguanLe modèle européen le plus vendu au monde n'est pas la reine Golf, mais bien son dérivé SUV. Preuve que le genre rencontre le succès partout sur la planète. Si VW en a vendu 741 297 en 2019, dans l'Hexagone, il n'est que la quatrième meilleure vente de la marque, derrière les Polo, Golf et T-Roc, avec 21 799 immatriculations.7ème : Ram Pick-upMême s'il a trouvé quasiment 300 000 clients de moins que son ennemi n°1, le Ford F-Series, le gros pick-up du groupe FCA remporte un score très enviable. Lui aussi se vend principalement en Amérique du nord.8ème : Toyota CamryPour son grand retour en France, Toyota pense en vendre environ un millier par année pleine. Si nous n'en connaissons que la variante hybride, cette grande berline existe avec des blocs essence sur quasiment tous les marchés extra-européens. Une gamme variée qui lui a permis, en 2019, de trouver 690 729 preneurs.9ème : Volkswagen GolfMême si elle est commercialisée sur quasiment tous les continents, la Golf reste surtout un succès européen. Sur les 687 664 exemplaires vendus en 2019, presque un demi-million l'a été sur le Vieux Continent.10ème : Chevrolet SilveradoPas de jaloux : le gros pick-up de Chevrolet côtoie ses rivaux estampillés Ford et Ram dans le top 10 mondial. Si 644 013 automobilistes en ont fait leur choix, les ventes, non communiqués, du Sierra, son clone sous le badge GMC, autre marque de General Motors peuvent être cumulées avec les siennes pour connaitre le succès global de ce modèle.",
    "date": "2020-01-24",
    "heading": "24 janvier",
    "title": "Top 10 mondial : une flopée « d'inconnues » : actualité automobile, infos, scoop"
}