{
    "article": "ÉCONOMIE ET POLITIQUE. Selon Capital, près d'un tiers du budget de \"La France s'engage\" provient de fonds publics, essentiellement du ministère de la Jeunesse et des Sports. Près de quatre mois après avoir quitté l'Élysée, François Hollande a officiellement pris le 5 septembre dernier la présidence de la fondation \"La France s'engage\". Elle prolonge le programme du même nom initié en 2014 par l'ancien chef de l'État et porté par l'ex-ministre socialiste de la Ville de la Jeunesse et des Sports Patrick Kanner et a pour objectif d'identifier et soutenir des initiatives socialement innovantes. En janvier dernier, plus de 3.600 candidatures avaient été reçues et 146 projets labellisés. Jusqu'ici dirigée par Martin Hirsch, la fondation hébergée à la Station F, à Paris, a été reconnue d'utilité publique en mars 2017. Un label qui lui permet de recevoir des subventions. 8,5 MILLIONS D'EUROS DES FONDS PUBLICS \"La France s'engage\" est dotée d'un budget de 30 millions d'euros, dont 16,5 millions d'euros proviennent de mécènes privés que sont BNP, Total, Andros et Artemis et 8,5 millions d'euros de fonds publics. Le 11 mai dernier, lors de la visite médiatisée de ses futurs locaux, François Hollande appelait par ailleurs son \"successeur\", Emmanuel Macron, à \"appuyer cette initiative, y compris par des crédits publics\". Selon Capital, le ministère de la Jeunesse et des Sports, dont la fondation dépendait lors de son lancement, en apporterait la quasi-totalité (7,4 millions d'euros). Le ministère des Affaires étrangères y contribue également à hauteur de 100.000 euros par an pendant quatre ans, et le gouvernement doit encore valider un apport de 700.000 euros de fonds publics supplémentaires, selon la fondation. La fondation profite également d'initiatives dites de \"mécénat de compétences\", rapporte le magazine spécialisé. Ce qui signifie que des entreprises offrent ponctuellement du support humain pour aider au développement, à l'instar de La Poste qui devrait détacher cinq salariés pour la gestion de partenariat. UNE PÉTITION CONTRE LE FINANCEMENT PUBLIC Le financement public de \"La France s'engage\" ne plaît pas à tout le monde. Au lendemain de la prise de fonction de François Hollande en tant que président du conseil d'administration de la fondation, l'association Contribuables associés a lancé une pétition contre ce financement qui représente \"l'impôt sur le revenu de plus de 3.600 familles\". L'association refuse ainsi que \"les impôts payent (la) reconversion\" de l'ancien président.",
    "date": "2017-09-22",
    "heading": "",
    "title": "Qui finance la fondation de François Hollande ?"
}