{
    "article": "Au 5e jour d'une canicule exceptionnelle, le record absolu de température a été battu en France ce vendredi 28 juin. Le thermomètre a atteint les 44,3°C à Carpentras dans le Vaucluse et 45,1°C à Villevieille dans le Gard, deux départements placés par Météo France en vigilance canicule rouge, comme l'Hérault et les Bouches-du-Rhône, une première en France. C'est la première fois que la barre des 45°C est dépassée en France, souligne Météo France. Le précédent record datait du 12 août 2003, avec 44,1° à Saint-Christol-lès-Alès et Conqueyrac, dans le Gard.Outre les quatre départements en alerte rouge, Météo France a placé 75 autres départements en vigilance orange.Plusieurs villes ont battu leur record absolu depuis le début de cette canicule, comme jeudi à La Rochelle (40,2°C), mercredi à Clermond-Ferrand (40,9°C), Superbesse (Puy-de-Dome, 33,7°C à 1.297m d'altitude) ou Le Tour (Haute-Savoie, 31,1°C à 1.500m d'altitude).​​​​​​​\"Nous sommes extrêmement bien préparés par rapport à 2003\"\"Tout le monde est à risque en période de canicule\", a martelé vendredi la ministre de la Santé Agnès Buzyn à Nîmes, appelant à éviter \"tout effort inutile\". Le Premier ministre Édouard Philippe s'est de son côté alarmé un peu plus tôt dans la journée d'une augmentation sensible des noyades depuis le début de la semaine, \"une par jour\". Le chef du gouvernement, qui s'exprimait lors d'une visite au centre opérationnel des urgences sanitaires au ministère de la Santé, a aussi appelé à la \"responsabilité\" des automobilistes en ce début de week-end, rappelant que la circulation n'était pas \"totalement sans risque\". La ministre des Transports Elisabeth Borne a appelé ceux qui le peuvent à \"décaler leurs déplacements\".\"Nous sommes extrêmement bien préparés par rapport à 2003\", a néanmoins insisté Mme Buzyn, assurant qu'il y aurait \"beaucoup moins de décès\" que lors de la canicule d'août 2003, qui avait fait 15.000 morts : \"Nous ne savions pas ce qu'était une canicule (...), aucune prévention n'avait été mise en place\". Les trois quarts des Français estiment que le gouvernement fait par ailleurs ce qu'il faut pour éviter d'éventuels décès en cette période de canicule exceptionnelle, selon un sondage Odoxa-Dentsu pour Le Figaro et Franceinfo publié vendredi. Vendredi, 4.000 écoles étaient notamment fermées ou prévoyaient un accueil adapté sur l'ensemble du territoire selon Matignon. Les sorties scolaires et les événements festifs étaient également annulés ou reportés.",
    "date": "2019-06-28",
    "heading": "Un seuil est franchi en France avec pour la première fois plus de 45°C relevé sous abri, ce vendredi 28 juin dans le Gard.",
    "title": "Canicule : le seuil de 45°C pour la première fois dépassé en France"
}