{
    "article": "Peu après 16h jeudi 27 juin, plusieurs coups de feu ont été tirés devant la mosquée Sunna de Brest, située dans le nord-est de la ville, blessant deux personnes dont l'imam Rachid El Jay, qui avait fait parler de lui il y a quelques années en raison de prêches controversés. Les éléments recueillis jusqu'à présent dans l'enquête ne permettent pas de dire qu'il s'agit d'un \"attentat\", a affirmé vendredi le procureur de la République de Brest Jean-Philippe Récappé, soulignant par ailleurs que la section antiterroriste du parquet de Paris ne s'était pas saisie de l'affaire. C'est la Direction interrégionale de la police judiciaire (DIPJ) de Rennes qui est chargée de l'enquête.L'auteur présumé des faits a été retrouvé morts quelques heures plus tard dans une zone boisée de Guipavas, aux portes de Brest. \"Tout laisser à penser qu'il se soit suicidé\", a indiqué M. Récappé, précisant qu'avant les faits il avait adressé une lettre, accompagnée de la photocopie de sa carte d'identité, justifiant son passage à l'acte. \"Il avait envoyé un courrier à l'imam de Lille qui lui même l'avait retransmis à l'imam de Brest, mais la police n'était pas au courant\", a expliqué M. Récappé. \"Ce courrier \"ne relève pas notamment de ce que l'on voit actuellement des attentas islamistes ou djihadistes\", a-t-il ajouté.Les blessés pas en danger de mort\"L'imam a reçu quatre balles, deux dans l'abdomen, deux dans les jambes. Le fidèle a reçu deux balles dans les jambes. Ils sont pris en charge et leurs jours ne sont pas en danger\", a précisé jeudi le Conseil français du culte musulman (CFCM) à l'AFP.D'après Trabelsi Hosny, adjoint au maire de Brest, l'imam sortait de la mosquée avec l'un de ses amis lorsque \"une personne s'est présentée voulant faire une photo avec l'imam, ce que l'imam a accepté\". Cette personne \"lui a tiré dessus et aussi sur son camarade (...) deux ou trois balles aussi\", a-t-il raconté à l'AFP sur place.",
    "date": "2019-06-28",
    "heading": "Les éléments recueillis jusqu'à présent dans l'enquête sur les coups de feu tirés jeudi devant la mosquée Sunna de Brest, qui ont fait deux blessés, ne permettent pas de dire qu'il s'agit d'un \"attentat\", a assuré vendredi matin le parquet de Brest.",
    "title": "Tirs devant la mosquée de Brest : il ne s'agit pas d'un \"attentat\""
}