{
    "article": "Si la loi française interdit la vente d'alcool aux mineurs, ces derniers n'ont aucun mal à en acheter, révèle une enquête de 60 millions de consommateurs, rendue publique jeudi 27 juin. Pour réaliser son enquête, l'association de consommateur a envoyé une vingtaine d'adolescents, âgés de 14 à 16 ans, dans plus d'une centaine de grandes surfaces situées à Paris, Strasbourg, Toulouse, Marseille, Lyon et Rennes.Le résultat est sans appel pour 60 millions de consommateurs : les jeunes sont parvenus à acheter de l'alcool sans la moindre difficulté dans près de 60 % des cas (66 visites sur un total de 111). Au total, les adolescents sont parvenus à acheter 22 bouteilles de vodka et 222 canettes de bière, soit un taux d'achats réussis de 69% pour la bière et de 47% pour la vodka.Au cours de cette enquête, les magasins hard discount se sont montrés les plus vigilants : les adolescents s'y sont vu refuser un peu plus d'un achat d'alcool sur deux (54%). Les supermarchés se sont montrés les plus laxistes : seulement 34% des tentatives d'achats d'alcool ont été refusées aux mineurs. Aucune enseigne n'est \"respectueuse de la loi\"Selon 60 millions de consommateurs, \"aucune enseigne ne peut se targuer d'être respectueuse de la loi\". L'association de consommateur souligne une \"impression de laxisme des acteurs de la distribution\", renforcée par les témoignages des adolescents. Lors de cinq visites, les personnes en caisse ont bien demandé leur pièce d'identité aux mineurs mais ont accepté la vente malgré tout. Vendre de l'alcool à des mineurs est interdit par l'article L. 3353-3 du code de la santé publique. Y contrevenir expose à une amende de 7 500 €. En cas de récidive dans les cinq ans, ce montant est doublé.",
    "date": "2019-06-27",
    "heading": "Pour le démontrer, l'association a envoyé une vingtaine d'adolescents tenter d'acheter de l'alcool dans une centaine de grandes surfaces. Ils y sont parvenus près de deux fois sur trois, malgré l'interdiction de vente d'alcool aux mineurs.",
    "title": "Les jeunes n'ont aucun mal à acheter de l'alcool, dénonce \"60 millions de consommateurs\""
}