{
    "article": "Les faits se sont produits peu après 16h jeudi 27 juin à l'extérieur d'une mosquée située dans le quartier de Pontanézen à Brest (Finistère). Plusieurs coups de feu ont été tirés, blessant deux personnes dont l'imam Rachid El Jay, selon le Conseil français du culte musulman (CFCM) et des sources proches du dossier.\"Il a reçu quatre balles, deux dans l'abdomen, deux dans les jambes. Le fidèle a reçu deux balles dans les jambes. Ils sont pris en charge et leurs jours ne sont pas en danger\", selon le CFCM. Selon une source policière, le second blessé, âgé de 26 ans, est également blessé aux mains. Les balles seraient de calibre 9 mm.L'auteur présumé des coups de feu a été retrouvé mort après la fusillade, non loin de sa voiture, une Clio grise, à Guipavas, près de Brest. Il se serait suicidé d'une balle dans la tête, selon une source policière.\"Tout s'est passé très vite\"D'après Trabelsi Hosny, adjoint au maire de Brest chargé du quartier de l'Europe qui englobe le quartier de Pontanézen, l'imam sortait de la mosquée avec l'un de ses amis lorsque \"une personne s'est présentée voulant faire une photo avec l'imam, ce que l'imam a accepté\". Cette personne \"lui a tiré dessus\" et aussi sur son camarade qui était à coté, deux ou trois balles aussi\", a-t-il raconté. Les faits se sont déroulés dans la cour de la mosquée. Une tâche de sang était visible au sol, juste à l'entrée de la petite cour.Selon le pharmacien brestois Thierry Ropars, qui a porté les premiers secours aux blessés, \"tout s'est passé très vite\". \"J'ai entendu six ou sept coups de feu et quand je suis sorti de la pharmacie, j'ai vu deux personnes au sol, non loin de l'entrée de la mosquée, blessées aux jambes et à l'estomac\", a-t-il déclaré. \"Avec une cliente, nous avons fait des points de compression pour éviter qu'ils ne perdent trop de sang. Le blessé avec qui j'étais a reçu au moins deux balles\", a-t-il ajouté.L'auteur présumé connu des services de police mais pas fichéSelon une source policière, l'auteur présumé, qui a été identifié, a laissé des documents écrits près du lieu où il a été retrouvé mort. Il a par ailleurs posté une photo de lui sur les réseaux sociaux. \"Il est connu des services de police mais n'est pas fiché, et n'est pas connu comme appartenant à un mouvement d'extrême droite\", a précisé cette source policière. \"Rachid El Jay a déjà été menacé par Daech car il a des discours en phase avec les valeurs de la République. S'il était pour le fondamentalisme, Daech l'aurait félicité\", a commenté Abdallah Zekri, délégué général du CFCM et président de l'observatoire national contre l'islamophobie. \"Nous condamnons avec force et détermination le lâche attentat perpétré contre l'imam de la mosquée de Brest Rachid El Jay\", a-t-il poursuivi.La surveillance des lieux de culte renforcéeLa police judiciaire a été saisie de l'enquête. Selon le parquet de Paris, la situation est en cours d'évaluation par la section antiterroriste du parquet de Paris qui est en relation avec le parquet de Brest. \"J'ai demandé aux préfets de renforcer la surveillance des lieux de culte du pays\", a tweeté le ministre de l'Intérieur Christophe Castaner peu après les faits.",
    "date": "2019-06-27",
    "heading": "L'imam de la mosquée figure parmi les blessés, leurs jours ne sont pas en danger. Le tireur présumé a été retrouvé mort.",
    "title": "Deux blessés après des coups de feu devant une mosquée à Brest, le tireur présumé retrouvé mort"
}