{
    "article": "L'ex-convoyeur de fonds Toni Musulin a été arrêté cette semaine à Londres alors qu'il tentait de convertir une forte somme d'argent liquide dans un bureau de change. Toni Musulin avait écopé de 5 ans de prison ferme en 2010 à Lyon pour le vol de 11,6 millions d'euros en détournant le fourgon blindé qu'il conduisait.Il a été placé en détention cette semaine et a été interrogé sur l'origine des fonds en espèces qu'il souhaitait changer avant d'être relâché jeudi 27 juin. Selon Le Progrès, qui a révélé l'information, l'ancien convoyeur de 49 ans a changé une somme de 4.000 livres sterling, puis a proposé de revenir le lendemain pour changer cette fois 75.000 livres, éveillant les soupçons du personnel du bureau.Face aux enquêteurs anglais, Toni Musulin a affirmé que cet argent liquide provient de la vente d'une Ferrari, selon la source policière française. Mais son arrestation relance les interrogations sur la disparition d'une partie du butin du fourgon volé en novembre 2009 à Lyon. A l'époque, la police judiciaire avait rapidement retrouvé plus de 9 millions dans un garage souterrain loué par le convoyeur, mais celui-ci a toujours nié le vol des 2,5 millions manquants, alors que des emballages étaient retrouvés sur son parcours. Le matin du 5 novembre 2009, cet homme employé depuis 10 ans de la société de transports de fonds Loomis avait faussé compagnie à ses deux collègues et disparaissait avec son fourgon. Le véhicule était retrouvé trois heures plus tard à quelques centaines de mètres, entièrement vide. Le vol spectaculaire avait aussitôt enflammé les réseaux sociaux, où beaucoup saluaient \"l'Arsène Lupin du XXIème siècle\".Deux jours plus tard, la police retrouvait l'essentiel du butin, stocké au fond d'un box, loué par Musulin à Lyon sous une fausse identité. Manquaient toutefois les 2,5 millions d'euros que Musulin jure disparus, soit volés par un tiers, soit comptabilisés à tort. En janvier 2011, l'affaire avait connu un rebondissement après la sortie du livre de la journaliste Alice Géraud-Arfi qui avait rencontré Musulin à la maison d'arrêt de Corbas. Selon elle, Musulin avait construit un faux mur dans le box où l'essentiel du butin a été retrouvé, l'arrivée inopinée de la police l'ayant empêché d'entreposer les billets dans cette cache. Après 11 jours d'une mystérieuse cavale, notamment en Italie, le convoyeur s'était rendu à la police monégasque. Il avait ensuiteIl est sorti de prison en février 2013.",
    "date": "2019-06-27",
    "heading": "Condamné en 2010 pour le vol de 11,6 millions d'euros, l'ancien convoyeur de fonds avait toujours nié être en possesion des 2,5 millions que les enquêteurs n'avaient pas retrouvé...",
    "title": "L'ancien convoyeur de fonds Toni Musulin brièvement arrêté à Londres"
}