{
    "article": "Un syndicat policier dénonce la situation, s'interrogeant sur une possible \"nouvelle affaire Benalla\".A t-il joué à l'apprenti policier ? La Dépêche d'Evreux a révélé mardi 25 juin des clichés embarrassants pour la municipalité de la ville, dont le patron de la sécurité est mis en cause par un syndicat national de Police municipale. L'union syndicale professionnelle des policiers municipaux (USPPM) s'est insurgé contre la présence sur une manifestation du directeur de la sécurité de la mairie, dans une tenue similaire à celle des forces de l'ordre. \"J'ai été saisi sur des faits concernant le directeur de la sécurité à la ville d'Évreux. J'attends de recevoir les éléments par courrier avant d'ouvrir une enquête\", a indiqué la procureure de la République d'Évreux.La Dépêche d'Évreux, qui a révélé l'affaire, a publié une série de clichés où l'on voit le fonctionnaire de la mairie LR, vêtu d'un casque, portant également un spray à la ceinture et un gilet semblable à ceux des forces de l'ordre. \"Serions-nous devant une nouvelle affaire Benalla ?\", a réagi dans un communiqué l'Union syndicale professionnelle des policiers municipaux (USPPM) qui a demandé que soit saisie l'Inspection générale de la police nationale (IGPN).Le syndicat a également relayé les photos sur son compte Twitter.Pour Bernard Vellutini, en charge du contentieux à l'USPPM, \"sans y être habilité, l'homme est porteur d'une bombe lacrymogène\". Selon lui, les photos ont été prises lors d'une manifestation des \"gilets jaunes\" à Évreux le 26 janvier 2019. \"Il était muni d'un gel poivre et non d'une bombe lacrymogène\", répond Nicolas Gavard Gongallud, adjoint au maire à la sécurité, et \"à aucun moment, il n'avait sur lui de sigle police\". Selon La Dépêche d'Evreux, l'homme était à la tête d'un service de 34 agents de sécurité de l'agglomération. \"C'est juste un agent technique avec un titre ronflant\", assène Bernard Vellutini dans les colonnes sur journal d'information locale. \"Ce monsieur ne dispose d'aucune légitimité à intervenir dans le domaine de la sécurité publique et du maintien de l'ordre\", affirme l'USPPM dans son courrier transmis au parquet d'Évreux. \"Je ne comprends pas que l'on mette en cause ceux qui ont défendu la ville. Ce jour-là, mes agents ont été obligés de faire du maintien de l'ordre, les agents de la police nationale étant mobilisés ailleurs à ce moment\", a fait savoir l'adjoint au maire.",
    "date": "2019-06-27",
    "heading": "Le patron des services de sûreté et de prévention d'Evreux a été photographié avec l'accoutrement d'un policier municipal en marge d'une manifestation de \"gilets jaunes\" en janvier dernier. Problème : l'homme est inconnu des rangs des forces de l'ordre.",
    "title": "Evreux : le directeur de la sécurité se \"déguisait\" en policier"
}