{
    "article": "Un rapport du Sénat lève jeudi 27 juin le voie sur l'état préoccupant des ponts français, dont \"au moins 25.000\" nécessitent des travaux. Les parlementaires réclament un \"plan Marshall\" pour rénover ces ouvrages d'art dans les dix ans, en mettant l'accent sur l'assistance aux petites collectivités territoriales.\"Au moins 25.000 ponts sont en mauvais état structurel et posent des problèmes de sécurité et de disponibilité pour les usagers\", s'alarme la mission d'information sur la sécurité des ponts, créée par dix sénateurs après l'effondrement du viaduc autoroutier de Gênes en Italie, qui a fait 43 morts le 14 août 2018. Parmi ces ouvrages problématiques, les sénateurs comptent 7% des ponts de l'État, 8,5% des ponts des départements, et \"probablement 18 à 20%\" des ponts des communes et des intercommunalités, selon ce rapport dont l'AFP a eu connaissance. \"Ces chiffres sont (...) tout à fait inquiétants\", a commenté sur Europe 1 le sénateur centriste de l'Eure Hervé Maurey, président de la mission d'information. \"Le pire étant dans les communes où parfois on va ne même pas connaître le nombre de ponts, et a fortiori leur état\", a-t-il ajouté. Les sénateurs s'étonnent d'ailleurs de l'\"absence d'un recensement exhaustif des ponts gérés par les collectivités territoriales\": \"Le nombre exact de ponts routiers en France n'est pas connu!\" \"On est dans le flou! On considère qu'on a entre 200.000 et 250.000 ponts\" en France, a relevé M. Maurey.La dégradation de l'état des ponts, qui \"a fortement augmenté sur les dix dernières années\", s'explique par le vieillissement des ouvrages construits dans l'après-guerre -un pont ayant une durée de vie d'environ 70 ans- et \"un sous-investissement chronique dans l'entretien du patrimoine\", selon le rapport. Parmi les facteurs aggravant, M. Maurey a cité le réchauffement climatique et l'envoi par les GPS de véhicules trop lourds sur des ouvrages qui n'ont pas été conçus pour supporter de lourdes charges.Aides aux collectivités territorialesLes sénateurs estiment donc \"urgent\" de \"mettre en place un 'plan Marshall' pour les ponts\". Il demandent notamment de porter le montant des moyens consacrés par l'État à l'entretien de ses ouvrages d'art à 120 millions d'euros par an dès 2020 (contre 45 millions en moyenne ces dernières années) et à créer un fonds d'aide aux collectivités locales, qui serait doté de 130 millions d'euros par an pendant dix ans -soit 1,3 milliard d'euros au total- en utilisant l'enveloppe jusqu'à présent dédiée à la mise en sécurité des tunnels (qui prendra fin en 2021).Il s'agit en effet de réaliser un diagnostic de l'ensemble des ponts des communes et intercommunalités et de rénover ceux qui sont en mauvais état. À ce niveau en effet, \"on n'a pas les moyens humains, on n'a pas les moyens techniques, et encore moins les moyens financiers\" d'entretenir les ponts, s'est alarmé Hervé Maurey.Les sénateurs -qui ont sondé plus d'un millier d'élus locaux- prônent \"une gestion patrimoniale des ponts\", avec un meilleur suivi et une programmation des travaux nécessaires. Ils jugent également nécessaire d'\"apporter une offre d'ingénierie aux collectivités territoriales en aidant les petites collectivités\" et en favorisant la mutualisation de la gestion des ouvrages au niveau intercommunal ou départemental.\"Je pense que le gouvernement serait bien inspiré de suivre nos préconisations\", a déclaré Hervé Maurey. \"Parce que si par malheur il devait arriver une catastrophe, dès lors qu'on a montré qu'il y avait ce risque, si le gouvernement ne fait rien, il s'expose, et surtout il expose les Françaises et les Français !\"",
    "date": "2019-06-27",
    "heading": "Les parlementaires s'alarment que certaines communes ne connaissent même pas le nombre exact de ponts sur leur territoire, et encore moins leur état.",
    "title": "\"Au moins 25.000 ponts\" présentent un danger en France, selon un rapport du Sénat"
}