{
    "article": "\"On craint un coup d'arrêt ou en tout cas un ralentissement\", reconnaît Olivier Salleron, président de la Fédération française du bâtiment (FFB).Les résultats des municipales sont sans précédent. Jusqu'alors, Grenoble était la seule métropole française dirigée par un élu vert. Lyon, Strasbourg et Marseille l'ont rejointe, et de plus petites villes comme Besançon et Poitiers. Opposés à des projets immobiliersCes nouveaux maires écologistes ont souvent fait campagne sur une franche opposition aux projets de construction immobilière, au nom de la défense de l'environnement.A Bordeaux, Pierre Hurmic promet ainsi de \"geler les programmes immobiliers\" pour lutter contre la \"bétonisation\" de la ville.\"On s'attend toujours à ce que des villes basculent d'un côté ou de l'autre\", explique M. Salleron. \"Mais là, on crée une idée nouvelle, celle qu'il faut vivre d'une façon différente. Aujourd'hui sont arrivées des personnes qui ont vraiment des idées bien arrêtées et je pense qu'il va y avoir un sacré blocage\".Hausse des prix immobiliersDe telles frictions interviendraient alors que le besoin de logements est pressant dans plusieurs grandes villes gagnées par les écologistes, comme en témoigne une hausse marquée des prix ces dernières années à Bordeaux et, plus récemment, à Lyon.Surtout, la construction a été brutalement interrompue plusieurs mois par la crise du coronavirus, au point de menacer le marché d'un déficit de plusieurs dizaines de milliers de logements neufs cette année.Or, les maires détiennent une responsabilité cruciale dans la politique du logement en décidant ou non d'octroyer la plupart des permis de construire.Programmes nuancésCertains nouveaux maires verts tiennent un discours nuancé. Celui de Lyon, Grégory Doucet, veut limiter les immeubles de bureaux dans le quartier d'affaires de la Part-Dieu, mais au profit de nouveaux logements.Comment deviner ce que feront vraiment les mairies vertes? On peut regarder celle déjà en place à Grenoble, dont le maire Eric Piolle a été réélu largement dimanche. Depuis son arrivée au pouvoir en 2014, le nombre de permis de construire des logements y a chuté de près de 40%. Sur la même période, il a aussi décliné en France mais de manière bien moins marquée.Ces chiffres annoncent-il un effondrement dans toutes les nouvelles villes vertes? Difficile d'en juger et certains professionnels refusent d'ailleurs de restreindre leurs inquiétudes aux seuls élus verts.Ils remarquent que certaines thématiques écologistes dominent désormais largement le débat public, comme la lutte contre l'étalement urbain. Avec cette idée, selon laquelle les villes grandissent trop vite au détriment des zones rurales, et son corollaire, l'\"artificialisation\" des sols, ce sont surtout les constructeurs de maisons qui se sentent menacés.\"Qu'est-ce qu'on va faire ?\"\"On déconne complètement. Si on ne fait plus de maisons et qu'on ne fait plus d'immeubles, qu'est-ce qu'on va faire?\", regrette Patrick Vandromme, patron d'Hexaom, premier constructeur de maisons en France. Il vise surtout la Convention citoyenne pour le climat. Ces citoyens tirés au sort viennent de rendre leurs conclusions et demandent, entre autres, de limiter drastiquement l'artificialisation des sols.",
    "date": "2020-07-02",
    "heading": "Elus pour la première fois dans plusieurs grandes villes françaises, les maires écologistes vont-ils freiner les nouveaux logements? Le secteur surveille nerveusement ces adversaires déclarés de la \"bétonisation\" des villes.",
    "title": "Municipales : la vague écologiste inquiète le secteur de l'immobilier"
}