{
    "article": "POLITIQUE. Après le départ de Florian Philippot, la présidente du Front national a envoyé un mail aux adhérents du parti expliquant que son ex-numéro 2 avait pris la décision de partir \"sans même (l)'avoir rencontrée pour en parler directement\". Après des mois de tensions, Florian Philippot a annoncé jeudi 21 septembre sur France 2 sont départ d'un Front national \"rattrapé par ses vieux démons\". La veille, l'eurodéputé avait été sanctionné pour avoir refusé de mettre un terme au \"conflit d'intérêts\" pointé du doigt par la présidente entre ses fonctions au FN et son rôle à la tête de son association Les Patriotes lancée mi-mai. \"Je respecte sa décision mais je conteste formellement l'habillage qu'il effectue et les accusations qu'il porte\", a réagi Marine Le Pen quelques heures après lors de l'émission \"Questions d'info\" LCP-AFP-Le Monde-franceinfo. \"UNE DÉCISION MÉDIATIQUE\" Dans un mail adressé aux adhérents du parti, et révélé par un journaliste de Libération sur Twitter, la présidente du FN est revenue sur cet épisode, regrettant que son ex-numéro 2 ne lui ait pas fait part de sa décision. \"Sur un plateau d'une émission du matin, Florian Philippot a fait connaître sa décision de quitter le Front national sans même m'avoir rencontrée pour en parler directement ou s'exprimer devant les instances de direction interne dont il fait partie. Je prends acte de cette décision médiatique.\" La députée du Pas-de-Calais dénonce dans ce courrier \"l'initiative peu opportune (de Florian Philippot) de créer une association politique dont la promotion médiatique a lourdement parasité la campagne électorale\" des législatives et la multiplication de ses provocations, \"jusqu'à porter des attaques clairement injurieuses et diffamatoires contre le mouvement tout entier\". \"L'annonce de Florian Philippot relève d'une décision à l'évidence mûrie et vraisemblablement recherchée, peut-être par peur d'un débat dont il avait de lui-même et de manière peu compréhensible exclu le principe au moins sur la stratégie du mouvement\", déplore-t-elle. La patronne du FN assure néanmoins que ce \"grand débat qui préfigure la refondation de notre famille politique va avoir lieu\" et annonce un congrès qui se déroulera en mars 2018 à Lille.",
    "date": "2017-09-21",
    "heading": "",
    "title": "Démission de Philippot : le mail de Marine Le Pen aux adhérents du FN"
}