{
    "article": "Les départements des Bouches-du-Rhône, du Gard, de l'Hérault et du Vaucluse ont été placés en vigilance rouge à la canicule jeudi 27 juin. L'Orne et les Pyrénées-Orientales ont été placés en vigilance orange. L'organisme maintient également l'alerte dans 78 autres départements.Météo France évoque \"un pic de chaleur exceptionnel\" pour la journée de vendredi dans les départements placés en vigilance rouge. Vendredi après-midi \"on atteindra fréquemment 42 à 45 degrés et des records absolus de températures maximales pourraient être battus.\" Ailleurs, les températures seront comprises entre 34 et 39 degrés, \"localement 40 degrés sur le Centre, l'Auvergne et la vallée du Rhône\".Météo France a déjà enregistré jeudi des températures record pour un mois de juin, avec un maximum de 42°C mesurés à Grospierres, dans l'Ardèche. Le record absolu pour un mois de juin était de 41,5°C et avait été enregistré le 21 juin 2003 à Lézignan-Corbières (Aude). Cette situation jamais vue en France entraîne des mesures exceptionnelles dans les quatre départements placés en vigilance rouge. Pendant toute la durée de la vigilance rouge canicule (de vendredi 10h à samedi 6h), l'école ne sera pas obligatoire, les maraudes pour venir en aide aux SDF seront renforcées. Agnès Buzyn a également demandé aux Français de se baigner dans \"des endroits autorisés\", soulignant que quatre personnes étaient décédées par noyade \"depuis le début de la semaine\". \"Les sorties scolaires et les événements festifs seront annulés ou reportés, sauf s'ils se déroulent dans des lieux frais, sans nécessité de déplacement exposant à la chaleur\", a déclaré la ministre de la Santé Agnès Buzyn lors d'un point presse à la Direction générale de la santé (DGS). \"Les activités d'éducation physique et sportive à l'école seront annulées\", a-t-elle ajouté. Les maires sont également \"invités à poursuivre leur mobilisation de terrain pour l'accompagnement des personnes vulnérables isolées à domicile et inscrites sur les registres communaux\". Il est également recommandé que les maires permettent \"un accès quotidien à l'eau et aux salles rafraîchies pour ces personnes en organisant par exemple des navettes de transport\". Enfin, les établissements médicaux-sociaux (EHPAD, foyers de l'Aide sociale à l'enfance, établissements pour personnes handicapées, etc.) de ces quatre départements vont activer leur plan bleu, un dispositif de crise destiné à maîtriser les risques en cas d'événement grave, \"afin de prendre toutes les mesures nécessaires à la protection de leurs résidents\".De son côté, la SNCF conseille à ses clients de reporter ou d'annuler leurs déplacements dans les zones qui seront touchées par le pic de canicule vendredi, et remboursera ou échangera les billets TGV et Intercités sans frais jusqu'à dimanche. Plus généralement, la compagnie donne aux voyageurs qui le souhaitent la possibilité d'annuler ou de reporter leurs déplacements sans frais, pour tous les voyages en France, jusqu'à dimanche soir. L'échange ou le remboursement doit être fait avant le départ du train initial. Les températures baisseront dans le Sud-Est samedi, mais ce sera cependant la journée la plus chaud de l'Auvergne au Centre, avec des maximales comprises entre 38 et 40 degrés. Elles atteindront 37 à 39 degrés dans le bassin parisien.\"La baisse des températures s'amorcera dès vendredi après-midi sur le littoral atlantique pour gagner dimanche l'ouest et le nord-ouest du pays, indique Météo France. Il faudra attendre jusqu'à mardi pour voir l'ensemble du pays retrouver des températures moins élevées, mais qui devraient rester au-dessus des normales de saison sur la moitié sud du pays.Météo France met en garde \"chacun d'entre nous, même les sujets en bonne santé\". Les sportifs, les personnes âgées et les enfants sont particulièrement vulnérables. L'organisme rappelle les symptômes du coup de chaud : \"une fièvre supérieure à 40°C, une peau chaude, rouge et sèche, des maux de tête, des nausées, une somnolence, une soif intense, une confusion, des convulsions et une perte de connaissance.\"",
    "date": "2019-06-27",
    "heading": "Météo France met en garde contre les dangers de la chaleur, qui concernent \"même les sujets en bonne santé\". Des mesures exceptionnelles sont mises en place dans les quatre départements concernés.",
    "title": "Canicule : 4 départements du Sud placés en alerte rouge"
}