{
    "article": "Sept familles d'élèves victimes de l'instituteur, Romain Farina, ont déposé plainte contre l'Éducation nationale pour \"non assistance à personne en danger et mise en danger de la vie d'autrui\", a annoncé leur avocat mercredi 27 juin. Cet enseignant aurait durant plusieurs années abusé sexuellement et violé des dizaines d'enfants lors \"d'ateliers du goût\" qu'il organisait dans sa classe, au fil de ses affectations dans des écoles de Vénissieux (Rhône), des Avenières, de Saint-Clair-de-la-Tour puis de Villefontaine, en Isère. Il a été mis en examen et écroué en mars 2015, avant de se suicider dans sa cellule un an plus tard. La justice a rendu une ordonnance de non-lieu en raison de l'extinction de l'action publique.Obtenir l'ouverture d'une enquête Les familles souhaitent désormais \"des investigations approfondies relatives aux fautes susceptibles d'être relevées à l'égard de sa hiérarchie\", explique Me Fabien Rajon, précisant que la plainte avait été déposée vendredi auprès du parquet de Grenoble. \"Notre objectif est l'ouverture d'une information judiciaire afin qu'un juge d'instruction enquête (...) au sujet des manquements et infractions pénales susceptibles d'être relevées à l'encontre de divers services de l'Éducation nationale\", dans le respect de la présomption d'innocence, précise l'avocat. L'inspection de l'Éducation nationale, le rectorat de l'académie de Grenoble et la direction des services départementaux de l'Éducation nationale de l'Isère sont particulièrement visés par la plainte. Les familles s'interrogent sur \"le sérieux et la vigilance de l'Éducation nationale\" à l'égard de cet enseignant, relève Me Rajon. Les familles se demandent ce que cachent ses mutations fréquentesEn effet, l'instituteur, muté cinq fois en huit ans, avait été visé une première fois en 2001 par une plainte pour atteintes sexuelles sur mineur dans le cadre de ses fonctions. Les familles se demandent ce que cachent ces mutations si fréquentes. Romain Farina avait aussi fait l'objet, en 2008, d'une condamnation pour détention d'images pédopornographiques, dont sa hiérarchie assure ne pas avoir eu connaissance. \"Comment l'Éducation nationale a-t-elle pu l'ignorer et le laisser au contact d'enfants ? Elle ne pouvait pas ne pas savoir\", s'indigne la mère d'une victime alors en maternelle, qui fait partie des plaignants. \"Dans toutes les écoles où il est passé, les parents se plaignaient de son comportement anormal avec les enfants\", ajoute cette mère. \"Rien n'a été fait\".",
    "date": "2019-06-27",
    "heading": "Cet enseignant, soupçonné de dizaines d'agressions sur des élèves, s'est suicidé en prison en 2016, après avoir été mis en examen en 2015. Les familles d'enfants victimes accusent les autorités de \"non assistance à personne en danger et mise en danger de la vie d'autrui\".",
    "title": "Instituteur accusé de pédophilie dans l'Isère : sept familles portent plainte contre l'Éducation nationale"
}