{
    "article": "Si chez ces derniers, les avis sont mitigés, le FN lui n'exclut rien.Annoncé comme futur Premier ministre de Marine Le Pen en cas de victoire à la présidentielle, Nicolas Dupont-Aignan n'a pas renoncé à une alliance avec le Front national. Le président de Debout la France va même plus loin puisqu'il souhaite également un rapprochement avec Laurent Wauquiez pour faire face à Emmanuel Macron. \"Si Marine Le Pen, Laurent Wauquiez, moi-même, faisons comme avant, nous disparaîtrons. Je revendique un rapprochement, voire l'union entre nous, autour d'un programme crédible\", a-t-il dit jeudi 14 septembre sur BFMTV. \"MARINE LE PEN NE DIT PAS NON\"\"Malheureusement l'union ne viendra pas par le haut, par les appareils politiques attachés à leur survie, a-t-il déploré dimanche 17 septembre lors de l'université de rentrée de son parti. Trop d'ego, trop de ressentiment, trop d'arrière-pensées. La question du candidat qui fédérera les patriotes et les républicains en 2022 ne doit surtout pas se poser maintenant\", a-t-il préconisé.\"Marine Le Pen ne dit pas non\", a pourtant glissé lundi matin David Rachline lundi matin 18 septembre sur RMC. \"Je ne sais pas avec qui cela va se faire. Certainement avec Nicolas Dupont-Aignan qui partage une grande partie de nos idées. Les électeurs LR sont en phase avec nous sur l'essentiel. Le problème, c'est qu'une fois qu'ils sont aux responsabilités, le parti LR fait un programme de gauche. On l'a vu avec Nicolas Sarkozy. Ces électeurs-là ne sont plus dupes, donc il va falloir leur parler\", a détaillé le sénateur-maire FN de Fréjus. LAURENT WAUQUIEZ NE VEUT PAS D'UNE ALLIANCE AVEC LE FN, MAIS N'EST PAS INSENSIBLES À SES THÈMES DE PRÉDILECTIONChez Les Républicains, les avis sont plus mitigés. Invité de BFMTV/RMC lundi matin, le ministre de l'Action et des Comptes publics Gérald Darmanin \"crain(t) avec beaucoup de tristesse\" un rapprochement entre Nicolas Dupont-Aignan, Marine Le Pen et Laurent Wauquiez. \"Avouez que lorsque l'on n'est pas capable de choisir entre le bulletin de vote FN et un républicain, il peut se passer beaucoup de choses après ça.\" Le candidat à la présidence des Républicains n'avait pas appelé à voter pour Emmanuel Macron avant le second tour de l'élection présidentielle qui l'opposait à Marine Le Pen.\"Comme Nicolas Sarkozy à l'époque, Laurent Wauquiez cherche à prendre des électeurs au FN\", analyse le sénateur LR Roger Karoutchi à BFMTV.com. \"Mais à quoi lui servirait alors une alliance ? Nicolas Sarkozy n'en a jamais souhaité, et Laurent Wauquiez est sur la même ligne\", assure l'élu des Hauts-de-Seine. \"Il a toujours démenti\" une alliance avec le FN, a rappelé Claude Guéant sur CNews le 4 septembre dernier. \"Mais ça ne veut pas dire qu'il est insensible à des thèmes qui ont été cultivés par le FN\".",
    "date": "2017-09-18",
    "heading": "POLITIQUE. Le président de Debout la France tend la main à la leader frontiste et au candidat à la présidence du parti Les Républicains.",
    "title": "Un rassemblement Wauquiez/Le Pen/Dupont-Aignan est-il possible ?"
}