{
    "article": "Pour cet exercice, l'agence a recensé les \"événements indésirables\" déclarés depuis 2012, après la vaccination de bébés de moins de deux ans, avant et après le passage de trois à onze vaccins obligatoires le 1er janvier 2018. \"On voulait voir s'il y avait un signal de pharmacovigilance qui pouvait ressortir de ce bilan : de nouveaux effets indésirables qui n'étaient pas connus\" ou dont la fréquence augmentait, ou \"un nombre supérieur de déclarations\" en général, a expliqué à l'AFP Alban Dhanani, directeur adjoint de la division de l'ANSM chargée notamment des vaccins. \"Aucun nouveau signal de sécurité n'a été mis en évidence\", conclut l'Agence du médicament, pour qui cela confirme la \"sécurité d'emploi\" des vaccins. \"C'est une information à même de \"rassurer les professionnels de santé et les parents\", estime Isabelle Parent, cheffe du pôle vaccins de l'ANSM. En six ans, 38 millions de vaccins et 962 \"événements indésirables\"Ce rapport dresse d'abord le bilan de la période 2012-2017, puis se penche sur les six premiers mois de l'année 2018, après l'extension de l'obligation vaccinale. Entre 2012 et 2017, \"pour près de 38 millions de doses de vaccins administrées\", 962 événements indésirables ont fait l'objet d'une notification, soit une moyenne de 160 par an. L'ANSM qualifie d'événement indésirable \"toute manifestation nocive et non recherchée survenant chez un nourrisson vacciné, sans préjuger d'un lien de causalité\", tandis qu'elle parle d'\"effet indésirable\" lorsqu'il y a un lien \"suspecté\" avec le vaccin\".\"Près de la moitié\" de ces déclarations sont classées comme \"graves\", généralement parce qu'elles ont nécessité une hospitalisation. Ces déclarations ont pu être effectuées par des médecins ou des patients eux-mêmes, et ne préjugent pas de la responsabilité réelle du vaccin dans la survenue des troubles rapportés.Fièvres, affections cutanées, convulsions Sont pris en compte les vaccins déjà obligatoires à cette date (diphtérie, tétanos et poliomyélite) mais aussi ceux qui n'étaient encore que recommandés (pneumocoque, coqueluche, bactérie Haemophilus influenzae de type b, hépatite B, infections à méningocoque C, rougeole, oreillons et rubéole). Les cas les plus fréquemment déclarés sont des fièvres, des affections cutanées ou encore des convulsions et des épisodes d'hypotonie (diminution du tonus musculaire). \"Sur l'ensemble de la période, 23 décès ont été notifiés, parmi lesquels près de la moitié sont survenus chez des enfants souffrant de lourds antécédents ou d'affections sévères pouvant expliquer l'issue fatale\", ajoute l'ANSM. Il est plus facile de déclarer les incidents depuis 2011\"Au cours des années les plus récentes, une tendance à l'augmentation du nombre de déclarations de cas d'effets indésirables post-vaccinaux est observée\". Mais c'est le cas pour tous les médicaments, ce que l'ANSM attribue à la simplification du circuit de déclaration et à la possibilité pour les patients de déclarer directement, depuis 2011.Au premier semestre 2018, on retrouve le même profil de déclarations, selon l'ANSM, avec 75 notifications, dont 42 graves et aucun décès. L'agence ne précise pas le nombre total de vaccins administrés sur cette période, les données étant encore provisoires. La typologie des événements déclarés est également comparable à celle de la période précédente.Pas de lien avec l'autisme L'ANSM a aussi recherché des événements non attendus mais qualifiés de sensibles \"en raison de préoccupations émanant des professionnels de santé ou des usagers sans qu'un lien de causalité ait été, à ce jour, scientifiquement démontré\". Cette liste inclut les troubles du neuro-développement tels que l'autisme - 15 cas entre 2012 et 2017, aucun en 2018. Une étude frauduleuse liant vaccin contre la rougeole et autisme alimente la défiance de certains parents envers les vaccins depuis sa publication en 1998, même si plusieurs études ont démenti ce lien. La liste comprend aussi la myofasciite à macrophages - aucun cas rapporté -, que certains attribuent à la présence d'aluminium dans de nombreux vaccins, sans que cela n'ait été prouvé. L'ANSM publiera d'ici la fin de l'année un bilan avec les données sur l'ensemble de l'année 2018 puis fera un nouveau bilan tous les ans.",
    "date": "2019-06-27",
    "heading": "SANTÉ. L'Agence nationale de sécurité du médicament et des produits de santé (ANSM) a publié mercredi son premier bilan sur la sécurité de la vaccination des bébés. Le rapport ne relève pas d'envol des effets indésirables ou d'apparition de nouveaux effets non répertoriés.",
    "title": "Vaccination obligatoire des bébés : l'Agence du médicament rassure"
}