{
    "article": "C'était dit sur le ton de l'humour. Mais la blague de la directrice des ressources humaines du rectorat d'académie de Montpellier sur \"l'euthanasie\" devant un parterre de professeurs dont les postes doivent disparaître n'a pas reçu un très bon accueil, rapporte France 3 mardi 25 juin. Surtout qu'elle se trouvait alors dans un lycée touché par six suicides ces dernières années.La scène s'est déroulée le 21 février dernier, lors d'une réunion à laquelle étaient convoqués des professeurs de gestion-administration pour évoquer leur avenir et d'éventuelles reconversions. Dans le cadre de la réforme de l'éducation, leurs postes sont amenés à disparaître. Au cours de la réunion, une enseignante de Narbonne demande ce qui est prévu si les propositions de reconversion ne conviennent pas.\"Je vais me permettre une réponse avec de l'humour, pensez à l'euthanasie\", lui répond alors la DRH. Une blague qui ne passe pas, \"devant un parterre de professeurs de gestion-administration médusés, et dans un lieu, le lycée Jean-Moulin à Béziers, où il y a eu 6 suicides depuis 2012\", dénonce le représentant du syndicat Action et démocratie AD CFE-CGC, René Chiche.C'est \"une agression psychologique et pourrait être assimilé à une incitation au suicide, comme le 'suicidez-vous'des 'gilets jaunes' aux forces de l'ordre\", s'insurge auprès de France 3 un autre membre de la CFE-CGC, Gérard Lenfant. \"La réforme induit des suppressions de postes, poursuit-il. Pour des agents qui passent des concours assez sélectifs, savoir qu'ils seront bientôt obsolètes, c'est une situation de stress. Savoir qu'après l'obsolescence, il y a l'euthanasie, c'est vraiment un contexte très morbide.\" Contacté par France 3, le rectorat a présenté des excuses. \"Ces propos regrettables ont été tenus en février 2019 devant une assemblée prévenue de leur teneur humoristique, en décalage avec la réunion en cours. Ils ont été tenus sans volonté de nuire, ni de heurter. Il s'agit d'une vraie maladresse pour laquelle la directrice des ressources humaines s'excuse auprès des personnes choquées.\"La CFE-CGC pourrait porter plainte, indique France 3.",
    "date": "2019-06-26",
    "heading": "Les syndicat dénoncent des propos qui s'assimilent à une \"incitation au suicide\".",
    "title": "\"Pensez à l'euthanasie\" : la blague de la DRH de l'académie de Montpellier ne passe pas"
}