{
    "article": "Pari relevé avec ses nombreux députés élus pour la première fois. Néanmoins, leurs premiers pas à l'Assemblée nationale ne furent pas aussi assurés qu'espérés, entre séances houleuses, tenues d'une main hésitante par certains vice-présidents, les coups d'éclat restés sans réponse des députés d'opposition, et communications floues et parfois contradictoires sur les mesures du gouvernement. Parfois taxés d'amateurisme par les élus les plus aguerris, les 313 députés La République en Marche (LREM), amputés d'un élément après le départ de M'jid El Guerrab, sont ainsi conviés cette semaine non pas à une journée parlementaire, mais à un véritable \"séminaire de remotivation\" lundi et mardi, ainsi que le décrit le Journal du Dimanche le 17 septembre. UNE CULTURE D'ENTREPRISE ASSUMÉEObjectif : \"commencer à construire une aspiration de groupe\", comme s'intitule le premier atelier du séminaire qui les rassemblera aux Docks d'Aubervilliers (Seine-Saint-Denis). Suivront des débats très \"coworking\" sur \"Mon rôle et mon ambition de député LREM ou \"Nous et notre écosystème\" avant un \"apéritif de nos territoires\", pour lequel chaque parlementaire est tenu d'apporter une spécialité de sa circonscription, puis un dîner auquel ont été invités le Premier ministre Édouard Philippe et les membres du gouvernement. \"On assume totalement le côté team building\", explique au JDD Hervé Berville, député des Côtes-d'Armor et porte-parole du groupe.Le mardi sera bien plus politique, \"afin d'être en ordre de marche pour la grosse bataille législative de l'automne qui s'annonce\", confie à l'AFP le député de l'Eure Fabien Gouttefarde. Des ateliers sur le projet de loi antiterroriste, sur le budget et sur le projet de loi de financement de la sécurité sociale (PLFSS), animés par les cadres des commissions concernées, sont au programme. Ces mises au point doivent permettre à chacun de pouvoir porter à l'unisson ces textes, en circonscription comme devant les médias, durant une rentrée sociale sous tension.\"300 GUS QUI NE SE CONNAISSAIENT PAS\"\"Ces deux jours ensemble vont contribuer à construire une culture commune et à nous saisir en profondeur des grands textes au programme\", résume dans les colonnes de l'hebdomadaire le président du groupe, Richard Ferrand.Le député de l'Eure Fabien Gouttefarde dit attendre de ce séminaire \"de pouvoir augmenter la cohésion de notre groupe. Du fait de notre nombre, nous sommes, pour certains d'entre nous encore des inconnus les uns les autres\", explique-t-il à l'AFP. \"On est 300 gus qui ne se connaissaient pas il y a quelques mois et deviennent majoritaires. Les socialistes sont 30, certains se détestent mais ils savent qui est qui, ils ont mené des combats ensemble ou les uns contre les autres, ils ont vécu des victoires, subi des défaites\", souligne un autre élu dans Libération.Au JDD, Hervé Berville l'assure : \"Ce séminaire n'est en aucun cas un recadrage, plutôt une montée en puissance\".",
    "date": "2017-09-17",
    "heading": "POLITIQUE. Les députés de la République en marche se réunissent lundi 18 et mardi 19 septembre pour un séminaire de rentrée destiné à accorder leurs violons politiques et techniques, après les fausses notes de l'été et avant l'arrivée à l'Assemblée de textes cruciaux.Emmanuel Macron l'avait promis : il voulait renouveler la classe politique française.",
    "title": "Les députés LREM réunis en séminaire de \"team building\" pour éviter les couacs"
}