{
    "article": "\"Huile de palme masquée, non merci!\". C'est le titre d'une nouvelle pétition lancée par l'ONG Foodwatch publiée ce mercredi, à destination des industriels de l'agro-alimentaire. Elle reproche à cinq marques de la grande distribution d'abuser de la confiance des consommateurs en leur faisant croire qu'ils achètent des produits présentés comme \"authentiques\" ou issus de la tradition, mais qui sont dans les faits remplis d'huile de palme. Sont concernés les pains suédois Krisprolls (Pagen), les biscottes LU Pelletier (Mondelez), la pâte feuilletée Trésor de Grand-mère Herta (Nestlé), des chocolats Lindt (Lindt & Sprüngli) et la soupe forestière Knorr (Pagen).\"Les fabricants masquent la présence d'huile de palme en détournant l'attention avec des astuces marketing pour donner envie, par exemple, de recettes soi-disant traditionnelles\", dénonce Foodwatch. L'ONG accuse ces marques d'induire en erreur le consommateur \"en détournant l'attention de la réelle composition du produit, qui contient en fait de l'huile de palme. C'est d'autant plus inacceptable que l'huile de palme est un ingrédient très controversé pour des raisons environnementales, sociales et de santé\". Et l'organisation de rappeler que \"sept Français sur six ne veulent pas d'huile de palme dans leur assiette.\"Foodwatch demande donc aux marques d'\"améliorer la transparence sur les produits alimentaires\" en informant le consommateur lorsque le produit contient de l'huile de palme, ou en supprimant l'huile de palme des produits concernés. Outre la pétition, Foodwatch a mis en ligne un nouveau site internet, via lequel les consommateurs sont invités à signaler directement des produits à l'étiquetage trompeur. L'organisation invite également les internautes à exprimer leur mécontentement avec le hashtag #Huiledepalmenonmerci.",
    "date": "2019-06-26",
    "heading": "L'ONG épingle en particulier les produits de grandes marques vendus comme \"traditionnels\" mais qui contiennent de l'huile de palme.",
    "title": "Foodwatch dénonce la présence d'huile de palme dans 5 produits de la grande distribution"
}