{
    "article": "\"La chaleur bat nos murs, répand sur le pavé de Paris ses éclaboussures de feu, dessèche les gosiers, brûle les crânes et donne aux plus joyeux comme une envie de pleurer\". C'est ainsi qu'un journaliste du Figaro décrit -avec un lyrisme certain- la situation en France le 29 juillet 1911. Cette année-là, la France est frappé par une \"vague de chaleur\" inédite, qui dure plus de deux mois, de juillet à la mi-septembre.Alors que les journées des 22 et 23 juillet sont particulièrement chaudes, avec des températures supérieures à 35°C sur l'ensemble du territoire, les Français espère une accalmie au moins d'août. \"Lorsque le mois de juillet est chaud, le mois d'août est frais\", disent les rumeurs, rapportées par Le Figaro. Des espoirs vite douchés : le mois d'août sera l'un des plus chauds de l'histoire. Il fera plus de 30°C treize jours d'affilée à Paris. L'observatoire de Montsouris enregistre 37,7 degrés le 10 août 1911, la \"plus haute température que le thermomètre enregistre depuis 1757... Sous Louis XV\", s'émeut Le Figaro. La canicule se poursuit jusqu'à la mi-septembre et tue 40.000 personnes, des enfants pour les trois-quarts, généralement en bas-âge, précise La Croix. \"La caractéristique de cette canicule, c'est que ces températures très élevées, associées à une insolation importante, sans pluie, ont duré très longtemps, écrivait en 2016 l'historienne Catherine Rollet. Après une accalmie toute relative à la fin du mois d'août, la canicule reprend en septembre pour cesser au milieu du mois seulement.\"\"Il faudra marquer cette année 1911 d'une croix noire, écrivait à l'époque un médecin du département de la Seine inférieure, cité par La Croix. Pendant la longue période de chaleur, la mort n'a cessé de faucher les tout-petits élevés au biberon.\" Et en effet, la mortalité infantile, qui régressait depuis le début siècle connaît cette année-là un rebond qui inquiète les autorités.Les personnes âgées - un quart des victimes de la chaleur-, paient également un lourd tribut. Mais cette surmortalité attire beaucoup moins l'attention, alors que les pouvoirs publics avaient fait de la lutte contre la mortalité infantile une priorité nationale.",
    "date": "2019-06-26",
    "heading": "En 1911, la France étouffe pendant plus de deux mois : des températures exceptionnellement élevées, sur une période particulièrement longue. Des conditions qui créent une hécatombe chez les enfants en bas-âge.",
    "title": "En 1911, une canicule de deux mois fait 40.000 morts en France"
}