{
    "article": "Ce diagnostic d'une cinquantaine de pages, intitulé \"Agir en cohérence avec les ambitions\", a été remis mardi soir au Premier ministre Edouard Philippe. Le gouvernement a six mois pour y répondre devant le Parlement.\"Les engagements de la France ont peu de chances d'être tenus\"Le HCC, composé de onze experts reconnus, y salue la décision du pays d'inscrire dans la loi un objectif de neutralité carbone en 2050 (impliquant que la France n'émette pas plus de gaz à effet de serre que ses \"puits\" - sols, forêts... - ne peuvent en absorber). Mais \"au rythme actuel, les engagements de la France ont peu de chance d'être tenus\", explique sa présidente, la climatologue Corinne Le Quéré. \"Tant que l'action en réponse au changement climatique restera à la périphérie des politiques publiques, la France n'aura aucune chance d'atteindre la neutralité carbone en 2050. Pour cela il faut que les mesures pour réduire les émissions deviennent une priorité nationale, au cœur des décisions des acteurs publics et privés\", souligne la scientifique, co-auteur de trois rapports du Giec.Le Haut conseil réclame des réformes structurellesSur ces quatre dernières années, la France n'a ainsi pas tenu ses objectifs de réduction d'émissions, et si 2018 a été meilleure, les conditions météo y ont largement contribué, note le rapport. En cause notamment, les transports (31% des émissions): la demande croît, l'électrification est en retard... Mais aussi les bâtiments (19% du total), un sujet actuellement au cœur de vives discussions au Parlement sur le traitement à réserver aux \"passoires énergétiques\". Pour le Haut conseil, il faut des réformes structurelles pour mettre le climat \"au cœur de l'action publique\". Dans un communiqué mardi soir, le Premier ministre Edouard Philippe, tout en répétant que la lutte contre le changement climatique est \"une priorité du gouvernement\", reconnaît que l'action doit \"être amplifiée au regard de l'urgence\". Rappelant que Corinne Le Queré sera auditionnée début juillet lors du prochain Conseil de défense écologique, il assure que le gouvernement \"présentera à cette occasion les premières réponses et les suites qu'il compte donner aux recommandations du Haut conseil, dont certaines seront prises en compte dès l'examen parlementaire du projet de loi relatif à l'énergie et au climat\".",
    "date": "2019-06-26",
    "heading": "Peut mieux faire : c'est en substance l'avis rendu mardi soir par le Haut conseil pour le climat (HCC) sur la politique de lutte contre le réchauffement climatique de la France. \"Les actions engagées restent insuffisantes, alors que l'ensemble des politiques climatiques devrait dès maintenant être renforcé\", note cette instance indépendante mise en place par Emmanuel Macron dans son premier rapport, publié en plein coeur d'une canicule qui devrait se répéter avec le dérèglement en cours.",
    "title": "Climat : la France épinglée pour ses \"actions insuffisantes\""
}