{
    "article": "Un exemplaire de la très rare Stratos du constructeur MAT (Manufattura Automobili Torinosera), sera proposé aux plus offrant lors de la vente « Les Grandes Marques du Monde au Grand Palais » organisée par la maison Bonhams au Grand Palais, à Paris, le 6 février prochain.Le châssis que vous avez sous les yeux est une re-création de la Lancia Stratos aussi connue sous le nom de New Stratos, et que l'on doit à Chris Hrabalek, un passionné d'automobile (et de la Lancia Stratos en particulier) qui racheta les droits du nom de Stratos (que Lancia laissa échapper) au milieu des années 90. Hrabalek dessina lui-même ce véhicule dont la première version fut présentée au Salon de Genève 2005, et l'accueil qui lui fut réservé en Suisse fut excellent. Tant et si bien que l'un des dix sponsors qui l'aida dans son entreprise, le milliardaire allemand Michael Stoschek, décida de financer le lancement en fabrication du véhicule, avec le soutien de Pininfarina pour la partie technique. Ainsi naquit la New Stratos, conçue autour du châssis de la Ferrari F430 Scuderia (mais avec un empattement raccourci de 20 cm) et dotée de son propre design.La voiture était prête dès 2010, mais Ferrari refusa alors de fournir les pièces nécessaires à la fabrication des 25 châssis programmés, et Pininfarina se retira du projet. L'histoire de la New Stratos aurait donc pu s'arrêter là, mais c'était sans compter sur la ténacité de Paolo Garella, le directeur des projets spéciaux de Pininfarina d'alors.En 2018, Garella est à la tête de l'entreprise MAT et décide de ressusciter le projet en utilisant des pièces fournies par ses clients (la 430 Scuderia n'est plus produite). La New Stratos embarque un bloc V8 Ferrari 4.3 litres modifié développant 540 ch (37 ch de plus que la 430 Scuderia), accueille un système d'échappement différent et d'une gestion électronique du moteur modifiée, et affiche un poids inférieur de 50 kg par rapport à la Ferrari, ce qui lui garantit des performances supérieures à sa cousine et enthousiasme ceux qui ont pu l'essayer.La voiture vendue par Bonhams est le premier des 25 exemplaires de la New Stratos promis à la production. Il a été conçu autour d'un châssis F430 Scuderia de 2009 qui comptait alors 30 000 km couverts. Cette New Stratos a été livrée à son propriétaire en mars 2019, et celui n'a parcouru que 3 000 km à son volant depuis.Le prix de vente de cette New Stratos est estimé entre 700 000 et 900 000 €.crédit photo : Bonhams",
    "date": "2020-01-27",
    "heading": "27 janvier",
    "title": "Une New Stratos aux enchères Bonhams de Paris : actualité automobile, infos, scoop"
}