{
    "article": "Après le constat, l'action : la préfecture de l'Aude a annoncé mardi une série de mesures dans la vallée de l'Orbiel, après la découverte de taux d'arsenic plus élevés que la moyenne concernant au moins trois enfants. Des taux liés à l'activité de la mine d'or et d'arsenic de Salsigne, qui a laissé en héritage des millions de tonnes de déchets chargés de composés toxiques, soufre, arsenic et autres métaux, stockés sur cinq sites.Réclamées par les associations d'habitants, ces actions prévoient notamment la mise en place par l'Agence régionale de santé (ARS) d'un \"protocole de surveillance clinique et biologique\" pour surveiller une potentielle intoxication des habitants, et la prise en charge des analyses d'urine que solliciteraient des parents d'élèves, femmes enceintes, ou personnes jugées fragiles.Des prélèvements menés sur une quinzaine d'établissementsA l'issue d'une réunion rassemblant notamment des responsables de l'ARS Occitanie et du Bureau de recherches géologiques et minières (BRGM), le préfet Alain Thirion a rappelé que pour \"lever les doutes\", des prélèvements étaient menés depuis une semaine pour rechercher, dans les sols d'une quinzaine d'établissements recevant du public, les traces d'une quinzaine de polluants liés à l'ancienne activité minière. En attendant les résultats, prévus au plus tard mi-septembre, les activités seront suspendues dans les cours d'écoles inondées en octobre dernier, et l'accès interdit aux équipements sportifs ou aires de jeux où des prélèvements doivent être opérés, dans les localités de Conques, Trèbes et Villalier. Interdiction également, pour un délai de trois à quatre mois, de la consommation et de la vente des fruits et légumes produits sur 12 communes, et de la baignade et de pêche dans la rivière de l'Orbiel. Aux analyses des sols s'ajoutera une estimation de la qualité de l'air, l'arsenic, volatil, pouvant aussi pénétrer les poumons. Le préfet a aussi validé le principe d'une étude au long cours sur le legs de l'activité minière, menée en coopération avec des \"chercheurs indépendants\". Le BRGM engagera également des études de 18 mois, en vue d'un possible confinement, de deux des sites de stockage des déchets miniers.",
    "date": "2019-06-26",
    "heading": "Le 20 juin dernier, l'annonce de la découverte de taux d'arsenic plus élevés que la moyenne chez trois enfants avait suscité l'inquiétude.",
    "title": "Aude : des mesures prises après la découverte de taux élevés d'arsenic sur des enfants"
}