{
    "article": "Pourtant, la leçon d'histoire dispensée par Emmanuel Macron et Stéphane Bern à des élèves de CM2, samedi 16 septembre pendant les journées du patrimoine est tombée à l'eau. La faute à une (grosse) approximation relevée par une historienne connue pour corriger sur Twitter les erreurs des politiques.À l'occasion des journées du patrimoine, le président Macron avait invité son ami Stéphane Bern à visiter le château de Monte-Cristo, une élégante demeure style Renaissance qu'Alexandre Dumas s'était fait construire en 1844 à Port-Marly, dans les Yvelines. Au détour d'une tenture, et alors que le président venait de confirmer son intention de restaurer le château de Villers-Cotterêts, les deux hommes se sont livrés à une petite leçon d'histoire, dispensée à la quinzaine d'élèves de CM2 qui les accompagnaient.\"Ça s'appelle les ordonnances de Villers-Cotterêts. François Ier a signé ces ordonnances (...) qui fait du français la langue officielle. Donc si nous parlons tous le français, c'est grâce à l'ordonnance de Villers-Cotterêts\", a expliqué le monsieur patrimoine de France télévisions. Immédiatement, Emmanuel Macron enchaîne : \"Ce château est très très important. Parce qu'en fait on est tous Français, alors qu'on parlait souvent des patois un peu différents, et notre pays, il s'est fait par la langue. Le roi a décidé que tous ceux qui vivaient dans son royaume devaient parler français.\"La scène s'est déroulée devant les caméras du service de communication de l'Élysée, qui s'est fait un plaisir de diffuser le cours de maîtres Macron et Bern sur le compte Twitter du président. Mal lui en a pris, car l'ordonnance de Villers-Cotterêts, ce n'est pas exactement ça. En effet, comme le souligne l'historienne Mathilde Larrere, très active sur Twitter, \"l'édit n'impose en aucun cas le français comme langue aux populations du royaume! Il dit juste que les actes légaux et notariés seront en Français et plus en latin. L'édit, c'est surtout une étape dans l'imposition du pouvoir royal\". L'historienne précise également que l'imposition de la langue française sur l'ensemble du territoire a eu lieu au moment de la révolution.",
    "date": "2017-09-16",
    "heading": "Tout était pourtant parfait. La pédagogie, la solennité du moment, le cadre approprié...",
    "title": "Journées du patrimoine : Emmanuel Macron et Stéphane Bern épinglés par une historienne"
}