{
    "article": "Lui qui courait les sommets internationaux et les inaugurations, il y a encore quelques mois, a confié au Journal du Dimanche combien il se plaisait dans sa nouvelle vie.Après deux mois de vacances passés dans le Sud-Est aux côtés de Julie Gayet, de ses enfants et de quelques fidèles comme Bernard Cazeneuve, François Hollande est de retour sur la scène publique. Désormais patron de la Fondation La France s'engage, l'ex-président profite de cette nouvelle ère de travail qui débute, loin de la pression de l'Élysée et des batailles politiques. \"Je suis dans une période plus calme et j'en apprécie le côté moins actif\", a-t-il déclaré au JDD. éPas simplement la présidence de la République, mais aussi la campagne présidentielle, la période pendant laquelle j'étais premier secrétaire... Je mesure le prix du temps retrouvé\", a poursuivi le socialiste. HOLLANDE EN \"GRANDE FORME PHYSIQUE ET MORALE\"Ses amis et proches confirment. \"Je l'ai trouvé super en forme, très drôle. Il a été formidable, chaleureux\", acquiesce le cinéaste Dominique Besnehard, qui l'a accueilli au festival d'Angoulême. \"Il est serein, détendu, en très grande forme physique et morale. Il n'y a aucun effet dépressif, comme ça a pu être le cas pour d'autres\", renchérit Michel Sapin. Le camarade de toujours Julien Dray assure, pour sa part, que François Hollande \"a tourné la page\". \"Il ne manifeste pas les signes d'angoisse de ne plus être président.\" À ceux qui lui téléphonent et lui demandent : \"Je te dérange ?\", Hollande répondrait invariablement : \"Pas du tout ! J'ai du temps, maintenant...\", selon le JDD. \"Il ne faut pas jouer au président quand on n'est plus président\", avait dit François Hollande à ses proches au soir de son départ, en mai dernier. L'ancien chef de l'État avait presque fait vœu de silence, une fois son mandat terminé. \"Il était parti pour ne rien dire\", a confirmé l'une de ses proches au JDD. \"Je lui ai toujours conseillé de rester silencieux. Il faut laisser son successeur réussir ou rater\", avait même préconisé son chef de la communication, Gaspard Gantzer. Sauf que rester muet et dans l'ombre ne lui a pas plu. François Hollande est vite sorti de sa réserve pour commenter la politique française. \"Il a craqué\", s'est amusé une connaissance, interrogée par le JDD. Il a donc lâché plusieurs piques à l'encontre de son ancien ministre de l'Économie, comme cette fois en août où il avait lancé : \"J'avais hérité d'une situation très difficile qui était celle de la crise. Mon successeur a une situation meilleure\".",
    "date": "2017-09-17",
    "heading": "Se tourner les pouces ? Très peu pour lui. François Hollande ne compte pas rester inactif mais il savoure pleinement le calme retrouvé.",
    "title": "François Hollande, \"en forme\", apprécie son rythme de vie"
}