{
    "article": "Une association de victimes de l'Androcur, un médicament pouvant multiplier jusqu'à 20 la probabilité de tumeurs chez les personnes traitées, a lancé une action de groupe en justice devant le Tribunal de grande instance de Lille pour obtenir réparation, a-t-elle indiqué mardi 25 juin.L'assignation \"regroupe dans ce texte une petite trentaine de victimes. Mais déjà au total une centaine de dossiers sont en cours de constitution\", a affirmé Georges Alexandre Imbert, le président de l'Association d'aide aux victimes des accidents des médicaments (AAAVAM) qui a déposé le dossier.Ignorer le \"caractère potentiellement dangereux\"L'assignation vise Bayer Health Care, le laboratoire titulaire de l'autorisation de mise sur le marché de ce médicament et son fabricant, la société Delpharm Lille. Ces sociétés ont \"commercialisé un produit de santé dont elles n'ignoraient pas dès 2007 le caractère potentiellement dangereux, ni la réalité et l'importance des graves pathologies dont il était à l'origine\", fait valoir l'association dans l'assignation, dont l'AFP a obtenu une copie. L'association accuse les deux sociétés de \"manquement\" à leurs obligations et souligne un \"défaut d'information\" du laboratoire. Un médicament prescrit pour l'acné ou comme contraceptifAutorisé pour traité l'hirsutisme majeur (pilosité excessive) chez les femmes, l'Androcur a été massivement prescrit pour l'acné ou comme contraceptif. Une étude de l'Assurance maladie rendue publique en août 2018 a notamment montré que l'Androcur et ses génériques pouvaient multiplier jusqu'à 20 (après 5 années de traitement) et même plus, la probabilité de tumeurs (méningiomes) chez les femmes traitées longtemps et à hautes doses. Une étude du centre régional de pharmacovigilance (CRPV) de Fernand Widal à Paris, publiée lundi 24 juin par l'Agence du médicament, a mis en évidence quatre cas graves de développement de tumeurs intracrâniennes survenus pendant la grossesse plusieurs années après l'arrêt d'Androcur, ayant laissé des séquelles après opération.Une procédure complexeL'action de groupe en justice est une procédure complexe au cours de laquelle le tribunal examine d'abord deux dossiers de plaignantes comparables pour déclarer la démarche recevable et statue sur la responsabilité du laboratoire et l'éventuelle \"défectuosité\" du médicament, explique l'avocat de l'association, Didier Jaubert.Une fois cette étape franchie, et sous réserve des recours du laboratoire, le juge ouvre une action de groupe. \"Le juge a aussi la possibilité de créer une médiation entre les deux parties\", ajoute l'avocat. \"Une solution privilégiée par l'association pour éviter toutes ces lenteurs judiciaires\", assure George Alexandre Imbert.Quatre cas de victimes de tumeurs intracrâniennes, traitées pendant de longues années, sont décrits dans l'assignation, dont les deux requis par la loi qui souffrent notamment de troubles visuels. Ainsi, le cas d'une femme à qui l'Androcur a été prescrit \"de 1998 à novembre 2018 (...) pour soigner une perte de cheveux\" et qui a dû être opérée d'un volumineux méningiome en 2017. Elle souffre depuis de troubles de la vue avec difficulté pour conduire, maux de tête, pertes de mémoire, de l'odorat et du goût et incapacité à travailler à temps complet. 400.000 femmes traitées Entre 2006 et 2014, plus de 400.000 femmes ont été traitées avec de l'acétate de cyprotérone, le principe actif d'Androcur et de ses génériques, selon l'Assurance maladie. Dès le 1er juillet, tout patient débutant un traitement avec ces médicaments devra être informé du risque de tumeur et bénéficier d'un examen d'imagerie cérébrale et pour répondre aux questions des patients et de leur entourage, le numéro vert 0.805.04.01.10 est accessible gratuitement du lundi au vendredi de 9h à 19h.",
    "date": "2019-06-25",
    "heading": "L'action en justice vise le laboratoire Bayer Health Care et le fabricant du médicament Delpharm Lille pour avoir \"commercialisé un produit de santé dont (ils) n'ignoraient pas le caractère potentiellement dangereux\".",
    "title": "Androcur : une association de victimes lance une action de groupe en justice "
}