{
    "article": "Une ambiance très américaine flottait à l'Élysée vendredi 15 septembre. Dans une mise en scène qui s'inspire de la communication de Donald Trump et d'autres présidents américains avant lui, Emmanuel Macron a signé les deux lois de moralisation de la vie en direct à la télévision. \"Les lois sur la confiance dans la vie politique, que je viens de signer, sont donc aujourd'hui promulguées\", a déclaré le président de la République en signant les documents sur son bureau à l'Élysée. À ses côtés se tenaient, debout, la ministre de la Justice Nicole Belloubet et le secrétaire d'État chargé des relations avec le Parlement Christophe Castaner. \"Ces deux lois sont des engagements de campagne importants, qui constituent une vraie rénovation de la vie politique\" et \"ce que nous avions promis nous l'avons fait\", a ajouté le président en récapitulant les points clés de la loi votée après une campagne électorale marquée par les affaires. \"L'impossibilité d'embaucher des membres de sa famille est maintenant promulguée, l'impossibilité d'être élu quand on a un casier judiciaire B2 est aujourd'hui promulguée, l'impossibilité de ne pas rendre compte de ses indemnités est aujourd'hui promulguée\", a-t-il énuméré. Dans un registre moins théâtral, Emmanuel Macron s'inspire nettement de la communication américaine. Donald Trump a ratifié plusieurs textes devant les caméras, souvent entouré de nombreux conseillers. Ses prédécesseurs, Obama, Bush ou encore Clinton l'avaient également fait. L'opposition n'a pas tardé à dénoncer ou à se moquer de l'opération de communication du président. Le député LR Pierre-Henri Dumont a par exemple déploré \"tant de mise en scène pour une si petite loi\", tandis que son collègue Julien Dive a regretté que Richard Ferrand ne soit pas présent pour \"illustrer cette loi\". De son côté, le député LFI Adrien Quatennens a critiqué une \"mise en scène de blockbuster pour un pétard mouillé dans une mare aux canards.\"",
    "date": "2017-09-15",
    "heading": "",
    "title": "Loi de moralisation : l'opposition dénonce une mise en scène hollywodienne"
}