{
    "article": "Le mercure continue de grimper mardi 25 juin sur la majeure partie de la France, avec plus de la moitié du pays en alerte orange à deux jours du pic attendu de cette canicule inédite pour un mois de juin. Dans son bulletin de 16h, Météo France a placé 12 départements supplémentaires en vigilance orange, portant le nombre total à 65. L'alerte court jusqu'à jeudi matin.Les Alpes-de-Haute-Provence (04), les Hautes-Alpes (05), les Alpes-Maritimes (06), l'Ardèche (07), l'Aveyron (12), la Haute-Garonne (31), le Lot-et-Garonne (47), la Lozère (48), le Maine-et-Loire (49), la Mayenne (53), la Sarthe (72) et le Vaucluse (84) sont désormais concernés. L'Ain (01), l'Allier (03), les Ardennes (08), l'Aube (10), le Cantal (15), la Charente (16), le Cher (18), la Corrèze (19), la Côte-d'Or (21), la Creuse (23), Dordogne (24), Doubs (25), Drôme (26), l'Eure-et-Loir (28), l'Indre (36), l'Indre-et-Loire (37), l'Isère (38), le Jura (39), le Loir-et-Cher (41), Loire (42), la Haute-Loire (43), le Loiret (45), le Lot (46), la Marne (51), la Haute-Marne (52), la Meurthe-et-Moselle (54), la Meuse (55), la Moselle (57), la Nièvre (58), le Puy-de-Dôme (63), le Bas-Rhin (67),le Haut-Rhin (68), le Rhône (69), la Haute-Saône (70), la Saône-et-Loire (71), la Savoie (73), la Haute-Savoie (74), Paris et petite couronne (75-92-93-94), la Seine-et-Marne (77), les Yvelines (78), les Deux-Sèvres (79), le Tarn (81), le Tarn-et-Garonne (82), la Vienne (86), la Haute-Vienne (87), les Vosges (88), l'Yonne (89), Territoire-de-Belfort (90), l'Essonne (91) et le Val-d'Oise (95).À 15h, Météo France a relevé 33°C à Strasbourg, 32°C à Paris, 32°C à Avord (Cher), et 35°C à Lyon. La fin de l'épisode, dont le pic est attendu jeudi et vendredi, est envisagée dimanche par le nord-ouest, un air plus tempéré gagnant progressivement le pays.Records Cette vague de chaleur venue du Sahara ravive le souvenir de l'épisode d'août 2003, qui avait généré une surmortalité de 15.000 personnes sur plus de 15 jours (plus de 70.000 en Europe). Il s'agit d'un épisode sans précédent par son intensité et sa précocité, et ce depuis 1947 et l'établissement de relevés détaillés, souligne Météo France. Dès le milieu de la semaine, des records vont être établis pour un mois de juin voire \"localement tous mois confondus\". Le jour le plus chaud sera jeudi ou vendredi.La canicule, qui implique au moins trois jours et trois nuits au-delà d'un certain seuil de température (différent selon les régions), devrait s'étendre au-delà du week-end au moins sur une large moitié du sud-est, selon Météo-France. Aucune région ne devrait être épargnée par les pics, y compris le nord-ouest en fin de semaine.La circulation différenciée mise en place à Paris mercrediEn raison de la canicule et de la pollution, la circulation différenciée sera mise en place mercredi 26 juin à Paris et en banlieue, selon les informations recueillies par Franceinfo et Le Parisien. Ne pourront circuler que les véhicules avec une vignette Crit'Air 0, 1 et 2. L'accès avait été interdit uniquement aux voitures diesel antérieures à 2005 et aux voitures à essence antérieures à 1997 lors des précédents pics de pollution. Dorénavant, s'y ajoute les vignettes Crit'air 3, qui correspondent aux voitures diesel antérieures à fin 2010 et aux voitures essence antérieures à fin 2005. Face à la montée du taux d'ozone en région parisienne, le gouvernement a décidé que la circulation différenciée serait mise en place de façon \"beaucoup plus rapide\" qu'auparavant et que davantage de véhicules se verraient interdire de circuler dans la métropole les jours de forte pollution.",
    "date": "2019-06-25",
    "heading": "MÉTÉO. Face à l'épisode caniculaire d'une intensité exceptionnelle qui touche la France, Météo France a étendue la vigilance orange canicule vers le sud et l'ouest.",
    "title": "Canicule : la vigilance étendue à 65 départements"
}