{
    "article": "Les pères dont le nouveau-né est hospitalisé dans une unité de soins spécialisés après l'accouchement pourront bénéficier d'un congé de paternité supplémentaire à partir du 1er juillet, selon un décret paru mardi 25 juin au Journal officiel (JO). L'hospitalisation immédiate d'un bébé \"nécessite souvent une mobilisation des deux parents, difficile à concilier avec la reprise d'une activité professionnelle\", explique le gouvernement dans un communiqué, soulignant que \"le congé de paternité est plus court que le congé de maternité\".La durée de ce nouveau congé de paternité pendant la période d'hospitalisation de l'enfant est fixée à 30 jours consécutifs au maximum. Il doit être pris dans les quatre mois suivant la naissance du bébé et s'ajoute aux 11 jours de congé de paternité (ou 18 jours en cas de naissances multiples) et aux trois jours de naissance pour les salariés.Un droit pour tousCe congé s'applique à tous les régimes de sécurité sociale et suit les même modalités d'indemnisation que celles du congé de paternité actuel, soit le versement d'une indemnité journalière pour tous les salariés (égale au gain journalier de base et plafonnée par la sécurité sociale à 87,71 euros par jour) et les travailleurs indépendants (55,51 euros). Les exploitants agricoles se verront de leur côté attribuer une allocation de remplacement de l'ordre de 151 euros par jour.Un rapport de l'Inspection générale des affaires sociales relatif aux congés de paternité avait mis en exergue la situation particulièrement délicate des parents d'enfants dont l'état de santé nécessite une prise en charge à l'hôpital dans un service spécialisé. Les enfants prématurés représentent aujourd'hui quelque 60.000 naissances par an.Pour bénéficier de ce congé, le père doit présenter un document justifiant de l'hospitalisation de l'enfant à son employeur ou à la sécurité sociale. Cette mesure issue d'un amendement gouvernemental au projet de loi de finance de la sécurité sociale 2019, avait été votée à l'unanimité par les députés.",
    "date": "2019-06-25",
    "heading": "La durée de ce congé spécifique est fixée à 30 jours consécutifs maximum qui viennent s'ajouter aux 11 jours de congé actuel.",
    "title": "Un congé de paternité supplémentaire pour les pères de bébés hospitalisés"
}