{
    "article": "Les services publics de la sécurité ou de l'éducation sont peu touchés par la radicalisation, selon un rapport parlementaire publié mercredi 25 juin. Mais la menace persiste, et il reste des progrès à faire dans les prisons, la santé ou les transports.Les deux députés rapporteurs de ce texte, Eric Poulliat (LREM, Gironde) et Eric Diard (LR, Bouches-du-Rhône) se veulent globalement rassurants. Mais il appellent à la vigilance dans un pays marqué par les attentats et le départ de plus de 1.500 personnes en Irak et en Syrie ces dernières années. \"La radicalisation est loin d'être un problème majeur au sein des services publics, et l'État a pris des mesures ces dernières années, dont certaines fonctionnent bien. Mais il suffit d'un cas, et il existe encore des trous dans la raquette qu'il faut boucher\", explique à l'AFP. M. Poulliat.Le député rappelle au passage que la radicalisation suppose de considérer que \"l'action violente contre l'État\" est \"légitime\". \"Elle ne doit pas être confondue avec une pratique rigoriste de la religion, le fondamentalisme ou les atteintes à la laïcité\". L'armée, la police, la gendarmerie et l'Éducation nationale \"ne sont touchées par la radicalisation que de façon marginale\", conclut le rapport, fruit d'entretiens menés depuis l'automne dernier avec des responsables de services publics. Il cite des proportions de cas soupçonnés (donc pas forcément avérés) \"très faibles\": 0,05% dans l'armée de terre, 0,03% dans la marine et une trentaine de situations de suivies dans la police et la gendarmerie (sur un total de 130.000 gendarmes et 150.000 policiers). Cette semaine à Paris, un ancien policier est jugé pour association de malfaiteurs à visée terroriste. Interpellé en juin 2017 alors qu'il était gardien de la paix dans le Val-de-Marne, Mamadou N., 47 ans, est accusé d'avoir relayé l'idéologie de l'État islamique.Le cas inquiétant des prisonsLe rapport s'inquiète particulièrement des \"zones d'ombre\" persistantes dans la santé, l'université, les transports, la détention carcérale et le sport, faute de prévention, de détection ou d'une \"prise de conscience\" suffisantes. Le texte souligne tout particulièrement le niveau de radicalisation chez les détenus (plus de 500 incarcérés pour faits de terrorisme, plus de 1.100 signalés pour radicalisation), y compris chez les femmes, inquiétant dans un contexte de \"surpopulation carcérale\".Côté transports, à l'aéroport Roissy-Charles de Gaulle, sur 80.000 personnes titulaires d'un badge d'accès aux zones \"réservés\", 80 personnes font l'objet d'un suivi régulier pour radicalisation et 29 d'un suivi ponctuel, note le rapport. La RATP a indiqué aux auteurs du rapport avoir reçu plus d'une centaine d'avis négatifs sur des candidatures d'agents de la part du Service national des enquêtes administratives de sécurité (SNEAS), créé en 2017 et chargé de détecter les profils suspects au sein de l'administration. L'un des kamikazes des attentats de novembre 2015 au Bataclan, Samy Amimour, avait été chauffeur d'autobus à la RATP. Le rapport plaide pour un large renforcement des formations de détection de la radicalisation et une meilleure communication entre administrations, notamment sur les profils suspects. Il insiste sur la nécessité d'élargir largement les moyens du SNEAS et le champ de ses compétences, notamment dans les secteurs \"zones d'ombres\". Avec des moyens encore limités (23 agents et 5 réservistes), le SNEAS a réalisé en 2018 318.464 enquêtes, dont 485 ont donné lieu à des avis défavorables (116 dans le transport public, 266 sur l'autorisation d'acquisition d'armes, 5 dans la police, 7 dans la gendarmerie et 91 pour les grands événements).Il souligne par ailleurs la difficulté de se séparer d'un agent identifié comme radicalisé. Si celui-ci conteste son licenciement devant un tribunal, ce dernier n'a en général pas accès aux informations prouvant sa culpabilité, que les services de renseignement rechignent à partager pour protéger une enquête en cours ou leurs sources. Il évoque l'idée d'autoriser les renseignements à ne donner leurs informations qu'au juge, et pas aux autres parties.",
    "date": "2019-06-26",
    "heading": "Armée, police et gendarmerie sont épargnées par le phénomène. Toutefois, le rapport alerte particulièrement sur le cas des prisons et, dans une moindre mesure, sur le secteur du transport.",
    "title": "Radicalisation : les services publics peu touchés, mais des risques persistent"
}