{
    "article": "Lundi dernier, des riverains d'un quartier résidentiel ont empêché ainsi la distribution de repas aux migrants par les associations, sur un parking voisin.Gérald, l'un de ces habitants, ne voulait pas les voir \"salir le trottoir\". \"On a fait la police nous-mêmes, et on a carrément bloqué le parking. La distribution de repas était interdite, alors on n'a pas laissé faire\", rapporte le riverain qui se félicite : \"Depuis ce temps-là, on est tranquilles\".\"Rien ne nous empêchera d'assurer le minimum humanitaire pour les 600 réfugiés présents à Calais. Dans la mesure où la police nous bloque sur ces nouveaux endroits, on se déplace\", affirme de son côté François Guennoc, de l'association L'Auberge des migrants.Les bénévoles ont ainsi investi le terrain de l'église Saint-Joseph depuis le début de la semaine. \"J'essaie d'apporter ma contribution pour le bien-être des migrants en difficulté et pour aider les bénévoles\", explique l'abbé Jean-Marie Rauwel. UN HARCÈLEMENT RÉPÉTÉ PAR LES FORCES DE L'ORDREMais cette installation est mal perçue par les habitants, comme Sébastien qui dénonce dans La Voix du Nord : \"Nous sommes en état d'urgence, avec un plan Vigipirate, et on distribue des repas aux migrants face à une école. Je ne me sens pas en sécurité quand je conduis mes enfants le midi, entre les migrants et les CRS postés dans la rue\".Les habitants ne sont pas les seuls à empêcher les distributions de nourriture. Depuis quelques jours, les forces de l'ordre empêchent la distribution le midi. \"Les distributions de repas ne doivent pas conduire à la reconstitution de points de fixation. Elles sont, pour cette raison, limitées dans l'espace et dans le temps, afin de maintenir l'ordre public et d'éviter tout débordement\", justifie la préfecture. \"Il y a un harcèlement continu des migrants\", déplore Jean-Claude Lenoir, président de l'association \"Salam\" qui énumère les exactions des gendarmes contre les migrants : gazages répétés, blessures, vols... \"Une partie d'entre eux se sent plus légitime pour agresser les exilés et les bénévoles\", commente Vincent De Coninck, chargé de mission du Secours catholique dans le Pas-de-Calais.La semaine dernière, plusieurs associations avaient déjà écrit au président de la République pour dénoncer des \"entraves répétées\" et de la violence des forces de l'ordre à l'encontre des migrants dans le Calaisis. Le ministre de l'Intérieur a annoncé l'arrivée prochaine de 150 policiers en renfort.",
    "date": "2017-06-08",
    "heading": "A Calais, les associations d'aide aux migrants ont de plus en plus de mal à faire leur travail et notamment à distribuer leurs repas. Entre les habitants et les bénévoles, la tension est palpable, comme le raconte Europe 1.",
    "title": "Calais : les habitants et les gendarmes font pression sur les migrants"
}