{
    "article": ".La justice a reconnu mardi 25 juin une \"faute\" de l'État dans sa politique de lutte contre la pollution de l'air, après le recours d'une mère et sa fille qui vivaient près du périphérique parisien et souffraient de problèmes respiratoires, a indiqué le tribunal administratif de Montreuil. \"L'État a commis une faute du fait de l'insuffisance des mesures prises en matière de qualité de l'air pour remédier au dépassement, entre 2012 et 2016, dans la région Île-de-France, des valeurs limites de concentration de certains gaz polluants\", explique le tribunal dans un communiqué transmis à l'AFP.\"Pour les victimes de la pollution, c'est une première\", s'est félicité l'avocat des deux femmes, François Lafforgue. \"Dorénavant, l'État devra prendre des mesures efficaces en matière de lutte contre la pollution et les victimes peuvent espérer obtenir la reconnaissance de leur préjudice\", a-t-il ajouté.Bronchites et crises d'asthme à répétitionSoutenues par des associations, Farida, 52 ans, et sa fille avaient assigné l'État pour \"carence fautive\". À l'époque, elles vivaient à Saint-Ouen (Seine-Saint-Denis), près du périphérique. Elles souffraient de problèmes respiratoires, bronchites à répétition, crises d'asthme, \"accentués\" lors des pics. Depuis, elles ont déménagé à Orléans et leur état de santé s'est amélioré. À leurs yeux, les autorités n'avaient pas pris de mesures \"efficaces\" pour réduire la pollution atmosphérique, en particulier lors du sévère pic de pollution de décembre 2016. Elles réclamaient 160.000 euros de dommages et intérêts.Dans son jugement, le tribunal \"constate que les seuils de concentration de certains gaz polluants ont été dépassés de manière récurrente entre 2012 et 2016 dans la région Île-de-France\", précise le communiqué. \"Il en déduit que le plan relatif à la qualité de l'air pour l'Île-de-France (...) ainsi que ses conditions de mise en œuvre, sont insuffisants au regard des obligations\" notamment fixées par des directives européennes et transposées dans le code de l'environnement. En revanche, le tribunal estime que le préfet de police n'a pas commis de faute dans la gestion de l'épisode de pollution de la fin d'année 2016, au contraire de ce que demandaient les deux femmes. Il a aussi rejeté leur demande d'indemnisation, jugeant que le lien de causalité entre leurs maladies respiratoires et l'insuffisance des mesures prises par l'État n'était pas \"directement\" établi au vu des éléments produits dans leur requête.",
    "date": "2019-06-25",
    "heading": "Souffrant de problèmes respiratoires, bronchites, et crises d'asthme à répétition lorsqu'elles vivaient en Seine-Saint-Denis, une mère et sa fille ont assigné l'État pour \"carence fautive\". La justice leur a donné raison",
    "title": "Pollution de l'air en région parisienne : une \"faute\" de l'État "
}