{
    "article": "Sept des neufs syndicats de pompiers professionnels ont lancé un appel à la grève à partir de mercredi 26 juin et jusqu'au 31 août. Ils réclament plus de moyens face à la hausse du nombre d'interventions.\"La population peut être rassurée, la distribution des secours continuera à être assurée 7 jours sur 7 et 24 heures sur 24\", a précisé une porte-parole de la Fédération nationale des sapeurs-pompiers (FNSPF), expliquant que les pompiers avaient une obligation de service minimum et que des personnels seraient réquisitionnés pour assurer le service. \"Le service public de secours est malade\"\"Nous voulons exprimer le ras-le-bol des pompiers face à un État qui n'assure plus un certains nombre de missions, et les laisse souvent démunis sur le terrain face à l'augmentation de la détresse humaine et des agressions contre eux\", a expliqué André Goretti président du FA/SPP-PATS, premier syndicat de pompiers professionnels. \"Le service public de secours est malade. On veut alerter les Français\", a-t-il ajouté.Les syndicats de pompiers réclament notamment à l'État une revalorisation des salaires et des effectifs pour mieux faire face à la hausse continue du nombre des interventions sur le terrain, \"de l'ordre de 3% par an\", selon André Goretti. D'après le président du FA/SPP-PATS, les pompiers partent de plus en plus fréquemment en intervention \"en nombre trop limité, qui ne leur permet pas d'assurer correctement leurs missions de secours\".\"Nous devons assurer de plus en plus de missions de secours à la place de la police ou du Samu. Résultat, \"certaines casernes sont en carence et ce sont d'autres, plus éloignées, qui doivent faire 10 à 15 km pour porter secours aux gens. Or on sait qu'en cas d'urgence, pour les arrêts cardiaques par exemple, sauver une vie peut-être une question de minutes\", a-t-il expliqué.247.000 sapeurs-pompiers en FranceLes sept syndicats mobilisés, qui représentent 85 % des pompiers professionnels, ont adressé mercredi 19 juin un courrier au ministre de l'Intérieur Christophe Castaner, dans lequel ils dénoncent \"un déni de dialogue social\" et \"les politiques et projets néfastes du gouvernement\".La France compte quelque 247.000 sapeurs-pompiers (militaires, professionnels, volontaires). Parmi eux, 40.000 sont pompiers professionnels.",
    "date": "2019-06-25",
    "heading": "Ils demandent une revalorisation des salaires et des effectifs pour mieux faire face à la hausse continue du nombre des interventions sur le terrain.",
    "title": "Les pompiers se mettent en grève jusqu'au 31 août pour réclamer plus de moyens"
}