{
    "article": "Alors que la chaleur va encore monter d'un cran ce mercredi en France, jusqu'à atteindre 40°C dans plusieurs régions, les autorités ont décidé de réagir pour contrer l'épisode de pollution qui s'annonce. A Paris et en région parisienne, la circulation différenciée est mise en place par la préfecture de police ce mercredi, \" de manière exceptionnelle et de façon anticipée\", a-t-elle annoncé mardi soir, avant d'annoncer quelques heures plus tard que la mesure était reconduite à jeudi. Une décision \"en parfaite conformité avec le cadre d'action fixé\" par le ministre de la Transition écologique François de Rugy, précise le communiqué. Un forfait \"pic de pollution\" dans les transports en communSeuls les véhicules munis d'une vignette Crit'Air de classe 0, 1 et 2 seront autorisés à circuler à l'intérieur du périmètre délimité par l'A86, soit Paris et la petite couronne. Les autres véhicules, voitures à essence immatriculées avant fin 2005 et diesel immatriculées avant fin 2010 (vignettes Crit'Air 4, 5 mais aussi désormais 3), ne pourront pas circuler. La maire de Paris Anne Hidalgo a annoncé qu'\"un forfait spécifique 'pic de pollution' sera disponible sur le réseau francilien de transports collectifs pour que les Franciliens et les visiteurs puissent facilement accéder aux transports en commun\". A Lyon, le président de la métropole a obtenu lui aussi la circulation différenciée, ainsi qu'à Villeurbanne. A Strasbourg, elle sera mise en place jeudi - cette journée étant prévue pour être le pic de l'épisode de canicule. \"Seuls les véhicules équipés de vignettes vertes (électriques), de vignettes 1, 2 ou 3 seront autorisés à circuler\", poursuit le communiqué. Les préfectures du Haut-Rhin et du Bas-Rhin ont annoncé l'abaissement dès mercredi de la limitation de vitesse de 20 km/h sur les réseaux autoroutiers et les routes à chaussées séparées.",
    "date": "2019-06-26",
    "heading": "Face à l'épisode de pollution lié à la canicule, Paris, Lyon ou encore Strasbourg adoptent la circulation différenciée.",
    "title": "Canicule : la circulation différenciée activée dans plusieurs villes de France"
}