{
    "article": "Et ils pourraient bientôt être exaucés, les marques de désamour se multipliant chez la présidente du parti : Marine Le Pen a exigé vendredi 15 septembre que Florian Philippot \"clarifie sa situation\" alors que la refondation du parti a été lancée.Un événement, raconté vendredi par le site BuzzFeed, vient éclairer les tensions qui déchirent le parti d'extrême-droite. Tout commence avec la publication sur le compte Twitter de la militante FN Kelly Betesh d'une photo. On l'y voit dans un restaurant en compagnie de plusieurs membres du parti : Thomas Laval, Joffrey Bollé et Éric Vilain, conseillers régionaux, Amélie de la Rochère, assistante parlementaire de Florian Philippot, Sophie Montel, et enfin Florian Philippot. L'image est accompagnée d'une simple phrase -\"Au meilleur couscous de Strasbourg\"- et d'une mention au micro parti de Philippot, les Patriotes.Cette photo du vice-président du FN s'apprêtant à manger un plat typiquement oriental a suffi à déclencher un torrent de critiques. Pour beaucoup d'internautes -parmi lesquels des sympathisants du FN, des identitaires ou des nationalistes-, il s'agit d'une véritable provocation, voire d'un \"troll islamo-gaucho\".Un internaute remarque par exemple que Florian Philippot \"a un peu de mal avec les produits du terroir\". D'autres reprochent au vice-président du FN de ne pas avoir mangé une choucroute, tandis qu'un autre encore se demande carrément si Florian Philippot et ses acolytes ne sont pas des \"infiltrés\".Des propos qui n'ont pas manqué d'exaspérer les concernés, à commencer par Kelly Betesh qui a publié jeudi un nouveau message accompagné d'une photo de choucroute : \"Ça va, vous n'êtes plus jaloux les natiorageux ?\".Sophie Montel, elle aussi, a commenté le débat. \"Le #couscousgate montre que notre famille politique a encore beaucoup à faire avant la victoire. Merci à ceux qui ont refusé l'obscurantisme\", a-t-elle écrit sur Twitter. Adeline de la Rochère, également présente sur la photo, a demandé à ses détracteurs s'il n'avaient jamais mangé de pizza, de tomate ou de pomme de terre.",
    "date": "2017-09-15",
    "heading": "Pour beaucoup de sympathisants du Front national, Florian Philippot est la cible à abattre. L'accusant d'avoir provoqué la défaite de Marine Le Pen à la présidentielle à cause de sa ligne politique, d'être trop à gauche, voire \"pire que le pire des gauchistes\", ou encore d'être arrogant, ils sont nombreux jusque parmi les cadres du parti à espérer qu'il soit écarté.",
    "title": "Florian Philippot mange un couscous... Et provoque un torrent de critiques"
}