{
    "article": "Dans un entretien accordé au Parisien, Marine Le Pen appelle \"tous les dirigeants\" du Front national (FN) à \"se reconcentrer\" sur la refondation du parti. Florian Philippot doit \"clarifier sa situation\", selon la présidente de la formation politique. \"Qu'il y ait des think tanks, ça ne me pose aucun souci. Mais nous sommes tout de même au cœur de la refondation du mouvement\", rappelle la présidente du FN dans cette interview. \"Je souhaite donc que tous les dirigeants du FN se reconcentrent sur cette refondation et qu'ils apportent leurs réflexions à l'intérieur du mouvement\", martèle-t-elle, en faisant plus particulièrement référence à Florian Philippot, qui cumule sa fonction de vice-président du FN et de président du mouvement les Patriotes. Et à la question \"doit-il clarifier sa situation ?\", elle répond \"oui\". \"L'UNION DES DROITES, UNE VIEILLE ILLUSION\" Marine Le Pen précise qu'entre eux \"il n'y a pas de distance. Chacun a eu le temps d'encaisser les résultats des élections\". \"Je souhaite maintenant qu'une nouvelle page s'ouvre\", a-t-elle affirmé. La présidente du FN indique qu'elle présentera aux adhérents \"une ligne qui est celle\" qu'elle \"défend depuis bien longtemps : équilibrée entre ces fameux fondamentaux et en même temps cette aspiration à protéger\" les Français. \"Je ne change rien de ce que je pense. Je suis comme je suis\" a-t-elle martelé. Marine Le Pen affirme d'autre part que \"l'union des droites... c'est une vieille illusion. Et une trop petite ambition\", et assure \"s'adresser à tous les patriotes, qu'ils viennent de droite ou de gauche\". Enfin, la présidente du FN s'est dite \"choquée\" par le \"cinéma\" autour de la visite d'Emmanuel Macron à Saint-Martin et Saint-Barthélemy après le passage de l'ouragan Irma. \"Qu'il y aille, c'est bien\" mais \"le voir comme ça en bras de chemise, scénariser son sommeil dans un lit de camp, ça n'est même plus de la communication mais presque de la manipulation ! Ça en devient presque indécent\". La présidente du FN \"réitère (s)a demande de commission d'enquête car, incontestablement, il y a eu défaillance de l'État dans ce drame qui aurait pu être anticipé au niveau des besoins de la population\".",
    "date": "2017-09-15",
    "heading": "",
    "title": "FN : pour Marine Le Pen, Florian Philippot doit \"clarifier sa situation\""
}