{
    "article": "Plus d'un an après le drame, l'enquête sur les attentats de Trèbes et Carcassonne se poursuit. Mardi matin, cinq suspects ont été placés en garde à vue, dans le cadre des investigations visant à déterminer comment le jihadiste s'était procuré son arme. Âgés de 19 à 29 ans, ces individus résident dans l'Aude, département où ont eu lieu les attaques de Radouane Lakdim, finalement abattu par des gendarmes de l'antenne GIGN de Toulouse. Elles avaient été revendiquées par l'organisation État islamique (EI).Le 23 mars 2018, Radouane Lakdim, 25 ans, avait volé une voiture à Carcassonne dont il avait abattu le passager et blessé le conducteur par balle. Il avait ensuite tiré sur des policiers devant leur caserne, avant d'entrer dans un supermarché Super U à Trèbes où il avait tué un boucher, un client ainsi que le lieutenant-colonel de gendarmerie Arnaud Beltrame, qui s'était livré comme otage à la place d'une femme. Cinq mises en examenRapidement, la compagne du tueur, Marine P., une jeune convertie à l'islam alors âgée de 16 ans, avait été mise en examen pour \"association de malfaiteurs terroriste criminelle\" et placée en détention provisoire. Trois autres personnes présentées comme des membres de l'entourage du jihadiste, Samir M., Ahmed A. et Sofian B., ont été mises en examen et incarcérées en octobre 2018. Elles sont soupçonnées à divers degrés d'avoir apporté leur aide au jihadiste, alors petit délinquant de Carcassonne connu pour sa radicalisation islamiste. Samir M., un ami de Lakdim, est soupçonné de l'avoir aidé à acheter le couteau utilisé au cours des attaques, selon une source proche du dossier. Des armes ont été retrouvées chez lui dans un faux plafond, selon cette source. En décembre, une cinquième personne, Baghdad H., un proche de Radouane Lakdim, a été mise en examen, pour \"non-dénonciation de crime terroriste\", et laissé libre sous contrôle judiciaire.",
    "date": "2019-06-25",
    "heading": "Cinq individus susceptibles d'être impliqués dans la fourniture de l'arme utilisée par Radouane Lakdim ont été placés en garde à vue mardi 25 juin.",
    "title": "Attentats dans l'Aude :  cinq personnes en garde à vue"
}