{
    "article": "C'est un terrible drame qui s'est joué dimanche 23 juin, dans la matinée, au lac de Saint-Cyr, dans la Vienne. Un père de famille de 36 ans s'est noyé alors qu'il jouait dans l'eau avec ses enfants, rapporte France Bleu. Alors qu'il faisait un concours d'apnée avec ses trois enfants âgés de 5, 9 et 13 ans, le trentenaire n'est jamais remonté à la surface. Il était 11h54 lorsque les secours ont été alertés par sa compagne, réveillée en catastrophe de sa sieste par ses enfants.Déjà mort à l'arrivée des secoursCe n'est qu'une heure plus tard que les agents du lac ont réussi à repêcher le père de famille, alors que les secours n'étaient même pas encore arrivés. Ces derniers ont tout de même tenté un massage cardiaque, en vain. Il était malheureusement déjà trop tard. Sous le choc, la famille a immédiatement été prise en charge. La compagne de la victime a été transportée au CHU de Poitiers et les enfants ont été confiés à leur famille paternelle, précise France Bleu Vienne.Pour l'heure, les circonstances exactes du drame ne sont pas connues. À cette heure-là de la journée, la fréquentation autour du lac était plutôt faible. Aucun témoin ne semble avoir assisté à la scène. France Bleu précise néanmoins que le père de famille ne savait pas nager. Comment prévenir les noyades ?par BFMTVQuatre décès par noyadeAvec l'arrivée de l'été, la prudence est de mise. Ce week-end en France, au moins quatre personnes sont mortes par noyade dans le Pas-de-Calais, la Vienne, le Val-d'Oise ou encore la Corse. L'été dernier, selon une enquête de l'agence sanitaire Santé Publique France, relayée par Le Monde, 1 649 noyades accidentelles ont été recensées, dont plus de 400 mortelles. C'est la première cause de mortalité par accident de la vie courante chez les moins de 25 ans. Les enfants en sont les principales victimes. En France, près d'un Français sur six ne sait pas nager.",
    "date": "2019-06-24",
    "heading": "Alors qu'il jouait avec ses enfants dans l'eau, un homme de 36 ans est décédé par noyade dimanche 23 juin, dans la Vienne, rapporte France Bleu.",
    "title": "Vienne : un concours entre un père et ses enfants tourne au drame"
}