{
    "article": "Dans un entretien publié vendredi dans Le Parisien magazine, Ségolène Royal rend un vibrant hommage à Pierre Bergé, cofondateur de la maison de couture Yves Saint Laurent, mort le vendredi 8 septembre à 86 ans des suites d'une \"longue maladie\". \"Si j'avais été élue en 2007, il aurait été le plus talentueux ministre de la Culture de la France\", assure la candidate du Parti socialiste (PS) à l'élection présidentielle de 2007. \"Pierre était un homme farouchement libre\", ajoute l'ancienne ministre de l'Écologie. \"C'est ce qu'il m'avait répondu quand je luis avais demandé les raisons de son engagement politique et de sa fidélité. 'C'est pourquoi je suis derrière toi, Ségolène, parce que tu es libre aussi, et c'est pour cela qu'ils t'attaquent'\", lui aurait répondu l'ancien collectionneur. \"IL PERCEVAIT TOUT DE LA VIE POLITIQUE\" \"Il m'a soutenue affectueusement, obstinément, discrètement pendant toute la campagne présidentielle de 2007. Et puis, cela se sait moins, il est resté à mes côtés alors que les rangs des amis et de mes soutiens devenaient moins fournis après 2007. Il était encore là lors de ma traversée du désert, il a continué d'aider Désirs d'avenir (mouvement lancé par Ségolène Royal en marge du PS, ndlr). Il m'est resté fidèle en amitié jusqu'à la fin\". \"Il percevait tout de la vie politique, les défauts, les petites bassesses, les médiocrités, et il s'en donnait à cœur joie. Je me réjouissais des déjeuners où nous nous retrouvions car je savais que l'on allait se délecter en passant en revue la galerie des « faiseurs », que sa férocité tranquille et élégante allait me faire rire aux éclats. Il était au courant de tout. La crémation de Pierre Bergé a eu lieu le mardi 12 septembre \"dans la plus stricte intimité\". \"Un événement public en son honneur sera organisé ultérieurement\", a précisé la Fondation Pierre Bergé - Yves Saint Laurent. Le lieu et la date n'ont pas encore été précisés. \"Ni fleurs, ni couronnes. Des dons peuvent être adressés au profit de Sidaction\", a ajouté la Fondation, qui était présidée par Pierre Bergé. Les cendres d'Yves Saint Laurent, son compagnon pendant 50 ans, avaient été dispersées dans le jardin de leur villa à Marrakech. \"Je sais que je n'oublierai jamais ce que je te dois, et qu'un jour j'irai te rejoindre sous les palmiers marocains\", avait déclaré Pierre Bergé en juin 2008, lors des obsèques de Saint Laurent.",
    "date": "2017-09-15",
    "heading": "",
    "title": "Mort de Pierre Bergé : le vibrant hommage de Ségolène Royal"
}