{
    "article": "C'est la première fois qu'il s'exprime publiquement sur son agression. Boris Faure, le cadre du PS frappé à coups de casque par M'Jid El Guerrab, député La République en marche de Paris, a assuré mercredi 13 septembre qu'il n'avait tenu aucun propos raciste à l'encontre de ce dernier et a nié les accusations de harcèlement. De sa rencontre \"fortuite\" avec M'jid El Guerrab, le 30 août à Paris, Boris Faure garde \"une oreille qui entend très mal\" et des \"maux de tête\", a confié sur France Inter le premier secrétaire de la Fédération des Français de l'étranger. Il a confirmé être tombé dans le \"coma\" à la suite de l'altercation, et avoir dû être opéré en raison d'une \"hémorragie cérébrale\". \"Pronostic vital engagé. Puis quatre jours de service de réanimation, donc entre la vie et la mort ou en tout cas dans un état assez critique, puis heureusement, progressivement, je sors de cet état là et puis le pronostic vital n'est plus engagé\", a-t-il relaté. M'jid El Guerrab, 34 ans, a été mis en examen pour \"violences volontaires avec arme\" après avoir asséné deux coups de casque à Boris Faure, lors d'une discussion qui a dégénéré. Une réponse au comportement agressif de Boris Faure qui lui aurait \"tordu\" le bras, selon son avocat Me Yassine Yakouti. Le député avait également déclaré que Boris Faure avait tenu des propos racistes à son encontre. Une version fermement démentie par le cadre PS. \"Je vous le dis très nettement et solennellement: il n'y a eu dans ma bouche non seulement ce jour là aucune insulte raciste, aucune insulte tout court mais l'insulte raciste ne fait pas partie de mon ADN\", a-t-il affirmé. \"Tout ça c'est du mensonge éhonté et c'est même ce que j'appelle -parce que vous parlez aussi de ce qu'il appelle son entorse au poignet- tout ça c'est du roman du gare. Tout ça c'est ce que j'appelle la deuxième agression (..) l'agression de la diffamation (...) Pourquoi elle est violente ? Parce que quand M'Jid El Guerrab commence à parler dans la presse, je suis sur mon lit d'hôpital, dans l'incapacité de me défendre\", a insisté Boris Faure. \"JE NE CROIS PAS AU PARDON, JE CROIS À LA JUSTICE\" \"Il est revenu sur certaines de ses déclarations : 'sale arabe' il ne l'a pas dit dans la police, ce n'est pas dans le dossier d'instruction-, qu'il revienne sur le reste\", a-t-il dit. Boris Faure a également nié avoir harcelé M'jid El Guerrab : \"Ce n'est pas vrai. Si le harcèlement c'est échanger 60 SMS en trois ans... L'animosité de M'jid El Guerrab vient du fait que quand il est venu dans ma fédération pour candidater, j'ai considéré que je n'avais pas à le soutenir.\" Interrogé sur les excuses publiques de M'jid El Guerrab, Boris Faure a déclaré : \"Je ne crois pas au pardon, je crois à la justice.\" Soulignant que, bien qu'il ait démissionné de la République en marche, M'jid El Guerrab restait député, le cadre PS a estimé que \"c'est difficilement compréhensible. (...) Un député pris en flagrant délit reste député. Il y a quelque chose à régler.\"",
    "date": "2017-09-13",
    "heading": "",
    "title": "Agressé par M'jid El Guerrab, Boris Faure nie toute insulte raciste"
}