{
    "article": "Un trafic d'êtres humains. C'est ce qu'a mis au jour une enquête menée en France, Roumanie et Angleterre. Elle avait été ouverte le 22 août 2018 suite à une \"succession d'interceptions\" de chauffeurs routiers d'origine roumaine qui tentaient de traverser la Manche \"avec des migrants dissimulés dans leur ensemble routier\", ont indiqué dans un communiqué la police aux frontières du Pas-de-Calais et la police judiciaire de Lille. Selon l'enquête de police, \"sous couvert de sociétés de transport roumaines avec l'implication de leurs dirigeants\", les chauffeurs routiers \"faisaient transiter les candidats à l'exil depuis les ports\" du littoral des Hauts-de-France, de Belgique et des Pays-Bas. Sous la direction de la juridiction inter-régionale spécialisée du tribunal de grande instance de Lille, \"l'enquête a débouché sur une coopération internationale avec l'appui d'Europol et d'Eurojust\". D'après les enquêteurs, \"les migrants voyageaient cachés dans la remorque, dans la cabine du chauffeur ou sous le pare-vent du tracteur\" et des convoyages, orchestrés depuis la Belgique, \"se faisaient également par containers\". Selon ce mode opératoire, \"les migrants au nombre de plus d'une dizaine parfois, étaient 'stockés' pendant plusieurs heures, voire plusieurs jours\", avant une prise en charge \"sur un bateau pour un acheminement par voie maritime jusqu'au port de Hull\", en Angleterre. 259 tentatives de convoyagesL'enquête \"a permis de dénombrer un minimum de 259 tentatives de convoyages de migrants, qui ont résulté à 167 succès pour 92 échecs\", \"140 migrants\" ont été interceptés à la frontière, \"pour un minimum de 327 migrants passés en territoire britannique\". En outre, \"le chiffre d'affaires de cette organisation criminelle est estimé à près de 3,6 millions d'euros\". Dix-sept personnes ont été interpellées. Les individus interceptés à l'étranger devraient être prochainement remis aux autorités françaises en vue de leur mise en examen.",
    "date": "2019-06-24",
    "heading": "Dix-sept personnes ont été interpellées en Angleterre, en France et en Roumanie dans le cadre d'une enquête sur un réseau de passeurs qui opéraient notamment depuis les Hauts-de-France pour transporter des migrants vers le Royaume-Uni,",
    "title": "Hauts-de-France : un vaste réseau de trafic d'êtres humains démantelé"
}