{
    "article": "Une enquête pour disparition inquiétante a été ouverte pour tenter de retrouver Steve Maia Caniço, 24 ans, qui participait à une soirée à l'occasion de la Fête de la musique à Nantes (Loire-Atlantique), dans la nuit de vendredi à samedi 22 juin. \"Les recherches de la personne disparue se poursuivent aujourd'hui grâce à des moyens nautiques\", a indiqué mardi 25 juin la préfecture de Loire-Atlantique. Un appel à témoin a été lancé lundi par la police nationale et diffusé sur Twitter pour tenter de localiser le jeune homme, aperçu pour la dernière fois samedi matin vers 4h : 1,72m, yeux verts, lunettes, pull orné du drapeau américain.Les témoins éventuels sont invités à appeler le commissariat de Nantes au 02.53.46.72.57 ou au 02.53.46.73.91.\"La méthode utilisée a été bien trop violente\"Cette disparition a eu lieu dans un contexte houleux de fin de soirée, avec une intervention de la police qui a provoqué des chutes de participants dans la Loire. Au total, 14 personnes ont été repêchées par les secours durant la nuit.Selon les médias locaux, la police a essuyé des jets de projectiles et a répliqué avec des gaz lacrymogènes et chargé les participants. Pour Dorine, une amie de Steve, la violence était disproportionnée. \"On s'est fait gazer. Il y a eu des énormes nuages de fumées, de lacrymogènes qui nous piquaient les yeux, qui nous piquaient la gorge. Moi je me suis retrouvée en première ligne lors du chaos. J'ai vu des grenades anti-encerclement, les chiens qui ont été lâchés, une fille qui a été matraquée. Le quai Wilson était noir de monde. Il y a eu une dizaine de personnes qui sont tombées dans l'eau, en courant avec la peur, les fumées et puis il y a eu l'alcool aussi. Les gens ont couru, couru et certains dans la nuit, n'ont pas vu la Loire. Je comprends pas, on faisait la fête, on dansait... La méthode qui a été utilisée a été bien trop violente\", a-t-elle déploré mardi auprès de France Inter. Après avoir elle-même pris la fuite, la jeune femme de 23 ans a tenté de joindre Steve sur son téléphone portable, mais est tombée sur son répondeur. Elle est d'autant plus inquiète que, selon elle, Steve ne sait pas nager. Le ministre de l'Intérieur Christophe Castaner a saisi l'Inspection générale de la police nationale (IGPN) après cette opération de police controversée.",
    "date": "2019-06-25",
    "heading": "Les recherches pour tenter de retrouver un jeune homme porté disparu lors de la nuit de la Fête de la musique à Nantes se poursuivaient mardi.",
    "title": "Fête de la musique à Nantes : le jeune homme porté disparu ne sait pas nager, selon une amie"
}