{
    "article": "POLITIQUE. Fortement critiqué pour sa gestion de l'ouragan Irma, le chef de l'État a décidé de prolonger mardi sa visite à Saint-Martin afin de faire preuve de solidarité avec la population, rapporte RTL. Emmanuel Macron s'est rendu mardi 12 septembre à Saint-Martin \"pour rassurer, consoler et entendre la colère\" des habitants, encore palpable, près d'une semaine après l'ouragan qui a fait 11 morts à Saint-Martin. \"Le retour à la normale est la priorité absolue\", a-t-il affirmé. \"Saint-Martin renaîtra, je m'y engage\", a-t-il dit, souhaitant une reconstruction exemplaire. Alors qu'il devait rentrer en France métropolitaine le soir, le chef de l'État a choisi de prolonger sa visite pour se montrer solidaire, rapporte mercredi 13 septembre RTL. Et à insister sur ce point pour soigner sa communication, explique la radio. Dans la soirée, le président a participé à une patrouille des forces de l'ordre, et souhaité un désarmement de l'île, ne jugeant \"pas normal\" qu'il y ait \"autant d'armes en circulation\" à Saint-Martin. Pour dormir, il n'a eu droit qu'à un lit de camp, a confié son entourage, et a du faire sa toilette à l'aide d'un seau d'eau. \"Je vais faire comme les habitants ici puisque je serai avec eux ce soir. Il n'y a pas le choix. Mais moi je repartirai demain. Et eux, ils le font depuis plusieurs jours et encore plusieurs jours\", avait notamment expliqué Emmanuel Macron lors d'un point presse. Le compte Twitter du président a par ailleurs été alimenté en photo et vidéo fortes en émotion. Comme à son habitude, le président est en effet allé au contact de la population. Durant plus de quatre heures, il est passé de maison en maison, la plupart en ruines ou très endommagées, pour serrer les mains, caresser la tête des enfants ou claquer la bise. Si l'accueil était plutôt bienveillant, certains l'ont apostrophé sans ménagement. Emmanuel Macron a annoncé la reprise de la distribution d'eau potable sur le territoire \"à partir du 20\", mais en \"quantité moins importante\" qu'avant l'ouragan\", et la reprise de l'électricité \"d'ici la fin de semaine dans tous les points sensibles\". Il se rend mercredi au chevet de Saint-Barthélemy.",
    "date": "2017-09-13",
    "heading": "",
    "title": "Irma : lit de camp et douche au seau d'eau... À Saint-Martin, Macron soigne sa communication"
}