{
    "article": "Un poste qu'il n'occupe que deux petits mois puisque Laurent Wauquiez décide ensuite de se consacrer à la vie politique et à la campagne législative partielle de 2004 en Haute-Loire. Date à laquelle il devient député.UN AVANTAGE \"EFFECTIF JUSQU'EN 2022\"L'ancien ministre se met alors \"en détachement\" de ses fonctions au Conseil d'État. Un statut réservé aux promotions de grade (comme maître des requêtes) qui lui offre un double avantage : premièrement, ce statut lui garantit une \"roue de secours\" en cas de défaite électorale mais il lui permet également de cotiser des points de retraite. Un arrêté pris le 4 septembre 2017 et publié au Journal officiel (JO) explique même que ce détachement \"sera effectif jusqu'en 2022\". Au final, l'ancien ministre a donc déjà cumulé 13 ans de cotisations pour seulement deux mois de travail dans l'institution du Palais-Royal mais il pourrait en profiter pendant encore cinq ans.Cette pratique est prohibée pour les ministres et les parlementaires depuis les lois relatives à la transparence publique de 2014, ou lois dites \"Cahuzac\". Elle reste cependant légale pour les autres élus, comme les présidents de région. Laurent Wauquiez n'a cependant quitté le palais Bourbon qu'en juin dernier. Mais la loi ne s'applique qu'aux ministres et aux parlementaires \"à compter du premier renouvellement de l'assemblée (...) suivant le 31 mars 2017\". Rien d'illégal donc mais la situation pourrait avoir du mal à passer d'un point de vue moral, surtout pour un homme politique qui dénonce en permanence l'\"assistanat\". L'ancien maire du Puy-en-Velay n'est pas le premier ciblé pour ce procédé : en 2014, l'hebdomadaire Marianne avait ainsi révélé que François Hollande était en détachement de la Cour des comptes depuis plus de 30 ans. D'autres politiques cumulent également leurs droits à la retraite avec leurs indemnités d'élus. D'autres ont cependant choisi de démissionner de la fonction publique, comme Bruno Le Maire en 2012. L'actuel ministre de l'Économie avait expliqué vouloir \"en finir avec cette logique de caste\". \"On ne peut pas demander aux plus fragiles de prendre des risques, et en même temps maintenir une sécurité totale pour ceux qui sont les mieux placés dans la société\", avait-il fait valoir. Il avait été imité trois ans plus tard par l'ancienne députée Nathalie Kosciusko-Morizet.",
    "date": "2017-09-14",
    "heading": "Comme repéré par Lyon Capitale, Laurent Wauquiez a déjà cumulé - en toute légalité - 13 ans de droits à la retraite pour seulement deux mois passés au Conseil d'État.Diplômé de l'ENA, le président de la région Auvergne-Rhône-Alpes a commencé sa carrière en avril 2001 en tant que fonctionnaire du Conseil d'État. Auditeur de seconde classe, il est promu maître des requêtes en avril 2004.",
    "title": "Retraite : la bonne affaire réalisée par Laurent Wauquiez"
}