{
    "article": "Selon la radio, qui a réussi à la joindre, rien n'est encore signé mais les informations sur un éventuelle départ pour rejoindre son père en Afrique sont \"fausses\".L'ancienne benjamine de l'Assemblée nationale ne parlerait plus de politique avec sa tante \"et cela facilite leur relation\", a expliqué un proche de Marion Maréchal-Le Pen à Europe 1. \"Quant à son grand-père, elle fait en sorte de ne plus le croiser alors qu'elle se rend souvent dans le domaine familial de Montretout à Saint-Cloud (Hauts-de-Seine)\", précise la radio. Elle aurait également coupé les ponts avec tous les cadres du FN : \"Je me suis rendu compte à quel point les gens se moquent de la politique\", explique-t-elle. L'ancienne députée du Vaucluse garde tout de même un œil sur l'actualité politique. Elle aurait d'ailleurs suivi le discours du candidat à la présidence des Républicains (LR), Laurent Wauquiez, à Châteaurenard (Bouches-du-Rhône). \"Du sous-Sarkozy\", selon elle.\"IL N'EST PAS QUESTION, POUR L'INSTANT, QU'ELLE REVIENNE\"Un retour en politique est-il envisageable à l'horizon 2022 ? L'idée est réapparue le 7 septembre à l'occasion du lancement du mensuel L'Incorrect, où l'on retrouve comme rédacteurs certains de ses fidèles comme son ancien bras droit à l'Assemblée, Arnaud Stéphan. Le magazine se fixe d'ailleurs comme ligne rédactionnelle de \"réinventer le logiciel politique et culturel de la droite\".\"Il n'y a pas la main de Marion derrière ce projet\", a assuré Arnaud Stéphan. \"Il n'est pas question, pour l'instant, qu'elle revienne\". Beaucoup de proches sont, eux, persuadés de son retour en 2021. Mais si elle revient, la radio précise que \"ce ne sera pas au sein du Front national\".",
    "date": "2017-09-12",
    "heading": "Selon Europe 1, l'ancienne députée du Front national (FN), Marion Maréchal-Le Pen, a pris ses distances avec la politique et son ancien parti. La nièce de Marine Le Pen, âgée de 27 ans, suit désormais des formations \"en comptabilité-gestion et en anglais\" dans le but d'intégrer une entreprise comme cadre supérieure.",
    "title": "Marion Maréchal Le Pen a coupé les ponts avec les cadres du FN"
}