{
    "article": "Si les syndicats sont désunis, les dirigeants de FO et de la CFDT ayant déjà annoncé qu'ils ne participeraient pas à la mobilisation à l'appel de la CGT, certains politiques de l'opposition viendront en revanche gonfler les rangs des défilés.Le député et leader de la France Insoumise Jean-Luc Mélenchon doit battre le pavé à Marseille, tandis que l'ancien candidat socialiste à la présidentielle Benoît Hamon, Olivier Besancenot (NPA) ou encore Pierre Laurent, secrétaire national du Parti communiste, défileront dans le cortège parisien.Plus original, Florian Philippot a lui aussi décider de manifester... depuis l'intérieur d'un camion de forain. À l'appel de Marcel Campion, \"le roi des forains\" connu pour exploiter notamment la grande roue de la place de la Concorde à Paris, plusieurs dizaines de camions de forains perturbaient mardi matin la circulation à Paris. Parmi eux, celui de Pascal, où se trouvait le vice-président du FN, comme en atteste une vidéo postée sur son compte Twitter.\"On se mobilise contre cette loi travail XXL, on est un petit groupe. C'est important de se mobiliser parce que cette loi, si personne ne bouge, elle va passer en force avec les ordonnances. Et elle est catastrophique bien évidemment pour les salariés. C'est une loi de précarisation\", explique-t-il sur le réseau social. \"Le temps est venu de défendre nos culs. Nous le ferons en première ligne de toutes manifestations de colère sociale : avec les syndicats et les insoumis, les bonnets rouges et les blacks blocs, les agriculteurs faillis et les anarchistes\", écrivait la semaine dernière Marcel Campion. Un appel relayé et salué par Florian Philippot, ce qui lui avait valu d'être traité de \"pire que le pire des gauchistes\" par Robert Ménard.",
    "date": "2017-09-12",
    "heading": "VIDÉO. Le vice-président du FN a posté mardi matin sur Twitter une vidéo de lui dans un camion de forains, la profession participant à la mobilisation contre la réforme du Code du travail en bloquant la circulation à Paris.Près de 200 manifestations sont prévues à travers la France et 4.000 appels à la grève ont été lancés mardi 12 septembre en cette première journée de mobilisation contre la réforme du Code du travail, selon le secrétaire général de la CGT Philippe Martinez.",
    "title": "Réforme du Code du travail : Florian Philippot manifeste depuis un camion de forains"
}