{
    "article": "La République en marche (LREM) aurait retoqué une liste proposée par Manuel Valls pour les élections sénatoriales du 24 septembre, selon L'Opinion lundi 11 septembre. Sur cette liste qu'il aurait constituée \"avant les vacances d'été\", figure \"en première position l'ex-PS Olivier Leonhardt, puis la MoDem Daphné Ract-Madoux, candidate battue aux législatives sur la 2e circonscription sous l'étiquette LREM. Francis Chouat, maire d'Évry, fidèle de Manuel Valls, est numéro trois. Le sénateur LREM sortant, Michel Berson, qui a concocté cette équipe, en fait partie, en dernière place\", précise le quotidien économique. Mais cette liste devra se passer de l'étiquette \"Macron\". \"Les députés En marche de l'Essonne ont considéré que notre liste n'incarnait pas assez la modernité, il y avait une vraie volonté de leur part de s'opposer à cette investiture\", déplore dans L'Opinion Francis Chouat. \"Ce n'est pas un problème pro ou anti-Valls. Il a fait une proposition au nom de l'efficacité électorale qui n'a pas eu l'assentiment d'En marche\", justifie Jean-Paul Delevoye, président de la commission d'investiture du parti. LREM a préféré investir la liste conduite par la maire de Bièvres, Anne-Pelletier Le Barbier (divers droite). \"CE N'EST PAS L'ÉTIQUETTE QUI COMPTE\"La liste constituée par Manuel Valls fait donc campagne sous l'étiquette \"divers gauche\", avec pour slogan \"L'Essonne qui se bat !\", indique L'Opinion. \"C'est une liste progressiste. Ce n'est pas l'étiquette qui compte\", tempère Francis Chouat. Quant à la liste PS, elle est dirigée par Carlos Das Silva, ancien suppléant du député de l'Essonne à l'Assemblée nationale, indique encore L'Opinion. L'ancien Premier ministre et cet ex-proche auraient coupé les ponts après que Manuel Valls a désavoué Benoît Hamon durant la campagne présidentielle, explique le quotidien.",
    "date": "2017-09-11",
    "heading": "Encore raté pour l'ancien Premier ministre. après le parti présidentiel lui a refusé l'étiquette La République en marche pour les législatives, il juge la liste proposée pour les élections du 24 septembre pas assez moderne.",
    "title": "Sénatoriales : La République en marche retoque la liste de Valls en Essonne"
}