{
    "article": "Selon Le Parisien, le nombre de billets gratuits attribués aux cheminots serait prochainement restreint. La SNCF dément. Actuellement, environ 1 million de personnes bénéficient des \"facilités de circulation\", autrement dit les billets gratuits ou à tarifs préférentiels auxquels ont droit les 150.000 salariés de la SNCF et leurs proches. En effet, les cheminots peuvent faire bénéficier de cet avantage leurs conjoints, enfants, parents, grands-parents et beaux-parents. Mais peut-être plus pour longtemps. Selon des documents internes consultés par Le Parisien, la SNCF souhaite limiter les bénéficiaires au seul noyau familial, c'est-à-dire le cheminot, son conjoint et ses enfants. Néanmoins, pour \"tenir compte de l'évolution de la société avec des familles recomposées\", l'entreprise ferroviaire pourrait étendre ces billets aux beaux-enfants. SEULS 15% DES BÉNÉFICIAIRES ENCORE ACTIFS Ces changements interviendraient pour \"se mettre en conformité avec les exigences de l'Agence centrale des organismes de sécurité sociale (Acoss)\", est-il indiqué dans les documents. Pour cette dernière, ces billets aux tarifs avantageux devraient être soumis aux cotisations. Par ailleurs, la Cour des Comptes a à plusieurs reprises épinglé ces avantages, qui coûteraient environ 100 millions d'euros par an. La SNCF parle elle de 21 millions d'euros. En 2014, les Sages de la rue Cambon avaient par ailleurs estimé que les cheminots actifs ne représentaient que 15% du million de bénéficiaires. LA SNCF DÉMENT Contactée par Le Parisien, la SNCF a indiqué que ce sujet n'était pas \"à l'agenda social\". \"Il le sera bientôt, a néanmoins prédit un syndicaliste. On s'attend à ce qu'il fasse partie du package avec les retraites et le statut qu'Emmanuel Macron veut remettre à plat.\" L'entreprise a également publié un démenti officiel après la parution de l'article. \"Contrairement à ce que publie ce matin un quotidien national, SNCF ne prévoit aucune modification des bénéficiaires actuels des facilités délivrées aux cheminots et à leurs ayants droits\", affirme-t-elle dans un communiqué. En revanche, l'entreprise précise dans son communiqué que \"la question de la digitalisation et de la dématérialisation des pièces nécessaires\" est, elle, bien \"inscrite à l'ordre du jour des discussions avec les organisations syndicales\". Or, la digitalisation des billets à tarifs préférentiels permettra de tracer les utilisations individuelles de cet avantage en nature, et \"derrière\" se profile la question de leur \"fiscalisation\", commente auprès de l'AFP Erik Meyer, de SUD-rail.",
    "date": "2017-09-11",
    "heading": "",
    "title": "La SNCF veut-elle revoir les avantages des cheminots ?"
}