{
    "article": "Plus du quart des vélos en libre-service lyonnais sont en réparation, ciblés par une vague de vandalisme \"sans-précédent\". Alors que les 4.000 \"Vélo'v\" avaient fait peau neuve l'été dernier, un millier d'anciens vélos en libre-service sont réintroduits à partir de lundi, le temps de face face aux réparations.\"Le service Vélo'v est confronté depuis plusieurs semaines à une vague de vandalisme d'une violence sans précédent avec 1.200 vélos à réparer sur un parc de 4.000 cycles\", indique la Métropole. \"Depuis le lancement de Vélo'v en 2005, une telle situation n'a jamais été observée\", ajoute-t-elle. Conséquence: le nombre de vélos disponibles fait défaut à Lyon et Villeurbanne, les deux communes couvertes par le service. \"Vingt-sept stations sont fermées et l'extension du réseau en périphérie est arrêtée\", déplore l'association La Ville à Vélo, qui compte 1.350 adhérents, dans un communiqué. La Métropole assure que les stations les plus vandalisées rouvriront \"dès que le phénomène sera maîtrisé\" et que son objectif reste de porter le parc à 5.000 vélos en créant 80 nouvelles stations dans 21 autres communes de l'agglomération.Mais dans l'immédiat, afin d'assurer la continuité du service, 1.000 vieux Vélo'v vont reprendre la route, la flotte ayant déjà été partiellement complétée par l'approvisionnement anticipé de Vélo'v neufs. Autre mesure d'urgence: les béquilles, \"souvent utilisées pour le décrochage sauvage des vélos\", ont été temporairement retirées.Le service lyonnais de vélo-partage comptait plus de 77.500 abonnés annuels en avril, chaque vélo du parc étant utilisé 6 à 10 fois par jour. Environ 8,5 millions de locations avaient été recensées en 2018.",
    "date": "2019-06-24",
    "heading": "Près de 30 stations de vélo-partage sont fermées à cause du manque de bicyclettes, parties en réparation après avoir été vandalisées.",
    "title": "Vélos en libre-service : les \"vélo'v\" de Lyon ciblés par une vague de vandalisme inédite"
}