{
    "article": "Voici quelques conseils pour mieux vivre les fortes chaleurs.La France subit cette semaine un épisode de canicule exceptionnel par sa précocité et son intensité, selon Météo France. Pour mieux traverser ce phénomène de fortes chaleurs, il y a des gestes simples à mettre en œuvre et d'autres à éviter.D'abord, il faut s'hydrater. Mais il ne faut pas boire d'alcool ou de sodas. Trop sucrés, ils déshydratent. Il faut simplement boire de l'eau, en \"boire de façon plus importante que ce que l'on boit d'habitude (...) La limite, c'est entre 1,5 et 3 litres par jour\", a expliqué à RTL le Dr Jean-François Toussaint, professeur à l'université Paris-Descartes et directeur de l'Institut de recherche biomédicale et d'épidémiologie du sport (Irmes). Boire trop peut-être dangereux et boire glacé aussi.Côté alimentation, il est conseillé de limiter sa consommation de sel et de privilégier les fruits et légumes riches en eau : fraises, melons, concombres, tomates ou pastèques.Point trop n'en faut...Il faut éviter de refroidir son corps à l'excès avec des douches trop froides ou une climatisation poussée à fond pour éviter les chocs thermiques. En fait, il faut éviter à son corps des efforts physiques internes comme externes, donc ne pas faire de sport et limiter les travaux éprouvants ou alors s'y consacrer aux heures les plus fraîches, soit tôt le matin ou tard le soir. Spéciale Canicule: Quels sont les bons gestes à adopter pour rafraîchir son logement en période de fortes chaleurs ? Voici quelques conseils - VIDEOpar Jeanmarcmorandini.com L'idéal est de rester au frais. Pour que le mercure reste supportable au domicile ou au bureau, il est impératif de fermer fenêtres et volets en journée et de ne les ouvrir que tôt le matin ou tard le soir. On peut mettre également une bouteille d'eau glacée devant un ventilateur pour que l'air diffusé soit plus frais et faire une lessive de draps et les étendre sur des fenêtres ouvertes. Mieux vaut limiter l'utilisation d'appareils électriques, sources de chaleur.Néanmoins, si vous devez sortir, il faut penser à protéger sa peau du soleil : chapeau, lunettes, crèmes solaires, vêtements de couleur sombre, voire même anti-UV.Une plateforme téléphonique Canicule info service a été mise en place : le 0 800 06 66 66 (appel gratuit depuis un poste fixe) tous les jours de 9 heures à 19 heures.",
    "date": "2019-06-24",
    "heading": "La France est entrée dans un épisode de canicule sans précédent pour un mois de juin. Les températures vont atteindre les 40°C par endroits le jour, et ne devraient pas retomber en dessous de 25°C la nuit.",
    "title": "Canicule : les bons gestes à adopter, les erreurs à éviter"
}