{
    "article": "La température monte un peu plus entre l'Éducation nationale et ses agents, rapporte Le HuffPost. Une semaine après les appels à la grève de la surveillance du baccalauréat, l'État fait face à une nouvelle fronde liée aux fortes chaleurs. Avec la canicule qui s'abat sur la France cette semaine, le ministère a diffusé sur son site dimanche 23 juin des recommandations aux directeurs d'école et chefs d'établissement. À peine publiées, elles ont suscité le mécontentement de nombreux enseignants.Les deux premiers conseils du ministère de la rue de Grenelle font sursauter sur Twitter certains professeurs comme Marie-Laure GB, enseignante en Normandie : \"Déjà rien que les deux premiers tirets (garder les enfants dans une ambiance fraîche et vérifier la fonctionnalité ou l'installation de stores et/ou volets, ndlr) : LOL. Encore des gens qui semblent n'avoir jamais vu une école en vrai...\"Le ministère évoque des équipements : volets, stores, thermomètres... dont certaines classes ne sont pas dotées et déclenche l'ire d'enseignants, qui en profitent pour dénoncer le décalage avec la réalité : \"Ils se foutent de nous ? Depuis quand on a des volets dans nos classes ? Des thermomètres qu'on n'a pas, et qui serviraient à quoi ? À voir qu'il fait 40°C dans la classe, et 38 dans la cour ?\" Les membres des \"Stylos rouges\", un mouvement de protestation du corps enseignant né par imitation de celui des \"Gilets jaunes\", vont encore plus loin avec des messages anxiogènes à l'adresse des parents d'élèves et de leurs représentants syndicaux. Sur Facebook et Twitter, ils évoquent le danger de laisser les enfants aller à l'école : \"Parents d'élèves, vos enfants ne sont pas en sécurité ! Fenêtres condamnées, salles combles et plein sud, pas toujours d'eau, pas d'aération ou de climatisation...\" ou encore \"Juste des recommandations de base : eau, pas de sport et vigilance mais souvent incompatibles avec la réalité : cours en préfabriqués, grandes verrières non ouvrables, sous les toits, pas de zone fraîche pour accueillir tous les élèves, 32 dans 40m² à plus de 30°C\".Pour dénoncer le manque de moyens, l'un d'eux va jusqu'à comparer le sort réservé aux retraités avec celui des enfants en période de canicule : \"Les maisons de retraite doivent avoir une salle climatisée... 30 enfants de 4 ans dans une salle de 40m² avec de grandes fenêtres qui ne s'ouvrent pas et sans rideaux à plus de 30°C ça ne pose de problème à personne ! Parents, interpellez vos mairies, on ne nous entend pas !\"Une plateforme téléphonique Canicule info service a été mise en place : le 0 800 06 66 66 (appel gratuit depuis un poste fixe) tous les jours de 9 heures à 19 heures.",
    "date": "2019-06-24",
    "heading": "La communication du ministère de Jean-Michel Blanquer ne passe décidément pas auprès des enseignants cette année. Cette fois, ce sont les recommandations face à la canicule qui fâchent des professeurs.",
    "title": "Canicule : les recommandations du ministère font bondir les profs !"
}