{
    "article": "Netflix doit-il trembler ? En tout cas, la contre-attaque française prend forme, après plusieurs mois d'enlisement. Les groupes France Télévisions, TF1 et M6 ont soumis officiellement leur projet de plateforme vidéo commune, Salto, à l'Autorité de la concurrence pour qu'elle l'examine, a-t-on appris lundi 24 juin.L'opération envisagée, qui passera par la création d'une société détenue en commun par les trois groupes de télévision, a été notifiée le 17 juin à l'Autorité de la concurrence, peut-on lire sur le site de cette dernière. Cette alliance inédite entre France Télévisions, TF1 et M6, annoncée il y a un an, doit donner naissance à une plateforme en ligne commune et sur abonnement, proposant les flux de leurs chaînes en direct, leurs programmes en rattrapage, ainsi que des services de vidéos à la demande.Comme le souligne la publication spécialisée \"La lettre A\", qui a annoncé ce dépôt, l'Autorité de la concurrence a 25 jours ouvrés à compter de cette notification pour rendre son verdict, soit jusqu'au 19 juillet, si elle se contente d'une enquête rapide. Si elle juge qu'un examen approfondi est nécessaire, elle disposera d'un délai supplémentaire (jusqu'à 65 jours ouvrés) pour se prononcer. L'Autorité devrait a priori voir ce projet d'un bon oeil. En février, elle avait appelé dans un rapport à desserrer le carcan réglementaire qui entrave les activités des chaînes françaises (comme l'interdiction de diffuser des films certains soirs ou l'interdiction de diffuser des publicités dans certains domaines), estimant qu'il les empêchaient de lutter à armes égales avec les plateformes en ligne comme Netflix et Amazon.Union sacréeIl s'agit d'une démarche sans précédent pour France Télévisions, TF1 et M6, trois groupes aux statuts différents (deux privés et un public) et qui se battent entre eux au quotidien pour capter les téléspectateurs.Avec cette union sacrée, la présidente de France Télévisions Delphine Ernotte et ses homologues Gilles Pélisson (TF1) et Nicolas de Tavernost (M6) prennent le taureau par les cornes face à la concurrence fulgurante de Netflix et d'Amazon, les géants américains de la vidéo en ligne.",
    "date": "2019-06-24",
    "heading": "France TV, TF1 et M6 ont déposé officiellement leur projet de plateforme vidéo commune à l'Autorité de la concurrence.",
    "title": "Salto : la contre-attaque française à Netflix se précise"
}