{
    "article": "La fiction va-t-elle rattraper la réalité ? Quoi qu'il en soit, un bulletin météo d'Évelyne Dhéliat fait largement parler de lui en ce moment. Mais revenons-en au contexte.En décembre 2014, la présentatrice météo présente un bulletin fictif, dit \"futuriste\", où elle détaille les températures à prévoir pour l'été 2050, le 18 août dans la journée très exactement. Ainsi, il ferait 40 degrés à Paris, 42 à Lyon et même 43 à Montpellier. La Bretagne serait, elle, épargnée avec \"seulement\" 26 degrés vers la pointe du Finistère. Des températures alarmantes, mais ce qui inquiète le plus les internautes, c'est que l'épisode caniculaire qui va traverser la France dans les jours à venir ressemble fortement à ce fameux bulletin météo. Si on n'attend pas 40 degrés au-dessus de la capitale, on s'en rapprochera dangereusement. On parle même de 47 voire 48 degrés ressentis en plein soleil, ajouté aux conditions climatiques humides.La fameuse météo de 2014 a été réalisée par la première chaîne française dans le cadre d'une campagne pour alerter des dangers du réchauffement climatique. Et ce en marge de la COP20, organisée cette année-là au Pérou. L'Organisation météorologique mondiale, l'OMM, avait demandé à d'autres pays comme l'Allemagne ou le Canada de présenter à la télévision le même type de bulletins météo comme celui d'Évelyne Dhéliat.L'ombre de 2003 dans toutes les têtesLa présentatrice racontait en 2014 la raison de cette \"météo futuriste\" : \"L'idée m'a tout de suite emballée. On a beaucoup parlé du réchauffement climatique il y a quelques années, mais la crise économique a éclipsé le problème. Les Français ont d'autres préoccupations. Pourtant, cela reste un enjeu majeur.\"Alors si les températures que nous attendons ne seront pas exactement les mêmes que celles qui avaient été présentées, nous nous en rapprochons à vitesse grand V. À ce rythme-là, elles devraient être atteintes bien avant 2050.Pour rappel, c'est le deuxième épisode de canicule en France en deux ans, après celui enregistré au moins de juillet 2018. Le plus puissant et meurtrier du 21e siècle restant celui de 2003. Il avait fait près de 20 000 morts dans l'Hexagone.",
    "date": "2019-06-23",
    "heading": "Alors que la France se prépare à un épisode de canicule dans les jours à venir, un des bulletins météo d'Évelyne Dhéliat repéré par Le Parisien refait parler de lui.",
    "title": "Canicule : une \"météo futuriste\" d'Évelyne Dhéliat refait surface"
}