{
    "article": "Une canicule exceptionnelle par sa précocité et son intensité va s'abattre sur une partie de l'Europe, dont la France la semaine prochaine. Le thermomètre devrait atteindre 40 degrés sur plusieurs régions à partir de mardi, dont l'Île-de-France, et la vague de chaleur pourrait durer jusqu'au week-end prochain. Face à la canicule, certains s'organisent, en se ruant notamment dans les magasins pour s'équiper en ventilateurs et/ou climatiseurs, et d'autres s'inquiètent. Les salariés s'inquiètent notamment de leurs conditions de travail. \"Les employeurs ont des obligations et on est en train de les rappeler fortement. On va suivre ça de près\", a promis dimanche 23 juin Muriel Pénicaud sur le plateau du Grand Jury RTL-LCI-Le Figaro. En cas de fortes chaleurs ou d'épisode caniculaire, le droit du travail précise en effet que les employeurs ont l'obligation de protéger la santé des salariés Canicule : La réponse à toutes les questions que vous vous posez sur les règles pour travailler en cas de forte chaleur ?par Jeanmarcmorandini.comLa ministre du Travail a notamment rappelé à tous les patrons qu'ils devaient \"adapter les horaires en fonction de la chaleur\", veiller à la bonne hydratation de leurs salariés et équiper leur entreprise pour prévenir la chaleur. \"On va particulièrement être attentif au (secteur du) du bâtiment, car c'est là qu'il y a le plus de risques\", a-t-elle précisé. \"La santé des hommes passe avant tout\"Alors que certains s'inquiètent déjà de devoir porter leur costume-cravate de rigueur, Mme Pénicaud a appelé les patrons à un peu de souplesse, en rappelant \"qu'ils ont des obligations en la matière\", même s'il faut prendre en compte la spécificité de certains secteurs où, pour des raisons de sécurité, certaines tenues sont obligatoires. \"La santé des personnes qui travaillent, lorsqu'elles sont sur leur lieu de travail, c'est la responsabilité des employeurs\", a-t-elle insisté.La chaleur écrasante qui attend les Français risque-t-elle de nuire à l'activité économique ? \"La santé des hommes passe avant tout\", a assuré la ministre.",
    "date": "2019-06-23",
    "heading": "Interrogée dimanche 23 juin sur le plateau du Grand Jury RTL-LCI-Le Figaro dimanche 23 juin, la ministre du Travail rappelle à tous les patrons qu'ils ont l'obligation \"d'adapter les horaires en fonction de la chaleur\", de veiller à la bonne hydratation de leurs salariés et d'équiper leur entreprise pour prévenir la chaleur.",
    "title": "Face à la canicule, \"les employeurs ont des obligations\", rappelle Muriel Pénicaud"
}