{
    "article": "C'est une scène digne d'un conte traditionnel. Une bergère de l'Hérault a été poursuivie par un loup alors qu'elle surveillait ses brebis, rapporte France Bleu Hérault, mercredi 7 juin. La scène s'est déroulée la semaine dernière près des Rives, quand Brigitte Muret, éleveuse avec son mari depuis 1987, aperçoit un loup qui s'en prend à ses brebis. \"Vendredi dernier, sur le coup de 10 heures du matin, j'étais au milieu du troupeau, j'ai aperçu un animal qui pourchassait mes bêtes. J'ai tout de suite pensé au loup. J'ai pris le temps de l'observer avant de pousser des cris pour essayer de le faire fuir, mais c'était totalement inefficace. Il était en train de chasser et ma présence ne le dérangeait absolument pas. Les brebis sont venues se réfugier autour de moi, sans doute pour que les protège, mais je ne savais plus quoi faire\", a-t-elle raconté à France Bleu Hérault. \"LÀ, JE ME SUIS MISE À HURLER\" \"Alors, on s'est mis à fuir ensemble, mais elles courraient plus vite que moi, je me suis retrouvée en queue de troupeau, avec le loup qui nous pourchassait. J'ai eu très peur qu'il s'en prenne à moi. Là, je me suis mise à hurler tout en courant. Il était à une trentaine de mètres de moi. Et là, à ce moment-là, il m'a captée et il s'est arrêté net, explique-t-elle. (...) Il m'a regardé, il a eu un moment d'hésitation et il est parti très tranquille.\" Les brebis du couple avaient déjà été attaquées trois fois ces dernières semaines, poussant la bergère à garder ses brebis à temps plein, une sorte de \"plan vigipirate\". Quand le loup l'a pourchassée, Brigitte Muret a pensé \"aux cadavres de brebis qu'on avait retrouvés, et je me disais que j'allais finir de la même façon.\" \"Les pros loups disent qu'il est craintif. Alors oui, je l'ai fait fuir, mais à quel prix ! La scène a duré 7 minutes, se souvient Brigitte Muret. (...) Si les brebis étaient parties de l'autre côté, je ne dis pas qu'il m'aurait pourchassée, mais là, j'étais dans son tableau de chasse, j'étais là au mauvais moment au mauvais endroit et il y avait une probabilité pou qu'il s'en prenne à moi.\"",
    "date": "2017-06-08",
    "heading": "",
    "title": "Hérault : pourchassée par un loup, une bergère a eu la frayeur de sa vie"
}