{
    "article": "Ils en ont ras le bol. Les soldats du feu ne veulent plus continuer comme ça et le font savoir. Comme le rapporte Le Parisien, les sapeurs-pompiers ont écrit au ministre de l'Intérieur afin d'obtenir des moyens supplémentaires alors que leur travail au quotidien s'intensifie de mois en mois. Et la situation n'est pas nouvelle. Depuis plusieurs semaines, les cris de contestations se multiplient dans les casernes françaises à l'image de la mobilisation à Évry en novembre dernier qui avait réuni plus de 300 pompiers pour réclamer des renforts. Mais là, c'est au niveau national que la révolte s'organise avec la lettre envoyée à Christophe Castaner le 19 juin dernier, avance le quotidien. Sept syndicats indiquent avoir déposé des préavis de grève de 24 heures à compter du 26 juin, et ce jusqu'à la fin du mois d'août. Une manière de dénoncer les conditions dans lesquelles ils travaillent et le manque de réponse en face. Si des réunions se sont échelonnées depuis le début du printemps entre le ministère, l'ADF (Association des départements de France) et l'AMF (Association des maires de France) dont ils dépendent, rien n'a avancé. Les soldats du feu parlent de \"malaise profond\" dans cette lettre. \"Les pompiers jouent les pompiers des autres services publics\", disent-ils.Pas de primeAprès la grève des urgentistes dans les hôpitaux (agressions, manque de personnel et moyens) qui dure depuis plus de trois mois, les revendications des pompiers sont similaires. \"On a de moins en moins de moyens et de plus en plus d'interventions. On ne s'en sort plus\", met en avant dans Le Parisien André Goretti, président du principal syndicat de la profession FA/SPP-PATS.Sur la table aussi, la question des primes, dont celle de risque n'a pas été revalorisée depuis 1990. Les hommes du feu stigmatisent le manque de \"considération\" et le rythme de travail notamment à la suite de six mois de manifestations de \"gilets jaunes\". \"On est la seule profession à n'avoir pas eu de prime\", tance André Goretti alors que son confrère de la CFTC avance le chiffre d'un \"mort tous les mois\".Si les pompiers restent ouverts à tout dialogue, ils n'ont pas été entendus jusqu'à présent. Néanmoins, en cas de grève, un service obligatoire sera mis en place. Samedi 22 juin, un incendie meurtrier a touché la capitale faisant trois morts. Les pompiers étaient encore en première ligne pour sauver la population.",
    "date": "2019-06-23",
    "heading": "De plus en plus sollicités et parfois en sous-effectifs, les sapeurs-pompiers tirent la sonnette d'alarme, révèle Le Parisien. Ils menacent de faire grève s'ils ne sont pas entendus.",
    "title": "Les pompiers au bord de la crise de nerfs"
}