{
    "article": "Jusqu'à 40°C en journée, 25°C la nuit : l'Hexagone va connaître cette une canicule exceptionnelle par sa précocité et son intensité. Les fortes chaleurs se sont installées sur une grande partie du pays dès ce dimanche 23 juin. À tel point que Météo France a placé Paris et sa petite couronne (Hauts-de-Seine, Seine-Saint-Denis, Val-de-Marne) et la Seine-et-Marne en vigilance orange canicule jusqu'à mardi matin.À 15h, 30 degrés ont été relevées au Jardin du Luxembourg, dans le centre de Paris, 29 degrés à Nemours et 28 degrés à Fontainebleau (Seine-et-Marne). \"Les remontées d'air chaud en provenance du Sahara vont affecter une grande partie du pays\", prévient Météo France, selon qui \"les températures maximales, s'élevant d'abord entre 33 et 35 degrés mardi, atteindront jusqu'à 38 degrés, localement 40, au plus chaud de l'épisode jeudi\". Les nuits seront également chaudes avec des températures qui ne descendront pas sous 19 à 21 degrés.Une canicule comparable à celle de 2003\"On attend une canicule qui va concerner de nombreuses régions, plus de la moitié de la France, d'une intensité maximale : le jour le plus chaud atteint sera comparable à 2003, pas très loin en tout cas\", a annoncé vendredi le météorologue François Gourand lors d'une conférence de presse. \"Cette canicule s'annonce sans précédent pour un mois de juin\" et des records de chaleur pour cette période devraient être battus, a-t-il prévenu. \"Depuis 1947, seule la vague de chaleur du 18 au 28 juin 2005 avait été aussi précoce. L'épisode attendu s'annonce bien plus intense, sans précédent au mois de juin\", selon Météo France.Ces fortes chaleurs pourraient perdurer jusqu'au week-end prochain.",
    "date": "2019-06-23",
    "heading": "MÉTÉO. Alors qu'une canicule exceptionnelle par sa précocité et son intensité est attendue sur la France dès lundi, Météo France a placé dimanche Paris et sa petite couronne (Hauts-de-Seine, Seine-Saint-Denis, Val-de-Marne) et la Seine-et-Marne en vigilance orange canicule jusqu'à mardi matin.",
    "title": "Canicule : une partie de l'Île-de-France placée en alerte"
}