{
    "article": "Halte à l'avion-bashing : c'est en substance l'appel lancé par 93 parlementaires dans une tribune publiée par le Journal du dimanche. Dans ce texte, ces députés et sénateurs issus de différents partis politiques défendent les vols domestiques, qu'ils considèrent comme une \"nécessité vitale\", notamment pour les territoires \"éloignés des métropoles\". Pour lutter contre \"un enclavement qui handicape leur développement\", ces régions auraient besoin des lignes aériennes interrégionales, \"le seul moyen de leur éviter un isolement mortifère\" aux yeux des signataires de la tribune. Ces élus, parmi lesquels la sénatrice Josiane Costes (PS) et le député Benoît Simian (LREM), s'insurgent contre des initiatives de députés de gauche et LREM qui ont tenté en vain de faire adopter des mesures visant à taxer le transport aérien durant l'examen du projet de loi sur les mobilités. Un texte approuvé par l'Assemblée nationale en première lecture mardi, qui doit faire l'objet courant juillet d'une tentative de conciliation entre les deux chambres en vue d'une version commune. Aides au secteur aérien et \"écologie incitative\"\"Honte de prendre l'avion (« flygskam »), amendement à la loi d'orientation des mobilités prévoyant d'augmenter la taxe sur le kérosène et le taux de TVA sur les billets d'avion, proposition de loi visant à interdire les vols domestiques lorsqu'il est possible de prendre le train avec un temps supplémentaire de deux heures et demie ou moins... Ces dernières semaines, nous assistons, interloqués, à une multiplication des attaques contre l'avion\", affirment les parlementaires. Ces derniers, se défendant d'être \"les représentants d'aucun lobby\", affirment avoir \"conscience de l'importance de changer nos modes de transport (...) pour lutter contre le réchauffement climatique ... Mais privilégions l'écologie incitative plutôt que punitive\". Êtes-vous prêts à renoncer à l'avion pour des raisons écologiques ?par France CultureOutre les pistes émises par la commission d'information parlementaire sur le sujet, les élus préconisent également le développement des aides au secteur aérien pour \"adopter une stratégie bas carbone en développant la recherche sur l'hydrogène et le biokérosène\". \"Ne jetons pas l'anathème sur un mode de transport dont la suppression aurait des conséquences économiques et sociales dramatiques\", insistent-ils. Et de prévenir : s'attaquer à l'avion \"sans discernement\" \"aggraverait considérablement la fracture territoriale et sociale de notre pays\".",
    "date": "2019-06-23",
    "heading": "Dans une tribune publiée par le Journal du dimanche, ces élus de divers bords politiques défendent ce mode de transport qu'ils considèrent comme une \"nécessité vitale\".",
    "title": "Avion : près de 100 parlementaires défendent les vols domestiques"
}