{
    "article": "Édouard Philippe le martèle une nouvelle fois dans une interview publiée ce samedi 9 septembre par Sud-Ouest : les manifestations contre la réforme du droit du travail n'ont \"pas vocation à changer le contenu des ordonnances\". \"Tout avait été annoncé avant l'élection présidentielle par le chef de l'État, puis avant les législatives\", justifie-t-il. \"Nous avons eu un débat parlementaire très intense, des rencontres extrêmement nombreuses avec les partenaires sociaux. Nous avons présenté les ordonnances le 31 août dernier\". Édouard Philippe rejette le vocable d'\"épreuve de force\" alors que trois manifestations sont d'ores-et-déjà prévues les 12, 21 et 23 septembre à l'appel des syndicats et de la France insoumise (LFI) de Jean-Luc Mélenchon. \"LE CODE DU TRAVAIL EMPÊCHE LES EMBAUCHES\" \"Je ne crois pas que ce soit une épreuve de force. Et encore moins un coup d'État social. Lorsque vous présentez une loi qui a été annoncée avant les élections et qui a été débattue au Parlement, validée par le Conseil constitutionnel, vous ne faites pas un coup d'État. Nous respectons au contraire les engagements validés démocratiquement par les Français\", plaide-t-il. \"Le problème est d'abord que le Code du travail empêche les embauches\", poursuit l'ancien maire Les Républicains du Havre, affirmant \"vouloir réparer le pays\". \"Dans la situation actuelle, beaucoup de petits entrepreneurs rechignent en effet à embaucher parce qu'ils savent que cela peut les placer en risque si la situation de leur entreprise se dégrade\". L'ancien lieutenant d'Alain Juppé répond également à son ancien mentor, pour qui la politique fiscale de l'exécutif était marquée par un \"flou artistique\". \"Après la présentation du budget, Alain Juppé verra que rien n'est flou ; j'ai bon espoir qu'il y trouve la cohérence à laquelle il est attaché\", ajoute-t-il. Le Premier ministre se rend samedi à Pau pour rencontrer le dirigeant du MoDem et maire de la ville François Bayrou, avec qui il doit s'afficher à la foire de la cité béarnaise. L'ancien ministre de la Justice a suggéré à l'exécutif cette semaine de renforcer son \"projet social\".",
    "date": "2017-09-09",
    "heading": "",
    "title": "Édouard Philippe : \"Les manifestations ne changeront pas le texte\""
}