{
    "article": "\"Le gouvernement nous sert un discours sur une nouvelle manière de faire les choses dans l'administration, plus éthique. Et d'un autre côté, on fait bénéficier la femme d'un ministre d'un passe-droit\", déplore un magistrat à Streetpress.Du côté de l'entourage de Gérard Collomb, contacté par la Tribune de Lyon, on évoque des raisons de sécurité.Mais les magistrats du Tribunal Administratif de Paris ne l'entendent pas de cette oreille, d'autant plus qu'aucun poste n'était vacant. \"Cela a été mal compris d'autant que beaucoup de collègues avaient demandé d'être nommées au T.A de Paris au titre du rapprochement familial\", s'insurge le même magistrat.Cette mutation a pourtant été validée en début d'été par le Conseil supérieur des tribunaux administratifs et des cours administratives d'appel, en toute légalité et \"pour raisons personnelles\", assure un juge à Streetpress. \"Elle avait demandé le tribunal administratif de Montreuil ou celui de Paris. Le CSTA a accepté sa demande pour Paris à l'unanimité\", ajoute-t-il. Le Conseil d'Etat a d'ailleurs tenu à apporter quelques précisions : \"Dans ce grand tribunal en effet, il est possible de l'affecter dans une chambre spécialisée dont le contentieux n'entre pas dans le champ d'intervention de son époux, conformément aux règles strictes de déport figurant dans le code de justice administrative et précisées dans une charte de déontologie publiée sur le site internet du Conseil d'état et de toutes les juridictions administratives. Mme Collomb a été, conformément à la délibération du CSTA, affectée en surnombre au tribunal administratif de Paris. Elle n'a donc pris le poste d'aucun magistrat\", indique-t-il dans un communiqué.Pas sûr que cela fasse taire la grogne des magistrats parisiens.",
    "date": "2017-09-08",
    "heading": "La femme du ministre de l'Intérieur, Caroline Collomb, est au coeur d'une polémique. La raison ? Sa récente mutation.L'épouse de Gérard Collomb, qui exerçait comme magistrate au Tribunal Administratif de Toulon vient en effet d'être mutée à mi-temps, à Paris, dans la troisième section de la première chambre, spécialisée dans le contentieux fiscal, révèle Streetpress.Une mutation qui a fait grand bruit auprès des personnels administratifs et judiciaires, qui n'hésitent pas à accuser son mari de favoritisme.",
    "title": "La femme de Gérard Collomb a-t-elle été favorisée ?"
}