{
    "article": "La CGT est en ordre de marche à l'approche de la première journée de mobilisation contre la réforme du code du travail, mardi 12 septembre. Le secrétaire général de la CGT a promis samedi 9 septembre dans Le Parisien des manifestations importantes, de l'ordre de celles contre la loi El Khomri. \"D'après nos prévisions, nous approcherons des niveaux atteints lors de la loi El Khomri, a-t-il estimé. Plus de 180 lieux de manifestations ont été recensés (...) Et cela va dépasser très largement les seuls rangs de la CGT, Solidaires et la FSU. Malgré les consignes nationales, plusieurs dizaines d'unions départementales de Force ouvrière, certaines de la CFTC, de l'UNSA et de la CFE-CGC appellent aussi à manifester.\" \"J'espère que le président de la République regardera la télévision et lira les journaux pour le voir\", a-t-il dit, en demandant à ce que Emmanuel Macron, le gouvernement et la majorité \"reviennent les pieds sur terre\". \"Il y a une effervescence et un très fort mécontentement qui va même au-delà de la loi Travail. (...) De qui parle le président lorsqu'il dit qu'il ne cédera rien aux fainéants ? De ces millions de privés d'emploi et de précaires ? Lancer comme l'a fait aussi une député de la République en marche 'qu'est-ce que c'est que 5 euros par mois !' en pleine polémique sur la baisse des APL, ça ne passe pas\", s'est indigné Philippe Martinez. \"LES PLEINS POUVOIRS AUX EMPLOYEURS\" Se satisfaisant d'avoir entamé la \"riposte\" avant de prendre connaissance des ordonnances présentées le 31 août, il assure cependant que la CGT n'a \"pas quitté la table des discussions\" et a fait des propositions. Mais, selon le leader syndical, \"ce n'est pas une loi travail, c'est une loi qui donne les pleins pouvoirs aux employeurs. Le Medef est le grand gagnant et les salariés les grands perdants. Pierre Gattaz devait danser sur les tables le soir de la rentrée festive de l'université d'été du Medef.\"",
    "date": "2017-09-09",
    "heading": "",
    "title": "Code du travail : Martinez prédit une grosse mobilisation mardi"
}