{
    "article": "À nouveau, de grandes marques et des produits de consommation courante sont épinglés.Shampoing, maquillage, déodorant, crème solaire : les substances indésirables se nichent partout. Ce sont désormais plus de 1.000 produits qui sont répertoriés par l'UFC-Que Choisir. \"Au palmarès des produits les plus préoccupants figurent (...) les produits contenant des perturbateurs endocriniens\", explique l'association. Lesquels ? L'UFC cite, entre autres, l'huile sèche sublimante du Petit marseillais, le déodorant Natur Protect de Sanex ou encore le rouge à lèvre de la marque Deborah Milano. Ce dernier produit cumule à lui seul pas moins de 4 perturbateurs endocriniens, des substances qui modifient la production d'hormones et peuvent nuire à la santé. Le risque est d'autant plus grand qu'il existe un effet cocktail. La nocivité d'une substance est décuplée lorsqu'elle est mise en contact avec d'autres perturbateurs. Même les produits pour enfants ne sont pas épargnés : le Mitosyl, une pommade appliquée sur les fesses des nourrissons en cas d'irritation, ou l'antipoux et lentes de Item, qui contient \"un conservateur puissamment allergisant\", indique l'association, qui précise qu'il ne faut pas se fier aux étiquettes \"hypoallergéniques\" ou \"peau sensible\". Si ces mentions sembleraient rassurantes, elles ne signifient pas grand chose en réalité, du fait d'une réglementation floue.Autre constatation, 23 produits sont carrément hors la loi, une nouveauté par rapport aux études précédentes menées par l'UFC-Que choisir. Ces cosmétiques \"enfreignent la loi de manière flagrante en incorporant dans leurs formules des substances rigoureusement interdites\". Dans ces 23 produits, se trouvent notamment le spray solaire pour enfants de Lovea, le gel coiffant fixation blindée Vivelle de Dop, le soin pour les yeux L'Oréal Men ou le fond de teint poudre minérale de Maria Galland. La liste complète est consultable sur le site www.quechoisir.org.",
    "date": "2017-06-07",
    "heading": "La liste des produits dangereux que nous stockons dans notre salle de bain s'allonge. L'association UFC-Que Choisir a mis à jour son classement des cosmétiques \"indésirables\", mercredi 7 juin.",
    "title": "UFC-Que Choisir : plus de 1.000 produits sur la liste des cosmétiques dangereux, dont 23 hors la loi"
}