{
    "article": "L'ancien Républicains (LR) reste cependant premier adjoint de la ville et est toujours vice-président du conseil régional des Hauts-de-France.La législation permet à un ministre d'exercer un mandat dans un exécutif, cumul interdit aux parlementaires. \"Cela montre que je reste très attaché à ma commune et que je reviendrai le jour où je ne serai plus ministre\", a déclaré Gérald Darmanin (34 ans) vendredi à France Bleu Nord. Il a précisé qu'il ne percevrait pas d'indemnité et qu'il n'aurait pas de délégation. \"Les Tourquennois n'auraient pas compris que je les abandonne et je n'avais pas envie de céder aux sirènes parisiennes\", a ajouté le natif de Valenciennes.Le Premier ministre Édouard Philippe avait cédé son mandat de maire du Havre le 28 mai, appliquant sans délai la consigne du président Emmanuel Macron. Gérald Darmanin a justifié en substance le délai de plus de trois mois pour se mettre en conformité avec la volonté présidentielle par l'absence de candidat naturel à sa succession. \"J'avais une équipe avec qui j'ai dû beaucoup discuter et expliquer qui était le meilleur pour me remplacer\", a-t-il expliqué. Ancien pâtissier de profession, Didier Droart (69 ans) a été élu lors d'une réunion du conseil municipal. Depuis 2014, il était premier adjoint au maire, chargé du personnel municipal, des relations internationales et du tourisme. Frontalière de la Belgique, Tourcoing est la troisième ville de la métropole lilloise avec 95.000 habitants. Ancien bastion de l'industrie textile française, elle affiche un taux de pauvreté de 25,8% (Insee 2013). Gérald Darmanin est candidat en position non éligible aux élections sénatoriales du 24 septembre sur la liste de La République en marche (REM) dans le Nord.",
    "date": "2017-09-09",
    "heading": "Malgré sa nomination comme ministre de l'Action et des comptes publics, Gérald Darmanin était resté maire de Tourcoing (Nord) depuis trois mois. Il a cédé son fauteuil, ce samedi 9 septembre, au numéro deux de la Ville, Didier Droart.",
    "title": "Tourcoing : Darmanin laisse son fauteuil de maire mais reste premier adjoint"
}