{
    "article": "C'est un instant d'émotion sincère qu'ont vécu les spectateurs du Hellfest, un festival de musique rock. Pour son retour sur une scène française, trois ans après un concert à l'Olympia, Jesse Hughes leader des Eagles of Death Metal arborait un badge de l'association \"Life for Paris\", en hommage aux victimes des attentats du 13 novembre 2015, samedi au Hellfest.\"Je vous aime (en français dans le texte). Je me sens chez moi. Vous ne nous avez pas laissé tomber\": l'émotion était visible, quand Jesse Hughes, ôtant enfin ses lunettes de soleil en milieu de concert, s'est une nouvelle fois adressé au public.Déprogrammé en France depuis 2016Sourire plein de gratitude face aux applaudissements chaleureux que son groupe recueillait, le leader moustachu et désormais aux cheveux bien longs d'EODM, a plusieurs fois mis la main sur le coeur et sur le fameux badge \"Life for Paris\" accroché sur le poumon gauche de son t-shirt noir, en regardant parfois en contrebas dans une direction précise. Celle où étaient postés une bonne vingtaine de membres de l'association créée en soutien aux victimes des attentats jihadistes du 13 novembre 2015, qui ont fait 131 morts dont 90 au Bataclan où Eagles of Death Metal se produisait en concert ce soir-là.La présence du groupe américain sur une des deux scènes principales du Hellfest, aux alentours de 17h30, avait quelque peu valeur de symbole. Il faut dire que Jesse Hughes était jusqu'alors persona non grata dans les festivals hexagonaux après ses déclarations polémiques dénonçant un manque de sécurité au Bataclan. Conséquence, après avoir donné un concert en hommage aux victimes en février 2016, son groupe fut déprogrammé des festivals Rock en Seine et Cabaret Vert l'été qui suivit. Depuis, Jesse Hughes et son groupe, quelque peu remanié, n'étaient plus reparus sur une scène française.",
    "date": "2019-06-22",
    "heading": "Le groupe de musique qui donnait un concert lors de l'attaque du Bataclan le 13 novembre 2015 s'est produit au Hellfest samedi.",
    "title": "\"Je vous aime\" : l'hommage des Eagles of Death Metal aux victimes de l'attaque du Bataclan"
}