{
    "article": "La canicule n'est pas encore officiellement là, mais la France se prépare déjà à affronter une lourde vague de chaleur qui s'annonce dès ce dimanche : à Toulouse, les températures vont atteindre les 34°C, contre 32°C à Montpellier et 31°C à Bordeaux. A Paris, où le thermomètre n'excédera pas les 30°C, le plan canicule de niveau 3 est activé dès ce dimanche par le préfet. Cette mesure entraîne la mise en place d'une plateforme d'appel téléphonique gérée par la ville, qui se charge de contacter les personnes vulnérables, mais aussi l'ouverture de salles rafraîchies dans les mairies d'arrondissement.13 grands parcs parisiens ouverts la nuitPar ailleurs, dans le Journal du dimanche, Anne Hidalgo annonce l'ouverture de 13 grands parcs la nuit ainsi que l'installation de 35 fontaines éphémères raccordées à des bornes incendies. Le nombre de piscines aux horaires élargis (jusqu'à 22h30) pourrait également être augmenté. Enfin, 5.000 gourdes \"Eau de Paris\" vont être distribuées aux SDF, et 16 centres d'accueil de jour vont étendre leurs horaires. Canicule : La réponse à toutes les questions que vous vous posez sur les règles pour travailler en cas de forte chaleur ?par Jeanmarcmorandini.comLa ville de Paris a par ailleurs expliqué dans un communiqué qu'il était possible de s'inscrire, par un appel téléphonique au 3975, au fichier \"Chalex\". Les personnes inscrites \"seront contactées par téléphone pour prendre de leurs nouvelles et leur rappeler les mesures préventives face à la chaleur. Si une urgence est constatée, un médecin bénévole de l'association 'les transmetteurs' évaluera l'urgence sanitaire pour apporter la meilleure réponse. Un travailleur social pourra si nécessaire se rendre sur place\".Une décision qui s'explique par une vague de chaleur \"sans précédent pour un mois de juin\", selon Météo France. L'épisode devrait durer \"a minima six jours\", à partir de lundi, et atteindra son pic mercredi et jeudi. Depuis l'annonce de cette canicule, les rappels des gestes élémentaires en période de forte de chaleur se multiplient de la part des autorités : il faut veiller à boire régulièrement de l'eau, mouiller son corps et fermer les volets de son logement afin de rester le plus possible au frais.",
    "date": "2019-06-23",
    "heading": "Les températures vont monter dès ce dimanche, et pourront dépasser les 30 degrés dans plusieurs villes de France.",
    "title": "La France se prépare à un lourd épisode de canicule"
}