{
    "article": "Vingt-sept personnes, dont un pompier, ont également été légèrement blessées, intoxiquées par les fumées dégagées par le feu qui s'est déclenché rue de Nemours dans un bâtiment de six étages abritant un restaurant, un hammam et des habitations, a précisé un porte-parole des pompiers de Paris, le capitaine Florian Lointier. Un total de 200 pompiers ont été mobilisés ainsi qu'une cinquantaine d'engins et d'importants moyens sanitaires et médicaux pour évacuer les habitants. Quelque 120 pompiers étaient encore actifs dans la matinée, a ajouté le porte-parole en indiquant que le bâtiment concerné, de construction traditionnelle des années 1970, est en cours de réfection au niveau de ses façades.Une quinzaine de sauvetages ont été réalisés par des échelles et échelles à crochets, a précisé le capitaine Florian Lointier, décrivant des \"cheminements complexes et des arcs électriques (dans le bâtiment) qui n'ont pas facilité le travail des pompiers\", évoquant une \"intensité du feu très importante\". \"Le feu a pris dans une cage d'escalier, dans un restaurant et dans un hammam principalement, les fumées sont montées sur ce premier immeuble de six étages et ensuite sur deux autres immeubles, dans des cages d'escalier qui font quatre étages chacune. Hormis les foyers principaux on a énormément de fumée et de gaz chauds qui compliquent le travail et ne permettent pas d'accéder à ces cages d'escalier, a-t-il aussi détaillé. Le parquet de Paris a ouvert une enquête.L'immeuble n'est pas insalubreLa maire de Paris Anne Hidalgo s'est exprimée sur Twitter, apportant son soutien aux familles des victimes. \"Toutes mes pensées vont ce matin aux familles et aux proches (...) Paris est en deuil\", a-t-elle écrit.\"Je tiens à saluer l'action et le professionnalisme des Pompiers de Paris, qui sont toujours en cours d'intervention sur les lieux de ce drame\", a poursuivi l'élue socialiste.L'immeuble n'était \"pas du tout dégradé\", a-t-elle par ailleurs assuré ensuite.Des consignes respectéesQuatre mois après un dramatique incendie volontaire, qui avait fait dix morts et 96 blessés, les pompiers de Paris ont donné des consignes de confinement aux habitants non menacés par les flammes.Ces messages \"ont été parfaitement respectés\", a salué le capitaine Lointier : \"Les gens sont restés confinés chez eux, ont fermé leurs portes et attendu que les pompiers viennent les chercher par ordre de priorité\".Selon le porte-parole des pompiers, la totalité des habitants évacués ne pourront pas rejoindre leur logement, car des appartements ont été endommagés par la fumée et le feu. Mais certains \"pourront revenir d'ici ce soir\".",
    "date": "2019-06-22",
    "heading": "Trois personnes ont été tuées et une autre grièvement blessée dans un incendie qui s'est déclaré samedi 22 juin pour une raison indéterminée vers 5h dans un immeuble du XIe arrondissement de Paris. L'immeuble n'était \"pas du tout dégradé\", a assuré Anne Hidalgo.",
    "title": "Paris : l'incendie d'un immeuble fait 3 morts dans le XIe arrondissement"
}