{
    "article": "Le Decontratyl, utilisé pour soulager les douleurs des contractures musculaires (mal au dos...), ne sera plus disponible sur le marché français à partir du 28 juin, a annoncé vendredi 21 juin l'Agence nationale de sécurité du médicament et des produits de santé (ANSM). Sont visés par cette décision de l'ANSM, le Decontractyl 500mg, comprimé enrobé et le Decontractyl Baume, pommade du laboratoire Sanofi Aventis France, que la revue indépendante Prescrire avait inscrits en janvier sur sa liste noire des médicaments \"plus dangereux qu'utiles\".La méphénésine en questionL'ANSM a en effet décidé de retirer les autorisations de mise sur le marché (AMM) des médicaments à base de méphénésine après une réévaluation du rapport bénéfice/risque qui a été jugé \"défavorable\". Or, la méphénésine est la substance active du Decontractyl et est à l'origine de réactions allergiques graves et de \"mésusage\" pouvant conduire à devenir dépendant des comprimés. L'agence sanitaire demande ainsi aux professionnels de santé \"de ne plus prescrire ou de ne plus dispenser ces médicaments\". Sur son site, elle conseille aux patients \"de ne plus utiliser ce médicament\" en précisant qu'arrêter le Decontractyl ne présente pas de risque. La forme en pommade expose à des atteintes cutanées avec également un risque de transfert de l'ingrédient actif lors d'un contact adulte-enfant. Il existe des alternatives notamment non médicamenteuses en cas de persistance des contractures et d'exacerbation des douleurs, souligne l'ANSM. Elle rappelle par ailleurs l'existence de la campagne de l'Assurance maladie \"Mal de dos : le bon traitement, c'est le mouvement !\" consultable en ligne.",
    "date": "2019-06-22",
    "heading": "L'agence du médicament a décidé de retirer les autorisations de mise sur le marché des médicaments à base de méphénésine, qui est la substance active du Decontractyl notamment, après une réévaluation du rapport bénéfice/risque qui a été jugé \"défavorable\".",
    "title": "Le Decontractyl, médicament contre les douleurs musculaires, retiré du marché fin juin"
}