{
    "article": "Et il est toujours aussi inquiet pour son parti.Le plus grand danger pour le Front national, c'est l'ascension de Laurent Wauquiez, grand favori dans l'élection du président des Républicains. \"Je pense que pour le Front national, Wauquiez représente un danger réel de concurrence, a-t-il déclaré mercredi 6 septembre au Parisien. Par le passé, il y a eu d'autres leaders de droite, comme M. Sarkozy en 2007, qui ont utilisé cette méthode, celle d'aller chasser sur nos terres. Et il faut reconnaître qu'à l'époque.... Ça a marché.\" Le danger est d'autant plus grand que \"l'homme a de la prestance, il est sympathique. De tous les leaders de la droite, c'est probablement le plus attractif pour les électeurs du Front national\", a estime Jean-Marie Le Pen.\"MARINE DOIT SE MÉFIER DE WAUQUIEZ\"En conséquence de quoi, il appelle sa fille Marine à la prudence : \"Marine doit donc se méfier de Wauquiez. C'est probablement le concurrent le plus redoutable qu'elle risque d'avoir pour les années à venir.\"Jean-Marie Le Pen en a profité pour critiquer la présidente du Front national après sa défaite à l'élection présidentielle. \"Si j'étais à sa place, je ferais ce que font quelque fois les Américains : avoir la franchise d'admettre qu'elle s'est trompée, a-t-il déclaré. Elle s'est trompée à mon égard en m'excluant du parti. Mais aussi en préférant parler de l'Europe pendant la présidentielle plutôt que de l'immigration massive. Elle peut dire : 'J'ai eu tort, j'ai compris et je vais changer mon fusil d'épaule pour l'avenir'.\"Interrogé sur les propos de Jean-Marie Le Pen, Laurent Wauquiez a rétorqué sur BFMTV qu'il voulait parler à tous les \"déçus\". \"Je le prends juste comme une réalité. La droite doit parler à ceux qu'elle a déçus. En redonnant une énergie à la droite, je veux ramener ces gans-là vers nous\", a-t-il dit.",
    "date": "2017-09-06",
    "heading": "Toujours en froid avec sa fille et tenu à l'écart du parti qu'il a cofondé, Jean-Marie Le Pen n'en continue pas moins de distiller conseils, critiques et avis sur l'avenir du Front national. Septembre oblige, le \"menhir\" -qui a fêté ses 89 ans en juin- fait lui aussi sa rentrée.",
    "title": "Laurent Wauquiez, un \"concurrent redoutable\" pour le FN, selon Jean-Marie Le Pen"
}