{
    "article": "\"Aucune tradition ne saurait être invoquée\". Marlène Schiappa a présenté vendredi 21 juin le \"grand plan national d'action\" du gouvernement pour lutter contre l'excision et les mutilations sexuelles féminines. Le projet se fonde sur le repérage des risques, la prévention et le soutien aux femmes victimes. \"En France comme partout dans le monde, les mutilations sexuelles féminines sont des atteintes inadmissibles à l'intégrité et aux droits fondamentaux des femmes et des petites filles qui en sont victimes\", dénonce la secrétaire d'Etat.Entre 40.000 et 60.000 femmesvivent en France en étant excisées, indique une source gouvernementale, qui précise que les populations les plus touchées sont originaires du Mali, du Sénégal, du Burkina Faso, de Côte d'Ivoire et de Guinée. La prise en charge des femmes victimes, \"notamment en termes de santé mentale et de santé sexuelle\", est un des axes de travail du gouvernement, qui veut soutenir les expériences de chirurgie réparatrice de la Maison des Femmes de Saint-Denis. C'est dans ce lieu que Marlène Schiappa a présenté l'initiative des autorités.Un \"partenariat\" entre les acteurs locaux (autorités régionales, associations, etc...) va être mis en place pour renforcer l'information et la protection des femmes victimes dans les zones les plus touchées. Un \"guide pratique\" a également été créé pour encourager les professionnels en France à signaler les cas de mutilation ou les risques potentiels. De nouveaux \"outils de recueil régulier de données\" seront mis en place afin de \"mieux quantifier et localiser\" le phénomène, notamment dans les maternités. Le gouvernement mise également sur les rappels à la législation en vigueur : lorsqu'une enquête judiciaire est ouverte pour soupçons d'incitations à la mutilation sexuelle d'une mineure, il s'agit d'\"avertir les parents (...) sur les risques pénaux encourus\" (10 à 30 ans de prison). Il est aussi envisagé dans ce cadre de \"soumettre la jeune fille à un examen médical au retour de l'étranger\".",
    "date": "2019-06-21",
    "heading": "Les autorités misent sur la prévention pour contrer le phénomène, qui touche en majorité des femmes originaires d'Afrique de l'ouest.",
    "title": "Lutte contre l'excision : Marlène Schiappa présente le plan du gouvernement"
}