{
    "article": "Après huit mois d'enquête, un réseau international de trafic de drogue a été démantelé cette semaine, a indiqué samedi 22 juin la gendarmerie. Une vague d'interpellations a été menée les 16 et 17 juin par une centaine de gendarmes ont permis d'identifier dix suspects âgés entre 27 et 42 ans, parmi lesquels figurent sept ressortissants albanais.Les investigations menées par la Section de recherches de Chambéry ont permis de \"déterminer leur rôle au sein de la structure criminelle, de matérialiser les mouvements de drogue et d'argent entre la France et d'autres pays européens\", ajoute la gendarmerie.Neuf mises en examenNeuf des dix suspects interpellés ont été mis en examen pour \"transport, détention, acquisition, offre et cession de produits stupéfiants, et association de malfaiteurs. Ils encourent de lourdes peines\", selon la même source. Parmi les personnes mises en examen, sept ont été placées en détention provisoire et deux sous contrôle judiciaire.Des perquisitions effectuées par les enquêteurs ont débouché sur la saisie de \"plusieurs dizaines de milliers d'euros, de quelques centaines de grammes de cocaïne et d'héroïne, de véhicules de haut de gamme, d'armes et de faux documents\", précise le communiqué.L'enquête avait débuté en août 2018 après la découverte d'un potentiel trafic de cocaïne et d'héroïne organisée par le réseau criminel dans la région d'Annemasse, en Haute-Savoie. Le réseau irradiait dans le sud-est de la France. Compte-tenu du caractère international des faits, une cellule d'enquête nationale avait été créée sous la direction de la juridiction inter-régionale spécialisée (JIRS) de Lyon. L'Office Central de lutte contre la Délinquance Itinérante, le groupement de gendarmerie de Haute-Savoie et le groupe d'observation et de surveillance à Lyon ont également participé à l'enquête ayant mené à ce coup de filet.",
    "date": "2019-06-22",
    "heading": "Dix personnes suspectées d'appartenir à un réseau de trafic de drogues d'ampleur internationale ont été arrêtées cette semaine en Haute-Savoie et dans les Alpes-Maritimes. Neuf d'entre elles ont été mises en examen.",
    "title": "Un réseau international de trafic de drogue démantelé en France"
}