{
    "article": "À la hausse depuis janvier, la tendance s'inverse enfin. Le nombre de morts sur les routes de France métropolitaine a reculé de 7,5 % en mai, avec 248 personnes tuées, soit 20 de moins qu'en mai 2018, a annoncé vendredi 21 juin la Sécurité routière. Sur les cinq premiers mois de 2019, les autorités recensent neuf morts de moins (1.225, - 0,7 %) que sur la même période l'an dernier. 2018 s'était achevée par un chiffre historiquement bas en métropole (3.248 tués, 3.488 avec l'Outre-mer).Le premier trimestre 2019 avait ensuite vu le nombre de morts augmenter de manière inquiétante (+9,3 %, 63 tués de plus qu'au premier trimestre 2018). Les autorités avaient notamment déploré un \"relâchement des comportements (des automobilistes) induit par les radars détruits\" dans le cadre du mouvement des \"gilets jaunes\", qui entendaient dénoncer l'abaissement de la limitation de vitesse de 90 km/h à 80 km/h sur 400.000 kilomètres de routes secondaires.Les accidents corporels (4.644, -4,7 %) et le nombre de blessés (5.826, -6,9 %) sont également en baisse au mois de mai, selon les chiffres de l'Observatoire national interministériel de la sécurité routière (ONISR). \"Ce mois de mai est à un niveau assez bas. Le seul mois de mai où on a eu moins de morts ces dernières années était en 2013, avec 224 morts\", a souligné à l'AFP le délégué interministériel à la sécurité routière, Emmanuel Barbe. Sur les cinq premiers mois de 2019, \"nous faisons mieux que l'an dernier qui était plutôt un bon début d'année, c'est satisfaisant\", a-t-il estimé.80 km/h : 127 vies épargnées \"Sur le début d'année, il y a encore un 'effet 80 km/h', avec une baisse plus forte sur ce réseau (routier concerné par la mesure, ndlr). Nous regrettons évidemment les radars +défunts+, car les chiffres seraient certainement encore meilleurs si nous avions plus de radars\", a-t-il ajouté, affirmant que les dégradations et destructions \"restent encore à un niveau sensible mais qui n'a rien à voir à ce qui s'est produit entre novembre et janvier\". Lors de son premier semestre d'application, entre juillet et décembre 2018, l'abaissement de la vitesse maximale autorisée à 80 km/h a permis d'épargner 127 vies, estime la Sécurité routière. Mardi, l'Assemblée nationale a toutefois ouvert la voie à des dérogations locales à cette mesure impopulaire, considérée comme un des détonateurs de la crise des \"gilets jaunes\", dans le cadre du projet de loi sur les mobilités. Selon le texte voté par les députés, les présidents de conseils départementaux pourront relever la limitation de vitesse à 90 km/h sur certaines routes secondaires. Les maires pourront également le faire sur les routes relevant de leurs compétences.",
    "date": "2019-06-21",
    "heading": "Après une hausse inquiétante au premier trimestre 2019, les chiffres de la sécurité routière pour le mois de mai repartent à la baisse.",
    "title": "Sécurité routière : le nombre de morts sur les routes en recul de 7,5 % en mai "
}