{
    "article": "POLITIQUE. Dans un entretien à BFMTV, l'éphémère garde des Sceaux assure qu'il n'a pas été déçu de ne pas être nommé à Matignon et qu'il a approuvé la nomination d'Édouard Philippe. Deux mois et demi après sa démission de son poste de ministre de la Justice, à cause de l'affaire des emplois présumés fictifs au sein de son mouvement le MoDem, François Bayrou a assuré mardi 5 septembre sur BFMTV qu'il avait \"l'intention de soutenir le président de la République et le gouvernement\". \"Macron a été élu pourquoi pour deux ou trois raisons essentielles : la première, c'est qu'il bousculait les situations politiques acquises des deux partis dominants. Deuxième chose, il a fait preuve d'une audace, d'un courage d'une volonté de renverser les obstacles et je trouve que ça en valait la peine\", a-t-il expliqué. Ce qui ne l'empêche pas de se montrer critique envers l'exécutif. \"Le mois de juillet a été un mois de flottement, jusqu'aux vacances de la mi-août, a noté le maire de Pau, alors qu'Emmanuel Macron a connu une chute vertigineuse dans les sondages. Le président sait bien ce que je lui en ai dit. À la rentrée ça va mieux car le président de la République a parlé. Pendant toute la période précédente, c'était plus le choc des photos plutôt que le poids des mots\", a souligné le centriste. Sur le fond, le président du MoDem estime qu'il y a dans les premières mesures du quinquennat \"des éléments positifs\", mais \"pas toutes les réponses\". Il approuve néanmoins la position du gouvernement sur la réduction des emplois aidés, qu'il a toujours considéré \"comme de la fausse monnaie\". Aurait-il fait mieux s'il avait été Premier ministre ? François Bayrou juge en effet que sa nomination n'aurait pas été \"une idée absurde\". Cependant, il assure ne pas avoir été déçu et a même approuvé le choix d'Édouard Philippe. \"J'ai dit que ce choix allait avoir de gros avantages, des avantages électoraux, et aussi car c'est un nouveau visage. Disons que c'était un peu original. Mais j'ai approuvé ce choix et l'ai soutenu\". François Bayrou \"estimait mériter (Matignon) bien plus qu'Édouard Philippe dont il jugeait la nomination 'peu sérieuse'\", écrivait pourtant Le Point fin août.",
    "date": "2017-09-05",
    "heading": "",
    "title": "Bayrou Premier ministre ? \"Ce n'était pas une idée absurde\", selon lui"
}