{
    "article": "\"J'appelle publiquement tous les propriétaires à baisser les loyers de 5 euros par mois\", a déclaré Emmanuel Macron devant le préfets réunis le mardi 5 septembre à l'Élysée. Le chef de l'État s'est également dit \"surpris du silence collectif\" et de l'absence d'appel \"aux bailleurs sociaux, aux propriétaires à baisser le prix du logement\". \"C'est cela la responsabilité collective\", a-t-il ajouté.Dans la soirée, le ministre de l'Action et des Comptes publics Gérald Darmanin a précisé que des annonces seraient faites la semaine prochaine concernant le parc social. \"Il y a deux types de propriétaires, il y a le parc privé, et là il y a une demande du président de la République d'être citoyen, de faire ce que Kennedy demandait à ses citoyens, de faire quelque chose pour son pays\", a expliqué le maire de Tourcoing (Nord). \"Dans le Nord, je connais beaucoup de propriétaires qui ont décidé de baisser de cinq euros le montant du loyer\", avait-il également assuré la semaine dernière dans un entretien à la Provence.TOUTE AUTRE BAISSE CONDITIONNÉE À UN RECUL DU PRIX DES LOYERSDans un entretien publié par Le Point jeudi dernier, Emmanuel Macron envisageait d'aller au-delà de la baisse controversée de 5 euros des APL \"mais seulement dans le cadre d'une transformation profonde qui doit faire baisser les loyers\". L'aide alimente, selon lui, la hausse des loyers. Toute baisse future de cette aide au logement \"ne pourra se faire que si les loyers du parc social reculent aussi\", a lui précisé ce mercredi au Figaro le ministre de la Cohésion des territoires, Jacques Mézard.Les aides personnelles au logement bénéficient au total à près de 6,5 millions de ménages français, dont beaucoup d'étudiants (environ 800.000). Elles coûtent 18 milliards d'euros par an au budget de l'État. Versées par la Caisse d'allocation familiale (CAF), elles se décomposent en trois catégories : l'aide personnalisée au logement (APL), l'allocation de logement familial (ALF) et l'allocation de logement social (ALS). Une baisse de ces aides de 5 euros par mois et par ménage représenterait ainsi une économie mensuelle de 32,5 millions d'euros, soit 97,5 millions sur les trois derniers mois de l'année en cours. \"ABSURDE, CONTRE-PRODUCTIF ET DISCRIMINANT\"Cet appel présidentiel sera-t-il suivi d'effet ? \"Je crois que c'est complètement illusoire\", a déclaré à l'AFP Eddie Jacquemart, président de la Confédération nationale du logement (CNL), qui a lancé une pétition pour protester contre la diminution des aides et réclame leur revalorisation. \"Je préférerais qu'Emmanuel Macron signe un décret pour appliquer l'encadrement des loyers partout (...) ça ce serait efficace\", a-t-il ajouté.De leur côté, les professionnels de l'immobilier ne prévoient pas de relayer l'appel. \"Il y a déjà un effort qui a été fait de la part des bailleurs\", a affirmé à l'AFP Géraud Delvolvé, délégué général de l'Union des syndicats de l'immobilier (Unis), évoquant une \"tendance générale à la baisse\" des loyers en France. \"On pense que c'est absurde, contre-productif et discriminant parce qu'on pénalise les propriétaires\", a protesté de son côté Jean Perrin, président de l'Union nationale de la propriété immobilière (Unpi).\"En revanche, on a dit au président de la République qu'on est prêts à discuter d'une modération des loyers mais à condition qu'on simplifie les rapports locatifs et qu'on revoie la fiscalité\", a-t-il précisé à l'AFP. D'un côté comme de l'autre, les organismes déplorent l'absence de consultation avant les annonces concernant les APL. Mais surtout, ils demandent des mesures de fond et une réflexion sur l'ensemble du secteur immobilier.\"Je ne trouve pas ça très adroit, je ne pense pas que ce soit une méthode économique rompue\", a commenté auprès de l'AFP Jean-François Buet, président de la Fédération nationale de l'immobilier (Fnaim), qui préconise une remise à plat des dispositifs d'aides. \"Nous, on demande des états généraux du logement qui nous permettent d'avoir une vision plus globale, plus pragmatique et des solutions plus concertées\".\"JE NE SAIS PAS SUR QUELLE PLANÈTE VIT EMMANUEL MACRON. PEUT-ÊTRE SUR JUPITER\"Pour Les Républicains, Emmanuel Macron de \"persister dans son erreur originelle. \"'Prière d'assumer les erreurs que j'ai commises'. C'est en somme ce qu'Emmanuel Macron attend des propriétaires\", écrit la porte-parole du parti, Brigitte Kuster, dans un communiqué. LR dénonce \"une décision aussi injuste sur le plan social qu'inefficace sur le plan comptable\", loin de \"promesses de grande réforme\" du candidat Macron. \"À vouloir gouverner le nez dans le portefeuille sur le sujet de préoccupation numéro 1 des Français, le gouvernement perd de vue l'objectif de la réforme : faire baisser la part du logement dans le budget des familles et rendre du pouvoir d'achat aux Français\".Même réprobation du côté d'EELV : \"Macron ridicule. Cette baisse des APL est illégitime. Nous nous y opposerons. Par ailleurs le gouvernement doit appliquer l'encadrement des loyers!\", a tweeté l'un de ses porte-parole, Julien Bayou. L'encadrement des loyers est l'une des mesures phares portées par l'ex-patronne des Verts Cécile Duflot lorsqu'elle était ministre du Logement.\"Je ne sais pas sur quelle planète vit Emmanuel Macron. Peut-être sur Jupiter. Mais sur la nôtre, lorsqu'un chef de l'État veut réduire les loyers, il ne se contente pas de lancer des incantations aux propriétaires. Il agit et fait voter une loi\", a lui écrit Ian Brossat, responsable PCF au logement. Un \"dispositif d'encadrement des loyers existe déjà à Paris, il doit être approfondi et généralisé pour être plus efficace et permettre aux familles de payer moins. Monsieur le président, les loyers ont explosé, trop de familles ne peuvent plus se loger dans des conditions décentes. Légiférez\".",
    "date": "2017-09-06",
    "heading": "Emmanuel Macron a appelé mardi \"tous les propriétaires à baisser les loyers de 5 euros\" par mois, pour compenser la baisse du même montant des aides personnalisées au logement (APL) prévue pour le mois d'octobre. Une annonce qui laisse professionnels de l'immobilier et défenseurs des locataires sceptiques.",
    "title": "APL/loyers : scepticisme après l'appel d'Emmanuel Macron"
}