{
    "article": "Virginie Calmels, \"juppéiste\" historique et première adjointe au maire de Bordeaux, a annoncé le samedi 2 septembre sa volonté de soutenir Laurent Wauquiez pour l'élection à la présidence du parti Les Républicains (LR). Selon Le Canard Enchaîné de ce mercredi 6 septembre, la décision n'aurait pas étonné Alain Juppé : \"Virginie Calmels, c'est la logique Endemol (la société de production qu'elle dirigeait, ndlr). Ça lui rapporte, elle y va\", aurait-il déclaré en \"petit comité\" selon l'hebdomadaire. \"Elle n'a pas de principes. En mars, elle me soutenait, puis elle s'est offerte, en 24h, à François Fillon. Pour moi, c'est une grosse déception. Si vous un parquet en bon état, ne l'invitez pas chez vous\". \"QU'ON ME FOUTE DONC LA PAIX!\" Des déclarations démenties pas l'intéressé lui-même : \"Stupeur en lisant les mots que le Canard me prête sur Virginie Calmels. Comment peut-on affabuler à ce point ! Qu'on me foute donc la paix !\". Virginie Calmels avait justifié son ralliement à Laurent Wauquiez samedi au Journal du dimanche (JDD) : pour elle, le président de la région Auvergne-Rhône-Alpes a \"le leadership, l'énergie, le courage\". \"Alain Juppé m'a dit n'avoir aucune objection sur ma décision. Il a lui-même exposé ses lignes rouges pour rester au sein de LR et elles ne sont pas franchies par Laurent Wauquiez\", avait-elle estimé, ajoutant qu'elle n'aurait pas pris cette décision sans l'approbation de l'ancien Premier ministre. \"Je le rejoins (Laurent Wauquiez) en restant ce que je suis. Je suis juppéiste. Je suis libérale. Et je l'assume\", avait justifié Virginie Calmels. \"Nos sensibilités diffèrent mais notre socle économique, régalien et éducatif est semblable. Avec lui, nous allons rassembler autour des axes forts : l'humanité, la liberté et la sécurité\", a-t-elle ajouté. Son positionnement vis-à-vis du Front national (FN) ? \"Il n'a cessé d'affirmer qu'il n'est pas question d'alliance avec le Front National, c'était essentiel pour moi\", avait-elle avancé. Laurent Wauquiez est pressenti comme le mieux placé pour remporter l'élection à la présidence de LR, qui se décidera les 10 et 17 décembre prochains. L'ancien ministre de l'enseignement supérieur est considéré comme étant sur une ligne sensiblement plus à droite que celle du maire de Bordeaux. Sont également candidats Laurence Sailliet, proche du président des Hauts-de-France Xavier Bertrand, Daniel Fasquelle, député du Pas-de-Calais et trésorier du parti, et Florence Portelli, ancienne porte-parole de François Fillon à la présidentielle.",
    "date": "2017-09-06",
    "heading": "",
    "title": "Quand Alain Juppé s'énerve contre Le Canard Enchaîné"
}