{
    "article": "L'homme qui a accusé cette semaine Pierre Palmade de viol, avant de le mettre hors de cause, est convoqué en octobre devant le tribunal correctionnel de Paris pour être jugé pour \"usage de stupéfiants\" et \"dégradations\", a indiqué samedi le parquet de Paris. Un magistrat du parquet lui a remis samedi une convocation à un procès devant le tribunal où il devra être jugé pour \"dégradations de biens appartenant à autrui\" et \"usage illicite de stupéfiants\". Dans l'attente de cette audience, il a été remis en liberté après deux jours de garde à vue et devra se soumettre à un contrôle judiciaire qui comprend une obligation de soins et l'interdiction d'entrer en contact avec l'humoriste, a précisé le parquet. Ce jeune homme âgé de 19 ans, Abdel H., avait été placé en garde à vue jeudi avec Pierre Palmade.Selon une source proche du dossier, l'humoriste avait appelé dans la matinée la police \"car son appartement avait été mis sens dessus dessous par la deuxième personne\", au terme d'une nuit marquée par une importante consommation d'alcool et de cocaïne. \"Quand les policiers sont arrivés, cette dernière a justifié ces dégradations en disant qu'elle avait été violée\", avait expliqué cette source.Pierre Palmade était finalement ressorti libre jeudi soir de garde à vue, son accusateur l'ayant rapidement \"mis hors de cause\" concernant les allégations de viol, selon cette même source. Selon une source proche de l'enquête, le jeune homme a expliqué aux policiers avoir tenu ces propos \"sous l'effet de la drogue et de l'alcool\". \"La personne qui avait porté plainte a très rapidement reconnu avoir menti\", avait pour sa part expliqué Me Sabine Kuster, avocate du comédien. Palmade va comparaître devant un juge pour usage de stupéfiantsAprès sa garde à vue, l'humoriste a accepté vendredi une procédure dite de \"plaider-coupable\" pour usage et acquisition de stupéfiants. Le parquet de Paris a précisé samedi que le comédien serait convoqué au mois de juin pour cette procédure de comparution sur reconnaissance préalable de culpabilité, une procédure simplifiée offrant une alternative au procès. Il comparaîtra dans la foulée à une audience publique devant un juge du tribunal de Paris qui sera chargé d'homologuer la peine que lui aura proposée le parquet. \"Après 48h un peu dingues où j'ai fait les frais d'une mauvaise rencontre, je compte bien me remettre au travail et retrouver mon humour le plus vite possible. Il ne doit pas être bien loin\", a tweeté samedi Pierre Palmade.",
    "date": "2019-04-13",
    "heading": "L'homme a été remis en liberté avec sa garde à vue et devra se soumettre à un contrôle judiciaire. L'humoriste a réagi sur Twitter, il parle \"d'une mauvaise rencontre\".",
    "title": "L'homme qui a accusé Pierre Palmade de viol jugé en octobre"
}