{
    "article": "Le dossier déposé compilait \"plusieurs irrégularités\", qui ont \"déjà motivé des annulations d'élections par le Conseil constitutionnel\", assurait-elle alors.Un cas loin d'être anodin, puisque les Sages ont reçu après les scrutins des 11 et 18 juin pas moins de 597 recours, soit près de trois fois plus qu'en en 2012. Mi-juillet, 47 d'entre eux avaient déjà été rejetés ou déclarés irrecevables, parmi lesquels ceux contre Louis Aliot (FN) et Jean-Louis Bourlanges (MoDem). Aujourd'hui il reste 55 cas sur lesquels le Conseil constitutionnel estime devoir statuer, révèle lundi 4 septembre BFMTV. Dont celui de l'ancien Premier ministre.Parmi les autres personnalités de l'Assemblée nationale visées : le socialiste Boris Vallaud, député des Landes et mari de l'ancienne ministre de l'Éducation Najat Vallaud-Belkacem, Danièle Obono, élue La France insoumise à Paris, et lEmmanuelle Ménard, épouse de Robert Ménard, élue dans l'Hérault avec le soutien du Front national. M'jid El Guerrab, le député LREM soupçonné d'avoir agressé à Paris le cadre PS Boris Faure, est visé à lui seul par trois recours, souligne la chaîne d'information.Sur les 55 dossiers étudiés, 26 concernent La République en marche, 18 Les Républicains, quatre le Parti socialiste, deux le Parti communiste, deux La France insoumise, deux des députés non-inscrits et un un élu du MoDem. Les Sages publieront d'ici à octobre la liste des recours validés, pouvant entraîner une annulation du scrutin et des élections partielles.",
    "date": "2017-09-04",
    "heading": "POLITIQUE. Après un premier examen des 297 recours déposés pour les élections législatives, le Conseil constitutionnel a relevé 55 cas sur lesquels il estime devoir statuer.Battue d'un cheveu par Manuel Valls aux législatives, la candidate de la France insoumise Farida Amrani a déposé début juillet un recours devant le Conseil constitutionnel pour faire annuler l'élection.",
    "title": "Valls, Obono, Vallaud, Ménard... Ces députés qui pourraient devoir remettre en jeu leurs sièges"
}