{
    "article": "Placé en garde à vue mardi dans le cadre d'une enquête pour l'homicide d'Isabelle Mesnage, près d'Amiens, en 1986, et déféré au tribunal de grande instance de Béziers, Jacques Rançon, \"le tueur de la gare de Perpignan\" a avoué le meurtre, a indiqué le parquet d'Amiens jeudi 20 juin. \"Au cours de sa garde à vue, pour laquelle il ne souhaitait pas l'assistance d'un avocat, il réfutait initialement les faits avant de les reconnaître avec de nombreux détails\", a précisé le parquet. Il a expliqué avoir \"enlevé Isabelle Mesnage le jour de sa disparition alors qu'elle faisait du stop. Il l'a frappée, violée avant de l'étrangler\". Cet ancien cariste-magasinier de 59 ans a indiqué qu'il s'agissait \"de son tout premier meurtre\". Il a été mis en examen. L'enquête rouverte en octobreLe corps de cette jeune informaticienne de 20 ans avait été découvert le 3 juillet 1986 aux abords d'un chemin de randonnée à Cachy (Somme). Ses vêtements étaient en partie déchirés et des objets lui appartenant avaient été retrouvés disséminés non loin d'elle. L'enquête avait piétiné jusqu'à un non-lieu prononcé en 1992. Mais après \"l'intervention des avocats de la famille de la victime\", le parquet avait décidé de rouvrir l'enquête, confiée depuis octobre à deux juges d'instruction en raison de \"charges nouvelles\".Leurs investigations, qui avaient établi la présence de Jacques Rançon près d'Amiens à l'époque et des similitudes dans le mode opératoire du tueur, avaient permis de faire un rapprochement avec l'affaire Mesnage.Le passé trouble du \"tueur de la gare de Perpignan\"Jacques Rançon a déjà été condamné en mars 2018 à perpétuité pour les viols et meurtres de deux jeunes femmes à la fin des années 1990. Moktaria Chaïb, 19 ans, et Marie-Hélène Gonzalez, 22 ans, avaient été violées et tuées dans le quartier de la gare de Perpignan en décembre 1997 et juin 1998. Leurs corps avaient été atrocement mutilés, notamment au niveau des parties génitales. Homme fruste à la corpulence massive, décrit par un expert comme \"un grand psychopathe\" qui \"casse\" ses victimes \"comme un jouet\", le quinquagénaire au lourd parcours criminel avait demandé \"pardon\" aux familles, mais sans donner d'explication à ses actes. L'hypothèse d'un nombre plus important de victimes avait plané au cours de cette audience très médiatisée. \"On n'est pas sûr qu'il n'y ait pas eu d'autres (victimes)\", avait ainsi plaidé l'un des avocats des deux femmes survivantes et des familles, Me Philippe Capsié, listant \"13 passages à l'acte sur une vie émaillée de séjours en prison\".Jacques Rançon sortait ainsi tout juste de la prison d'Amiens, où il avait été incarcéré pour un viol commis en 1992, quand il s'est installé dans un petit hôtel du quartier de la gare de Perpignan, quelques jours avant le meurtre de Moktaria Chaïb.",
    "date": "2019-06-20",
    "heading": "L'homme, condamné l'an dernier à perpétuité pour les viols et meurtres de deux jeunes femmes à la fin des années 1990, a avoué le meurtre d'une jeune femme de 20 ans, dans la Somme en 1986.",
    "title": "Jacques Rançon, le \"tueur de la gare de Perpignan\", avoue un nouveau meurtre"
}