{
    "article": "Un peu plus tard, ils n'avaient pas non plus trouvé d'accord pour les élections législatives... Et d'ailleurs, ils ont chacun leur groupe à l'Assemblée nationale. Et alors que le PCF se prépare à sa grand-messe annuelle, les leaders communistes ont appris que Jean-Luc Mélenchon n'y participera pas cette année : il sera en déplacement à La Réunion. \"Je trouve que c'est dommage. La fête de l'Humanité est un endroit où convergent toujours l'ensemble des forces de gauche, de transformation sociale. La gauche sociale, syndicale et politique. C'est un rendez-vous dans lequel Jean-Luc Mélenchon a toujours, ces dernières années, été très bien accueilli. (...) Et donc l'absence de Jean-Luc-Mélenchon, elle est regrettable aussi par rapport à des militants qui se sont beaucoup dépensés, mobilisés pour sa candidature\", a déclaré mardi 5 septembre sur Public-Sénat le secrétaire national du PCF, Pierre Laurent.Une absence d'autant plus surprenante que, selon Libération, Jean-Luc Mélenchon a participé à toutes les éditions de la fête de l'Humanité depuis 2005 au moins. Mais au-delà de celle du leader de la France insoumise, Pierre Laurent a déploré, l'attitude générale du parti : \"La France insoumise se vit comme la seule opposition possible, qui prendrait le pas sur l'ensemble des oppositions politiques et sociales, et je ne crois pas que ce soit raisonnable\", a-t-il dit. Le secrétaire national a aussi dénoncé une \"différence entre les attitudes parfois très dures des dirigeants de la France insoumise, et sur le terrain, des discussions qui continuent.\"\"UN RENDEZ-VOUS MOINS INCONTOURNABLE\"\"On a fait savoir que nous étions prêts à participer à tout débat où nous serions invités\", a expliqué à l'AFP le député LFI Eric Coquerel, ajoutant que plusieurs représentants du mouvement, dont lui-même, y seraient présents. Plus généralement, Eric Coquerel a expliqué que LFI avait choisi, en terme de coût et de recrutement de bénévoles, de privilégier les universités d'été, qui ont eu lieu à Marseille fin août, et la mobilisation du 23 septembre. \"Un grand stand France insoumise à la Fête de l'Huma, c'est 200 bénévoles pendant une semaine\", a-t-il argumenté, évoquant également \"un rendez-vous moins incontournable\" qu'à l'époque de l'alliance avec le PCF au sein du Front de gauche.",
    "date": "2017-09-05",
    "heading": "Rien ne va plus entre le Parti communiste et la France insoumise. On savait déjà que les relations entre les deux partis d'extrême-gauche s'étaient détériorées ces derniers mois, et notamment au moment de l'élection présidentielle : la direction du parti voulait une candidature communiste, tandis que les militants avaient finalement voté le soutien au leader de LFI.",
    "title": "Fête de l'Huma : Pierre Laurent regrette l'absence de Jean-Luc Mélenchon"
}