{
    "article": "Le \"déni et la culture du viol ont la vie dure\". L'association Mémoire traumatique et victimologie a publié mercredi 19 juin les résultats d'une enquête Ipsos* sur la perception des agressions sexuelles en France. Certains stéréotypes sont toutefois en léger recul. Les Français considèrent moins que les femmes \"ont besoin d'être amoureuses pour envisager un rapport sexuel\" (64 % contre 74% en 2015), ou que \"pour un homme il est plus difficile de maîtriser ses désirs sexuels\" (57 % contre 63 % en 2016), relève l'enquête réalisée par l'institut Ipsos. Ils sont également \"un peu moins nombreux\" à penser \"qu'une femme peut prendre du plaisir à être forcée\" (18 % contre 21 % en 2015) ou que \"quand elles disent non pour une relation sexuelle, elles pensent oui\" (17 % vs 19 %).\"Si elle ne réagit pas, ce n'est pas une violence sexuelle\" Mais une majorité de Français continuent \"d'adhérer à des mythes sur le viol\". Ceux-ci participent à une \"culpabilisation des victimes\" en progression malgré la multiplication des campagnes d'information, selon le rapport. Pour 42 % des Français (40 % en 2015) la responsabilité du violeur est atténuée si la victime a eu une \"attitude provocante\" en public. Si une victime \"se défend vraiment elle fait fuir le violeur\" d'après 43 % des sondés (41 % en 2015) et \"si elle ne réagit pas ce n'est pas une violence sexuelle\" (30 % contre 27 % en 2015). Il pourrait exister un \"lien entre cette augmentation et une perception négative par certains répondants (25 %) du grand nombre de victimes s'étant exprimées lors de la campagne #MeToo\", souligne le rapport. \"Comme si l'énormité des chiffres leur paraissait invraisemblable\".Méconnaissance des statistiques sur le viol L'étude relève pourtant une bonne connaissance des phénomènes de sidération traumatique pouvant paralyser la victime et l'empêcher de réagir (82 % des sondés). Cette enquête souligne un \"paradoxe\" alors que 83 % des Français déclarent penser que #MeToo a eu un \"effet positif\" sur la libération de la parole des femmes. Plus d'un an après #balancetonporc, quel impact a eu le mouvement?par BFMTVL'étude fait également état d'une méconnaissance des statistiques sur le viol. 69 % des personnes interrogées pensent que les victimes sont plus d'une sur quatre à porter plainte pour viol alors qu'elles sont moins de 10 %. Quant au nombre de condamnations, 90 % pensent qu'elles ont augmenté depuis 10 ans alors qu'elles ont diminué de 40 %, toujours selon l'étude.* L'enquête a été réalisée du 22 au 28 février auprès de 1.000 personnes représentatives de la population française âgée de 18 ans et plus (échantillon constitué selon la méthode des quotas).",
    "date": "2019-06-20",
    "heading": "Plus d'un an et demi après le mouvement #MeToo, les \"mythes sur le viol\" sont toujours répandus en France, selon une enquête Ipsos publiée mercredi.",
    "title": "Les victimes de viol de plus en plus mises en cause en France"
}