{
    "article": "Parmi ses détracteurs, le député Thierry Solère est en première ligne, qualifiant Laurent Wauquiez de \"fossoyeur de la droite\" et dénonçant \"la rupture totale de la droite française\". Avec ses 35 camarades députés dits \"constructifs\" ou encore macro-compatibles, Thierry Solère réfléchira à son nouveau mouvement lors d'un séminaire à Trouville mercredi et jeudi. Un nouveau parti qui se veut de centre droit, pour occuper \"l'espace politique considérable\" entre la République en marche et Les Républicains. Lors d'un entretien accordé au Parisien ce lundi, Franck Riester, député LR et coprésident des Constructifs, s'est montré lui aussi très engagé. \"Le parti est verrouillé par ceux qui cherchent avant tout à conserver leur pouvoir\" a-t-il lancé, avant d'ajouter : \"Nos valeurs sont piétinées par les dirigeants des Républicains\". Même son de cloche du côté de Valérie Pécresse. Vers une rupture imminente de la droite ?par 6MEDIASCe lundi sur France Inter, la présidente de la région Ile-de-France s'est opposée très fortement à la ligne de Laurent Wauquiez, mettant en avant une autre ligne, celle qui ne cède pas aux \"dérives droitières\". Une position que semble partager également le Premier Ministre, d'ailleurs menacé d'exclusion du parti Les Républicains. \"Le pacte fondateur de rassemblement des droites et des centres a été mis à mal par une droitisation progressive\" a-t-il déclaré au micro de France Inter. Édouard Philippe ralliera-t-il les Constructifs ? Franck Riester n'y est pas opposé, déclarant que le chef du gouvernement partageait leurs idées, et que \"tous ceux qui partagent ces idées seront les bienvenus\".",
    "date": "2017-09-04",
    "heading": "C'est une rentrée plutôt mouvementée pour les politiques. Alors que Laurent Wauquiez est en pleine campagne pour la présidence des Républicains, il continue de recevoir de nombreuses attaques, notamment par rapport à sa ligne très droitière.",
    "title": "Vers une rupture imminente de la droite ?"
}