{
    "article": "La moitié des Français doute que les réfugiés soient de \"vrais réfugiés\" selon une étude parue jeudi 20 juin. Celle-ci fait état d'une population française de plus en plus crispée et pessimiste sur les questions d'intégration. La France n'est pas une exception, la remise en cause de la légitimité des réfugiés est en hausse partout dans le monde selon l'institut Ipsos qui a mené cette enquête* sur près de 30 pays depuis 2017.\"54 % de la population mondiale (contre 52 % en 2017) ne croient pas que les étrangers qui viennent dans leur propre pays sont de vrais réfugiés\", précise l'étude publiée à l'occasion de la Journée mondiale des réfugiés. Un Français sur deux considère également que les migrations pour \"sécurité économique et sociale\" sont plus \"crédibles\" que \"la recherche de refuge\". Les Français sceptiques quant à l'intégration des réfugiésSeuls 43 % des Français estiment qu'échapper à la guerre ou à des persécutions \"constitue une raison suffisamment légitime pour se réfugier\" alors que le taux pour la population mondiale s'élève à 61 %, ce qui place les Français en bas du classement avec les Hongrois. Les Français sont également les plus sceptiques concernant l'intégration des réfugiés. Ils sont 58 % à être convaincus que les réfugiés ne peuvent pas s'intégrer à la société d'accueil contre 47 % de la population mondiale. Enfin, la fermeture des frontières est de plus en plus considérée comme une \"solution\" : 42% de la population française y est favorable, soit une augmentation de 2% en deux ans. C'est le Mexique qui a enregistré la plus haute progression de cette idée (+16%).*Etude réalisée du 19 avril au 3 mai 2019 dans 28 pays, auprès de 18.027 personnes âgées de 18 à 64 ans.",
    "date": "2019-06-21",
    "heading": "Selon une étude de l'institut Ipsos, la légitimité des réfugiés est remise en cause partout dans le monde. Seulement 43 % des Français estiment que la guerre ou les persécutions \"constitue une raison suffisamment légitime pour se réfugier\".",
    "title": "Les réfugiés ne sont pas de \"vrais réfugiés\" selon 50 % des Français"
}