{
    "article": "Des sanglots dans la voix, Stéphane Bern a fait part de sa profonde émotion au 20 Heures de France 2 lundi 15 avril. \"Insupportable\", \"effroyable\"... l'animateur est apparu bouleversé. \"La charpente, ce sont des arbres qui ont été plantés il y a 1.000 ans. Cette charpente était construite au début du 13e siècle, jamais elle n'a été touchée par un incendie. On l'appelle 'la forêt' cette charpente. Et de voir ces images de Notre-Dame de Paris en flammes, c'est quelque chose qui pour nous, Français, est insupportable\", a déclaré Stéphane Bern, au micro de France 2. \"C'est l'image de notre pays. C'est quelque chose qui nous touche au cœur. C'est plus qu'un symbole, on se sent tous meurtris et blessés. Par delà le symbole, on est touché en plein cœur aujourd'hui\", a-t-il poursuivi, ne pouvant masquer son émotion. \"Paris aujourd'hui est blessée, meurtrie\"\"D'imaginer ce qui est en train de se passer à Paris et de voir les images, c'est quelque chose d'effroyables. Je ne pensais pas voir ça de mon vivant (....) Notre-Dame est constitutif de la nation français. Qu'on soit catholique ou qu'on ne le soit pas, quelle importance. C'est quelque chose qui fait partie de l'image de Paris. Paris aujourd'hui est blessée, meurtrie\", a-t-il ajouté, depuis la cathédrale de Reims, où il se trouvait. Mardi matin, Stéphane Bern appelait sur Twitter à \"s'unir pour la reconstruction\" de Notre-Dame de Paris. \"Dix à vingt ans minimum\" Interrogé mardi par l'AFP, Stéphane Bern, chargé de la mission et du loto du patrimoine, a estimé qu'il faudra \"dix à vingt ans minimum\" pour opérer la restauration complète de Notre-Dame de Paris. \"Cette fois-là, ce n'est pas l'argent qui va manquer, mais tout va prendre du temps, il va falloir faire un état des lieux, de la charpente, des rosaces, de la voûte, étudier comment stabiliser et sécuriser (...). Rappelons que pour la cathédrale de Reims, cela avait pris quarante ans\", a-t-il remarqué. \"Il va falloir refaire la voûte, et bien sûr il faut la refaire à l'identique, il faut respecter les bâtisseurs de cathédrale\", a-t-il souligné, interrogé sur la possibilité d'avoir recours au métal ou au béton, plutôt qu'au bois de chêne pour la charpente. \"Heureusement en France, nous avons les artisans, les tailleurs de pierre\", a-t-il observé.",
    "date": "2019-04-16",
    "heading": "L'animateur, spécialiste du patrimoine, a fait part de son émotion au micro de France 2 en découvrant en direct les images de Notre-Dame de Paris, ravagée par les flammes.",
    "title": "Incendie de Notre-Dame : la vive émotion de Stéphane Bern"
}