{
    "article": "L'ancienne star du football Michel Platini était entendue mardi 18 juin dans les locaux de l'office anticorruption à Paris dans le cadre de l'enquête sur les conditions d'attribution du Mondial 2022 au Qatar. L'ancienne conseillère sport de Nicolas Sarkozy, Sophie Dion, a été aussi placée en garde à vue, tandis que l'ex-secrétaire général de l'Elysée, Claude Guéant, a pour sa part été interrogé comme suspect libre. Tous trois sont ressortis tard dans la nuit.La justice française s'intéresse en particulier à \"une réunion secrète\" au Palais de l'Elysée le 23 novembre 2010, à laquelle participaient le président Nicolas Sarkozy, Tamim ben Hamad al-Thani (alors prince héritier du Qatar devenu Emir en 2013), et Michel Platini, révélée par France Football. Son but supposé : s'assurer que Platini voterait pour l'émirat.Une allusion à Nicolas Sarkozy Pour l'avocat de l'ancien président de l'UEFA, \"il ne faut pas tourner les yeux vers Michel Platini, il faut tourner les yeux ailleurs\", a-t-il estimé estime mercredi 19 juin sur franceinfo. \"Ailleurs, ça peut être vers les participants à ce déjeuner\", a poursuivi William Bourdon. \"Il n'y a pas besoin d'être grand clerc pour comprendre que, s'il y a eu un pacte de corruption entre le Qatar et la France, il est aisé de deviner qui aurait pu être à la manœuvre\", estime encore William Bourdon, faisant une allusion à peine voilée au président de l'époque Nicolas Sarkozy. \"Michel Platini a découvert au cours de cette audition des éléments qu'il ignorait complètement, qui l'ont surpris\", ajoute l'avocat de l'ancien meneur de jeu des Bleus. Le 2 décembre 2010, le Mondial-2018 avait été attribué à la Russie (face notamment à l'Angleterre éliminée dès le 1er tour) et, à la surprise générale, le Mondial-2022 au Qatar, vainqueur au dernier tour face aux Etats-Unis. La désignation de ce richissime émirat gazier, où les températures brûlantes en été rendent la pratique du football difficile voire impossible, avait immédiatement déclenché des soupçons de corruption, et été l'un des déclencheurs de la grave crise qui a secoué la Fifa à partir de 2015.",
    "date": "2019-06-20",
    "heading": "Interrogé sur franceinfo, l'avocat de Michel Platini William Bourdon a estimé que s'\"il y a eu un pacte corruptif\", ce n'est pas son client qui doit être mis en cause. Il a notamment évoqué un déjeuner organisé à l'Élysée auquel a participé Nicolas Sarkozy.",
    "title": "Coupe du monde 2022 au Qatar : \"Il ne faut pas tourner les yeux vers Michel Platini, il faut tourner les yeux ailleurs\", estime son avocat"
}