{
    "article": "\"Bonjour c'est Nagui. Ce que j'ai vu dans cette nouvelle enquête de L214 m'a profondément choqué\". Avec l'aide de l'animateur star, l'association de protection des animaux dénonce jeudi 20 juin les conditions d'exploitation animale du premier centre privé européen de recherche en nutrition animale de Sourches, à Saint-Symphorien, dans la Sarthe, de l'entreprise Sanders. Filiale du groupe agro-industriel Avril (ex-Sofiprotéol) et leader français de la nutrition animale, l'entreprise produit à elle seule un œuf sur quatre consommés en France, un cochon sur huit et un lapin sur quatre et trois millions de tonnes d'aliments chaque année.\"Dans ce centre, on teste la nourriture destinée aux animaux d'élevage. Le but : les rendre les plus productives possibles, quelles qu'en soient les conséquences pour leur santé\", dénonce le présentateur télé. L'association a notamment recueilli des images de \"vaches à hublot\", dont l'estomac a été perforé et équipé d'une ouverture, afin d'étudier leur digestion.ATTENTION, CES IMAGES PEUVENT CHOQUER \"En période d'expérimentation, on peut ouvrir et refermer leur hublot 6 fois en l'espace de 48 heures pour y faire des prélèvements. Sans compter la pose même du hublot, une opération invasive qui génère des douleurs postopératoires et nécessite une prise de médicaments durant plusieurs jours - des antibiotiques durant deux semaines selon un opérateur du centre\", écrit L214 dans son rapport.L214 dénonce également leurs conditions de vie. Elles sont enfermées dans des bâtiment sans fenêtres latérales, sol en béton sans paille, sale et glissant lorsqu'il est couvert de déjections et n'ont accès au pâturage que deux fois par an. Une méthode qui remonte au XIXe siècleMise au point au XIXe siècle et développée ces trente dernières années, cette technique vise à augmenter les performances des animaux. L'entreprise Sanders n'est pas la seule à utiliser cette méthode. La recherche publique le fait également. À l'Institut national de la recherche agronomique (Inra), une trentaine de vaches sont équipées de ce type de canules, rapporte BFMTV. \"C'est une manière d'étudier le fonctionnement du tube digestif des ruminants qui est très complexe car contrairement aux monogastriques, ils ont plusieurs estomacs\", explique Jean-Baptiste Coulon, président du centre de l'Inra en Auvergne-Rhône-Alpes. D'après lui ces recherches permettent d'optimiser l'alimentation des vaches, de limiter les rejets de méthane, de \"réduire certains troubles sanitaires comme l'acidose\" ou encore d'améliorer la qualité des produits, \"notamment la matière grasse du lait\".Alors que L214 a lancé une pétition pour interdire ce genre de recherches, M. Coulon affirme que les vaches étudiées à l'Inra souffrent \"le moins possible\" lors de l'installation de ce hublot. \"On travaille avec des gens qui font de la chirurgie humaine\", assure-t-il. Tout au long de leur vie, les équipes étudient ensuite le bien-être de ces animaux. \"On a des indicateurs comportementaux: le temps qu'ils passent debout, couchés, le temps qu'ils ruminent. Quand on compare avec le temps des animaux à coté, il n'y a pas de différences. S'il y en avait, on arrêterait de les utiliser, les résultats ne seraient pas de bonne qualité\", insiste-t-il.Une plainte déposée pour \"sévices graves sur les animaux\"L214 dénonce également dans son rapport les conditions de vie de poulets qui \"ne tiennent plus sur leurs pattes du fait de la croissance toujours plus rapide\" et alerte sur les cochons, lapins et poussins \"détenus dans des cages vides de tout aménagement tandis que de jeunes veaux sont enfermés dans des cases individuelles aux parois opaques.\" Elle affirme que \"ces recherches sont destinées à booster toujours plus la productivité des animaux via leur alimentation\" et cela aura \"des conséquences sur l'ensemble des animaux d'élevage qui se verront appliquer le même régime alimentaire à l'origine de nombreux problèmes de santé.\"\"D'après la réglementation, les expérimentations sur les animaux ne peuvent être menées que s'il y a 'stricte nécessité'\", assure l'association a qui annonce avoir porté plainte contre ce centre pour expérimentations en dehors des objectifs définis par la loi et pour sévices graves sur les animaux auprès du procureur de la République du Mans.En réaction aux images révélées par L214, le groupe Avril, maison-mère de l'entreprise Sanders, justifie l'utilisation du procédé dit de \"fistulation\" en indiquant dans un communiqué que c'est \"actuellement l'unique solution permettant d'étudier la rumination animale\". La fistulation \"s'accompagne d'un suivi vétérinaire rigoureux et est considérée comme indolore pour l'animal\", ajoute le groupe Avril.",
    "date": "2019-06-20",
    "heading": "L'association de protection des animaux publie jeudi une vidéo tournée dans le centre sarthois de recherche en nutrition animale de l'entreprise Sanders dans lequel on découvre des \"vaches à hublot\" et des poulets tellement gros qu'ils arrivent à peine à se tenir sur leurs pattes.",
    "title": "\"Vaches à hublot\" et poulets obèses : L214 épingle un élevage expérimental"
}