{
    "article": "Il faut que le gouvernement réagisse officiellement aux propos et actes racistes afin de les condamner fermement. C'est en substance ce que reproche le député de la Guyane Gabriel Serville aux autorités, au point d'interpeller Christophe Castaner, ministre de l'Intérieur, à l'Assemblée nationale. Pour appuyer son propos, l'élu a tenu à rappeler mercredi 19 juin l'épisode impliquant Christine Angot et ses \"propos infamants\" et qui a, toujours selon Gabriel Serville \"comparé et hiérarchisé les souffrances\" dans \"On n'est pas couché\".Si la chroniqueuse avait présenté des excuses concernant sa sortie à propos de l'esclavage, le député n'a pas avalé la pilule. De plus, il rappelle également les propos racistes dont a été victime la défenseure de l'équipe de France Wendie Renard, à la suite du but marqué contre son camp face à la Norvège. Lors de ces différents épisodes, l'élu ultra-marin pointe ce qu'il considère comme une \"indifférence assourdissante\".\"Nous sommes à vos côtés, totalement mobilisés\"\"Pas un mot, pas une réaction officielle. Est-ce par ignorance ou pas mépris ?\", questionne Gabriel Serville. Christophe Castaner a alors pris le micro afin de répondre aux accusations. \"Nous sommes à vos côtés, totalement mobilisés contre tout acte, toute expression, toute manifestation de racisme ou d'antisémitisme\", a assuré le locataire de la place Beauvau. Il a indiqué également que chacun de ses actes \"est une atteinte à ce que nous sommes\" et a appelé à \"une mobilisation constante\". Lors de l'émission du 1er juin, Christine Angot avait expliqué que \"le but avec les Juifs pendant la guerre, ça a bien été de les exterminer, de les tuer\". Alors que selon elle, la traite des noirs aux États-Unis \"c'était exactement le contraire. C'est-à-dire l'idée c'était qu'ils soient en pleine forme, en bonne santé pour pouvoir les vendre et pour qu'ils soient commercialisables\". Elle avait fini sa démonstration par \"donc non, ce n'est pas vrai que les traumatismes sont les mêmes, que les souffrances infligées aux peuples sont les mêmes\". Une semaine plus tard, l'écrivaine avait présenté ses excuses. \"Je regrette de ne pas avoir réussi à me faire comprendre et d'avoir blessé par mes propos. Mon intention était à l'opposé\", avait-elle assuré.",
    "date": "2019-06-19",
    "heading": "Gabriel Serville a fustigé une \"indifférence assourdissante\" des autorités à la suite des propos de Christine Angot sur l'esclavage et les insultes racistes subies par la footballeuse Wendie Renard.",
    "title": "Racisme : le député de la Guyane interpelle Castaner sur le manque de réaction du gouvernement"
}