{
    "article": "Plusieurs centaines de personnes sont venus rendre un dernier hommage au \"chat sauvage\". Des anonymes mais aussi ses amis Francis Cabrel ou Nicoletta se sont rassemblés sous la pluie jeudi 2 mai en l'église Saint-Pierre de Montmartre à Paris pour rendre un dernier hommage au rockeur Dick Rivers, disparu le 24 avril à l'âge de 74 ans.\"Son groupe s'appelait les Chats sauvages et il était resté sauvage par rapport au système\", a déclaré la chanteuse Nicoletta qui avait partagé avec l'interprète de \"Twist à Saint-Tropez\" l'affiche de son dernier spectacle, \"Âge tendre\". \"C'est quelqu'un qui était resté fidèle à sa conception artistique et à son trajet de vie\", a ajouté la chanteuse. Eddy Mitchell, un grand absent Le cercueil blanc, comme celui de Johnny Hallyday, est arrivé devant l'église, trop petite pour accueillir la foule, sous les applaudissement du public. Parmi les personnalités présentes figuraient l'ancien ministre de Nicolas Sarkozy, Brice Hortefeux et le député des Alpes-Maritimes Éric Ciotti, le chanteur Pierre Billon, la chanteuse Isabelle Aubret mais aussi le chroniqueur Pierre Bonte ou le critique littéraire Eric Naulleau. En revanche, Eddy Mitchell était absent.Après la cérémonie religieuse, la dépouille du chanteur a été inhumée au cimetière de Montmartre dans la plus stricte intimité familiale.L'ex-leader du groupe Les Chats sauvages, Hervé Forneri de son vrai nom, connu notamment pour sa célèbre \"banane\", était l'un des grands ambassadeurs du rock'n'roll à la française au début des années 1960 avec Johnny Hallyday et Eddy Mitchell.Auteur de 35 albums, en 55 ans de carrière, il a connu le succès dans les années 60 et 70, avec des tubes tels que \"Est-ce que tu le sais?\", adapté de \"What'd I Say\" de Ray Charles et \"Twist à Saint-Tropez\" avec Les Chats Sauvages, ou \"Tu n'es plus là\", \"Rien que toi\" ou \"Maman n'aime pas ma musique\" en solo.",
    "date": "2019-05-03",
    "heading": "VIDÉO. Francis Cabrel, Nicoletta mais aussi Brice Hortefeux et une foule d'anonymes étaient présents jeudi 2 mai pour rendre un dernier hommage à Dick Rivers, le rockeur disparu le 24 avril.",
    "title": "Obsèques de Dick Rivers : people et anonymes réunis pour un dernier adieu au rockeur "
}