{
    "article": "Avant de gravir le Mont Mézenc, en Haute-Loire, dimanche 3 septembre, Laurent Wauquiez a prononcé un discours pour lancer officiellement sa campagne pour la présidence de Les Républicains (LR). En réaffirmant sa volonté d'être le candidat qui va permettre \"le retour de la droite\", le président de la région Auvergne-Rhône-Alpes a cité ses modèles politiques. Il a d'abord rendu hommage au général de Gaulle, \"un homme politique\" qui a su \"rassembler les Français\". Laurent Wauquiez a ensuite salué Jacques Chirac, \"qui a su en 1981 redonner sa force au RPR\". Le favori pour la présidence de LR n'a pas manqué de citer son mentor, Nicolas Sarkozy. Mais il s'est quelques peu mélangé les pinceaux sur la date de sa victoire à l'élection présidentielle. \"Ces critiques nous les connaissons bien. Je vais vous raconter une histoire. C'est un homme politique qui se fait traiter de fasciste par l'extrême gauche, de monarchiste par le président de la République, d'Hitler par la commission européenne, de dictateur et de pétainiste par François Mitterrand. Mais qui est donc cet homme à la fois diabolique et infréquentable ? Eh ben c'était le général de Gaulle. Rarement un homme politique n'a rassemblée autant les Français. [...] Souvenez-vous de Jacques Chirac qui a su en 1981 redonner sa force au RPR. En n'oubliant jamais que la droite n'est jamais aussi grande que quand elle est populaire. [...] Souvenez-vous de Nicolas Sarkozy qui, à l'époque, était si critiqué mais qui n'a jamais cédé et qui a su réveiller la pensée de la droite face au politiquement correct pour nous amener une de nos plus belles victoires, celle de 2017. Merci à lui d'avoir apporté ce legs à l'histoire de la droite française\". Lors de son discours, Laurent Wauquiez a appelé son camp à \"résister\" au pouvoir en place. \"Nous sommes les seuls à pouvoir porter une parole forte et crédible face à Emmanuel Macron\", a-t-il assuré. \"La France a besoin de la droite et la France doit pouvoir compter sur une droite qui soit vraiment de droite.\"",
    "date": "2017-09-04",
    "heading": "",
    "title": "Le gros lapsus de Laurent Wauquiez sur la victoire de Nicolas Sarkozy \"en 2017\""
}