{
    "article": "Murielle Bolle a été mise en examen mercredi 19 juin à Metz pour \"diffamation aggravée\" après une plainte déposée par son cousin, qu'elle accuse de faux témoignage dans un livre donnant sa version de l'affaire Grégory. \"Dans un dépôt de plainte pour diffamation avec constitution de partie civile, la mise en examen est automatique, le juge d'instruction a très peu d'appréciation\", a expliqué à l'AFP l'avocat du plaignant, Thomas Hellenbrand.\"Ce n'est pas une procédure qui me préoccupe beaucoup. Cette mise en examen est automatique dès l'instant où il y a une plainte pour diffamation\", a réagi l'avocat de Mme Bolle, Jean-Paul Teissonnière, dans Vosges Matin, qui a donné l'information. Dans un livre intitulé \"Briser le silence\" et paru en novembre, Murielle Bolle, âgée aujourd'hui de 49 ans, accuse son cousin d'avoir inventé des violences infligées par sa famille pour qu'elle se rétracte en novembre 1984. Quelques jours auparavant, l'adolescente de 15 ans avait raconté aux gendarmes puis au juge d'instruction que son beau-frère, Bernard Laroche, avait enlevé en sa présence Grégory Villemin l'après-midi du 16 octobre 1984. Le corps de l'enfant de 4 ans avait été retrouvé quelques heures plus tard, mains et pieds attachés, dans la rivière la Vologne. Le cousin avait déposé plainte fin décembre contre Mme Bolle pour \"diffamation publique aggravée\" auprès de la doyenne des juges d'instruction du tribunal de grande instance de Metz fin décembre. La plainte vise également la romancière Pauline Guéna, qui a écrit le livre avec Mme Bolle, et la maison d'édition Michel Lafon.Selon Me Hellenbrand, un procès devant le tribunal correctionnel de Metz pourrait avoir lieu d'ici à la fin de l'année.Le cousin avait contacté les gendarmes pour leur relater les coups reçus par Murielle Bolle, en juin 2017, alors qu'elle venait d'être mise en examen avec Marcel et Jacqueline Jacob, le grand-oncle et la grande-tante du garçonnet, pour \"enlèvement et séquestration suivie de mort\". Les trois mises en examen ont été annulées en avril 2018 pour des raisons de procédure.En février, la Cour de cassation a reconnu que la garde à vue de Murielle Bolle en 1984 avait été effectuée en application de dispositions \"inconstitutionnelles\". La cour d'appel de Paris doit désormais examiner la question de son annulation.",
    "date": "2019-06-20",
    "heading": "Dans un livre intitulé \"Briser le silence\" et paru en novembre, Murielle Bolle accuse son cousin d'avoir inventé des violences infligées par sa famille pour qu'elle se rétracte en novembre 1984. Ce dernier a déposé plainte pour \"diffamation aggravée\".",
    "title": "Affaire Grégory : Murielle Bolle mise en examen pour \"diffamation aggravée\""
}