{
    "article": "Face aux nombreux couacs, le gouvernement a décidé de changer de méthode pour éviter de réitérer la pagaille de cet été, qui avait vu plus de 65.000 lycéens privés d'une d'affectation en université. Le site Admission Post Bac, dans sa configuration actuelle, s'apprête à tirer sa révérence, a fait savoir la ministre de l'Enseignement supérieur Frédérique Vidal dans les colonnes du Journal du Dimanche, le 3 septembre. Cette année, plus de 800.000 élèves s'étaient inscrits cette année sur la plateforme gérée par le ministère. Ils découvriront une toute nouvelle formule dès 2018. \"La plateforme APB telle que nous la connaissons, ce sera effectivement terminé l'an prochain\", a confirmé la ministre. \"Au départ, elle a constitué un progrès en venant remplacer les immenses queues devant les établissements où chacun venait déposer son dossier papier.\" Pourtant aujourd'hui, \"le système est à bout de souffle. Il faut le rénover profondément\", a insisté Frédérique Vidal.- SYSTÈME À BOUT DE SOUFFLE -Pour la ministre, l'objectif est de garantir une juste répartition des élèves dans les différentes filières. \"Avant, c'était la règle du \"premier arrivé, premier servi\". Il n'est pas question d'en revenir là !\" Concrètement, quels changements et améliorations seront apportés au nouveau dispositif ? \"Le \"tirage au sort\", à l'aveugle, dans les filières les plus demandées, sera supprimé en 2018\", promet l'ancienne biochimiste. \"Je m'y suis engagée\". \"Il faudrait peut-être aussi limiter le nombre de vœux possibles - jusqu'à 24 aujourd'hui - pour éviter des orientations par défaut. C'est à l'ordre du jour de la concertation sociale qui a débuté\", a poursuivi la ministre. La concertation sur les modalités d'entrée à l'université est entrée dans sa deuxième phase le 31 août. Des réunions sont prévues jusqu'à mi-octobre, avant la remise de propositions au gouvernement.- CALENDRIER SERRÉ -On ignore pour l'heure comment sera baptisé ce nouveau site web mais une chose est certaine : le nom APB tombera dans l'oubli. \"Le résultat aboutira à modifier profondément la procédure d'affectation et à lui trouver un nouveau nom : APB rappelle trop de mauvais souvenirs\", a déclaré Frédérique Vidal au JDD. Tous ces changements devront être mis en place dans un calendrier serré puisque la nouvelle plateforme devra être opérationnelle dès janvier, afin que les lycéens de terminale et les étudiants de première année souhaitant se réorienter s'y inscrivent. Cette année, après la première phase de réponses d'APB début juillet, près de 90.000 jeunes se sont retrouvés sans affectation. Fin août, ils étaient encore 6.000, en majorité des bacheliers professionnels, à ne pas avoir eu de réponse positive à leurs vœux. Le ministère tente de trouver des solutions à une situation qui s'explique par la hausse démographique et la volonté de plus en plus de jeunes d'entreprendre des études supérieures.",
    "date": "2017-09-03",
    "heading": "Admission Post Bac, c'est bientôt fini. Les futurs bacheliers vont dire adieu à la plateforme qui leur permettait de classer leurs vœux d'orientation pour leurs études supérieures.",
    "title": "APB : la plateforme sera supprimée l'an prochain, annonce la ministre de l'Enseignement supérieur"
}