{
    "article": "Les professeurs de France sont-ils impuissants face à leurs élèves les moins disciplinés? Dans une étude intitulée \"Des enseignants et chefs d'établissement en formation à vie\", l'Organisation de coopération et de développement économiques (OCDE) dévoile des résultats en demi-teinte pour le système éducatif français, qui peine à bien former ses agents.Les enseignants français sont moins bien préparés par rapport à leurs collègues européens, notamment dans la gestion de classe et les comportements perturbateurs des élèves. Ils sont aussi plus nombreux à signaler des problèmes de discipline. Dans le cadre de son enquête \"Talis\" publiée tous les cinq ans, l'institut a interrogé 260.000 enseignants et chefs d'établissement dans 48 pays et économies. Selon le document, la gestion des comportements des élèves est un point noir de la formation française des enseignants.Seul un peu plus d'un sur deux (55%) déclare avoir été formé en conséquence, contre 72% pour leurs collègues des pays de l'OCDE. Et ils ne sont que 22% à se dire \"bien préparés\" dans ce domaine. Dans le même temps Les profs français passent plus de temps au maintien de l'ordre dans leurs classes (17% contre 13% dans l'OCDE), et donc moins de temps à l'enseignement et à l'apprentissage (75% du temps de classe contre 78% en moyenne pour les profs des autres pays). Et plus d'un tiers des enseignants français (35%) signalent des problèmes de discipline, contre 28% en moyenne dans les pays de l'OCDE ayant participé à l'étude.Le rapport souligne également les écarts de temps d'enseignement entre les collèges avec une forte concentration d'élèves de milieux socio-économiques défavorisés et les établissements les plus favorisés, en France: 7,5 jours sur une année scolaire une fois que l'on retranche de chaque heure de cours les minutes consacrées au retour au calme.Un écart particulièrement marqué en France dû peut-être, selon l'OCDE, au fait d'envoyer dans les établissements les plus défavorisés les enseignants débutants. Or, sans surprise, les profs débutants sont moins nombreux que les profs expérimentés à se dire capables de contrôler les comportements perturbateurs en classe",
    "date": "2019-06-19",
    "heading": "Selon un rapport de l'OCDE, les enseignants français pâtissent d'un manque global de formation face aux comportements perturbateurs de leurs élèves.",
    "title": "Les enseignants français désarmés face au chahut des élèves?"
}