{
    "article": "Dès lundi 4 septembre, les Restos du Cœur de Grenoble vont devoir interrompre la distribution de repas chauds, en raison de la suppression de contrats aidés par le gouvernement. Interpellé sur la situation, le Premier ministre s'est expliqué sur l'antenne de France Inter dimanche. \"Ce qui arrive aux Restos du Cœur de Grenoble ne correspond pas aux orientations fixées.\" Edouard Philippe assure que le problème sera réglé \"au plus vite\". Invité de l'émission Questions politiques sur France Inter dimanche 3 septembre, le chef de l'exécutif a, entre autres questions, été interrogé au sujet des conséquences que peut avoir la diminution drastique des emplois aidés, annoncée à la fin du mois d'août. L'exemple avancé est celui de la fédération de l'Isère des Restos du Cœur. Samedi, sa présidente, Brigitte Cotte, avait alerté sur le fait que son association serait dans l'incapacité de fournir des repas chauds aux personnes qui en ont besoin, et ce dès lundi, car elle allait perdre un salarié en emploi aidé. - 100 À 200 REPAS PAR JOUR - \"Nous avons un emploi aidé, le cuisinier, qui prépare entre 100 et 120 repas chauds par jour dans notre centre de Grenoble\", avait expliqué Brigitte Cotte la veille à France Info. \"Notre salarié en contrat aidé a terminé sa mission et va sur d'autres projets. Quand on a voulu recruter un autre salarié en contrat aidé, on nous a répondu qu'il n'y avait plus de budget.\" Jusqu'à présent, les Restos du Cœur de Grenoble bénéficiaient d'un coup de pouce de l'État pour financer l'emploi d'un cuisiner. \"Nous payons notre salarié entre 800 et 900 euros et le gouvernement nous donne environ 300 euros\", a détaillé la présidente de l'association. - PRIORITÉ AUX ASSOCIATIONS - \"Nous avons donné des consignes dans le courant de la semaine qui s'est écoulée\" afin que des \"priorités soit prises en compte dans l'attribution des contrats aidés\", notamment pour \"les associations de solidarité ou d'urgence\", a réagi Edouard Philippe au micro de France Inter. \"Notre objectif est de faire en sorte que cette question soit réglée le plus vite possible\", a poursuivi le locataire de Matignon. Entre-temps, les Restos prévoient de suspendre leur activité de distribution de repas, faute de main-d'oeuvre. Depuis l'annonce de la diminution des contrats aidés, associations et collectivités locales protestent. Pour elles, ce dispositif, qui permet l'embauche de personnes éloignées de l'emploi, se révèle parfois vital. Pour autant, le Premier ministre a réitéré sa volonté de délaisser les emplois aidés, qui, selon lui, ne sont pas efficaces pour lutter contre le chômage. Le gouvernement prévoit une enveloppe de 310.000 contrats aidés en 2017, contre 459.000 signés en 2016, avant une nouvelle baisse en 2018. Environ 400.000 personnes en bénéficiaient à la fin de l'année 2016, selon les données communiquées par le ministère du Travail.",
    "date": "2017-09-03",
    "heading": "",
    "title": "Restos du Cœur menacés : Edouard Philippe réagit et promet de donner la priorité aux associations"
}