{
    "article": "Laurent Wauquiez entre dans l'arène. Favori pour retrouver le fauteuil de président des Républicains, qu'il avait déjà occupé par intérim de août à novembre 2016, le président de la région Auvergne-Rhône-Alpes a officialisé sa candidature jeudi 31 août. Au sein de sa famille politique, il déplace les foules autant qu'il irrite et agace. Partisan d'une ligne dure, il est régulièrement accusé au sein de son parti, notamment par les juppéistes, de draguer les électeurs du Front national. Sourd à ces critiques, l'intéressé assure défendre \"les valeurs de travail, d'effort, les classes moyennes\", comme il l'a expliqué dans un entretien au Figaro jeudi. Dimanche 3 septembre, le JDD dévoile son tout nouveau slogan de campagne : \"La droite de retour\". Comme pour faire comprendre que non, la droite n'est pas été engloutie par le consensus ni droite-ni gauche proposé par Emmanuel Macron.- \"QUE LA DROITE SOIT VRAIMENT DE DROITE\" -\"C'est l'opportunité historique du retour de la droite en France\", a déclaré un de ses lieutenants, interrogé par le JDD. \"La droite doit s'affranchir enfin de la tutelle idéologique de la gauche et ne plus s'excuser d'être de droite.\" Cette semaine, l'ex-ministre de l'Enseignement supérieur avait déjà déclaré dans les colonnes du Figaro qu'il voulait \"faire renaître l'espoir à droite\". \"Je pense qu'on a besoin d'un profond renouvellement et je veux que la reconstruction de notre droite se fasse sur des valeurs claires. Je suis candidat parce que je pense que la France a besoin de la droite. Et il faut que la droite soit vraiment de droite !\" Proche de Nicolas Sarkozy, l'ancien ministre, 42 ans, part en pole position de la course, le corps électoral (environ 250.000 personnes) ayant été constitué sous la présidence Sarkozy du parti.",
    "date": "2017-09-03",
    "heading": "Il espère prendre les rênes des Républicains lors de l'élection de décembre prochain mais sa personnalité divise. Laurent Wauquiez, représentant de la frange identitaire de la droite, s'est choisi un slogan fort à propos pour sa campagne : \"La droite de retour\", révèle le Journal du Dimanche.",
    "title": "Présidence des Républicains : Laurent Wauquiez a trouvé son slogan de campagne"
}