{
    "article": "La campagne de la présidentielle et des législatives a beau être terminée, la lutte continue pour François Ruffin. Le journaliste militant et député de la Somme a lancé un appel au rassemblement samedi 2 septembre pour ce qu'il a baptisé \"la première marche anti-Macron du pays\", qui promet d'être suivie d'autres événements du même acabit. \"Enquêter, informer, rencontrer, discuter\", tel est le mot d'ordre de la manifestation prévue samedi en fin de journée à Saint-Ouen, dans la Somme. Rendez-vous a été donné à tous les opposants à la politique du gouvernement Philippe. Le cortège s'élancera samedi à 18 heures, soit dix jours avant la journée d'action du 12 septembre organisée par la CGT contre la réforme du code du travail. François Ruffin, élu grâce au soutien de La France insoumise, grille ainsi la priorité à Jean-Luc Mélenchon, qui a prévu son propre rassemblement le 23 septembre à Paris. Pour l'occasion, François Ruffin a signé une lettre intitulée \"Emmanuel Macron : Robin des Bois à l'envers\" et distribuée à ses administrés. - \"PRENDRE AUX PAUVRES POUR DONNER AUX RICHES\" - Interrogé par France Info, Vincent Bernardet, membre du mouvement Picardie Debout, a expliqué que l'objectif de cette manifestation était de combattre le système dont Emmanuel Macron n'est que \"le symbole.\" \"Emmanuel Macron est le symbole d'un système, d'une classe, ça s'incarne en lui, mais, sinon, dans sa politique, c'est la baisse des petites retraites avec la CSG, la fin des APL, la fin des emplois aidés, juste en Picardie ce sont 9 300 emplois, donc c'est une véritable saignée. On prend aux pauvres pour donner aux riches, puisqu'on a toujours l'exonération de l'ISF pour les actionnaires, les dernières annonces après l'université d'été du Medef. La politique est assez claire, on la dénonce largement.\" François Ruffin et ses soutiens appellent à manifester également lors des journées d'action du 12 et du 23 septembre.",
    "date": "2017-09-02",
    "heading": "",
    "title": "Le député François Ruffin (LFI) organise une \"marche anti-Macron\" en Picardie"
}