{
    "article": "Le 22 août dernier, il avait mis en garde Emmanuel Macron sur une trop grande flexibilisation du marché du travail. \"Il ne faudrait pas demander aux Français des sacrifices qui ne sont pas utiles\", avait-il précisé quelques jours seulement avant la publication des ordonnances sur la réforme du code du travail. \"C'est dur pour lui de se taire, je voyais qu'il n'était pas bien\", a confié à Paris Match l'un de ses anciens conseillers, l'ancien maire PS de Quimper (Finistère), Bernard Poignant.À LA PLACE D'ÉDOUARD PHILIPPE, \"JE N'AURAIS PAS FAIT DE DISCOURS DE POLITIQUE GÉNÉRALE\"Selon l'hebdomadaire, François Hollande n'aurait pas apprécié que certains soutiens d'Emmanuel Macron s'attribuent les bons chiffres économiques (croissance en hausse, baisse du chômage....) publiés ces dernières semaines, en évoquant un \"effet Macron\" ou un \"choc de confiance\" impulsé par l'élection du candidat d'En Marche !. Selon l'ancien ministre de l'Économie, Michel Sapin, l'ancien chef de l'État \"aurait aimé plus d'élégance et un discours plus équilibré\" sur la question. \"Il n'a pas le sentiment d'un échec sur le fond\", ajoute également son ex-chef de cabinet, Christophe Pierrel. Au-delà de ce manque de reconnaissance, François Hollande se serait également étonné d'une certaine clémence de la presse envers son successeur. Exemples ? L'abandon de sa promesse de créer un ministère plein et entier dédié aux Droits des femmes ou encore le recul sur l'interdiction pour les détenteurs d'un casier judiciaire de se présenter à une élection. \"J'aurais abandonné des promesses au bout de deux mois, j'aurais été étrillé par la presse\", aurait confié l'ex-président à son ami et ancien secrétaire général de l'Élysée, Jean-Pierre Jouyet. \"Lui, on lui pardonne tout...\"Autre mauvais point : la prise de parole du président juste avant le discours de politique générale du Premier ministre, Édouard Philippe : \"Qu'est-ce qui leur a pris ?\", se serait interrogé François Hollande selon Paris Match. \"Si j'étais Édouard Philippe, je n'aurais pas fait pas de discours de politique générale\".",
    "date": "2017-09-01",
    "heading": "Selon Paris Match, François Hollande aurait confié à ses proches et anciens conseillers une certaine amertume envers son successeur. En cause ? Le manque de reconnaissance d'Emmanuel Macron sur son bilan économique et une certaine bienveillance de la presse.Après une (courte) période de réserve, François Hollande multiplie désormais les petites phrases et les avertissements à son ancien conseiller.",
    "title": "Hollande sur Macron : \"La presse lui pardonne tout\""
}