{
    "article": "Sanofi a dévoilé, mercredi 19 juin, un plan de départs volontaires devant aboutir à la suppression de 466 postes dans la recherche-développement en France et en Allemagne, dans le cadre d'un recentrage de ses efforts d'innovation vers ses aires thérapeutiques les plus stratégiques.Près de 300 de ces départs volontaires sont prévus en France, a précisé à l'AFP Marc Bonnefoi, vice-président chargé des opérations recherche-développement monde du groupe. Sanofi compte actuellement près de 4.000 collaborateurs en recherche-développement dans l'Hexagone et 1.500 en Allemagne, sur un total de 15.000 au niveau mondial dans ce type d'activités.De nouveaux secteurs visés\"Nous voulons prioriser nos activités de recherche-développement sur des médicaments et vaccins qui feront une vraie différence pour les patients\" et pour les performances de Sanofi, a justifié M. Bonnefoi. Autrement dit, sur des produits appelés à être les premiers entrants dans leur catégorie (\"first in class\") ou les meilleurs de leur classe thérapeutique (\"best in class\"). Depuis deux ans, le groupe met l'accent sur sa recherche en oncologie, un énorme marché où il espère rattraper son retard par rapport à la concurrence, ainsi que dans l'immunologie, les maladies rares et les vaccins. A l'inverse, le groupe compte cesser sa recherche en cardiologie, car \"la majorité des maladies cardiovasculaires ont désormais des traitements qui marchent très bien, et donc la barrière à l'innovation est très élevée\", a estimé M. Bonnefoi.Négociations de plusieurs moisLes programmes existants et l'activité commerciale du groupe dans ce domaine seront toutefois poursuivis. Concernant le diabète, une activité où ses ventes reculent fortement depuis plusieurs années, Sanofi prévoit de rester engagé dans la recherche mais en se concentrant sur la découverte de traitements luttant contre les facteurs sous-jacents de la maladie, plutôt que de tenter d'améliorer le traitement de ses symptômes (gestion de la glycémie), un marché lui aussi déjà largement couvert.Sanofi envisage également de \"redéployer une partie\" de ses ressources de recherche françaises vers l'immuno-oncologie, et d'intensifier ses investissements dans les biotechnologies en France, en Allemagne et aux Etats-Unis, y compris dans les thérapies géniques, selon une déclaration du groupe. Le plan a été présenté mercredi après-midi aux représentants du personnel à l'occasion d'un comité social et économique central (CSEC) de la recherche-développement. Les négociations devraient durer \"quelques mois\" pour une mise en place du projet vers fin 2019 ou début 2020, a encore indiqué M. Bonnefoi.",
    "date": "2019-06-19",
    "heading": "Le groupe pharmaceutique a présenté un plan de départs volontaires dans le secteur de la recherche et du développement. 300 des postes concernés sont basés en France.",
    "title": "Sanofi : un plan de 466 départs volontaires dans la recherche"
}