{
    "article": "Après une année 2019 riche en évènements, marquée notamment par les célébrations du 110ème anniversaire du constructeur, Bugatti entend maintenir la cadence en 2020 et proposer de nouvelles surprises à ses admirateurs.Le bilan de l'année 2019 de Bugatti est des plus flatteurs. Les célébrations du 110ème anniversaire de la marque organisées un peu partout dans le monde, ont tout d'abord rencontré un vif succès, à l'image du « Grand Tour » qui a conduit 25 modèles Veyron et Chiron dans un road-trip conclu au Château de Molsheim.2019 a également été l'année des modèles spéciaux avec la présentation de la Chiron « 110 ans Bugatti » réalisée en l'honneur de cet anniversaire et de la patrie française, mais également de la très exclusive « La Voiture Noire », et enfin de la « Centodieci » dont certains détails ont été inspirés à ses designers par la célèbre la Bugatti EB110.Un record du monde de vitesse ensuite, a également été enregistré cette année par la Bugatti Chiron Super Sport 300+, avec une vitesse maximale de 490.484 km/h atteinte sur la piste d'Ehra-Lessien, performance qualifiée « d'exploit d'ingénierie » par le Président de Bugatti Stephan Winkelmann.2019 a également été une réussite commerciale pour le constructeur de Molsheim qui affiche aujourd'hui un carnet de commandes (pour ses ateliers de production) complet jusqu'à fin 2021 pour la Chiron, dont moins de 100 exemplaires sont encore disponibles. Le premier exemplaire de la Divo, une Supercar dont la production sera limitée à 40 unités, sortira également des ateliers de Molsheim cette année.« Bien que nous soyons fiers de notre passé, nous nous tournons vers l'avenir avec détermination et enthousiasme », a commenté Winkelmann. « Nous vivons une époque révolutionnaire. En 2020, nous lancerons davantage de véhicules à hautes performances, car Bugatti garde l'ambition de développer les meilleures voitures du monde. Je ne peux pas en dire plus : nous vous réservons d'autres surprises intéressantes. Nous avons plusieurs idées et continuons à travailler sur l'avenir de notre marque, si riche de ses traditions ».La marque tricolore qui n'a pas encore franchi le cap de l'électrification des ses modèles, a enfin annoncé vouloir agir « rétroactivement sur ses sites du monde entier et sur les kilomètres parcourus par les véhicules Bugatti pour annuler sa dette en CO2 depuis 2018 ». « Nous voulons ainsi prendre nos responsabilités face aux générations qui viendront après nous et inscrire Bugatti dans une vision durable pour l'avenir », a conclu Stephan Winkelmann.",
    "date": "2020-01-22",
    "heading": "22 janvier",
    "title": "Bugatti : des surprises attendues en 2020 : actualité automobile, infos, scoop"
}