{
    "article": "Le volume des précipitations de l'hiver, peu important cette année, n'a pas permis une recharge suffisante des nappes phréatiques, selon le BRGM, un bureau d'étude spécialisé. Si les fortes précipitations tombées dans certains régions, en mai, ont atténué le phénomène, 59% des nappes se situaient à un niveau \"modérément bas à bas\", indique le dernier bulletin du BRGM publié ce mardi.Les niveaux de certains aquifères (sud de l'Alsace, Bourgogne, amont du Rhône) sont même \"proches des minima enregistrés pour un mois de mai\". Ce sont les \"secteurs à problèmes attendus pour l'été\", a commenté lors d'une conférence de presse l'hydrogéologue Laurence Gourcy. De manière générale, \"c'est beaucoup moins bien que l'année dernière\" où la situation était globalement satisfaisante en sortie d'hiver, \"mais plus favorable qu'en 2017 où il y avait eu énormément de restrictions d'eau\", a-t-elle ajouté.Un nouvel épisode de sécheresse redouté cet étéL'année 2018 ayant déjà été marquée par une sécheresse qui avait frappé le nord du continent européen, les agriculteurs s'inquiètent depuis quelques mois d'un risque d'un nouvel épisode pour cet été.D'autant que selon un communiqué publié par Météo-France la semaine dernière, des conditions anticycloniques devraient dominer sur la France et une grande partie de l'Europe, avec des températures supérieures aux normales. Mais aucun scénario ne se dégage pour les précipitations, tempérait le service météorologique. Alors que sous les effets du dérèglement climatique, les sécheresses devraient se multiplier, les experts du BRGM cherchent à améliorer le système de gestion des eaux souterraines. Une partie importante des pluies n'arrivant jamais dans les nappes, du fait notamment de l'évaporation, ils travaillent notamment sur la \"recharge artificielle\" des nappes: comment réinjecter directement dans le sous-sol des eaux de surface ou eaux de pluies, pendant les saisons favorables.",
    "date": "2019-06-18",
    "heading": "Les nappes phréatiques affichent un niveau plus bas que l'an dernier. C'est ce que rapporte le Bureau de recherches géologiques et minières (BRGM), ce mardi 18 juin.",
    "title": "Niveau des nappes phréatiques : des \"problèmes\" redoutés cet été"
}