{
    "article": "Les annonces immobilières, que de nombreux Français regardent par curiosité, peuvent receler des biens exceptionnels à bien des égards. Et celle repérée par Le Progrès concerne non seulement un bien atypique à Paris, mais aussi un appartement qui est l'un des lieux ayant ont fait les petites histoires de la Ve République. En effet, on apprend ainsi qu'un appartement de 79 m² est en vente rue de Bièvre (Ve arrondissement), et qu'il appartient à la famille Mitterrand.Président de la République entre 1981 et 1995, \"Tonton\" y a vécu de 1971 jusqu'à son décès en 1996, dans ces murs. L'appartement a vu ainsi défiler un certain nombre de personnalités du pays, et sans doute des discussions politiques de haute importance y ont eu lieu. Le Progrès explique que François Mitterrand a acheté ce lieu avec un ami avocat de Grenoble en 1971, et qu'il a fallu deux ans de travaux afin de rendre cet ancien relais postal habitable et à leur goût.Un prix hors marchéLe site sur lequel a été publiée l'annonce détaille ainsi certains éléments concernant l'appartement à vendre, et le bien n'est pas mis sur le marché en totalité. L'acheteur ou acheteuse ne peut acquérir que le rez-de-chaussée (42m²), qui donne sur une cour et où se trouvent la cuisine et le salon, et le premier étage (37 m²) avec la chambre et une salle de bain occupées par Danielle Mitterrand. Son époux quant à lui dormait au deuxième étage et disposait au grenier d'un bureau et d'une petite bibliothèque. Les quartiers de l'ex-président ne sont donc pas à vendre. Enfin, pour devenir propriétaire de ce bien situé dans un immeuble de 1880 près de l'île Saint-Louis et de Notre-Dame, il faudra débourser 1,375 million d'euros. Une somme astronomique pour un appartement qui a besoin de quelques travaux, à la décoration datée, et dont le prix au mètre carré est bien au-dessus du marché. Le Progrès annonce un maximum de 13 000 ou 14 000 euros le mètre carré dans ce quartier de la capitale. Ce qui rend encore plus folle la mise en vente de ce logement à 17 500 euros le mètre carré. En 1971, l'achat s'était fait sur une base de 1 000 euros.",
    "date": "2019-06-19",
    "heading": "Le journal Le Progrès a relayé une annonce immobilière concernant la mise sur le marché de l'appartement parisien de la famille Mitterrand, lieu mythique de la Ve République.",
    "title": "Immobilier : l'appartement historique de François Mitterrand mis en vente à Paris"
}