{
    "article": "\"Killian était en larmes, il bégayait\". L'avocate du chauffard de Lorient a évoqué mardi 18 juin l'état de son client, qui avait écrit une lettre aux médias qu'il n'avait finalement jamais envoyée. Selon Ouest-France, qui a révélé le contenu de la missive, le jeune homme de 20 ans explique ne pas être un \"meurtrier\", \"n'avoir jamais voulu cette situation, et avoir fui par peur\".Il a aussi écrit \"regretter vraiment ce qu'il s'est passé\" et \"être désolé pour les familles et les proches des victimes\".Une \"chambre réservée par un tiers\" qui sème le troubleSelon Me Aurélie Le Goff, le chauffard avait \"peu dormi et mangé\" pendant sa cavale de neuf jours. \"Il a même vomi et beaucoup pleuré\" a précisé l'avocate, qui lui a conseillé de garder le silence afin de mieux préparer sa défense. Pendant son interpellation, elle y dit avoir vu \"un homme abattu, pas très causant, et \"dépassé par les événements\".Le suspect avait été interpellé mardi 18 juin vers 11h, à quelques kilomètres du lieu du drame, dans un hôtel de Lanester (Morbihan). Le chauffard de Lorient a-t-il bénéficié de complicités ?par BFMTVD'après la direction de l'hôtel B&B, dont l'entrée se fait par carte bancaire, le fuyard y séjournait \"depuis la veille au soir. La chambre avait été réservée par un tiers\". \"La complicité d'un tiers ne fait aucun doute au vu de la longueur de la cavale\", a abondé l'avocate de Killian. Les investigations vont se poursuivre et \"devront également déterminer dans quelles conditions les mis en cause ont vécu depuis le 9 juin dernier et de quelles éventuelles aides ou complicités ils ont pu bénéficier\", a pour sa part indiqué la procureure de la République de Lorient.",
    "date": "2019-06-19",
    "heading": "Selon Ouest-France, le conducteur de la voiture qui a tué un enfant de neuf ans à Lorient souhaitait faire part de ses regrets dans une missive aux médias, avant d'être interpellé. Dans le même temps, l'hypothèse d'une complicité extérieure pendant sa cavale prend de l'ampleur.",
    "title": "Le chauffard de Lorient avait écrit une lettre, la piste d'un complice à l'étude"
}