{
    "article": "Le sujet peut paraître moins \"explosif\" que ceux traités habituellement par Élise Lucet dans \"Cash investigation\", mais le moins que l'on puisse dire c'est qu'il intéresse un grand nombre de personnes. En effet, l'émission de France 2 est allée mardi 18 juin sur les traces de la tomate, fruit star des beaux jours et qui est souvent taxé de \"ne pas avoir de goût\". Pourtant, les tomates sont belles, rutilantes dans les rayons des supermarchés, elles se conservent même plusieurs semaines. Mais elles ont en même temps perdu 50% de leurs vitamines.L'équipe de \"Cash investigation\" est ainsi allée à l'Académie d'agriculture de France afin de se pencher sur les tables nutritionnelles des tomates au début des années 60 et de les comparer à celles d'aujourd'hui. \"Et même pour nous, très franchement stupéfaction totale\", a confié Élise Lucet sur le plateau de \"C à Vous\" à propos du scandale de la tomate. \"Tous les fruits et légumes ont perdu 27% de vitamine C, la moitié de leur fer, et tout cela en 60 ans\", appuie la journaliste.Une meilleure conservation, mais un goût insipide\"Tous les scientifiques qui travaillent sur les tomates ont d'abord cherché à augmenter le rendement. Donc ils ne se sont pas posé cette question des nutriments\", souligne Linda Bendali, auteure de l'enquête qui a duré un an. Une perte de qualités nutritionnelles qui n'est pas perceptible par le consommateur. Jusqu'à ce qu'il ne s'y retrouve plus au niveau du goût. Grâce à un travail de croisement de variétés, des tomates hybrides ont été créées. Belles, rondes, bien rouges, et à la décomposition bloquée par une spécificité génétique. La journaliste a même retrouvé la trace du chercheur israélien à l'origine de cette tomate esthétiquement \"parfaite\", c'est lui qui a mis à jour ce gène qui permet d'exporter le fruit à travers le monde sans risquer le pourrissement. Il convient lui-même que le goût est insipide. Mais le goût n'était pas la préoccupation des chercheurs à l'époque. \"Cash investigation\" est allé également sur une culture hors-sol de tomates en France, et on découvre alors un sol artificiel et des plants de tomate littéralement sous perfusion d'une solution nutritive censée reconstituer les éléments présents dans le sol naturel.",
    "date": "2019-06-18",
    "heading": "L'émission de France 2 \"Cash investigation\" est allée enquêter afin de répondre à une question : pourquoi les tomates n'ont aujourd'hui \"pas de goût\" ?",
    "title": "\"Cash investigation\" : Élise Lucet met en lumière \"le scandale de la tomate\""
}