{
    "article": "En matière de tri des déchets recyclables, \"la France est à la traîne\", déplore mercredi 19 juin la secrétaire d'État à la Transition écologique Brune Poirson dans les colonnes du Parisien. Actuellement, seules 55% des bouteilles sont collectées et recyclées, l'objectif 2029 fixé par l'Union européenne est de 90%, et 45% des canettes en acier. Un total de 68% des emballages ont été recyclés en 2017, selon Citeo, l'organisme chargé de la gestion des déchets ménagers. Dans le détail, le taux de recyclage a atteint 85% pour le verre, 57% pour le plastique et 42% pour l'aluminium.Pour faire avancer les choses, le gouvernement veut instaurer un système de consigne, comme c'est le cas en Allemagne ou en Scandinavie. \"Le principe est que les consommateurs qui achètent une bouteille d'eau, une canette ou un produit emballé dans du plastique payent au départ une caution qu'ils récupéreront en ramenant l'emballage. Comme on le faisait jadis avec certaines bouteilles en verre\", explique Brune Poirson. Un comité de pilotage mis en placeLa secrétaire d'État va installer ce mercredi à Strasbourg un comité de pilotage chargé de définir les modalités de mise en œuvre de la consigne. Il rassemblera des élus, des fabricants de produits, des industriels et des associations et doit réfléchir aux \"nouveaux équilibres\" du système de gestion de déchets en France, précise un document du ministère de la Transition écologique consulté par l'AFP. Il doit notamment s'assurer que les collectivités locales, qui tirent actuellement des revenus de la gestion de certains emballages usagés, ne soient pas lésées par la mise en place d'un dispositif de consigne. \"Il ne faut pas qu'elles aient fait autant d'efforts et d'investissements pour rien et je serai garante que ces bons élèves bénéficient d'une compensation et ne se sentent pas lésés\", assure Brune Poirson auprès du Parisien.Le comité cherchera à définir quels produits pourront être concernés par la consigne, dans quel but (recyclage ou réemploi) et comment gérer la somme d'argent qui résultera de la mise en place de ce système. Les produits ménagers ayant des taux de collecte bas peuvent être concernés. C'est le cas par exemple des canettes en métal, des bouteilles et des boîtes en plastique à usage unique. \"Big bang dans les poubelles des Français\"Cette mission sera menée en parallèle de la présentation, prévue début juillet et de l'examen du projet de loi anti-gaspillage pour une économie circulaire. L'objectif est qu'une expérimentation puisse être lancée \"lorsque la loi sera adoptée\". Les Français suivront-ils ? \"D'après un sondage Ifop réalisé l'an dernier, 83 % des Français sont disposés à rapporter leurs canettes et leurs bouteilles en plastique à la consigne\", argumente Brune Poirson, qui parie sur \"une petite révolution\". \"Je parle volontiers d'un big bang dans les poubelles des Français car ils vont se rendre compte que ces emballages ne sont pas des déchets, mais une source potentielle de ressources pour eux\", assure-t-elle.",
    "date": "2019-06-19",
    "heading": "Afin d'améliorer la collecte des emballages usagés, tels que les bouteilles en plastique ou les canettes, le gouvernement veut remettre au goût du jour la consigne. La secrétaire d'État à la Transition écologique Brune Poirson va installer mercredi 19 juin un comité de pilotage chargé de définir les modalités de mise en œuvre.",
    "title": "Tri des déchets : le gouvernement veut relancer la consigne"
}