{
    "article": "La députée La République en Marche (LREM) de l'Eure, Claire O'Petit, est connue pour ses prises de parole pour le moins tranchées. Dernière victime de l'ancienne chroniqueuse des \"Grandes Gueules\" sur RMC ? La députée de son propre camp, Aurore Bergé, très présente dans les médias ces dernières semaines. L'ancienne membre du MoDEM s'était déjà fait remarquer à la mi-août en estimant que son président de groupe à l'Assemblée, Richard Ferrand, avait été \"extrêmement défaillant\" lors des premières discussions au Palais Bourbon. Elle avait également demandé aux étudiants de ne pas \"pleurer\" pour la baisse des APL de cinq euros. L'électron libre de la majorité tire cette fois à boulets rouges sur sa collègue, la députée des Yvelines Aurore Bergé. \"J'aurai toujours mon franc-parler. Je vais me la faire, d'ailleurs, Bergé, une gamine de 25 ans (30 en réalité, ndlr) qui essaie de me recadrer moi, en disant que c'est pour mon ego alors que ce n'est pas moi qui ai une attachée de presse pour passer à la télé\", lance-t-elle dans une interview accordée au magazine Society de ce jeudi 31 août. \"BRIGITTE MACRON RÊVAIT D'AVOIR UN T-SHIRT DES GRANDES GUEULES\" Regrette-t-elle ses propos sur Richard Ferrand ? \"Moi, si je suis en marche, c'est pour le boss (Emmanuel Macron, ndlr), pas pour Monsieur Ferrand\", répond-elle. Claire O'Petit explique même être devenue très complice avec la femme du président. \"On se téléphone et on s'envoie des textos régulièrement\", affirme-t-elle à Society. \"Brigitte Macron est fan des 'Grandes Gueules', elle écoute l'émission en faisant son courrier\", poursuit-elle. Une information confirmée par le directeur de cabinet de la première dame : \"Elle a découvert Claire O'Petit dans cette émission et a souhaité la rencontrer. Elle trouve son engagement sincère, tonique et enthousiasmant\". La députée de l'Eure précise que la rencontre a eu lieu le 12 juillet 2016 lors du meeting du candidat Macron à la Mutualité. \"Elle m'a dit qu'elle rêvait d'avoir un t-shirt des Grandes Gueules, alors je lui ai fait un paquet avec ma carte. Depuis, on se téléphone et on s'envoie des textos régulièrement. D'ailleurs, je peux vous dire qu'elle ne m'a pas engueulée sur Ferrand. Peut-être qu'elle m'a dit : 'Tu aurais dû le dire à l'intérieur, pas à l'extérieur', mais c'est tout\". L'investiture de Claire O'Petit aux dernières législatives avait été très critiquée au sein du mouvement En Marche. La commission d'éthique du mouvement avait même été saisie après certains de ses propos dans l'émission de RMC. Ambulancière, responsable commerciale dans le para-médical, toiletteuse pour chiens, commerçante de lingerie fine, représentante, démonstratrice de robot ménagers... Claire O'Petit s'est fait connaître en prenant la tête d'un mouvement de fronde des commerçants contre la municipalité communiste de Saint-Denis, avec occupation de la mairie. C'est à cette occasion que RMC avait remarqué, il y a plus de 12 ans, cette fille d'une mère cégétiste.",
    "date": "2017-08-31",
    "heading": "",
    "title": "Claire O'Petit sur Aurore Bergé : \"Je vais me la faire\""
}