{
    "article": "Après deux ans de développement, Hennessey Performance a levé le voile sur le châssis en fibre de carbone autour duquel sera construite sa Venom F5, une Supercar capable notamment d'atteindre une vitesse de pointe de 500 km/h.Le préparateur de Sealy, au Texas, a toujours clamé son souhait de proposer un véhicule capable de rivaliser avec les modèles Koenigsegg et Bugatti en termes de performances, et notamment de parvenir le premier à passer la barre symbolique des 500 km/h. Une course dans laquelle Bugatti a bien failli le devancer en septembre dernier, en enregistrant sur la piste d'essais d'Ehra-Lessien avec un modèle Chiron sensiblement modifié, une vitesse maximale de 490.484 km/h (304.773 mph). Pour parvenir à leurs fins, John Hennessey et son équipe ont développé ce nouveau châssis en carbone à la fois rigide et léger (il ne pèse que 86 kg), qui devrait permettre à la Venom F5 de proposer des performances exceptionnelles, celui-ci étant associé à un bloc V8 6.6 litres développant la bagatelle de 1 817 ch et 1 617 Nm à 8 000 tr/mn.« Notre nouveau châssis en fibre de carbone est une merveille d'ingénierie et le voir en personne, c'est comme regarder une œuvre d'art », a commenté John Hennessey, le CEO d'Hennessey performance. « C'est une pièce de joaillerie automobile conçue pour filer à plus de 500 km/h ».Vingt-quatre exemplaires de la Venom F5 sont promis à la production (12 pour le marché américain, et autant pour le reste du monde), les douze modèles américains étant déjà réservés (prix de base : 1.8 million de dollars). Les trois premiers exemplaires de la Venom F5 sont actuellement en production et devraient entamer la phase de tests durant le deuxième trimestre 2020.La nouvelle Hennessey Venom F5 sera dévoilée officiellement dans le cadre de « The Quail - A Motorsports Gathering », lors de la Monterey Car Week, en août prochain.",
    "date": "2020-01-21",
    "heading": "21 janvier",
    "title": "Hennessey Performance dévoile châssis en carbone de la Venom F5 : actualité automobile, infos, scoop"
}