{
    "article": "\"Les nounours à la rescousse\". C'est le slogan choisi par ces parents d'élèves pour dénoncer la fermeture d'une classe de grande section dans cette école du XIIIe arrondissement à Paris. Pour alerter l'opinion, dix ours en peluche ont été inscrits dans cet établissement, rapporte RTL mardi 18 juin. Objectif : atteindre l'effectif de 120 élèves fixé par le rectorat. \"L'école qui avait utilisé des moutons en Isère nous a inspiré. Comme il nous manque officiellement 10 élèves, nous avons décidé de prendre les fameux nounours des Gobelins aux commerçants qui nous soutiennent et de les inscrire, avec certificats de naissance et justificatifs de domiciles fournis\", a expliqué à RTL Sylvie Denizet-Charrier, à la tête des parents d'élèves d'Espérance 12. \"Il faut que le rectorat se mette à la valeur de l'école, qu'il considère le bien-être de l'élève. Nos enfants ne sont pas des chiffres\", poursuit-elle. Décision rendue le 27 juin Les parents s'inquiètent notamment pour l'avenir des quatre élèves scolarisés dans l'établissement et inscrits à la Maison départementale des personnes handicapées. Pour Sylvie Denizet-Charrier, la fermeture d'une classe pourrait \"provoquer leur déscolarisation alors que ces enfants ont le droit à une éducation\". Autre point d'inquiétude : le rectorat rendra sa décision définitive le 27 juin. Or, si de nouvelles inscriptions ont cours cet été, celles-ci ne pèseront pas dans la balance et les classes pourraient être encore plus chargées. Alors que la dernière audience entre le rectorat et les parents d'élèves s'est tenue en février, ces derniers n'ont pas réussi à en obtenir une nouvelle. L'inscription des ours en peluche est leur ultime recours. Contacté par RTL, le rectorat n'a pas souhaité réagir.",
    "date": "2019-06-18",
    "heading": "Il manquait dix élèves à cette école maternelle du 13e arrondissement à Paris pour éviter la fermeture d'une classe. Pour atteindre l'effectif fixé par le rectorat, les parents ont fait inscrire des nounours dans l'établissement.",
    "title": "Paris : des ours en peluche inscrits en maternelle pour éviter la fermeture d'une classe"
}