{
    "article": "\"En raison d'un appel à la grève (...) nous ne sommes pas en mesure de diffuser l'intégralité de nos programmes habituels\"; Voilà le message que l'on pouvait entendre mardi 18 juin sur les antennes de franceinfo et France Inter. L'appel à la grève lancé par l'intersyndicale de Radio France était très suivi ce mardi matin. Objectif : protester contre un nouveau plan d'économies prévoyant environ 300 suppressions de postes. À l'appel des syndicats CFDT, CGT, FO, SNJ, Sud et Unsa, les émissions matinales de France Inter et de franceinfo étaient notamment perturbées et remplacées par de la musique. Les antennes de France Bleu étaient également perturbées dans une grande partie de la France. Une assemblée générale doit se tenir à midi à la maison de la radio. 270 postes supprimés en cas d'accord avec les syndicats Les salariés protestent contre le plan de 60 millions d'euros d'économies (d'ici 2022) annoncé début juin par la présidente du groupe Sibyle Veil, suivant les recommandations de la Cour des comptes. Le plan vise à anticiper la baisse de la contribution de l'État (moins 20 millions d'euros sur quatre ans) et la hausse des charges de personnel et prévoit d'investir davantage dans le numérique.Le plan \"Radio France\" 2022 prévoit une réorganisation des rythmes de travail, pour éviter le recours aux CDD. Dans ce cadre, il prévoit de supprimer 270 postes si les salariés acceptent de faire une croix sur des semaines de congés, ou 390 postes s'il n'y a pas d'accord avec les syndicats. Les syndicats demandent \"le retrait de ce plan dangereux et destructeur\" ainsi qu'un \"effectif et des moyens nécessaires pour remplir nos missions de service public\", alors que les radios publiques affichent d'excellentes audiences et que le groupe a retrouvé l'équilibre financier.Jeudi 13 juin, une réunion de \"méthode\" a échoué, les syndicats quittant la réunion. Avant de commencer à négocier, ils demandent des objectifs chiffrés, des budgets précis.Un plan surdimensionné ? Les syndicats s'appuient aussi sur le rapport d'un cabinet indépendant qui, mandaté par le comité social de Radio France, a qualifié les économies de \"surdimensionnées\": selon le cabinet Tandem, la hausse des charges de personnel sur les prochaines années a été surévaluée de 8,7 millions d'euros. Radio France pourrait ainsi s'épargner 118 suppressions de postes.La direction de Radio France a contesté ce rapport lundi soir, évoquant une \"méthodologie erronée\". Selon Marie Message, qui a remplacé Sibyle Veil comme directrice des Opérations et des finances, le cabinet Tandem s'est basé sur l'année 2018 pour calculer la hausse de la masse salariale, alors que cette année a vu peu d'embauches, du fait d'une vacance à la tête du groupe pendant quelques semaines due à la succesion de l'ex-PDG Mathieu Gallet par Sibyle Veil. C à Vous : Mathieu Gallet revient sur son départ de Radio France (Vidéo)par Non Stop ZappingMarie Messager a assuré que des explications et des chiffres supplémentaires seraient donnés par la direction au cours d'un conseil central d'entreprise, prévu mardi après-midi, en pleine grève des antennes.",
    "date": "2019-06-18",
    "heading": "Les grévistes entendent protester contre des suppressions de postes. Une nouvelle assemblée générale se tiendra à la mi-journée ce mardi.",
    "title": "Grève à Radio France : une première journée très suivie"
}