{
    "article": "Michel Platini a été placé en garde à vue mardi 18 juin dans les locaux de l'Office anticorruption de la police judiciaire (OCLCIFF), à Nanterre. L'information a été révélée par Mediapart, puis confirmée à l'AFP. Cette procédure judiciaire intervient dans le cadre de l'enquête sur l'attribution du Mondial de football 2022 au Qatar. Claude Guéant, ancien secrétaire général de l'Elysée sous la présidence de Nicolas Sarkozy, est quant à lui entendu au cours d'une audition libre.\"Réunion secrète\" à l'ElyséeLe parquet national financier mène une enquête préliminaire depuis 2016 pour \"corruption privée\", \"association de malfaiteurs\", \"trafic d'influence et recel de trafic d'influence\" pour examiner les conditions d'attribution des Coupes du monde de football 2018 et 2022. Le même jour, le 2 décembre 2010, le Mondial 2018 avait été attribué à la Russie (face notamment à l'Angleterre éliminée dès le 1er tour) et à la surprise générale, le Mondial 2022 au Qatar, vainqueur au dernier tour face aux Etats-Unis.La justice française s'intéresse en particulier à \"une réunion secrète\" au Palais de l'Elysée le 23 novembre 2010, à laquelle participaient Nicolas Sarkozy, le prince du Qatar, Tamim bin Hamad al-Thani, et Michel Platini, révélée par France Football. Son but supposé: s'assurer que Platini voterait pour l'émirat. Un \"tissu de mensonges\", s'était indigné l'ancien numéro 10 des Bleus.Ce mardi 18 juin, Michel Platini a réagi à sa garde à vue par voie de communiqué, se disant \"totalement étranger à des faits qui le dépassent\". Il \"ne s'agit en aucun cas d'une arrestation, mais d'une audition comme témoin dans le cadre voulu par les enquêteurs, cadre qui permet d'éviter que toutes les personnes entendues, puis confrontées, ne puissent se concerter en dehors de la procédure\", peut-on encore lire dans ce communiqué.",
    "date": "2019-06-18",
    "heading": "L'ancien président de l'UEFA et numéro 10 des Bleus est entendu dans le cadre de l'enquête pour corruption dans l'attribution de la Coupe du monde 2022 au Qatar.",
    "title": "Mondial 2022 au Qatar : Michel Platini en garde à vue, Claude Guéant auditionné"
}