{
    "article": "Le Premier ministre Édouard Philippe et la ministre du Travail Muriel Pénicaud ont dévoilé mardi 18 juin lors d'une conférence de presse la réforme de l'assurance chômage. Principale mesure du plan du gouvernement, le durcissement des conditions d'accès et de rechargement des droits au chômage. Il faudra avoir travaillé six mois sur les 24 derniers mois au lieu de quatre mois sur 28 pour accéder à l'assurance chômage à partir du 1er novembre.Les conditions de \"rechargement\" des droits seront également durcies : il faudra avoir travaillé six mois au lieu d'un pendant sa période de chômage pour voir son indemnisation prolongée d'autant. Dégressivité des droits Le gouvernement a également confirmé la dégressivité pour les droits les plus élevés. Les demandeurs d'emploi qui avaient un revenu de travail supérieur à 4.500 euros brut par mois verront leur indemnisation réduite de 30 % à partir du septième mois.Cette mesure, qui ne concerne pas les chômeurs de plus de 57 ans, sera appliquée jusqu'à un plancher d'indemnisation de 2.261 euros net. Bonus-malus sur les contrats courts Un système de bonus-malus sur les contrats courts, contesté par le patronat, va être mis en oeuvre le 1er janvier 2020 dans sept secteurs de l'économie, tandis qu'une taxe de 10 euros par CDD d'usage va être créée pour ce contrat spécifique, a annoncé le gouvernement.L'exécutif, qui avait annoncé la semaine dernière que 5 à 10 secteurs seraient concernés, en a finalement retenu sept, dont l'hébergement et la restauration, l'agroalimentaire, l'eau et les déchets, la plasturgie ou encore le bois et papier. Deux gros secteurs utilisant beaucoup de CDD échappent à la mesure : le bâtiment et la santé, selon le projet dévoilé par Edouard Philippe et Muriel Pénicaud.Ouverture des droits pour les démissionnairesÉdouard Philippe et Muriel Pénicaud ont également annoncé l'ouverture de l'assurance chômage aux salariés démissionnaires. Sous certaines conditions, ils auront le même niveau d'indemnisation que les autres demandeurs d'emploi. Pour toucher le chômage, les démissionnaires devront avoir au moins 5 ans d'ancienneté dans l'entreprise et avoir un projet professionnel. Davantage de conseillers Pôle emploi Plus de 1.000 nouveaux conseillers Pôle emploi seront recrutés pour mettre en place de nouveaux services d'accompagnement, mettant ainsi fin à trois années de diminution des effectifs de l'organisme public.À partir du 1er janvier 2020, les conseillers de Pôle emploi vont par ailleurs proposer deux demi-journées d'accompagnement intensif aux demandeurs d'emploi qui le souhaitent dans les quatre premières semaines qui suivent leur inscription à l'organisme de recherche d'emploi. Une réforme \"profondément injuste\" Laurent Berger, le numéro un de la CFDT, s'est dit \"en colère\" contre la réforme \"profondément injuste\" de l'assurance chômage. Une réforme \"archi perdante\" pour l'ensemble des demandeurs d'emploi et qui ne \"responsabilise qu'en partie\" les entreprises \"qui usent et abusent de la précarité\",a-t-il dénoncé. Cette réforme \"inefficace\" et \"inique\" représente un \"durcissement majeur des conditions d'indemnisation des privés d'emploi\", a de son côté réagi Catherine Perret, dirigeante de la CGT, à sa sortie de Matignon. Objectif : 3,4 milliards d'économiesLa réforme de l'assurance chômage vise à réduire de 150.000 à 250.000 le nombre de demandeurs d'emploi et à atteindre 3,4 milliards d'euros d'économies sur la période 2019-2021, selon les objectifs annoncés mardi à Matignon par le Premier ministre Edouard Philippe.Les différentes mesures de la réforme entreront en vigueur progressivement, avec un premier train le 1er novembre 2019 (ouverture de l'assurance chômage aux démissionnaires et indépendants, durcissement des règles d'éligibilité, dégressivité à partir du 7e mois pour les salaires supérieurs à 4.500 euros brut). Au 1er janvier 2020 suivront le bonus-malus sur les contrats courts dans sept secteurs ainsi que la taxation de 10 euros pour chaque CDD d'usage signé.",
    "date": "2019-06-18",
    "heading": "Dégressivité, bonus-malus pour les contrats courts, conditions d'ouverture des droits durcies... Édouard Philippe et Muriel Pénicaud ont dévoilé mardi matin leur réforme de l'assurance chômage.",
    "title": "Assurance chômage : le gouvernement dévoile sa réforme"
}