{
    "article": "La bataille des députés FN pour réussir à constituer un groupe parlementaire pourrait bientôt être gagnée. Ils pourraient obtenir gain de cause et voir le seuil réglementaire abaissé à 10 députés et ainsi décrocher les nombreux avantages réservés aux groupes : postes à responsabilité et accès élargi aux questions posées au gouvernement. Selon Le Parisien, le député FN du Nord, Sébastien Chenu, va déposer auprès de l'administration de l'Assemblée nationale, dès l'ouverture de la prochaine session parlementaire le 25 septembre, une résolution visant à abaisser le seuil réglementaire à 10 députés, contre quinze actuellement. \"On nous a reproché de n'avoir pas été assez visibles lors de la précédente session. Mais, s'il ne fait pas partie d'un groupe, un député à des possibilités d'expression et d'action extrêmement limitées\", estime-t-il, cité par Le Parisien. A la mi-août, il avait attaqué François de Rugy, l'accusant d'empêcher sciemment le FN de former un groupe. \"On aimerait ne pas être méprisés par le président de l'Assemblée nationale. On a bien compris qu'il ne souhaitait pas qu'on puisse se former en groupe. Pourquoi ? Que redoute-t-il, d'ailleurs ?\", avait-il déclaré sur France Inter. Même Marine Le Pen a écrit au président de l'Assemblée pour l'appeler à abaisser le seuil. \"Mais il lui a été répondu qu'il fallait respecter la démarche réglementaire. Avec l'accord de ma présidente, qui se concentre sur sa propre rentrée politique, j'ai décidé de passer à l'acte\", explique Sébastien Chenu. Et sa démarche pourrait bien être couronnée de succès. \"Nous n'avons aucune opposition de principe, a assuré une source à la présidence de l'Assemblée, citée par Le Parisien. (...) L'abaissement du seuil doit être mis à l'étude dans le cadre de la réforme du fonctionnement du travail parlementaire qui sera mise en place dans les années à venir.\" Ce serait ensuite aux députés de voter cette modification. Puis, et ce sera peut-être le plus dur, le Front national, qui compte 8 députés, devrait trouver 2 députés supplémentaires pour constituer son groupe. Marie-France Lhoro, qui doit succéder à Jacques Bompard (Ligue du Sud, extrême-droite) devrait être facile à convaincre. Quant à Nicolas Dupont-Aignan, qui s'était rallié à Marine Le Pen entre les deux tours de la présidentielle, il ne cesse de souffler le chaud et le froid.",
    "date": "2017-09-01",
    "heading": "",
    "title": "Comment le FN pourrait constituer un groupe à l'Assemblée nationale"
}