{
    "article": "Christophe Castaner a-t-il fait licencier un technicien sympathisant des \"gilets jaunes\" qui l'avait interpellé à Rouen ? C'est ce qu'affirme cet auto-entrepreneur qui travaillait en sous-traitance pour la société Scorpion, qui réalise les émissions de la radio officielle de l'Armada de Rouen. Mais contacté samedi 15 juin par Le Parisien, le responsable logistique de l'entreprise, écarte toute intervention du ministre. Il confirme toutefois avoir mis un terme au contrat du sous-traitant.\"Il y a eu la visite de Castaner dimanche (9 juin, ndlr), j'ai pris mon courage à deux mains pour l'interpeller et lui parler, a raconté le technicien au média en ligne Rouen dans la rue. Je lui ai dit 'une pensée pour nos éborgnés'. Suite à cet échange, ses RG personnels ont relevé mon identité, mes intentions, et presque toute ma vie...\"\"Je me suis fait virer comme une m**** du poste que j'occupais, a-t-il encore dit. C'est un licenciement abusif ! Maintenant je suis fiché S, j'en suis sûr ! Ce gros b***** m'a fait virer alors que je peine à gagner ma vie habituellement.\"Contacté par Le Parisien, le responsable logistique de Scorpion assure avoir pris seul la décision de rompre le contrat de l'auto-entrepreneur. \"Il y a une déontologie à avoir dans mon entreprise, a expliqué Pascal Bovin. On ne mélange pas le travail avec la politique ou la religion. J'aurais fait pareil si ça avait été un acte raciste.\" Selon M. Bovin, le jeune homme en question est un DJ âgé d'une vingtaine d'années\". Son travail consistait \"par exemple à baisser le volume sur certaines tranches sonores\". À France Bleu, il a précisé le déroulement de l'interaction entre le ministre et l'auto-entrepreneur. \"Quand le technicien a su que le ministre allait venir, son comportement a changé. Et l'un de mes salariés m'a raconté que le technicien a interpellé directement Christophe Castaner. (...) Il n'a pas été agressif, ni désobligeant, a-t-il raconté. Visiblement, le ministre ne s'est pas énervé et lui a dit 'Et pour les CRS, vous y pensez aussi ?'\"\"Dès que j'ai appris cette histoire, toute de suite, j'ai dit qu'on ne pouvait pas continuer à collaborer avec un sous-traitant qui n'a pas de réserve vis-à-vis de la société pour laquelle il travaille, a indiqué à France Bleu M. Bovin. Ce qui me gêne, c'est que mon entreprise a été mise en porte-à-faux et que ce technicien n'a pas respecté son devoir de réserve.\"",
    "date": "2019-06-18",
    "heading": "Ce sympathisant des \"gilets jaunes\" a évoqué avec le ministre de l'Intérieur les \"éborgnés\" lors des manifestations.",
    "title": "Rouen : un technicien assure avoir été licencié après avoir interpellé Christophe Castaner"
}