{
    "article": "\"We are the champions\"... de l'abandon. La nouvelle campagne choc de la Fondation 30 millions d'amis dénonce lundi 17 juin les mauvaises habitudes des Français, en mettant en scène des personnes qui abandonnent leur animal en chantant le titre mythique du groupe Queen.\"C'est le palmarès de la honte. C'est une campagne électrochoc! Ça fait 30 ans que l'on redit les mêmes choses chaque été. Il faut taper du poing sur la table et dire ça suffit\", a confié lundi à l'AFP Reha Hutin, la présidente de la Fondation 30 millions d'amis.\"On a choisi une campagne très dure cette année; l'an passé on l'avait axée sur l'émotion. Ce qui est nouveau, c'est qu'il y a des animaux différents dans la vidéo: des hamsters, des lapins, des chiens et chats, car on abandonne toute sorte d'animaux\", ajoute-t-elle, indignée. \"C'est abominable de se dire que pour passer des vacances, il faut se débarrasser des animaux!\"Leurs défenseurs ont choisi de filmer \"des scènes de tous les jours qu'ils connaissent dans leurs refuges\". \"Ce que l'on montre, c'est la vie réelle\", insiste Reha Hutin. \"Ce n'est pas le salaud de service qui abandonne, c'est le voisin, le cousin, Monsieur ou Madame tout le monde\", affirme-t-elle. La Fondation 30 millions d'amis \"a obtenu les droits pour cette chanson mythique pour un prix de principe\". \"Nous avons eu la chance que Queen nous cède les droits de ce morceau car Brian May, le guitariste du groupe, est un fervent défenseur des animaux\", se félicite Reha Hutin. \"Freddy Mercury était un amoureux des chats, et il en avait huit chez lui\".Cette campagne sera déployée mardi dans sa version intégrale sur YouTube et sur les réseaux sociaux, en affichage, et à la télévision. La SPA a lancé aussi début juin sa nouvelle campagne contre l'abandon des animaux de compagnie durant la période estivale avec le slogan \"Cet été, faites taire les souffrances de l'abandon\".",
    "date": "2019-06-18",
    "heading": "Avec 100.000 animaux abandonnés chaque année, dont 60.000 durant l'été, la France détient le record du nombre d'abandons en Europe.",
    "title": "La France championne d'Europe de l'abandon, dénonce 30 millions d'amis"
}