{
    "article": "François Hollande a confirmé ce mercredi à l'AFP qu'il \"faisait passer des messages aux autorités turques\" pour appuyer la libération du journaliste français Loup Bureau, détenu depuis le 26 juillet dernier. \"Je fais passer des messages aux autorités turques pour appuyer la libération de ce journaliste indépendant\", a expliqué l'ancien chef de l'État, confirmant une information du Journal du dimanche (JDD). L'hebdomadaire assure même que l'ancien président a mobilisé l'ambassade française à Ankara et \"ses contacts auprès des autorités turques\". \"Il ne s'agit pas de négociations parallèles, il faut laisser travailler le gouvernement et la diplomatie française\", a-t-il cependant précisé. \"Je le soutiens, ce journaliste n'a fait que son travail\". François Hollande a également confirmé avoir eu \"une conversation avec le père de Loup Bureau\" la semaine dernière. SOUPÇONNÉ D'APPARTENANCE À \"UNE ORGANISATION TERRORISTE ARMÉE\" De son côté, Emmanuel Macron a demandé dimanche à son homologue turc Recep Tayyip Erdogan \"la libération rapide\" du journaliste et \"son retour en France\". Vendredi, une demande de libération de Loup Bureau a été rejetée par le juge qui l'avait mis en examen. Cette demande avait été déposée début août auprès du juge qui avait inculpé et placé le jeune homme de 27 ans en détention provisoire le 1er août, pour soupçon d'appartenance à \"une organisation terroriste armée\". Loup Bureau, qui a notamment collaboré avec les chaînes TV5 Monde, Arte et le site Slate, a été interpellé le 26 juillet à la frontière entre l'Irak et la Turquie, après que des photos le montrant en compagnie de combattants kurdes syriens des YPG (un mouvement considéré comme une organisation \"terroriste\" par Ankara) ont été trouvées en sa possession. Jeudi, un rassemblement de soutien au journaliste avait été organisé à Paris et une pétition en faveur de sa libération a reçu près de 28.000 signatures.",
    "date": "2017-08-30",
    "heading": "",
    "title": "Hollande s'active pour obtenir la libération du journaliste Loup Bureau"
}