{
    "article": "Une initiative qui agace le ministre des Affaires étrangères, Jean-Yves Le Drian, rapporte Le Parisien jeudi 31 août.\"Je suis étonné d'apprendre que les pouvoirs publics ne font rien. Mais je ne vous en dirai pas plus... Dans ce domaine, plus on parle, moins on est efficace\", a déclaré celui qui fut ministre de la Défense de François Hollande.L'ancien président avait affirmé mercredi qu'il faisait \"passer des messages aux autorités turques pour appuyer la libération de ce journaliste indépendant\", assurant qu'il avait mobilisé l'ambassade française à Ankara et \"ses contacts auprès des autorités turques.\" \"Il ne s'agit pas de négociations parallèles, il faut laisser travailler le gouvernement et la diplomatie française\", avait-il cependant précisé. \"Je le soutiens, ce journaliste n'a fait que son travail\". François Hollande a également confirmé avoir eu \"une conversation avec le père de Loup Bureau\" la semaine dernière. Contacté par Le Parisien, François Hollande a assuré qu'il \"n'y a pas de réserve à avoir dès lors qu'il s'agit du sort d'un journaliste et que l'action de la France, d'Emmanuel Macron et de Jean-Yves Le Drian est par ailleurs irréprochable.\"De son côté, Emmanuel Macron a demandé dimanche à son homologue turc Recep Tayyip Erdogan \"la libération rapide\" du journaliste et \"son retour en France\". Vendredi, une demande de libération de Loup Bureau a été rejetée par le juge qui l'avait mis en examen. Cette demande avait été déposée début août auprès du juge qui avait inculpé et placé le jeune homme de 27 ans en détention provisoire le 1er août, pour soupçon d'appartenance à \"une organisation terroriste armée\".Loup Bureau, qui a notamment collaboré avec les chaînes TV5 Monde, Arte et le site Slate, a été interpellé le 26 juillet à la frontière entre l'Irak et la Turquie, après que des photos le montrant en compagnie de combattants kurdes syriens des YPG (un mouvement considéré comme une organisation \"terroriste\" par Ankara) ont été trouvées en sa possession. Jeudi dernier, un rassemblement de soutien au journaliste avait été organisé à Paris et une pétition en faveur de sa libération a reçu près de 28.000 signatures.",
    "date": "2017-08-31",
    "heading": "Il n'arrive décidément pas à raccrocher les gants. Alors qu'il répète à l'envi qu'il n'a pas renoncé à la politique, François Hollande a confirmé mercredi qu'il s'impliquait dans les négociations pour faire libérer le journaliste Loup Bureau, incarcéré en Turquie.",
    "title": "Loup Bureau : l'initiative de Hollande agace Le Drian"
}