{
    "article": "Un violent accident qui risque de faire du bruit. Ouest France rapporte que ce dimanche 16 juin, à Plouhinec dans le Morbihan, un passant a été renversé par une voiture. Libération rapporte qu'elle était conduite par Mathieu Davy, avocat parisien ayant notamment travaillé pour le député Jean-Luc Mélenchon. Il l'avait défendu en octobre 2018 après la perquisition au siège de La France Insoumise dans l'affaire des emplois présumés fictifs. L'événement a eu lieu en début de soirée, aux alentours de 19h30, en plein bourg de Plouhinec, lieu peuplé de 5000 habitants. Alors qu'il marchait tranquillement au milieu de la Rue du Général-de-Gaulle, un piéton (lui-même résidant de la ville) a été violemment percuté par un véhicule.Le chauffeur a d'abord pris la fuiteÂgé de 51 ans, la victime est un homme. Il a été sérieusement touché lors de la collision. Rapidement arrivés sur les lieux, les pompiers l'ont d'abord pris en charge à même la chaussée. C'est dans un second temps que le médecin urgentiste a choisi de le faire transporter par hélicoptère vers l'hôpital de Rennes. Le Dragon 56, véhicule de la sécurité civile du Morbihan, a transféré le blessé à 20h30 soit environ une heure après l'accident. Contactée par Libération, la procureure de la République de Lorient, Laureline Peyrefitte, affirme que le pronostic vital est engagé.Selon Libération, dans un véritable état de choc à la suite de cet accident, le conducteur a paniqué. Il a décidé, dans un premier temps, de prendre la fuite et continuer son chemin. Mais rapidement, l'automobiliste a fini par revenir à la raison. Il s'est alors alors empressé de prendre contact avec la gendarmerie locale et s'est lui-même présenté comme l'auteur de l'incident. Laureline Peyrefitte annonce que le conseil a été placé en garde à vue. Il est accusé de « blessures involontaires aggravées par le délit de fuite ».",
    "date": "2019-06-17",
    "heading": "Avocat du leader de LFI en 2018, Mathieu Davy a été placé en garde à vue après avoir percuté en voiture un piéton dans une rue de Plouhinec (Morbihan) selon Libération.",
    "title": "L'ancien avocat de Jean-Luc Mélenchon en garde à vue après avoir renversé un piéton"
}