{
    "article": "Au grand dam du chauffard, la scène a été filmée par Alphacit Newim, un cycliste, journaliste indépendant, équipé d'une caméra. Sa réaction a surpris et indigné. L'automobiliste circulait dans le XIIe arrondissement de Paris dimanche quand il grille la priorité à deux piétons engagés sur un passage, un homme souffrant de cécité et son accompagnateur, rapporte BFMTV.Sentant qu'il a été frôlé, l'homme malvoyant lève sa canne et touche la carrosserie de la voiture, insuffisamment néanmoins pour la dégrader.L'automobiliste stoppe son véhicule au milieu de la voie de circulation, descend, laissant sa portière ouverte et se dirige énervé vers les deux hommes. Il les agresse verbalement et s'attaque physiquement à l'homme accompagnant la personne aveugle.Plusieurs piétons tentent de s'interposer et de raisonner le conducteur. Ils y parviennent au bout de quelques minutes. Celui-ci remonte dans son véhicule et part. Un témoin interrogé par Le Parisien a menacé de prendre en photo sa plaque d'immatriculation.La vidéo a été rapidement mise en ligne sur les réseaux sociaux, indignant nombre de personnes et d'associations comme la Fédération des aveugles et des amblyopes de France, qui a souligné \"le caractère inadmissible de cette situation\" et invité \"la personne déficiente visuelle ainsi que son accompagnateur, à porter plainte dès maintenant afin que cette situation ne se reproduise plus et soit condamnée.\"La mairie de Paris a réagi elle aussi par l'intermédiaire de Christophe Najdovski, l'adjoint en charge des transports. Il a annoncé avoir saisi la préfecture de police afin que l'automobiliste soit sanctionné. Un piéton est prioritaire. La sanction est d'un retrait de six points sur son permis de conduire et de 125 euros d'amende.Dans les villes, la cohabitation est de plus en plus compliquée et les agressions plus courantes. À Saint-Étienne le même jour, un cycliste s'est fait mordre au sang et arracher le lobe d'une oreille par un piéton, rapporte France Bleu. Selon sur la version de la victime, il roulait sur une piste cyclable lorsqu'il a demandé à un piéton qui obstruait son chemin de s'écarter. En vain, le jeune piéton a fait chuter le cycliste et l'a agressé.",
    "date": "2019-06-18",
    "heading": "Samedi à Paris, un homme aveugle engagé sur un passage piéton a failli se faire écraser. Au lieu de faire profil bas, l'automobiliste est sorti de son véhicule pour frapper son accompagnateur.",
    "title": "Paris : un automobiliste manque de percuter un aveugle puis l'agresse"
}