{
    "article": "\"Je veux qu'on gère la fonction publique de manière plus efficace\". Invité de franceinfo lundi 17 juin, Geoffroy Roux de Bézieux, le président du Medef, réagissait à la volonté du gouvernement de réduire les niches fiscales afin de financer les 5 milliards de baisse d'impôts promis par Emmanuel Macron. \"Ce qui nous inquiète énormément c'est qu'on augmente les dépenses mais on ne réduit pas le train de vie de l'État\", a-t-il déclaré. \"Je ne suis pas dans la chasse aux fonctionnaires, mais on a plus de fonctionnaires par tête d'habitant que n'importe quel autre pays au monde. (...) Je veux qu'on gère la fonction publique de manière plus efficace. On sait tous que le temps de travail dans la fonction publique, notamment territoriale, est très en-dessous des 35h, on sait tous que le taux d'absentéisme dans certaines professions est très bas. Donc, il y a des efforts à faire\", a dénoncé le patron du Medef au micro de franceinfo. Pour \"une baisse générale de la dépense publique\" Les niches fiscales \"sont des réductions d'impôts qui ont été données aux ménages et aux entreprises parce que les impôts sont trop élevés (...) cette réduction d'impôt est constitutive de la profitabilité du secteur. Ce sont des PME qui font 1 % ou 2 % de résultats à qui on va dire brusquement qu'on leur retire cette sous-taxation qui est plus ou moins le résultat de l'année. Tout est entendable mais il faut que ça s'inscrive dans une baisse générale de la dépense publique\", a-t-il expliqué. Selon lui, le gouvernement n'en fait pas assez dans ce domaine. Geoffroy Roux de Bézieux reproche au Premier ministre Édouard Philippe de n'avoir annoncer que la suppression \"des organismes inutiles\". \"Ça fait 30 ans qu'on entend ça. En réalité, ça correspond à une fuite en avant\", a-t-il critiqué. Pouvoir d'achat : à qui va profiter la baisse d'impôt sur le revenu ?par franceinfoSelon lui, ce ne sont pas 5 mais 17 milliards d'euros qu'il faut trouver, pour financer la baisse des impôts mais aussi l'ensemble des mesures annoncées par le gouvernement depuis le début de la crise des \"gilets jaunes\". \"Ce qui devrait inquiéter les Français, ce sont plus de 17 milliards de dépenses qui ont été annoncées depuis décembre (...) et qui ne sont pas financées puisqu'il n'y a aucune de baisse des dépenses publiques. Ça inquiète les entrepreneurs, ça inquiète même les Français puisqu'ils ne consomment pas ce pouvoir d'achat qui leur a été donné\", a critiqué Geoffroy Roux de Bézieux.",
    "date": "2019-06-17",
    "heading": "Pour le patron du Medef, l'État doit aussi réduire la dépense publique s'il veut financer les mesures annoncées pour répondre à la crise des \"gilets jaunes\".",
    "title": "Geoffroy Roux de Bézieux, président du Medef : \"on augmente les dépenses mais on ne réduit pas le train de vie l'État\""
}