{
    "article": "Avec 11 points de moins qu'en juillet, Emmanuel Macron devient largement impopulaire (43%). Le Premier ministre Édouard Philippe voit lui aussi une minorité de Français avoir une bonne opinion de lui (46%).Emmanuel Macron voit sa cote de popularité diminuer pour la troisième fois consécutive (-11 points depuis juillet, -19 points depuis son élection). Désormais, seule une minorité de Français déclare avoir une bonne opinion du chef de l'État (43%), contre 55% (+11) qui en ont une mauvaise. Les jugements positifs à l'égard d'Emmanuel Macron sont minoritaires dans quasiment toutes les catégories de population. Seule exception, les catégories socio-professionnelles supérieures (51%) - et notamment les cadres (58%) -, qui sont toujours une majorité à avoir une bonne opinion de lui. Sur le plan politique, le président de la République perd surtout des points auprès des sympathisants de droite (38% ; -20 points) mais il voit également les jugements positifs à son égard reculer chez les sympathisants PS (51%; -13 points). Le Premier ministre Édouard Philippe n'est guère épargné par le mouvement d'humeur des Français : seule une minorité d'entre eux déclare désormais avoir une bonne opinion de lui (46%; -9), tandis que 50% (+8) en ont une mauvaise image. • HULOT S'EN SORT MIEUX Nicolas Hulot domine toujours le classement des personnalités qu'on souhaite le plus voir jouer un rôle politique à l'avenir, malgré une cote d'influence en léger recul par rapport au mois dernier (40% ; -4). BVA note également une relative stabilité des cotes d'influence des autres membres du gouvernement testés dans l'enquête, à l'image de Jean-Yves Le Drian (34% ; +2), qui arrive en deuxième position ex-aequo avec Alain Juppé, ou Bruno Le Maire (33% ; +2 ; 4e position).• MÉLENCHON ET WAUQUIEZ ONT LA COTE À gauche, Jean-Luc Mélenchon s'installe dans son statut de personnalité préférée des sympathisants de gauche non socialistes. 76% de ces derniers (+5) souhaitent ainsi que le leader de la France insoumise ait davantage d'influence à l'avenir. Jean-Luc Mélenchon demeure toutefois une figure politique clivante et peine à séduire les sympathisants PS (29%; +6). À droite, le candidat non déclaré mais favori de l'élection à la présidence des Républicains (LR), Laurent Wauquiez, est une personnalité que les sympathisants de droite (62% ; +6), notamment les personnes proches de son parti (69% ; +6), souhaitent voir jouer un rôle de premier plan à l'avenir. Mais ce dernier est toujours au coude à coude avec Xavier Bertrand (62% ; +8 chez les sympathisants de droite) et reste distancé par François Baroin (73% ; +12 chez ces derniers). * Enquête réalisée auprès d'un échantillon de Français recrutés par téléphone puis interrogés par Internet du 28 au 29 août 2017. Échantillon de 1162 personnes, représentatif de la population française âgée de 18 ans et plus, dont 77 sympathisants du Parti socialiste (PS) et 212 sympathisants d'autres partis de la gauche, 262 sympathisants de la droite (dont 197 sympathisants LR), 235 sympathisants La République en Marche et 178 sympathisants du Front national. La représentativité de l'échantillon est assurée par la méthode des quotas appliqués aux variables suivantes : sexe, âge, profession du chef de famille et profession de l'interviewé après stratification par région et catégorie d'agglomération.",
    "date": "2017-08-29",
    "heading": "SONDAGE. La popularité du couple exécutif est en chute libre, selon la dernière vague du baromètre BVA pour Orange et La Tribune*, à paraître mercredi 30 août.",
    "title": "Popularité : Macron s'effondre et passe sous la barre des 50% (BVA-Orange-La Tribune)"
}