{
    "article": "\"Élégance à la française\" ou \"vision rétrograde des femmes\" ? Le débat fait rage à la mairie de Marseille. L'opposition de gauche a dénoncé lundi 17 juin l'octroi d'une subvention de 150.000 euros pour l'accueil du concours Miss France, la majorité répondant que la ville en sortirait bénéficiaire, en termes financier et d'image.Dans une délibération adoptée lundi, la ville dirigée par Jean-Claude Gaudin (LR) a décidé de verser 150.000 euros pour l'accueil de l'édition 2020, le 14 décembre prochain. \"Cette élection est un rendez-vous annuel national qui illustre l'élégance à la française tant admirée par le monde entier\", souligne le texte. La gauche, PS et PC notamment, a dénoncé l'octroi de cette somme, dans une ville encore traumatisée par l'effondrement de deux immeubles dans la rue d'Aubagne, fin 2018, qui a fait huit morts.\"Une image positive par le strass et les paillettes\"La ville \"se moque des besoins de ses habitants, ferme des théâtres, diminue les moyens des bibliothèques et essaie de donner une image positive par le strass et les paillettes\" avec \"une vision rétrograde des femmes\", a lancé le communiste Jean-Marc Coppola. \"Même si les Français aiment Miss France, il ne faut pas faire deux poids deux mesures\", a renchéri Samia Ghali (PS), selon laquelle, en tout, Marseille ne verse que 48.000 euros à 16 associations qui œuvrent pour le droit des femmes. \"On peut aimer Miss France ou pas, mais on ne peut pas nier l'intérêt pour la ville de Marseille de les recevoir\", a répondu le chef de la majorité LR, Yves Moraine. Il s'agit \"d'une excellente opération (qui) va rapporter plus que cela ne va coûter.\" La ville va récolter l'équivalent des 150.000 euros versés en subventions grâce aux billets d'entrée à la soirée des miss, a-t-il détaillé, et Marseille va être valorisée pendant \"plusieurs heures de prime time sur TF1\". Le concours va aussi engendrer 1.500 nuitées touristiques.",
    "date": "2019-06-17",
    "heading": "Une polémique enfle à Marseille à la suite de l'octroi d'une somme de 150.000 euros par la mairie pour accueillir l'édition 2020 du concours de beauté.",
    "title": "Miss France 2020 : le coût de l'élection fait débat à Marseille"
}