{
    "article": "Pour parler à son mari, elle s'en remet à Donald Trump. Carole Ghosn a appelé le président des États-Unis à intervenir auprès du Premier ministre japonais afin de garantir \"un procès équitable\" à son mari Carlos Ghosn, l'ancien patron de Renault et Nissan, mis en cause pour détournement de fonds. \"Les dirigeants du monde se réunissent au G20 à la fin du mois, je voudrais que le président Trump parle au Premier ministre Abe à propos de conditions de procès équitables\", explique Carole Ghosn dans une interview donnée depuis New York à la BBC et diffusée lundi 17 juin. La femme de l'ex-grand patron dispose de la double nationalité libanaise et américaine et a passé une grande partie de sa vie aux Etats-Unis. Dans cette interview, elle apparaît parfois au bord des larmes lorsqu'elle évoque le sort de son époux, qu'elle n'a pu voir depuis le début du mois d'avril. Libéré sous caution le 25 avril à l'issue de trois semaines de détention, Carlos Ghosn fait l'objet de restrictions très sévères au Japon, dont il ne peut quitter le territoire. Quatre inculpations au Japon Carole Ghosn voudrait que Donald Trump fasse pression sur le Premier ministre japonais Shinzo Abe, lors du sommet du G20 organisé au Japon, afin qu'elle puisse \"parler à (son) mari et aussi pour que sa présomption d'innocence soit respectée\". En avril, Carole Ghosn en avait appelé à Emmanuel Macron. \"J'en appelle au président de la République. Qu'il fasse sortir mon mari de prison. (...) Je ne veux pas que mon mari soit au-dessus des lois mais qu'il soit jugé d'une façon équitable. Je sais qu'il est innocent et je demande qu'on lui laisse la présomption d'innocence comme à tout citoyen français. La France doit faire quelque chose\", avait-elle lancé au micro de RTL. Arrêté pour la première fois le 19 novembre à Tokyo, Carlos Ghosn fait l'objet de quatre inculpations par la justice japonaise : deux pour des dissimulations de revenus dans des documents boursiers et deux pour des cas différents d'abus de confiance aggravé, dont le détournement présumé de fonds de Nissan. \"Tout cela aurait pu être géré à l'intérieur de l'entreprise. Il n'était pas nécessaire d'aller aussi loin\", a-t-elle estimé. Naguère tout-puissant, Carlos Ghosn a perdu tous ses titres au sein des trois constructeurs qu'il avait rapprochés pour bâtir la première alliance automobile mondiale: Renault, Nissan - inculpé dans un des volets de l'affaire et à l'origine de l'enquête interne qui a fait tomber son ancien sauveur -, et Mitsubishi Motors.",
    "date": "2019-06-17",
    "heading": "Carole Ghosn, lors d'un entretien avec la chaîne américaine BBC, a demandé à Donald Trump d'intervenir afin de garantir à \"un procès équitable\" à son mari.",
    "title": "Affaire Carlos Ghosn : sa femme lance un appel à Donald Trump"
}