{
    "article": "Une partie de la collection automobile ayant appartenu à l'acteur Paul Walker était proposée aux enchères lors de la vente Barrett-Jackson de Scottsdale, en Arizona, et celle-ci a totalisé plus de 1.5 million de dollars de transactions (plus de 1 350 000 €).Vingt-et-une voitures ayant appartenu à la star de « Fast and Furious » ont ainsi été présentées aux plus offrants lors de ce meeting de Scottsdale, comprenant des modèles aussi divers qu'une Nissan 370Z (2009) utilisée sur le tournage de « Fast and Furious V » (vendue 96 000 $ - 86 550 €), une Ford Mustang Boss 302S Race Car de 2013 (95 700 $ - 86 280 €), une Nissan Skyline R32 de 1989 (40 000 $ - 36 050 €), un Ford Bronco de 1995 (61 000 $ - 55 000 €) ou encore des breaks Chevrolet Nova (1963) et Chevrolet Chevelle 300 (1964) adjugés respectivement 60 500 $ (54 550 €) et 19 800 $ (17 850 €). Mais les vedettes de cette collection étaient à chercher du côté de Munich et de la marque à l'hélice, Paul Walker ayant réuni une incroyable collection comprenant cinq modèles BMW M3 E36 Lightweight (1995) et deux modèles BMW M3 E30 de 1988 et 1991.Les modèles M3 Lightweight animés par un bloc 6 cylindres 3.0 litres de 240 ch associé à une boîte manuelle à 5 rapports, présentent pour particularité comme leur nom le laisse entendre, d'être beaucoup plus légers que les modèles M3 classiques (de 100 kg) et par conséquent, plus performants que ces derniers.L'un de ces châssis (celui ayant couvert le moins de kilomètres) a ainsi été adjugé 385 000 $ (347 100 €), tandis que les quatre autres ont vu leur prix de vente osciller entre 200 000 et 235 000 $ (entre 180 300 et 211 850 €). Les châssis BMW M3 E30 revêtus de la livrée Alpine White, ont quant à eux changé de propriétaire pour 165 000 $ (la M3 E30 de 1988) et 220 000 $ (pour le modèle de 1991).",
    "date": "2020-01-21",
    "heading": "21 janvier",
    "title": "Enchères : plus de 1.5 million de dollars pour la collection Paul Walker : actualité automobile, infos, scoop"
}