{
    "article": "Lundi 17 juin, tandis que la horde de futurs bacheliers n'était pas encore arrivée dans les centres d'examens, 2.000 jeunes ont connu un réveil assez différent. En pleine phase de test du Service national universel, c'est en uniforme, au son de la Marseillaise, qu'ils ont démarré leur journée devant un lever de drapeaux. \"Ce n'est pas militaire, coupe au micro de RTL le secrétaire d'État auprès du ministre de l'Éducation nationale et de la Jeunesse, Gabriel Attal. C'est patriotique.\" Logés dans des internats de lycée, des structures de tourisme social ou des bâtiments appartenant aux armées, ces volontaires vont essuyer les plâtres du SNU. Pour cette première édition, à échelle réduite, 2.000 volontaires de 15 ou 16 ans ont été sélectionnés, sur 4.000 candidats, dont 50 en situation de handicap. Le dispositif est appelé à se généraliser au fil des ans à l'ensemble d'une classe d'âge, soit 800.000 adolescents. L'an prochain, il sera étendu à 40.000 jeunes. \"C'est une phase pilote pour continuer à construire le SNU, précise Gabriel Attal. Des chercheurs sont présents dans tous les centres, ils regardent comment cela se passe et échangent avec les encadrants, les animateurs.\" Deux évaluations suivront : l'une pour vérifier que les objectifs premiers sont remplis (cohésion, fonctionnement, vie en communauté). A plus long terme, il s'agira aussi de mesurer l'impact du dispositif sur les décrocheurs et les jeunes en difficulté, le SNU étant censé les aider à se relancer.\"Les jeunes ont envie d'être formés\"Le but du SNU n'est pas simplement de redonner un cadre et des règles de vie commune. Si l'usage des téléphones est interdit en journée, par exemple, ce sont surtout sur les activités sportives et la formations au code de la route qui préfère insister le secrétaire d'État. \"Les jeunes ont envie d'être formés. Il y a quelques mois il y a eu des inondations très graves dans le sud de la France, spontanément une centaine de jeunes s'est retrouvés pour venir en aide aux personnes qui avaient été sinistrés (...) Ma conviction c'est que tous les jeunes ont envie d'être formés (...) Les jeunes ont envie d'être utiles\".",
    "date": "2019-06-17",
    "heading": "La phase test du Service national universel a débuté lundi 17 juin pour 2.000 volontaires. Le dispositif devrait se généraliser au fil des ans à l'ensemble d'une classe d'âge.",
    "title": "Service national universel : 2.000 volontaires débutent la phase de test"
}