{
    "article": "POLITIQUE - Le député de la France Insoumise a dévoilé sa stratégie anti-Macron lundi matin au micro de France Inter : l'attaquer sur les sujets qui ont fait jaser cet été, comme ses frais de maquillage ou le statut de Brigitte Macron, plutôt que sur la réforme du code du travail, un sujet \"technique\". Alors que les ordonnances seront rendues publiques jeudi 31 août, Jean-Luc Mélenchon a appelé ce week-end \"le peuple\" au \"combat\" et à \"déferler\" dans Paris le 23 septembre contre le \"coup d'État social\" de la réforme du droit du travail. Néanmoins, pour son collègue de la France Insoumise François Ruffin, il faut viser plus large. Interrogé par France Inter lundi 28 août, le réalisateur de \"Merci patron!\" a estimé qu'il n'était pas judicieux d'attaquer le président sur le fond de sa réforme phare. \"Je pense qu'il ne faut pas être strictement sur le Code du Travail parce que c'est technique, moi je suis contre le projet hein, mais ce n'est pas ça qui va marcher\", a expliqué le député de la Somme. \"Ce qui va marcher c'est des trucs à la con, c'est les vaccins, le statut de la première dame, les 26.000 euros de maquillage, des trucs comme ça\", assure l'élu, en citant les sujets chauds de l'été. \"C'est l'agrégation de (ces éléments) autour de la figure d'Emmanuel Macron qui va faire bouillonner la cocotte. Ce n'est pas strictement le code du travail\", a-t-il insisté. François Ruffin, élu pour la première fois en juin dernier, veut réutiliser une formule qui a déjà fait ses preuves. \"Pendant toute notre campagne on faisait deux manifs par jour anti-Macron\", a-t-il rappelé. \"Je veux rester sur cette ligne, a-t-il ajouté. On a la chance d'avoir un visage clair sur ce projet économique et politique. On doit dire que les manifestations sont des manifs anti-Macron\". Outre celle du 23 septembre, une autre manifestation contre la réforme du code du travail est prévue le 12 septembre, à l'appel de la CGT cette fois.",
    "date": "2017-08-28",
    "heading": "",
    "title": "Ruffin préfère attaquer Macron sur des \"trucs à la con\" que sur la réforme du code du travail"
}