{
    "article": "Les images sont impressionnantes. Un conducteur a filmé la chute de la grêle sur son pare-brise samedi 15 juin à Romans-sur-Isère, dans la Drôme. \"Ça a cassé le pare-brise\", peut-on l'entendre dire alors que les grêlons tambourinent sur son véhicule. Et ils sont plusieurs automobilistes à avoir subi cet assaut durant les violents orages qui ont causé d'énormes dégâts, notamment en Rhône-Alpes. Un laps de temps court, une dizaine de minutes qui ont paru une éternité.\"Je me suis protégé avec le siège-auto de ma petite\", raconte un conducteur sinistré. Les images de son véhicule montrent l'intérieur de l'habitacle maculé de verre. Plus globalement, c'est toute la ville de Romans-sur-Isère qui a vécu un épisode traumatisant, dont les stigmates étaient présents le lendemain, avec des voitures sans pare-brise et des volets criblés de traces d'impacts de grêlons. Les vitraux de l'église du IXe siècle ont quant à eux été perforés. L'état de catastrophe naturel va être décrétéUn magasin d'électroménagers a vu son toit complètement perforé, et l'intérieur ravagé à la fois par les impacts, mais aussi par l'eau qui est tombée en grande quantité durant ce quart d'heure qui a plongé la ville dans l'angoisse. La gorge serrée, le propriétaire du commerce tente de trouver une solution à la crise, mais c'est toute la ville qui a vu tomber des grêlons gros comme des balles de tennis, dont la trajectoire était d'autant plus dangereuse que des rafales de vent les faisaient tourbillonner.Dans la Drôme, les pompiers ont ainsi eu à intervenir quelque 400 fois. Les habitations, les maisons comme les immeubles, ont été parfois lourdement touchées. En Haute-Savoie, une touriste allemande a trouvé la mort à la suite de la chute d'un arbre. Devant l'ampleur des dégâts et à la suite de l'appel à l'aide des élus, l'état de catastrophe naturelle devrait être vite décrété, a assuré le gouvernement dès dimanche. Le ministre de l'Agriculture a même promis des exonérations d'impôt et de cotisations aux producteurs, dont les récoltes ont parfois été saccagées.",
    "date": "2019-06-17",
    "heading": "Un automobiliste revient sur les orages qui ont frappé la région Rhône-Alpes, occasionnant des dégâts d'ampleur et nécessitant l'intervention du gouvernement pour accélérer l'aide aux sinistrés.",
    "title": "\"Ça a cassé le pare-brise\" : un automobiliste se filme en plein orage de grêle dans la Drôme"
}