{
    "article": "Cette année encore, la philosophie ouvrira la session 2019 du baccalauréat. Quelque 743.000 candidats, de 11 à 77 ans, sont convoqués à partir de lundi 17 juin dans plus de 4.600 centres d'examens à travers la France. Les candidats au bac général représentent un peu plus de la moitié des effectifs (53,5%). 21% des candidats se présentent au bac technologique et 25,5% au bac professionnel. C'est l'avant-dernière année que cet examen bicentenaire se déroule sous sa forme actuelle. Le gouvernement a annoncé une réforme du bac pour 2021, qui réduira notamment le nombre d'épreuves finales au profit du contrôle continu et qui s'accompagne d'une refonte de l'enseignement au lycée. Un appel à la grèveCe changement radical est décrié par de nombreux enseignants, dont certains ont menacé de faire une grève de la surveillance lundi. \"On ne souhaite pas empêcher les jeunes de rentrer dans les salles d'examen. Notre but c'est d'alerter l'opinion : on s'achemine vers un bac qui n'aura plus rien de national\", explique Frédérique Rolet, secrétaire générale du Snes-FSU, premier syndicat dans le secondaire qui a appelé à cette grève avec d'autres organisations dont la CGT, Sud-Éducation...Le ministre de l'Éducation Jean-Michel Blanquer a voulu rassurer vendredi : \"Nous nous sommes organisés pour que les choses se passent normalement\". \"Les professeurs sont des personnes responsables qui amènent leurs élèves jusqu'au baccalauréat et qui n'ont aucune envie de saboter le moment pour lequel ils les ont préparé\", a-t-il estimé.C'est la première fois depuis 2003 qu'un tel appel est déposé par des syndicats pour le bac. Impossible de savoir si la grève sera très suivie car, dans le secondaire, les grévistes ne sont pas obligés de se déclarer à l'avance. De nombreux établissements ont toutefois pris leurs précautions en convoquant par exemple plus de personnels que nécessaire.Fin des épreuves le 24 juin, résultats le 5 juilletLes épreuves du bac se termineront le 24 juin pour les filières scientifiques et littéraires et dès le 21 juin pour la filière économique et sociale. Dans la voie professionnelle, où les lycéens ont déjà passé plusieurs épreuves, les examens se dérouleront du lundi 17 au mercredi 19 juin.Les résultats seront connus le 5 juillet et les rattrapages s'étaleront jusqu'au 10. Depuis 2012, le taux de réussite dépasse les 80%. En 2018, 88,2% des candidats ont obtenu leur baccalauréat. Mais la proportion de bacheliers dans une génération est nettement plus faible : un jeune sur cinq âgé de 18 ans n'avait pas le bac en 2018.",
    "date": "2019-06-16",
    "heading": "Plusieurs syndicats ont appelé à une grève de la surveillance lundi pour protester contre la réforme du baccalauréat annoncée par le gouvernement. Le ministre de l'Éducation a assuré que les établissements s'étaient organisés \"pour que les choses se passent normalement\".",
    "title": "Baccalauréat 2019 : coup d'envoi lundi pour les 743.000 candidats, sous les menaces de grève"
}