{
    "article": "Le Journal du Dimanche a pu lire une partie de l'entretien et livre en avant-première les confidences de l'ancien chef de l'État, dimanche 27 août. Pour le journal de l'établissement où il était lui-même élève, Nicolas Sarkozy revient sur son échec à obtenir l'investiture de la droite pour la présidentielle lors de la primaire. Pour lui, il ne s'agit aucunement d'une histoire qui se termine : \"Vous croyez que la vie commence quand on entre à l'Elysée et qu'elle s'arrête quand on en sort? Je suis comme le héros de Dostoïevski dans Crime et châtiment : 'La renaissance lente mais certaine'. On renaît d'un échec professionnel, d'un échec familial...\" La défaite ? \"Il n'y a pas de noblesse si on ne sait pas perdre\", lâche l'ancien président. \"IL FAUT UN NOUVEAU TRAITÉ\" POUR L'EUROPESur Emmanuel Macron, Nicolas Sarkozy reconnaît sa capacité à rompre avec l'ancienne politique : \"Sans transgression, sans rupture des habitudes, sans pensées libres, il n'y a pas de progrès [...] Macron y est arrivé, c'est vrai, et ce n'est pas si facile.\" Il l'attend le nouveau président dans plusieurs domaines, notamment l'Europe. \"Il faut un nouveau traité\", affirme Nicolas Sarkozy pour qui le président français se doit d'être un grand Européen. Europe, baisse des impôts, réforme de la justice... \"Tout ce que vous ne faites pas en juillet, vous ne le ferez pas en septembre, et tout ce que ne vous faites pas en septembre, vous ne le ferez pas en décembre. Voilà pourquoi, le calendrier n'attend pas\", prévient l'ancien chef de l'État.",
    "date": "2017-08-27",
    "heading": "C'est sa première interview pour la presse écrite depuis sa défaite cuisante à la primaire de la droite et du centre. Nicolas Sarkozy est sorti de son silence le 17 juillet pour le magazine ultra-confidentiel Emile, publication de l'association des élèves de Sciences-Po qui sortira à la fin du mois d'août.",
    "title": "Nicolas Sarkozy : \"Il n'y a pas de noblesse si on ne sait pas perdre\""
}