{
    "article": "Il s'agirait du démantèlement de \"la plus importante plateforme du darknet francophone\". Trois hommes ont été mis en examen dimanche 16 juin, soupçonnés d'animer le forum French Deep Web-Market, carrefour de la vente illégale de drogues, d'armes et de faux papiers, a annoncé le parquet de Paris. Fruit d'une \"vaste enquête\", ce coup de filet, mené dans la nuit de mercredi à jeudi \"a eu pour effet de mettre hors ligne une grande majorité des places de marché illicites du darknet français\", a affirmé le parquet dans un communiqué. C'est le deuxième coup de filet de ce type en un an. L'opération qui a permis des interpellations en région Provence-Alpes-Côte-d'Azur, en Nouvelle Aquitaine et en Normandie, visait le \"French Deep Web-Market\", considéré par les enquêteurs spécialisés comme \"la plus importante plateforme du darknet francophone\", selon le parquet. Trois hommes âgés de 44, 32 et 23 ans avaient alors été placés en garde à vue, \"soupçonnés d'en être les animateurs techniques\". Ciblé depuis 2018 par les enquêteurs, ce forum du darknet - partie cachée d'internet - permettait de mettre en relation près de \"6.000 utilisateurs et 750 vendeurs de drogues, d'armes, de faux papiers, de coordonnées bancaires et d'outils de piratage informatique\", a-t-il précisé.Placés en détention provisoire Présentés dimanche à un juge d'instruction, les trois suspects ont été mis en examen pour complicité de trafic de stupéfiants, de vente et d'achat d'armes de guerres et de munitions en réunion, d'escroquerie et de fourniture de faux documents administratifs. Ils se voient également reprocher des infractions douanières et les infractions de \"mise à disposition d'équipements spécialement conçus pour commettre des atteintes à des systèmes de traitement automatisé de données (STAD) et d'\"entente formé en vue de commettre des atteintes aux STAD\". Le parquet de Paris a requis le placement en détention provisoire pour deux des trois suspects. Les débats se sont poursuivis jusque tard dimanche devant le juge des libertés et de la détention (JLD). L'un d'eux a été incarcéré provisoirement dans l'attente d'un débat différé devant le JLD qui devra statuer sur son maintien en détention. La situation de l'autre suspect n'était pas connue ce dimanche. Les investigations ont d'abord été conduites par la cyberdouane de la direction nationale du renseignement et des enquêtes douanières (DNRED), puis par la direction centrale de la police judiciaire (DCPJ) sous l'autorité du parquet de Paris au titre de sa compétence nationale en matière de lutte contre la cybercriminalité.",
    "date": "2019-06-17",
    "heading": "Les trois hommes sont soupçonnés d'être les animateurs du \"French Deep Web-market\", plateforme de mise en relation de \"6.000 utilisateurs et 750 vendeurs de drogues, d'armes, de faux papiers, de coordonnées bancaires et d'outils de piratage informatique\".",
    "title": "Plateforme francophone du dark Web démantelée : trois hommes mis en examen "
}