{
    "article": "\"Pourquoi de telles horreurs\" veut savoir la mère d'Alexia Daval, très émue. Jonathann Daval fait face depuis 05 h 00 lundi 17 juin à la famille d'Alexia, son épouse dont il a avoué le meurtre commis en octobre 2017 à Gray-la-Ville (Haute-Saône). Tous sont réunis pour une reconstitution judiciaire décisive dans une zone pavillonnaire bouclée par la gendarmerie.Fait exceptionnel, les parents d'Alexia Daval, Isabelle et Jean-Pierre Fouillot ainsi que son beau-frère Grégory Gay, sont arrivés sur place, entourés de leurs avocats, pour assister à cette reconstitution qui doit lever les toutes dernières zones d'ombre de cette affaire. La mère d'Alexia Daval mise beaucoup sur sa présence ce lundi. \"Peut-être qu'en nous voyant il pourra parler davantage\", espère Isabelle Fouillot, des sanglots dans la voix au micro de BFMTV. \"Ce n'est pas de gaieté de cœur que j'y vais, parce que c'est la maison dans laquelle j'ai grandi. J'y vais parce qu'il faut faire bouger les choses\", a-t-elle déclaré avant d'ajouter : \"Je m'attends à un moment très difficile\". Ce lundi, la mère d'Alexia Daval espère trouver des réponses aux nombreuses questions qu'elle se pose depuis le meurtre de sa fille : \"Est-ce qu'il y a complicité ? Est-ce qu'il y a préméditation ? Qui a brûlé le corps ? Pourquoi de telles horreurs ? Parce qu'il n'y a rien qui peut justifier des actes aussi horribles\", détaille-t-elle auprès de BFMTV. Reconnaîtra-t-il aussi avoir tenté de brûler le corps de sa femme ? Deux points essentiels restent à éclaircir : Jonathann Daval, qui a reconnu avoir étranglé sa femme et a été mis en examen pour \"meurtre sur conjoint\", reconnaîtra-t-il aussi avoir tenté de brûler son corps, ainsi que la violence des coups constatés par le médecin légiste, qui devait également assister à la reconstitution du meurtre ? Celle-ci a débuté peu avant le lever du soleil, afin de coller peu ou prou aux circonstances du meurtre commis de nuit.Après une première phase à Gray-la-Ville, village de 900 âmes entre Vesoul et Dijon -ville où Jonathann est actuellement détenu-, le dispositif judiciaire se transportera à cinq kilomètres de là, dans le Bois d'Esmoulins. C'est dans ce bois que, le 28 octobre 2017, le corps partiellement calciné d'Alexia Daval, une employée de banque de 29 ans, avait été découvert dissimulé sous des branchages. Les explications du jeune homme, qui a multiplié les revirements depuis son interpellation trois mois après le meurtre, sont donc très attendues et chacun de ses gestes sera méticuleusement photographié et scruté, dans la perspective d'un procès aux assises où il encourra la réclusion à perpétuité.",
    "date": "2019-06-17",
    "heading": "Isabelle Fouillot, la mère d'Alexia Daval, assistera à la reconstitution du meurtre de sa fille Alexia Daval ce lundi. Elle espère que le suspect en dira davantage, confronté à la famille de son épouse.",
    "title": "Reconstitution du meurtre d'Alexia Daval : \"J'y vais parce qu'il faut faire bouger les choses\", confie la mère de la victime "
}