{
    "article": "Le Premier ministre Edouard Philippe enregistre également un reflux de neuf points sur la même période, passant de 56% à 47% de satisfaits. Le chef de l'Etat a perdu 22 points de popularité depuis le premier baromètre Ifop-JDD publié il y a trois mois, juste après son élection. Pire que Sarkozy et HollandeAu même moment, en 2012, son prédécesseur François Hollande jouissait d'une popularité nettement plus élevée (54%) et celle de Nicolas Sarkozy était encore plus forte en 2007 (67%).En août, 36% des sondés se disent \"plutôt satisfaits\" (-11) et 4% sont \"très satisfaits\" (-3) du président Macron. Simultanément, le total des mécontents passe de 43% à 57%, se répartissant entre \"plutôt mécontents\" (37%, +9) et \"très mécontents\" (20%, +5). 3% (=) des sondés ne se prononcent pas. S'agissant du chef du gouvernement Edouard Philippe, 45% des sondés se montrent \"plutôt satisfaits\" (-7) et 2% se disent \"très satisfaits\" (-2). Chez les mécontents, 32% se disent \"plutôt mécontents\" (+5) et 13% \"très mécontents\" (+3). Le taux des personnes interrogées ne se prononçant pas passe de 7% à 8%.Selon cette enquête, le leader de La France insoumise Jean-Luc Mélenchon est considéré comme la personnalité politique la plus à même (59%) d'incarner l'opposition à Emmanuel Macron dans les années à venir, devant la présidente du Front national Marine Le Pen (51%) , Benoît Hamon (ex-PS) et Laurent Wauquiez (LR), à 27% chacun, Valérie Pécresse (LR, 23%), la maire PS de Paris Anne Hidalgo (19%) et l'ancien président François Hollande (14%).Enquête réalisée en ligne et par téléphone par l'Ifop les 25 et 26 août auprès d'un échantillon de 1.023 personnes, représentatif de la population française âgée de 18 ans et plus, selon la méthode des quotas.",
    "date": "2017-08-27",
    "heading": "Le président de la République a perdu 14 points de popularité en un mois, et 22 points en trois mois. Seul Jacques Chirac avait fait pire en 1995.La cote de popularité d'Emmanuel Macron enregistre à nouveau une très forte baisse en août, avec 40% de personnes satisfaites, soit une chute de 14 points en un mois après celle de 10 points déjà observée en juillet, selon un sondage Ifop pour le Journal du Dimanche (JDD).",
    "title": "Sondage : Emmanuel Macron frôle la ligne rouge"
}