{
    "article": "Cela devait être une fête, mais elle a tourné au vinaigre. Samedi 15 juin, plusieurs invités d'un mariage célébré à la mairie de Mulhouse s'en sont pris à un agent municipal et à un élu, rapporte France 3 Grand-Est. Tout a commencé à cause d'un retard. Initialement prévu à 11h, le couple et ses invités ne se sont pas présentés à temps. \"Même le marié, pourtant déjà installé, s'est levé pour aller chercher du monde, les gens entraient en rangs dispersés, téléphonaient, bref, sans le moindre respect pour le lieu dans lequel ils se trouvaient\", raconte Michèle Lutz, la maire de Mulhouse.Ayant sept unions à célébrer, l'élu décide de profiter de l'occasion pour faire passer un autre couple. Selon les Dernières Nouvelles d'Alsace, cette initiative déplaît fortement à l'entourage des retardataires. Malgré cela, à l'image de la mariée, l'édile presse alors les invités à s'installer pour que la cérémonie puisse enfin commencer.Malheureusement, une fois la célébration terminée, l'élu qui célébrait l'union ainsi qu'une agente d'état civil se retrouvent prises à partie par des invités. Le marié n'a pas apprécié la gestion des retards. Fou de rage, son père commence alors à frapper l'employée de mairie à l'aide de sa béquille et de sa canne. Dans l'empressement de la cérémonie, il n'aurait pas été dûment salué. Dans le même temps, l'élu essuie, lui, une vague d'insultes. A quoi ressemble le mariage de vos rêves selon votre signe astrologique ?par OhMyMag-FRDeux plaintes déposéesBien décidées à ne pas en rester là, l'élu et l'agente d'état civil ont décidé de porter plainte. La maire de Mulhouse a d'ailleurs fait savoir qu'elle se porterait partie civile. \"Je ferai mon devoir pour faire comprendre qu'on ne peut pas faire n'importe quoi dans une salle de cérémonie. C'est quand même affligeant de se comporter ainsi dans un moment heureux tel que le mariage. Si cela devait se reproduire, nous reporterons la cérémonie\", a-t-elle indiqué à France 3 Grand-Est.Un mariage que les mariés ne sont pas près d'oublier d'autant que les ennuis se sont accumulés. En effet, près de 85 PV ont été dressés contre plusieurs invités des noces qui ont commis des infractions au volant lors du cortège. Grâce aux caméras de vidéosurveillance et à l'intervention des forces de l'ordre, plusieurs invités, auteurs présumés des coups, ont été placés en garde à vue.",
    "date": "2019-06-16",
    "heading": "Ce samedi, la mairie de Mulhouse a été le théâtre de violences en pleine cérémonie de mariage, rapporte France 3 Grand-Est.",
    "title": "Mulhouse : un mariage tourne au cauchemar"
}