{
    "article": "Après deux gifles électorales à la présidentielle et aux législatives, le parti de droite peine à mobiliser ses troupes et affiche une division qui semble consommée. À la tribune Xavier Bertrand n'a pas été tendre avec ses camarades et a fustigé un parti qui n'a plus d'idées. \"Le vrai sujet, c'est qu'on n'a plus d'idées depuis des années. Si on ne va pas au bout des choses, on ne pourra pas reconstruire les choses sérieusement\", a lâché le président des Hauts-de-France, cité par Le Parisien dimanche 27 août. \"On ne peut pas se prendre deux baffes comme celles qu'on vient de se prendre et faire comme si de rien n'était. On a besoin aujourd'hui de se remettre en question totalement\", affirme l'ancien ministre. Et de passer en revu les raisons de la déroute du parti : \"Primaire ouverte, affaire Penelope, guerre des chefs, parti coupé de sa base\", liste Le Parisien. Xavier Bertrand n'en avait pas fini et a dénoncé l'\"arrogance\" du parti vis-à-vis du pouvoir : \"Le problème de la droite, c'est qu'elle croit que le pouvoir lui appartient, alors qu'il appartient aux Français. Mais quelle arrogance !\"\"NOUS SOMMES UN PARTI DE VIEUX DINOSAURES\"Un discours sous forme de mise au point auquel les têtes d'affiches du parti n'ont pas assisté. Seuls Xavier Bertrand, Valérie Pécresse et Éric Woerth oint répondu à l'invitation des jeunes Républicains. Ce dernier a d'ailleurs fustigé l'absence des juppéistes notamment, réunis au même moment à Bordeaux, autour d'Alain Juppé. \"C'est pas gagné, mais c'est mortel si on se réfugie chacun dans une petite chapelle\", a regretté le député de l'Oise. \"Nous sommes un parti de vieux dinosaures. Et les dinosaures, ils ont fini par disparaître\", a-t-il ajouté, cité par Le Parisien. Alors que Les Républicains devront bien bientôt se choisir un nouveau président, l'unité du parti semble encore loin.",
    "date": "2017-08-27",
    "heading": "Les jeunes Républicains organisent samedi 26 et dimanche 27 août leur traditionnel campus annuel au Touquet (Pas-de-Calais). Cette année, l'ambiance y est morose.",
    "title": "Campus LR au Touquet : \"on n'a plus d'idées depuis des années\", dénonce Xavier Bertrand"
}