{
    "article": "Une touriste a perdu la vie en Haute-Savoie, comme le rapporte le Dauphiné Libéré. La France a subi un samedi 15 juin très tumultueux en terme de météo. En point d'orgue, la région Auvergne-Rhône-Alpes a été l'une des zones les plus touchées. De fortes rafales de vents ont atteint jusqu'à 105km/h aux alentours de Saint-Etienne. En plus de cela, Météo France a relevé des précipitations allant parfois jusqu'à 30mm en une heure.20 minutes rapporte que les automobilistes ont été encouragés à ne pas emprunter une grande partie des axes routiers de la région.De la grêle dans la DrômeC'est dans l'après-midi que la météo a réellement commencé à devenir très problématique. Dans la Drôme, la ville de Romans-sur-Isère a connu de très fortes inondations.Certains habitants ont même récupéré des grêlons de la taille d'une balle de golf.Face aux importants dégâts matériels qu'ont causé ces violents orages, la préfecture de la Drôme a ouvert un centre opérationnel pour aider les personnes dans le besoin. Certaines constatent déjà de fortes dégradations. Selon le Figaro, certaines interventions ont eu lieu dans la Loire. Les secours ont sauvé deux personnes bloquées dans leur voiture suite à la montée des eaux. Près de Privas en Ardèche, une maison a été évacuée et ses habitants ont été relogés par la mairie.Le Dauphiné Libéré a annoncé malheureusement le décès d'une personne. Dans un camping de Taninges en Haute-Savoie, une Allemande de 51 ans a été écrasée par un arbre. Elle tentait de rejoindre son camping-car pour s'abriter. Aux alentours de 19h, Météo France a levé l'alerte orange aux orages qui concernait neuf départements français.L'état de catastrophe naturelle bientôt déclaréAu lendemain de ces violentes intempéries, le ministre de l'Agriculture Didier Guillaume a annoncé sur BFMTV que l'état de catastrophe naturelle serait déclaré dans les zones les plus touchées. \"Le zonage est en cours. Il devrait être fait dans les 48 heures. En attendant, il faut que les gens fassent leur première déclaration auprès de leur assurance, ils ont cinq jours pour le faire\", a précisé le ministère à Franceinfo. Les agriculteurs ont particulièrement été touchés, certaines récoltes ayant été détruites intégralement.",
    "date": "2019-06-16",
    "heading": "Une grande partie du territoire a été touchée par des orages. Météo France a constaté des rafales de vent et des grêlons.",
    "title": "Intempéries : le sud-est de la France touché, un mort en Haute-Savoie"
}