{
    "article": "L'état de catastrophe naturelle va être déclaré après les violents orages qui ont balayé la région Auvergne-Rhône-Alpes samedi, a déclaré dimanche 16 juin le ministre de l'Agriculture, Didier Guillaume.\"L'État va déclarer l'état de catastrophe naturelle, mais cela ne peut pas se faire dès la première matinée, a-t-il assuré sur BFMTV. Il faudra attendre un jour ou deux que les données objectives remontent. Mais évidemment que c'est ce que je vais dire ce matin aux agriculteurs et aux habitants qui ont dû être relogés.\" \"C'est un événement terrible comme il s'en produit assez peu, a encore dit le ministre. Ça a duré dix minutes, mais dix minutes d'une tornade de grêle. Les dégâts sont importants sur une zone d'une dizaine de kilomètres dans la Drôme.\"\"Les arbres ont été abîmés, pas sûr qu'ils puissent reporter des fruits, a expliqué M. Guillaume. Il y a la perte de récoltes, qui peut atteindre 100% vu la force de la grêle, et il y a la perte de fond. C'est-à-dire, est-ce que les arbres qui ont été éventrés et abîmés pourront encore produire ? Il faudra replanter. Pour cela, il faudra regarder de près et je vais sur place ce matin et nous prendrons toutes les mesures possibles.\"Les autorités ont déjà pris les premières mesures pour avancer sur le dossier. \"Le zonage est en cours, il devrait être fait dans les 48 heures\", a indiqué le cabinet de M. Guillaume à franceinfo. \"En attendant, il faut que les gens fassent leur première déclaration auprès de leur assurance. Ils ont cinq jours pour le faire\", a également prévenu le ministère. Lors de cette déclaration, les assurés doivent joindre un maximum d'éléments sur les biens endommagés, comme des factures ou des photos. BFMTV rappelle également qu'il est conseillé de garder les objets endommagés, pour un éventuel examen par les experts. Les sinistrés peuvent espérer une provision sur leur indemnisation dans les deux mois.",
    "date": "2019-06-16",
    "heading": "En attendant que les services de l'État déterminent les zones qui seront concernées par l'état de catastrophe naturelle, les particuliers et les agriculteurs doivent faire leur première déclaration aux assureurs dans les cinq jours.",
    "title": "Orages : l'état de catastrophe naturelle va être déclaré, assure le ministre de l'Agriculture"
}