{
    "article": "Une boisson qui aurait pu s'avérer fatale. Selon Le Parisien, c'est dans le premier arrondissement de Paris, rue Joachim-du-Bellay, qu'un drame a été évité de peu. Vendredi dernier, au restaurant Pizza Hut des Halles, une femme a failli perdre la vie après avoir avalé de l'eau mélangée.. à du détergent.Au moment où cette cliente se retrouve servie, elle se sert un verre d'une carafe d'eau au premier abord ordinaire. Mais à la première gorgée, elle ressent subitement un « drôle de goût ». Dans un premier temps piquante, l'eau suscite par la suite plusieurs réactions dans son corps : une sensation de brûlure dans sa gorge, puis au niveau de l'œsophage, de l'estomac etc.. Elle croit à ce moment à un empoisonnement. Immédiatement, les pompiers sont prévenus et interviennent en urgence. Par chance, la femme n'avait bu qu'une seule gorgée d'eau, s'arrêtant dès que les premières douleurs se sont faites ressentir. Si elle avait ingurgité davantage de ce liquide, cela aurait pu lui être fatal. Elle est alors transportée à l'hôpital.Une erreur d'inattentionL'enquête a ensuite démarré pour déterminer comment un liquide aussi dangereux a pu être distribué à la cliente. Les policiers ont découvert que tout serait parti d'une incompréhension entre les salariés de l'établissement. En réalité, tout a commencé avec une panne du lave-vaisselle. Par conséquent, une employée a cherché un moyen pour régler ce problème.Elle a alors choisi de diluer du détergent dans une carafe d'eau. Une fois le mélange réalisé, elle s'est appliquée à faire la plonge du restaurant. Elle s'en est notamment servie dans l'évier du bar. Ignorant le réel contenu de la carafe, des serveurs l'ont alors confondu avec de l'eau classique. Sans se poser de questions, ils l'ont servi à la femme.La direction du restaurant n'a pas souhaité s'exprimer, tout comme la victime. Pour autant, un employé affirme, lui, qu'aucun autre client n'a été touché par l'incident.",
    "date": "2019-06-16",
    "heading": "Une cliente a failli mourir chez Pizza Hut. Le Parisien rapporte qu'elle y a bu de l'eau avec du détergent.",
    "title": "Paris : un restaurant sert par erreur une carafe d'eau avec du détergent"
}