{
    "article": "Rescapé du Bataclan, Guillaume Valette s'est pendu le 19 novembre 2017 à la clinique psychiatrique du Val-de-Marne où il avait était admis un mois et demi plus tôt. Indemne physiquement, le jeune homme de 31 ans restait atteint d'un sévère état de stress post-traumatique après les attentats du 13 novembre. Selon Le Parisien, la justice vient d'ouvrir la porte à la reconnaissance de son statut de victime. Sur la base d'un rapport médical ayant imputé son geste à l'attaque du Bataclan, les juges d'instruction ont considéré que Guillaume pourrait bien être le 131e mort des attentats du 13 novembre. Il appartiendra à la cour d'assises d'apporter une réponse définitive, précise encore le quotidien.Des \"moments d'anxiété majeure\"Après un examen médico-légal en janvier 2017, le médecin avait constaté les dégâts provoqués sur le psychisme du jeune homme qui souffrait notamment de phobies. \"Ce sujet présente un trouble psycho-traumatique caractérisé, qui reste évolutif, avec de très nombreux évitements, des moments d'anxiété majeure en de nombreuses circonstances\", détaille-t-il. L'état de Guillaume va s'aggraver au cours de l'été 2017. Après de nombreuses visites chez son médecin, il est finalement interné en psychiatrie devant son état d'anxiété grandissant. Il met fin à ses jours trois mois plus tard.Persuadés que le suicide de leur fils est la conséquence de l'attentat, ses parents entament des démarches juridiques. Leur avocate se tourne vers la psychiatre Catherine Wong, qui diagnostique une \"dépression délirante\" de Guillaume au moment du suicide. Selon sa lettre de suicide, Guillaume, dans une phase hypocondriaque, se croit malade d'un cancer de l'œsophage, précise encore Le Parisien. Le jeune homme ne présentait pas d'antécédent psychiatrique.Une \"avancée considérable\"\"On peut établir que le traumatisme du 13/11/15 a été responsable d'un état de stress post-traumatique chez M. Guillaume Valette, qui s'est compliqué d'un épisode dépressif majeur [...] et que le suicide a été une complication de cet épisode dépressif majeur. Le suicide de M. Valette Guillaume est donc bien la conséquence ultime de l'attentat du 13/11/15\", indique la psychiatre dans un rapport de janvier 2019.Une conclusion qui a manifestement convaincu les juges. Interrogée par le quotidien, Josserand Schmidt, l'avocate de la famille, se réjouit de cette \"avancée considérable\". \"En accueillant la constitution de partie civile de la famille de Guillaume, les juges d'instruction admettent la possibilité du lien de causalité entre l'attentat et son suicide. La discussion médicale se poursuivra devant la cour d'assises qui tranchera lors du procès\", précise-t-elle.\"Un accompagnement nécessaire\" \"L'histoire de Guillaume doit alerter les pouvoirs publics sur le nécessaire accompagnement des victimes d'attentats sur la durée\", estime-t-elle. Et d'ajouter : \"ces blessures peuvent, tout autant qu'une jambe amputée ou un œil arraché, handicaper la victime dans sa sphère personnelle, familiale, intime, sociale, professionnelle... \"",
    "date": "2019-06-16",
    "heading": "Atteint d'un sévère état de stress-post traumatique, un rescapé du Bataclan a mis fin à ses jours en novembre 2017.",
    "title": "Suicide d'un rescapé du Bataclan : la justice ouvre la voie à la reconnaissance d'une 131e victime du 13 novembre"
}