{
    "article": "Le 30 octobre 2017, le corps d'Alexia Daval, 29 ans, était retrouvé carbonisé dans un bois près de Gray-la-Ville (Haute-Saône). Deux jours plus tôt, son mari avait signalé sa disparition aux gendarmes. Coup de théâtre trois mois plus tard, après avoir joué les veufs éplorés face aux médias, Jonathann Daval finit par passer aux aveux. Si au cours des quatre premières auditions, c'est à chaque fois la même version qu'il récite, tout va basculer au bout de 32 heures de garde à vue, comme le relate Le Point.Après une entrevue avec ses avocats, Jonathann Daval demande à être une nouvelle fois entendu. C'est à ce moment-là, qu'il décide de passer aux aveux. \"Je n'ai pas voulu ce qui est arrivé, ce n'est pas volontaire\", lance-t-il alors. Avant de développer : \"Elle a fait une crise extrêmement violente . J'ai voulu faire comme d'habitude, la serrer dans mes bras pour pas qu'elle me frappe, mais là, c'était vraiment fort. On était dans la chambre, je l'ai mise sur le lit et maintenue contre moi, mais je n'y arrivais pas. Sans le vouloir, je l'ai étouffée\", raconte-t-il alors. \"J'espérais qu'elle se réveille\"Les enquêteurs tentent alors d'en savoir plus sur la suite des événements. \"J'ai voulu appeler les secours, mais ce n'était pas possible, je n'y croyais pas, j'espérais qu'elle se réveille. Par dignité, j'ai pris un drap qui était en bas et je l'ai recouverte. Je lui ai mis ses baskets. J'ai déplacé le corps, je l'ai mis dans le véhicule du boulot\", détaille alors Jonathann Daval.Le mari d'Alexia Daval révèle ensuite avoir pris plusieurs antidépresseurs appartenant à son épouse avant de décider, dans la confusion la plus totale, de se débarrasser de son corps. \"Il faisait déjà jour. Je pars alors avec mon Némo. Je savais qu'il était équipé d'un tracker, mais je m'en foutais. Je ne savais pas où j'allais exactement. Je ne savais pas ce que je faisais, si j'allais me foutre en l'air avec elle. J'ai pris le premier bois qui venait, à l'improviste (sic). Je me suis garé. J'ai voulu l'emmener dans le bois, mais j'étais à bout de forces et je ne suis pas allé très loin. J'ai vu deux branchages alors je l'ai mise là. Je lui ai remis ses lunettes, puis le drap\", raconte-t-il, tout en assurant ne pas avoir mis feu au corps de sa femme.Un scénario mis en placeÀ partir de là, pour couvrir ses traces, Jonathann Daval met en place tout un scénario reposant sur la sortie footing de sa femme, avant sa disparition. SMS à la sœur de sa femme depuis le téléphone d'Alexia, messages envoyés à son épouse pour lui demander quand elle rentre de son footing, visite chez ses beaux-parents, avant de finalement aller déclarer sa disparition à la gendarmerie, quelques heures plus tard.Face aux enquêteurs, Jonathann Daval révèle avoir hésité à mettre fin à ses jours. \"Je voulais partir, mourir avec elle. J'avais l'intention de rouler vite et de me foutre en l'air, mais c'était trop dur.\"",
    "date": "2019-06-15",
    "heading": "Alors que la reconstitution du meurtre d'Alexia Daval doit avoir lieu ce lundi 17 juin, Le Point révèle comment le mari de la jeune femme a fini par avouer face aux enquêteurs.",
    "title": "Affaire Daval : comment Jonathann a fini par craquer"
}