{
    "article": "La première transfuge du genre fut Roselyne Bachelot, l'ancienne ministre devenue chroniqueuse au côté de Laurence Ferrari sur D8 en 2012. Celle qui avait essuyé une pluie de critiques à l'époque livre ses conseils à ceux qui décident cinq ans plus tard de lui emboîter le pas, dans une interview accordée à L'Obs, publiée samedi 26 octobre. \"Cela me fait sourire de repenser aux commentaires de l'époque. Henri Guaino avait même dit qu'il préférait se 'suicider' plutôt que passer 24 heures 'dans la peau de Roselyne Bachelot'. Aujourd'hui il va sur Sud Radio...\", s'amuse Roselyne Bachelot avant d'ajouter : \"contrairement à certains aujourd'hui, je ne sortais pas d'une défaite électorale, j'avais vraiment décidé d'arrêter la politique\". Une allusion à peine voilée à la défaite cuisante du candidat de droite dissident Henri Guaino lors des législatives à Paris.Auprès de l'hebdomadaire, Roselyne Bachelot évoque plus particulièrement le cas de Raquel Garrido, porte-parole de la France insoumise, recrue de Thierry Ardisson dans \"Les Terriens du Dimanche\" sur C8. Un cas que l'ancienne députée du Maine-et-Loire juge \"problématique\" puisque l'insoumise a indiqué \"vouloir utiliser sa nouvelle position comme tribune pour les idées de son parti\". \"A mon sens, l'abandon de la vie politique doit pourtant être total, sans retour possible. Rejoindre un média c'est franchir le Rubicon\", prévient Roselyne Bachelot qui s'interroge sur le décompte du temps de parole de la chroniqueuse hybride par le CSA. Celle qui sera à la rentrée sur LCI précise qu'elle s'est toujours tenue à cette ligne de conduite, \"pourtant ce ne sont pas les demandes de 'coups de mains' ou les invitations dans des réunions informelles d'anciens amis politiques qui manquent depuis ma reconversion\", confie-t-elle à L'Obs.La chroniqueuse, qui se félicite d'avoir \"initié un mouvement\", met en garde ses anciens camarades politiques : \"ils vont devoir bosser et tous ne réussiront pas, il va y avoir des morts !\". Elle pense notamment à ceux qui ne feraient pas preuve de suffisamment d'humilité, \"même si je sais que la modestie n'est pas la qualité la plus partagée dans le monde politique\", tacle-t-elle.",
    "date": "2017-08-26",
    "heading": "Jean-Pierre Raffarin dans l'édition dominicale de Laurent Delahousse, Julien Dray dans une émission politique sur LCI, Aurélie Filippetti et Gaspard Gantzer au côté de Marc-Olivier Fogiel sur RTL ou en encore Henri Guaino dans un éditorial quotidien pour Sud Radio... Les politiques sont nombreux à passer côté médias en cette rentrée 2017.",
    "title": "Politiques reconvertis dans les médias : Bachelot met en garde ses anciens camarades"
}