{
    "article": "La crise diplomatique est actée entre la France et la Pologne, alors qu'Emmanuel Macron a violemment critiqué Varsovie sur le dossier des travailleurs détachés, vendredi 25 août. Cette directive européenne qui date de 1996 permet aux entreprises d'envoyer temporairement au sein de l'UE des salariés dont les cotisations sociales restent versées aux pays d'origine, où elles sont beaucoup plus faibles. Selon les chiffres de la Commission européenne, il y avait plus de 2 millions de travailleurs détachés en Europe en 2015. Et le contingent polonais s'élevait à ce moment là à 463.174 personnes, devant l'Allemagne (240.862) et loin devant la France avec 139.040 travailleurs détachés. Le différentiel est d'autant plus important que France et Allemagne sont les deux pays qui en recevaient le plus : 418.908 et 177.674 respectivement. La Pologne, pour sa part, n'en avait reçu que 17.897. Ces chiffres expliquent peut-être la farouche opposition de Varsovie à toute réforme de la directive. \"Pour ce qui est des travailleurs délégués, c'est la Pologne et l'Europe centrale qui défendent les principes du marché commun alors que la France tente de démonter l'un des piliers de l'UE, a affirmé la Première ministre polonaise Beata Szydlo au site wpolityce.pl. CRISE DIPLOMATIQUE Piquée au vif par les déclarations incendiaires du président Français, elle a, à son tour, attaqué sévèrement Emmanuel Macron \"Peut-être, ses déclarations arrogantes sont-elles dues à son manque d'expérience et de pratique politique, ce que j'observe avec compréhension, mais j'attends qu'il rattrape rapidement ces lacunes et qu'il soit à l'avenir plus réservé\", a encore dit la Première ministre. \"Nous avons les mêmes droits que la France, que les autres pays membres, et nous allons en profiter pour le bien de la Pologne et des Polonais. La Pologne n'est en conflit avec aucun des pays de l'UE, ni avec l'UE elle-même\", a encore dit Mme Szydlo. \"Le peuple polonais mérite mieux que cela et la Première ministre aura beaucoup de mal à expliquer qu'il est bon de mal payer les Polonais\", a répondu Emmanuel Macron. La Pologne \"se met en marge\" et \"décide d'aller à l'encontre des intérêts européens sur de nombreux sujets\". Or \"l'Europe s'est construite pour créer de la convergence, c'est le sens même des fonds structurels que touche la Pologne\", a-t-il averti.",
    "date": "2017-08-25",
    "heading": "",
    "title": "La Pologne, championne européenne des travailleurs détachés"
}