{
    "article": "POLITIQUE - L'ancien ministre a proposé vendredi de renommer le PS \"Les Socialistes\" et appelle les hamonistes à quitter le parti. L'idée n'est pas nouvelle, rappelle Le Parisien : il y a quelques années déjà Laurent Fabius voulait renommer le Parti socialiste en \"Parti social-démocrate\", tandis qu'à la fin des années 2000 Manuel Valls militait pour parler de \"mouvement\" plutôt que de \"parti\" en enlevant le mot \"socialiste\", jugé \"dépassé\". Vendredi 25 août, Stéphane Le Foll a également proposé un nouveau nom, \"déjà imaginé en 2006\", souligne le quotidien : \"Les Socialistes\". \"Je propose effectivement, dans le débat qui est ouvert, de faire en sorte qu'on change le nom Parti socialiste en un nom plus simple, plus ouvert : Les Socialistes\", expliqué le député de la Sarthe vendredi 25 août au micro de RTL. \"Il y a bien Les Républicains, les Insoumis, les Verts. Il y a même aujourd'hui les Constructifs. Je pense que de s'appeler Les Socialistes, ce sera aussi une manière d'être présent, d'exister parce que ce nom est important, et puis d'avoir un changement qui permette aussi d'ouvrir ce parti\", a argué l'ex-ministre de l'Agriculture. À la Rochelle, où une poignée d'élus socialistes se sont réunis en dépit de l'annulation de la traditionnelle université d'été, \"les gens trouvent ça très bien\", a-t-il assuré au Parisien. UN DÉBAT SUR LES FINANCES ET L'ÉVICTION DES HAMONISTES L'ancien porte-parole du gouvernement a également réclamé un \"débat\" interne sur ses \"financements\", après l'annonce de la vente du siège parisien du PS et la campagne présidentielle jugée trop coûteuse de Benoît Hamon. \"J'ai appris qu'on vendait le siège du PS, ce qui justifie qu'on ait un débat au sein du PS sur les financements du PS. Pourquoi on est obligés de vendre ce siège? C'est un vrai sujet qui mérite un débat transparent\", a-t-il fait valoir. Pour lui, il faut aussi une \"discussion claire et transparente\" quant au coût de la campagne présidentielle de Benoît Hamon, soit environ 15 millions d'euros dépensés pour une élimination au 1er tour avec 6,36% des voix. 15 millions d'euros, \"c'est pas que c'est pas possible, la dépense est faite, ça a été déposé à la (Commission nationale des comptes de campagne et des financements politiques), mais 15 millions d'euros, c'est ce qu'a dû dépenser François Hollande pour le 1er tour de 2012 sur une campagne qui a duré 6 mois. Là, on est sur une campagne de 3 mois, 3 mois et demi...\", a-t-il déclaré. Benoît Hamon avait qualifié jeudi 24 août sa campagne présidentielle comme ayant été \"vertueuse, propre et honnête\" après avoir été mis en cause à son sujet. Stéphane Le Foll a par ailleurs demandé une nouvelle fois que \"ceux qui veulent appartenir au mouvement de Benoît Hamon (il a quitté le PS pour fonder le Mouvement du 1er juillet, ndlr.) quittent le PS\".",
    "date": "2017-08-25",
    "heading": "",
    "title": "Stéphane Le Foll veut rebaptiser le PS"
}