{
    "article": "L'archevêque de Paris Mgr Michel Aupetit a tenu samedi 15 juin, en comité restreint, la première messe à Notre-Dame depuis l'incendie qui a partiellement détruit la cathédrale il y a deux mois. Dans une cathédrale vide, silencieuse, le prélat a commencé son office à 18h devant une trentaine de personnes, pour moitié des prêtres, réunies dans la chapelle de la Vierge située juste derrière le chœur. Dans son homélie, Mgr Aupetit a affirmé que Notre-Dame était avant tout un lieu de foi, alors que l'incendie qui a ravagé l'édifice le 15 avril avait soulevé une vague d'émotion bien au-delà de la seule communauté des croyants. \"Cette cathédrale est un lieu de culte, c'est sa finalité propre et unique. Il n'y a pas de touristes à Notre-Dame\", déclare-t-il dans un édifice encore profondément marqué par le sinistre et que le président Emmanuel Macron a promis de rebâtir d'ici cinq ans.Affirmant que cette cathédrale \"s'effondrerait\" sans la présence du Christ, Mgr Aupetit a dénoncé \"l'ignorance abyssale de nos contemporains\" en matière de religion, qu'il a attribuée à \"l'exclusion de la notion divine et du nom même de Dieu dans la sphère publique\" au nom de la laïcité. \"Il s'agit de rappeler que cette cathédrale est toujours vivante et de célébrer ce pourquoi elle a été construite\", a déclaré à l'AFP Mgr Aupetit peu avant la messe, qui n'était pas ouverte aux fidèles pour raisons de sécurité.Une célébration très attendueInterrogé sur l'attente suscitée par cette célébration, retransmise en direct par la chaîne catholique KTO, il avait plaisanté devant quelques journalistes : \"D'habitude, je n'arrive pas à avoir autant de monde à la messe. Là, si j'ai le monde entier qui regarde, je suis ravi !\" \"Beaucoup de gens sont blessés parce que Notre-Dame de Paris, c'est notre maman, alors quand sa maman est abîmée, blessée... Le fait de dire la messe montre (aux fidèles) qu'ils y reviendront un jour\", avait-il aussi déclaré. \"J'ai l'impression d'être plus nombreux que je ne suis, de représenter tout un monde, tout un peuple\", confiait de son côté Philippe Marsset, vicaire général. \"Voir l'archevêque célébrer la messe avec un casque sur la tête c'est comme un avant-goût de notre espérance\", a-t-il dit après la célébration.Le parvis encore fermé au publicLes communiants se sont retrouvés peu avant dans le chemin de déambulation, parmi lesquels le recteur de Notre-Dame Mgr Patrick Chauvet, des chapelains et sacristains, des bénévoles et des personnes travaillant sur le chantier et des employés du diocèse de Paris. Les uns s'émerveillaient de retrouver leur \"maison\", d'autres prenaient des photos. \"Regardez la Vierge au pilier! elle est indemne\", s'est ému Mgr Aupetit, en référence à ce symbole du monument, épargné par les flammes et l'effondrement de la toiture et désormais abrité dans une chapelle annexe.Aux alentours du parvis, encore fermé au public pour nettoyage, se tenaient de nombreux badauds et équipes de journalistes. En sortant, un prêtre s'amusait, en enlevant son casque de chantier : \"C'est un casque que l'on devrait présenter à la quête, en fin de messe... cela nous apporterait plus !\".L'incendie de la cathédrale le 15 avril a provoqué une vive émotion dans le monde et un élan de solidarité pour sauver et restaurer ce lieu emblématique de la capitale française. Le monument, classé au patrimoine mondial de l'Unesco, a perdu sa flèche, sa toiture et une partie de sa voûte.",
    "date": "2019-06-15",
    "heading": "Une trentaine de personnes ont pu assister à l'office, casque de chantier sur la tête.",
    "title": "Notre-Dame : la première messe depuis l'incendie a été célébrée"
}