{
    "article": "Tahar Mejri, 42 ans, est décédé mercredi 12 juin. \"Une enquête a été ouverte par la police pour vérifier les causes du décès. Mais pour la famille il est mort de chagrin. S'il n'avait pas été musulman, il se serait suicidé\", a expliqué Seloua Mensi, coprésidente de l'association d'aide aux victimes Promenade des Anges, auprès de l'AFP. \"Il n'était pas suicidaire, mais il se laissait mourir, il était tellement vide et attristé\".Le 14 juillet 2016, Tahar Mejri a perdu son ex-épouse Olfa, tuée par le camion conduit par Mohamed Lahoueij-Bouhlel sur la promenade des Anglais à Nice. Pendant les deux jours qui ont suivi, Taher Mejri a erré à travers la ville endeuillée pour retrouver la trace de son fils, Kylan. Le 16 juillet, il apprend la mort son enfant.\"La dernière fois que ma famille et les fidèles de la mosquée de Nice l'ont vu, c'était à la prière de l'Aïd. Il portait un T-shirt avec son fils dessus. Il portait toujours son fils sur lui, ça nous faisait énormément de mal\", a témoigné Seloua Mensi, qui a perdu sa sœur aînée dans l'attentat. Tahar Mejri, 42 ans, \"sera enterré aux côtés de Kylan, en Tunisie\", a-t-elle précisé. \"S'il avait conservé son travail, il a néanmoins été plusieurs fois en arrêt. Il ne supportait pas la situation, il était extrêmement touché par la mort de son fils, il n'arrivait plus à rien faire\".Sur Twitter, le maire LR de Nice, Christian Estrosi, s'est déclaré \"bouleversé par cette nouvelle\". \"Un drame qui se rajoute au drame du 14 juillet 2016. Les Niçois pensent à ses proches et Nice lui rendra un hommage le 14 juillet prochain comme à toutes les autres victimes\", a-t-il écrit. Le soir du 14 juillet 2016, de nombreux touristes et Niçois se trouvaient sur la promenade des Anglais pour assister au traditionnel feu d'artifice lorsque Mohamed Lahoueij-Bouhlel a foncé sur la foule au volant d'un camion de 19 tonnes, faisant 86 morts et 450 blessés.",
    "date": "2019-06-15",
    "heading": "Tahar Mejri a perdu son fils de 4 ans Kylan et son ex-femme Olfa, lors de l'attentat de Nice.",
    "title": "Attentat de Nice : le père d'un petit garçon tué dans l'attaque est décédé, rongé par le chagrin d'après ses proches"
}