{
    "article": "CONFIDENCES - Selon Le Point, l'éphémère Garde des Sceaux d'Emmanuel Macron se préoccupe de l'amateurisme du gouvernement. Sa démission du gouvernement le 21 juin dernier ? François Bayrou \"jure que ce n'est pas sa plus grande tragédie, juste un malheur de plus, 'un désagrément'\", écrit jeudi 24 août le journaliste du Point qui a recueilli les confidences de l'ancien ministre de la Justice. Le patron du MoDem, dont le parti est empêtré dans une affaire d'emplois présumés fictifs, assure d'ailleurs qu'il converse régulièrement avec Emmanuel Macron. Ce qui ne l'empêche pas, comme cette semaine François Hollande, de se montrer critique envers le président de la République, dont la cote de popularité chute de semaines en semaines. \"Une très grande partie de l'opinion publique fait crédit à Macron, de sa nouveauté, de sa bonne volonté. Il y a ainsi un climat de bienveillance qui n'est pas une preuve d'engagement\", analyse le maire de Pau. \"L'AMATEURISME\" DU GOUVERNEMENT François Bayrou se montre particulièrement sévère avec le gouvernement, \"dont l'amateurisme le préoccupe\", explique le journaliste. \"L'opinion ne voit pas clairement la direction, le but, que l'on se fixe\", avertit-il. Il comprend donc parfaitement la colère d'Emmanuel Macron, qui a lancé récemment en plein conseil des ministres : \"Ce qui me remonte actuellement dans certaines de vos notes, c'est du pipi de chat!\". \"C'est un fondement démocratique que d'avoir un gouvernement de plein exercice. Il doit mêler des expériences différentes, des membres de la société civile comme des poids lourds politiques, mais il est important que ce soient eux qui dictent la ligne à l'administration de Bercy ou aux autres grands corps de l'État. Aujourd'hui, c'est là qu'il y a une difficulté : les hauts fonctionnaires semblent avoir plus de poids que par le passé\", souligne-t-il. LE REGRET DE MATIGNON Le centriste doute également de la solidité de la majorité présidentielle : \"Elle est fébrile et manque de racines\", dit en privé celui qui ne cache pas son inimitié envers celui qui la dirige : Richard Ferrand. \"Je ne suis pas Richard Ferrand\", a-t-il lâché à ses proches à l'annonce de son départ du gouvernement, alors que l'ancien ministre de la Cohésion des territoires est mis en cause dans une affaire immobilière. Il lui reproche notamment de ne pas avoir respecté l'accord sur le nombre de candidats MoDem aux législatives. Il dit désormais \"vouloir entièrement (se) projeter vers l'avenir, avec un MoDem dans la majorité mais indépendant\" et ne \"rien regretter\". Pourtant, ce n'est pas la place Vendôme qu'il visait lorsqu'Emmanuel Macron a été élu, mais Matignon. \"Il estimait le mériter bien plus qu'Édouard Philippe dont il jugeait la nomination 'peu sérieuse'\", écrit l'hebdomadaire.",
    "date": "2017-08-24",
    "heading": "",
    "title": "François Bayrou très critique envers Emmanuel Macron et le gouvernement"
}