{
    "article": "Une dizaine d'attaques, quatorze animaux tués et même un randonneur chargé : l'ours inquiète les éleveurs et les bergers ariégeois. Mais la préfète de l'Ariège a tenu vendredi 14 juin à rassurer. Elle a annoncé la mise en place dans le département d'un ensemble de mesures de soutien au pastoralisme. Alors que la transhumance a commencé, le gouvernement a annoncé la semaine dernière sa \"feuille de route\" pour 2019, jugé \"insuffisante\" par les éleveurs.En Ariège, 10 attaques d'ours ont été recensées en quelques jours, et 14 animaux ont été tués, a indiqué la préfète Chantal Mauchet lors d'une conférence de presse. \"La mise en place des premières mesures présentées dans la feuille de route du gouvernement a commencé\", a-t-elle ajouté. Sur l'estive du Trapech, et à la demande du groupement pastoral, des bergers d'appui ont déjà effectué des gardes nocturnes durant plusieurs nuits, et d'autres seront envoyés en renfort dans les Pyrénées selon les besoins, a affirmé Mme Mauchet.Par ailleurs, six \"abris d'urgence\" -des cabanes en bois rudimentaires pouvant être héliportées\" seront installées sur cinq estives ariégeoises \"pour que les bergers puissent s'abriter au plus près de leurs bêtes\". Des radio téléphones portatifs seront également mis à leur disposition. La préfète n'a toutefois pas donné de date pour le lancement du dispositif d'effarouchement que le gouvernement s'est engagé à mettre en place. Ces déclarations interviennent au moment où la tension autour de l'ours ne cesse de monter, exacerbée notamment par la mésaventure d'un randonneur près de Seix (Ariège), révélée mercredi dans La Dépêche du Midi. Le jeune homme raconte qu'une ourse lui a foncé \"droit dessus en grognant\", après qu'il s'est retrouvé près de son ourson.Mais pour Alain Reynes, directeur de l'association Pays de l'ours, \"la maman ourse n'a pas voulu tuer\". \"Pour écarter ce qu'elle perçoit comme un danger pour son petit, elle a fait une charge d'intimidation\", a-t-il indiqué à l'AFP, notant que la dernière attaque mortelle d'ours remonte à 1850. Interrogée sur ce sujet, la préfète s'est voulue rassurante, parlant d'une \"rencontre\" du randonneur avec un ours. Elle a par ailleurs annoncé que des brochures sur le comportement à adopter en cas de face à face avec un ours seront distribuées par les établissements touristiques.",
    "date": "2019-06-15",
    "heading": "Le gouvernement a annoncé la semaine dernière sa \"feuille de route\" sur l'ours pour 2019, jugé \"insuffisante\" par les éleveurs.",
    "title": "Dans l'Ariège, l'ours inquiète éleveurs et bergers"
}