{
    "article": "Son plan a failli réussir. Selon Lyonmag, le 20 mai dernier, un homme de 21 ans n'est pas passé loin de faire échouer une enquête antiterroriste. Issu de Villeurbanne, dans la banlieue lyonnaise, il a tenté de prévenir un suspect de sa future interpellation par la police.Il travaillait en tant que stagiaire dans un call-center spécialisé dans le démarchage de clients de sociétés de fournitures en électricité. Alors au travail, l'accusé a reçu un appel téléphonique. Au bout du fil, un policier a souhaité recevoir des informations concernant l'un des clients. Dans le cadre d'une opération supervisée par la DGSI, il voulait en particulier son adresse pour l'interpeller.Des SMS à consonnance religieuseAussitôt après avoir coopéré avec les forces de police, le stagiaire a immédiatement contacté le suspect pour le mettre en garde. « Je devais te prévenir », lui aurait-il écrit par message. Il lui a ordonné de quitter dans la foulée son domicile.Mis en garde à vue puis jugé en comparution immédiate au Nouveau palais de justice de Lyon, le jeune homme affirme qu'il n'avait pas connaissance des raisons de l'enquête. « Je ne me suis pas rendu compte de la portée de mes actes », a-t-il déclaré devant les juges. Il assure qu'il souhaitait uniquement « mettre un grain de sable dans les rouages » des enquêteurs, sans avoir pris la mesure de l'importance de l'affaire. Une version qui se retrouve contestée par les preuves fournies par les policiers. Durant leur investigation, ils ont fini par découvrir des SMS du stagiaire à connotation religieuse : « ces chiens-là, ils nous attaquent », « que Dieu soit avec toi », « mon frère ».Face à ce qu'il considère comme une entrave à une enquête judiciaire, le procureur a donc requis six mois de prison avec sursis, 800 euros d'amende et un an d'interdiction des droits civiques.",
    "date": "2019-06-15",
    "heading": "Selon Lyonmag, un jeune homme va devoir répondre de ses actes après avoir tenté de faire échouer une intervention antiterroriste à Lyon. Six mois de prison avec sursis ont été requis contre lui.",
    "title": "Lyon : un stagiaire jugé après avoir interféré dans une enquête antiterroriste"
}