{
    "article": "FINANCES - Le gouvernement a confirmé ce mercredi qu'il engagera en 2018 le transfert des cotisations salariales vers la CSG \"afin de redonner 7 milliards d'euros de pouvoir d'achat aux actifs\". Mais, la réforme se fera en plusieurs étapes. C'était une promesse de campagne d'Emmanuel Macron : Bercy vient de confirmer le changement des systèmes de cotisations pour 2018. Le ministère des Finances a confirmé mardi soir 22 août la suppression des cotisations salariales \"maladie\" et \"chômage\" l'année prochaine, ce qui devrait permettre \"de redonner 7 milliards d'euros de pouvoir d'achat aux actifs\". Cette mesure est censée compenser la hausse de la Contribution sociale généralisée (CSG), cet impôt qui finance la protection sociale, de 1,7 point, qui prendra effet au 1er janvier 2018. Or la baisse des cotisations salariales se fera en deux temps : une première phase est prévue au 1er janvier 2018, une seconde à l'automne 2018. Ce qui signifie que les salariés subiront d'abord la hausse de la CSG avant de bénéficier de cette baisse de cotisations. \"Il s'agit d'une technique comptable assez classique : annoncer une mesure et l'étaler dans le temps pour qu'elle soit indolore sur les finances 2018 de l'État\", souligne RTL, qui précise : \"À Bercy, tout est clairement assumé : c'est le moyen de tenir les engagements d'Emmanuel Macron, tout en essayant de faire baisser le déficit public sous les 3%. Car cette réforme à 7 milliards représente pas moins de 0,3 point du PIB.\" UN \"REVIREMENT\" DÉNONCÉ Une technique qui sera néanmoins profitables aux actifs assure l'exécutif. La suppression des cotisations salariales donnera un \"gain net de pouvoir d'achat de 1,45 % pour tous les salariés, soit 260 euros par an pour un salarié au SMIC\", explique le communiqué de Bercy. Mais pour la députée PS Valérie Rabault, le compte n'y est pas. Rapporteur général du budget sous François Hollande et désormais secrétaire de la Commission des Finances de l'Assemblée nationale, l'élue du Tarn-et-Garonne a publié mercredi 23 août sur Twitter une série de posts pour démontrer le contraire. Elle estime que ce \"revirement sur les cotisations sociales\" coûtera 30 euros de plus par an pour un salarié au SMIC. Selon elle, \"tous les salariés seraient perdants\". Dans un communiqué, Valérie Rabault revient également sur le cas des fonctionnaires, qui ne sont pas soumis aux cotisations salariales, et des retraités, qui ne bénéficieront logiquement pas de la suppression des cotisations salariales. Pour eux, la hausse de la CSG n'est à ce stade pas compensée. \"Au final, tous les ménages français, qu'ils soient retraités, salariés, ou fonctionnaires seraient perdants\", déplore-t-elle. \"Des discussions doivent avoir lieu 2017 autour du ministre de l'Action et Comptes publics Gérald Darmanin pour définir les modalités d'une compensation de la hausse de la CSG pour les fonctionnaires\", a toutefois précisé le cabinet du ministre. En ce qui concerne les retraités, le ministre de l'Économie a provoqué un tollé en début de semaine en reconnaissant \"demander un effort\" aux retraités pour favoriser les jeunes générations. De son côté, Éric Coquerel, député de la France insoumise de Seine-Saint-Denis, a qualifié mercredi matin sur Europe 1 d'\"arnaque\" cette réforme.",
    "date": "2017-08-23",
    "heading": "",
    "title": "Réforme de la CSG : \"Tous les ménages français seraient perdants\", selon la secrétaire de la Commission des Finances"
}