{
    "article": "COMPTES DE CAMPAGNE - Selon Le Canard Enchaîné, l'ancien président estime que Julien Dray a eu raison de lancer le débat sur les comptes de campagne du candidat socialiste. Avec un peu plus de 15 millions d'euros dépensés durant la campagne présidentielle, Benoît Hamon a été le deuxième candidat le plus dépensier, derrière Emmanuel Macron et ses 16,8 millions d'euros, selon les chiffres publiés au Journal officiel en juillet. Le socialiste a surtout été le candidat le moins rentable. Éliminé dès le premier tour avec 6,3% des suffrages, l'ancien ministre de l'Éducation nationale a dépensé 6,58 euros pour chaque voix, soulignait Le Parisien. Des chiffres qui n'ont pas manqué d'interpeller Julien Dray. \"On trouve que c'est beaucoup de sous pour un résultat très modeste\", déplorait le conseiller régional PS d'Île-de-France le 9 août dernier sur LCI, tout en réclamant un audit des comptes de campagne. UNE MASSE SALARIALE CINQ FOIS SUPÉRIEURE À CELLE DE MACRON Un avis partagé par François Hollande. Selon Le Canard Enchaîné du 23 août, l'ancien président considère que Julien Dray, dont il est très proche, \"a eu raison de lancer le débat. Le minimum est de savoir ce que Hamon est ses amis ont fait de ces 15 millions d'euros\". \"Une interrogation relayée par les hollandais du PS, de Le Foll à Rebsamen\", écrit l'hebdomadaire. Ils se questionnent notamment sur la masse salariale, qui était cinq fois plus importante que celle d'Emmanuel Macron pour sa campagne, ou sur les frais d'imprimerie. L'imprimeur historique du parti a en effet été remplacé à la demande de l'équipe de Benoît Hamon par celui d'un syndicat étudiant proche de lui, explique le journal. \"Nous n'avons en aucune manière à rougir de l'argent perçu et utilisé\", a écrit dans Libération Régis Juanico, ex-trésorier de campagne du candidat PS, Mathieu Hanotin, ancien co-directeur de campagne, et Bastien Recher, ex-secrétaire général administratif de la campagne après les propos de Julien Dray, en affirmant que \"la campagne de Benoît Hamon a été sérieuse et sobre\". \"Oui, Benoît Hamon a dépensé 6,58 euros par voix gagnée quand Emmanuel Macron n'en a dépensé qu'1,9\", écrivent-ils. Mais \"avec un parti divisé, la déloyauté inédite de nombreux dirigeants socialistes (...) et une campagne électorale éclair\", celui qui était alors député des Yvelines \"avait toutes les raisons de compenser les difficultés par des dépenses supplémentaires\".",
    "date": "2017-08-23",
    "heading": "",
    "title": "Présidentielle 2017 : Hollande se demande \"ce qu'a fait Hamon de ces 15 millions d'euros\""
}