{
    "article": "Ces élèves de CE1 se souviendront certainement longtemps de leur sortie scolaire au parc des Félins de Lumigny-Nesles-Ormeaux (Seine-et-Marne). Alors qu'ils devaient initialement rentrer vers 16h30, les 27 élèves et leur enseignant n'ont finalement pointé le bout de leur nez qu'à 21 heures. La raison ? Le bus qui devait les raccompagner n'est jamais arrivé, rapporte Le Parisien. \"Le transporteur nous a informés à 17 heures qu'il ne pourrait pas venir chercher les enfants. Alors qu'il devait les récupérer à 16 heures\", raconte au quotidien régional Séverine Levé, 1re adjointe au maire de Dugny.La municipalité a donc dû en urgence trouver un car de remplacement pour aller récupérer la classe. Ce qui ne fut pas une partie de plaisir. \"Nous avons appelé une cinquantaine d'entreprises, jusqu'en Seine-Maritime, sans succès\", poursuit la 1re adjointe. L'armée a même été contactée, en vain. C'est finalement un agent municipal, titulaire du permis adéquat, qui s'est rendu à Lumigny-Nesles-Ormeaux pour récupérer les enfants, à bord d'un bus déniché à Garges-lès-Gonesse (Val-d'Oise). Éducation nationale : comment organiser les 24 élèves par classe jusqu'en CE1 ?par franceinfoPas assez d'effectifsMais les ennuis s'accumulent pour Dugny. De nombreux cars réservés depuis vendredi pour accompagner les élèves en sorties scolaires étaient aux abonnés absents. Les enfants ont donc dû être accueillis dans les écoles, alors qu'elles doivent normalement être fermées, en raison du salon aéronautique du Bourget, poursuit Le Parisien. Pendant toute la durée de l'évènement, par mesure de sécurité, les écoles de Dugny, située en zone de survol, doivent être fermées. 112 cars ont ainsi été réservés pour accompagner les élèves en sorties scolaires ou classes vertes. Sauf que cette année, des bus manquent à l'appel. La faute au manque de conducteurs, selon la Fédération nationale des transports de voyageurs (FNTV).",
    "date": "2019-06-15",
    "heading": "Jeudi 13 juin, les élèves d'une classe de CE1 et leur enseignant sont restés coincés plusieurs heures sur le parking du parc des Félins de Lumigny-Nesles-Ormeaux (Seine-et-Marne), faute de bus, rapporte Le Parisien.",
    "title": "Seine-et-Marne : un groupe d'écoliers abandonné à son sort"
}