{
    "article": "Il s'agit de la plus faible mobilisation nationale enregistrée depuis le début du mouvement le 17 novembre. Plus d'un millier de \"Gilets jaunes\" se sont rassemblés à Toulouse, \"capitale\" nationale du mouvement pour l'acte 31. Ils ont rapidement été dispersés par les forces de l'ordre qui ont chargé quelques minutes après le départ du cortège. \"On avançait joyeusement, on chantait, et d'un coup des dizaines de policiers se sont rués sur nous, arrachant les banderoles et matraquant les manifestants en tête du cortège\", raconte Bastien, les yeux rougis. Plusieurs autres manifestants ont livré à l'AFP un récit similaire.Le cortège s'est alors dispersé, sous un épais nuage de gaz lacrymogène. Des passants, dont des familles avec enfants, paniqués, ont couru se réfugier dans les commerces environnants. Mireille et son mari, tous les deux retraités et \"gilets jaunes\" de la première heure, sont choqués. \"Je n'ai raté aucune manifestation depuis le début du mouvement (le 17 novembre, ndlr), mais en général je me retire vers 16h00, avant le début de la castagne\", dit la septuagénaire, une canne à la main. \"Qu'est-ce qu'ils nous veulent ? Pourquoi tant de violence ?\", s'émeut-elle, encore essoufflée d'avoir couru pour se mettre à l'abri.Dix-sept personnes ont été interpellées pour des jets de projectiles notamment, a indiqué la préfecture, précisant que deux manifestants avaient été blessés.Comme à l'accoutumée dans la ville, la manifestation n'avait pas été déclarée. La préfecture a une nouvelle fois interdit aux manifestants l'accès à la place du Capitole, où va être retransmise samedi soir, sur écran géant, la finale du Top 14 entre le stade Toulousain et l'ASM Clermont Auvergne. Ce samedi se tenait également une grande braderie des boutiques du centre-ville, destinée justement à redynamiser leur activité, durement touchée par le mouvement des \"Gilets jaunes\". Une mobilisation en baisseSelon le ministère de l'Intérieur, 7.000 \"Gilets jaunes\" se sont mobilisées pour l'acte 31 du mouvement dans toute la France. La semaine d'avant, le ministère de l'Intérieur avait comptabilisé 10.300 manifestants en France dont 1.100 en Île-de-France.À Paris, ce sont quelque 950 \"gilets jaunes\", selon l'Intérieur, qui ont défilé dans l'est de la capitale. \"Je continue de venir tous les samedis, je ne veux pas abandonner, il faut continuer au moins jusqu'aux municipales pour donner un souffle nouveau\", explique Bertrand, 55 ans, venu de Montreuil, tout en admettant une \"baisse claire\" de la mobilisation.À Bordeaux, environ 300 personnes ont marché dans les rues du centre-ville, selon la préfecture qui fait état d'une seule interpellation. Pour Jean-Pierre, 65 ans, retraité de l'Éducation nationale devenu éleveur de chèvres et fabricant de fromages, \"nos revendications n'ont pas été satisfaites depuis 6 mois, c'est pour ça qu'on est toujours là (...) Les problèmes fondamentaux n'ont pas changé\".La mobilisation était également très faible dans le sud-est, avec à peine 300 manifestants à Marseille, 300 également à Montpellier et une cinquantaine à Nîmes où neuf personnes ont été interpellées pour non-respect du périmètre d'interdiction de manifestation défini par la préfecture. À Mâcon (Saône-et-Loire), quelque 300 \"gilets jaunes\" se sont réunis pour une autre manifestation \"nationale\". Sept personnes ont été interpellées et placées en garde à vue, selon la préfecture. Une centaine de \"gilets jaunes\" ont manifesté à Lille, selon la préfecture du Nord, et 500 à Maubeuge où avait lieu le rassemblement régional. À Strasbourg, ils n'étaient qu'une cinquantaine, \"en soutien aux soignants\".",
    "date": "2019-06-15",
    "heading": "Mobilisation en baisse pour les \"Gilets jaunes\". Selon le ministère de l'Intérieur, 7.000 personnes se sont mobilisées en France ce samedi 15 juin pour l'acte 31 du mouvement.",
    "title": "Acte 31 des \"Gilets jaunes\" : des heurts à Toulouse et une mobilisation en baisse"
}