{
    "article": "Alexandre Benalla a-t-il bénéficié du versement d'allocations chômage via Pôle emploi, tout en recevant d'importantes sommes d'argent de la part de riches industriels ? C'est ce que révèle une enquête publiée par Mediapart. Selon le site d'investigation, l'ancien adjoint du chef de cabinet d'Emmanuel Macron aurait reçu en septembre 2018 un virement de 50 000 euros de la part de Vincent Miclet. Ce dernier est un homme d'affaires qui a fait fortune en Angola, où il est accusé d'avoir détourné quelque 400 millions d'euros. En octobre et novembre, Alexandre Benalla aurait aussi reçu 15 000 euros en deux versements, qu'il aurait justifiés auprès de sa banque en présentant un CDI de \"conseiller personnel\" de l'homme d'affaires franco-israélien Philippe Hababou Solomon. Des rentrées d'argent confortables, d'autant qu'elles auraient été perçues alors même que l'ancien salarié de l'Élysées touchait des indemnités de chômage. Ainsi, Mediapart indique qu'Alexandre Benalla aurait touché 11 000 euros entre début août et fin septembre 2018 au titre de l'aide de retour à l'emploi.Pas de commentaires concernant les 50 000 eurosContactée par les journalistes auteurs de l'enquête, l'avocate d'Alexandre Benalla a fermement démenti les faits. Son client \"n'a jamais été salarié ni de M. Hababou Solomon ni de M. Miclet. Cela sera clairement expliqué dans sa déclaration fiscale\", assure Me Jacqueline Laffont. Philippe Hababou Solomon a assuré à Mediapart que le CDI présenté par Alexandre Benalla était un \"faux grossier\", et que les 15 000 euros versés étaient un prêt. Concernant les 50 000 euros provenant de Vincent Miclet, aucune des parties concernées n'a souhaité répondre.Mediapart assure que le versement a eu lieu le 6 septembre 2018, et qu'il a été effectué sur un compte par la société ICB Properties of Miami LLC, basée en Floride, codétenue par l'homme d'affaires. En outre, la somme a été versée sur un compte appartenant à Alexandre Benalla et hébergé par une banque en ligne étrangère. L'investigation des journalistes n'aurait pas montré de quelconques remboursements d'un éventuel prêt dans les mois qui ont suivi le virement.",
    "date": "2019-06-14",
    "heading": "Une enquête de Mediapart assure qu'Alexandre Benalla a bénéficié de l'aide de retour à l'emploi tout en percevant quelque 65 000 euros provenant de riches hommes d'affaires.",
    "title": "Alexandre Benalla aurait touché de fortes sommes d'argent, en même temps que les indemnités de Pôle emploi"
}