{
    "article": "L'ex-député des Yvelines aurait, selon le quotidien, détourné secrètement de l'argent destiné à sa campagne présidentielle, financée principalement par le PS, pour organiser le fameux meeting.D'autres émettent également des questions sur le coût global de cette campagne, évalué à 15,2 millions d'euros. « Je me suis occupé de trois campagnes présidentielles dont deux de près », relève Julien Dray, proche de François Hollande. « Vu le faible nombre de meetings et le peu de matériel de propagande utilisé, cette campagne a dû coûter au maximum 10 millions, pas 15 ! », affirme-t-il.Selon les partisans de Benoît Hamon, écrit Le Parisien, le meeting du 1er juillet aurait coûté « 56 000 euros financés par dons et souscriptions ». Le trésorier national du PS, Jean-François Debat, qui ne partage pourtant pas les idées de Benoît Hamon, affirme que les factures ont été examinées par l'expert-comptable du parti et que, par conséquent, il « ne aucune raison de douter de ces comptes ».Du côté des supporters de Benoît Hamon, on crie au complot politique. « Ce n'est pas une question financière, juste un truc politique pour nous emmerder ! », dénonce Régis Juanico, mandataire financier de l'ancien candidat à la présidentielle. Un intime du parti avance dans Le Parisien la thèse d'un Benoît Hamon qui, sachant qu'il échouerait à l'élection présidentielle, a profité du budget de la campagne pour assurer ses arrières.« Les mecs du siège savaient (...) c'est du grand classique », affirme cet intime des socialistes. Les pro-Hollande soupçonnent donc les pro-Hamon d'avoir négocié avec plusieurs prestataires pendant la campagne afin de se constituer un pactole. Des soupçons qui ne sont pour l'instant étayé par aucune preuve matérielle.",
    "date": "2017-08-24",
    "heading": "Plusieurs responsables du Parti socialiste soupçonnent l'ex-candidat à la présidentielle d'avoir détourné de l'argent de la campagne pour son meeting du 1er juillet.Benoît Hamon va devoir répondre à quelques questions. Selon Le Parisien de ce jeudi, plusieurs responsables du Parti socialiste émettent des doutes sur le financement du meeting de lancement du mouvement du 1er juillet à Paris par l'ancien candidat à la présidentielle.",
    "title": "Benoît Hamon a-t-il détourné les fonds du PS ?"
}