{
    "article": "Deux mois après le spectaculaire incendie de Notre-Dame, une première messe doit être célébrée, dans l'après-midi du samedi 15 juin, par l'archevêque de Paris Mgr Michel Aupetit, en comité restreint, dans la cathédrale. \"Pour des raisons évidentes de sécurité\", selon le diocèse, aucun fidèle ne sera présent à cette messe qui sera toutefois retransmise en direct par la chaîne catholique KTO pour que les \"chrétiens puissent y participer et communier\". Une trentaine de personnes présentesSeule une trentaine de personnes, dont une moitié de prêtres, assisteront à l'office d'une heure qui démarrera à 18h dans la chapelle située derrière le chœur, un endroit sécurisé. Seront présents, outre Mgr Aupetit et le recteur de Notre-Dame Mgr Patrick Chauvet, des chanoines, des bénévoles et des personnes travaillant sur le chantier et des employés du diocèse de Paris. Le Choeur de la Maîtrise de Notre-Dame ne participe pas à cette messe, mais un Chantre, ancien \"maîtrisien\", sera là. Un élan de solidaritéSi le port du casque sera certainement demandé à l'entrée, les prêtres entendent bien rester en vêtements liturgiques habituels. L'incendie de la cathédrale le 15 avril avait provoqué une vive émotion dans le monde et un élan de solidarité pour sauver et restaurer ce lieu emblématique. Le monument, classé au patrimoine mondial de l'Unesco, a perdu sa flèche, sa toiture et une partie de sa voûte.La date de cette messe a été choisie en lien avec la fête de la Dédicace, qui commémore la consécration de l'autel de la cathédrale. Une date \"hautement significative, spirituellement\", a souligné Mgr Chauvet auprès de l'AFP, se réjouissant de pouvoir montrer que \"Notre-Dame est bien vivante\".Le petit nombre de communiants se retrouvera dans la Chapelle de la Vierge - la plus à l'est de l'édifice - qui abritait la Couronne d'épines, un des trésors de la cathédrale aux yeux des catholiques, sauvée des flammes la nuit du sinistre. Le parvis de la cathédrale reste lui, fermé au public. Des vêpres précédant la messe, un temps envisagées à cet endroit, ne pourront donc s'y tenir.9% des dons versésDepuis l'incendie, entre 60 et 150 ouvriers s'affairent sur le chantier, continuant d'évacuer les gravats et de stabiliser la structure. Le monument est toujours dans sa phase de consolidation.Les travaux de sécurisation pourraient prendre encore des semaines, avant le lancement des expertises longues et complexes pour les travaux de rénovation. Le président Emmanuel Macron s'est engagé à ce que le monument soit rebâti d'ici cinq ans. À ce stade seulement 9% des 850 millions d'euros de promesses de dons ont été effectivement versés. Cela s'explique par le fait que les petits dons des particuliers peuvent être souscrits sans conditions particulières tandis que les grandes entreprises et les collectivités doivent d'abord élaborer des conventions sur l'affectation de leurs contributions.",
    "date": "2019-06-15",
    "heading": "Seule une trentaine de personnes, dont une moitié de prêtres, assisteront, samedi, à l'office d'une heure qui démarrera à 18h dans la chapelle située derrière le chœur.",
    "title": "Une première messe célébrée à Notre-Dame, deux mois après l'incendie"
}