{
    "article": "La Sécurité sociale dresse le bilan de ses dépenses dans un rapport publié mercredi 12 juin. S'appuyant sur sa base de données et ses évolutions entre 2012 et 2017, la Sécu dresse \"une cartographie médicalisée des dépenses de santé\". Elle étudie les soins de 57,6 millions de bénéficiaires du régime général. Sur la totalité des bénéficiaires, \"près de 26 millions d'assurés (45 %) ont bénéficié d'un recours au système de soins, susceptibles de générer une dépense significative\", note le rapport. Des remboursements toujours en hausse Au total, la Sécurité sociale a remboursé 140 milliards d'euros de dépenses de santé en 2017. Ce qui coûte le plus cher à la Sécurité sociale ? Les hospitalisations ponctuelles arrivent en tête avec 31,3 milliards d'euros de remboursement. Suivent les maladies psychiatriques ou psychotropes, qui représentent 20,3 milliards de remboursements. Les cancers occupent la troisième place avec 15,6 milliards d'euros. Les autres postes de remboursements importants sont les soins courants (14,5 milliards), les maladies cardioneurovasculaires (14 milliards), la maternité (7,8 milliards), le diabète (7 milliards), les maladies neurologiques ou dégénératives (6,4 milliards) et les \"maladies inflammatoires ou rares ou VIH ou sida\" (5,3 milliards). Globalement, les remboursements des dépenses de santé ont bondi 17,1 milliards d'euros entre 2012 et 2017 (+14 %), souligne BFMTV. Une hausse due à \"l'augmentation du nombre de patients pris en charge, souvent liée au vieillissement de la population, et l'accroissement de la dépense moyenne par an et par patient\", précise la chaîne d'information en continu. Les cancers Dans son rapport, la Sécu zoome sur trois pathologies, les cancers, le VIH et le diabète. \"En 2017, 1 188 500 patients ont été pris en charge pour un cancer en phase active de traitement\", précise le rapport. Un chiffre en augmentation constante depuis 2012. \"En 2017, les dépenses en lien avec ces cancers en phase active représentent 14 milliards d'euros, soit 10 % de toutes les dépenses étudiées par la cartographie. Par ailleurs, cette dépense a augmenté de +2,8 % par an, sur la période 2012-2017 ; par comparaison, cette augmentation a été de 2,3 % par an, toutes pathologies confondues entre 2012 et 2017\", note l'Assurance maladie. Le VIHConcernant le VIH, en 2017, 131 800 personnes ont bénéficié d'une prise en charge pour un traitement de l'infection par le VIH, un nombre plus élevé chez les hommes (65,5 % et 34,5 %). Les soins se chiffrent à 1,3 milliard de remboursements en 2017, soit 9 678 euros en moyenne par patient et par an. Ce chiffre a baissé depuis 2012 alors qu'il s'élevait cette année-là à 11.000 euros. Le diabète Enfin, le rapport se penche sur le diabète, qui nécessite une dépense annuelle moyenne de 2 160 euros par patient, soit 7 milliards d'euros. Les remboursements ont augmenté en moyenne de 2,5 % entre 2012 et 2017, le nombre de patients ayant progressé de 2,7 % par an en moyenne.",
    "date": "2019-06-14",
    "heading": "L'Assurance maladie a publié une cartographie de ses principaux postes de remboursements. La plupart d'entre eux ont progressé ces dernières années, en raison notamment du vieillissement de la population.",
    "title": "Hospitalisations, cancers, diabète... ce qui coûte le plus cher à la Sécu"
}