{
    "article": "VIDÉO - Au lendemain d'une lettre ouverte du maire de Béziers remettant en cause le leadership de Marine Le Pen, le vice-président du Front national (FN) s'est dit mercredi 23 août \"à l'inverse\" de la \"vision assez rabougrie\" et \"rétrograde\" du maire de Béziers. Le torchon brûle entre le FN et Robert Ménard. Dans une \"Lettre ouverte à (ses) amis du FN\" publiée mardi dans Le Figaro, le maire de Béziers, élu avec le soutien du parti frontiste, revient sur le \"cauchemar\" des dernières élections. L'ancien patron de Reporters sans frontières plaide notamment pour un renouvellement des têtes au sein du parti, et pourquoi pas celle de Marine Le Pen, dont il ne se remet pas du \"débat calamiteux\" de l'entre-deux-tours face à Emmanuel Macron. \"Le problème, personne, dans les rangs du FN, n'ose le dire à haute voix mais beaucoup le répètent en catimini, c'est qu'après le débat calamiteux, tant sur la forme que sur le fond, qui hante encore nos discussions, on est en droit de s'interroger : si Marine Le Pen a su sortir le FN de l'attitude uniquement protestataire où le cantonnait son père, est-elle aujourd'hui en position de le porter au pouvoir ?\", écrit-il. \"Les pas de danse esquissés le soir de la défaite alors que des millions de Français portaient le deuil d'un score humiliant resteront pour longtemps dans ma mémoire\", lâche-t-il, faisant référence à la soirée de second tour de Marine Le Pen dans un restaurant du bois de Vincennes, près de Paris. MÉNARD TACLE PHILIPPOT... L'élu de Béziers appelle également à des alliances de droite. Pour lui, il faut \"s'appuyer sur une jeune génération de militants aguerris dans les rangs de la Manif pour tous\" et \"s'inspirer du travail de ces élus locaux, souvent 'divers droite', qui se coltinent le réel\". Enfin, il faut \"en finir avec cette vieille chimère d'une alliance possible avec les 'souverainistes de gauche', une ligne incarnée aujourd'hui par Florian Philippot, manifestement plus soucieux de son avenir que de celui de son parti\", déclare-t-il. ... QUI LUI RÉPOND AUSSITÔT La réponse du vice-président du FN n'a pas tardé à venir. \"Monsieur Ménard, à chaque fois qu'il s'exprime c'est pour avoir un propos désobligeant, en l'occurrence là sur Marine Le Pen... Tout en ayant été capable de demander le soutien du Front national quand il le voulait. Donc c'est que Marine Le Pen n'était pas si nulle que ça\", a répliqué le frontiste sur le plateau de France 2 mercredi matin. \"Il est toujours dans le propos polémique, a-t-il déploré. Sur le fond, je suis à l'inverse de lui. Lui a toujours une vision assez rabougrie, fermée, rétrograde des choses. Il nous parle d'union des droites... Ça, c'était le front il y a 25 ans. On ne va pas faire l'union des droites avec des gens qui nous ont trahis méthodiquement quand ils sont arrivés au pouvoir (...) et qui par ailleurs sur les positions économiques et européennes sont aux antipodes des nôtres\", a-t-il poursuivi. \"Il n'y a pas de doute qui s'exprime\" sur le leadership de Marine Le Pen, a assuré Florian Philippot. \"On a entamé une refondation pour aller vers un Front national qui va probablement devenir une nouvelle force politique, comme Marine l'a dit, et qui veut être plus rassembleur. Je pense, au contraire de ce que dit M. Ménard, qu'il faut être plus ouvert, plus rassembleur, plus moderne, plus connecté avec la société française et faire l'union des patriotes\".",
    "date": "2017-08-23",
    "heading": "",
    "title": "Philippot dénonce la \"vision rabougrie\" de Ménard après ses critiques sur Marine Le Pen"
}