{
    "article": "Un frémissement était déjà palpable dans les derniers mois avant la fin du quinquennat de François Hollande. Les derniers chiffres du chômage publiés par l'Insee à la mi-août valident la tendance : le chômage a baissé en France pendant la dernière mandature, pour revenir à son niveau de début 2012. Des chiffres salués mardi 22 août sur RTL par l'ancien ministre du Travail François Rebsamen. L'inversion de la courbe du chômage semble donc se dessiner, avec quelques mois de retard, alors que François Hollande l'a attendue pendant cinq ans. \"Les mesures qui ont été prises sous le quinquennat de François Hollande portent leurs fruits aujourd'hui. On le voit : la croissance va atteindre un niveau qu'elle n'a pas atteint depuis 2010 ou 2011\", a souligné celui qui fut son ministre du Travail d'avril 2014 à septembre 2015. \"Il y a toujours un décalage entre les mesures qui sont prises et leur effet direct sur l'économie\", a également estimé le maire de Dijon, qui évoque le pacte de responsabilité et le Crédit d'impôt pour la compétitivité et l'emploi (CICE), \"cette aide aux entreprises concrète qui a permis de redonner des marges aux entreprises\". MANQUE DE PÉDAGOGIE Des mesures efficaces, donc, mais que les Français n'ont pas comprises. \"Il n'y a pas eu suffisamment d'explications et d'informations qui ont été données pour justifier et expliquer ce qui se faisait.\" En attendant, si la situation s'améliore, \"tant mieux pour la France, pour le gouvernement, pour Emmanuel Macron\", assure François Rebsamen. L'indicateur de l'Insee, mesuré selon les normes du Bureau international du travail (BIT) et seul reconnu pour les comparaisons internationales, a reculé de 0,1 point entre avril et juin, pour s'établir à 9,2% de la population active en métropole et à 9,5% avec l'Outre-mer, selon des chiffres provisoires publiés le 17 août. Sur un an, la baisse est de 0,5 point. Ces taux sont comparables à ceux observés au 1er trimestre 2012 - 9,1% en métropole et 9,5% en France entière - avant l'élection présidentielle qui avait porté François Hollande à l'Elysée.",
    "date": "2017-08-22",
    "heading": "",
    "title": "Chômage : les mesures de Hollande \"portent leurs fruits aujourd'hui\", selon Rebsamen"
}