{
    "article": "\"Hello tout le monde, je suis vraiment crevée, je vous préviens, ce soir c'est vraiment l'énergie du désespoir\", lance Dr. Emmanuelle Peyret en rejoignant à 22H00 son équipe de colleurs, réunis \"au local\" de l'hôpital Robert Debré, à Paris. Cheffe du service d'addictologie de cet hôpital pour enfants, la psychiatre, qui reconnaît \"surfer sur son burn out\" depuis des années, engouffre un paquet de feuilles A4, encore chaudes de l'imprimante, dans son sac à dos rouge.Robert Debré, encore entre deux eaux, après le passage de la première vague de malades de coronavirus et en attendant le retour au soin, est plongé dans le silence. Le périphérique vrombit en arrière plan. La petite équipe d'une dizaine de colleurs, pinceaux et pot de colle à la main se lance dans la nuit à l'assaut du nord de Paris. Ils sont tous masqués, et ça les arrange plutôt, au moment de passer devant la sécurité. \"Il y a toujours un peu d'adrénaline, on est dans la désobéissance\", reconnaît la coordinatrice, Anne-Francoise Thiollier, infirmière de 53 ans, qui reçoit en direct via un groupe Whatsapp l'avancée des autres opérations de collage en cours simultanément à travers toute la France. \"Oh regardez ! Pau a fait un magnifique +Citoyen défend ton hôpital !+\", montre t-elle, conquise, à son équipe. \"Le message est ciblé. Les usagers nous ont applaudis jusqu'à maintenant, et on veut qu'ils nous rejoignent, seuls on ne pourra pas y arriver malgré nos petits bras musclés\", commente Anne-Françoise Thiollier.- Revendications inaudibles -A l'entrée des urgences, un \"Hôpital saturé, patients en danger\" est apparu. Derrière ces opérations nocturnes, le Collectif Inter Hôpitaux (CIH), né en septembre 2019, en dehors des représentations syndicales traditionnelles, pour faire entendre des revendications, déjà anciennes mais devenues, selon eux, inaudibles...\"Jusqu'à ce qu'on ait une pandémie et qu'il y ait des morts\", soutient Cherine Benzouid, cardiologue à l'hôpital pour enfants Robert Debré à Paris, dit \"le gecko\" de la petite bande, car l'élancée quadragénaire sait désormais coller, même la tête à l'envers, si on lui tient les pieds. \"Hôpital public, pas de retour à l'anormal\": ce slogan, qu'elle appose ce soir sous un pont du périphérique, lui tient à coeur, parce qu'il lui rappelle ces années \"à se sentir seule, à voir les choses se détériorer, à faire des choses qui n'ont pas de sens, à voir les collègues en souffrance, et à ne pas oser se parler, et là ça fait du bien de constater ensemble que tout ça ce n'est pas normal\"Un \"Ségur de la santé\", du nom de l'adresse du ministère de la santé doit débuter lundi, et donner suite à la promesse d'Emmanuel Macron, qui avait évoqué fin mars \"un plan massif d'investissement et de revalorisation\" pour l'hôpital à l'issue de la crise du coronavirus.- Défiler le 14 Juillet -\"Blouse blanche, colère noire\": François, un soignant, fidèle du petit groupe de Robert Debré, qui n'a pas voulu être identifié, purge entre deux coups de pinceaux, sa colère et son scepticisme face aux annonces du gouvernement. \"On nous propose de défiler au 14 juillet, vous nous voyez au milieu de l'armée là avec nos petites blouses blanches, mais ça va pas ? On nous propose ensuite de récupérer les RTT d'autres français, comme si eux n'en n'avaient pas besoin. Ah et aussi, on se félicite que l'APHP ait reçu 41 millions de dons pour sa fondation. Mais on est un service public, pourquoi on fait la quête comme ça, on est à la messe là ?\", ironise Carlos, qui restera coller jusqu'à 01H00 du matin. Le lendemain, jour de congé ou pas, François est de retour devant l'hôpital pour la manifestation de soignants, désormais hebdomadaire, organisée chaque jeudi midi devant Robert Debré. Au 1er mai ils n'étaient qu'une dizaine, de la bande du CIH, casseroles à la main, à manifester. Ce jeudi 20 mai, ils ont été rejoints par des centaines de personnes, usagers, militants de gauche, ou gilets jaunes. Carlos en rejoignant le cortège en a les larmes aux yeux : \"il y a quelque chose qui bouge\".",
    "date": "2020-05-22",
    "heading": "Le jour, ils sont chefs de service, médecins ou infirmiers. La nuit, ils se faufilent dans Paris pour coller sur les murs et les monuments leurs appels à sauver l'hôpital public et éviter \"un retour à l'anormal\" après la pandémie.",
    "title": "Les colleurs de l'hôpital public, après une journée de garde, \"l'énergie du désespoir\""
}