{
    "article": "Une parole rare et donc lourde de sens. En marge du Festival du film francophone d'Angoulême, l'ancien chef de l'État s'est exprimé sur celui qui lui a succédé. \"Il ne faudrait pas demander aux Français des sacrifices qui ne sont pas utiles\", avertit François Hollande, mardi 22 août à Angoulême (Charente) face à plusieurs journalistes. \"Il ne faudrait pas flexibiliser le marché du travail au-delà de ce que nous avons déjà fait\", au risque de \"créer des ruptures\", précise l'ancien président, alors que les négociations sur le code du travail entre gouvernement et partenaires sociaux sont en cours. \"Alors, ce qu'il faut, c'est conforter le mouvement qui est engagé, l'investissement, la consommation, le pouvoir d'achat et éviter toute décision qui viendrait contrarier ce mouvement qui est engagé\", propose François Hollande. PÉRIODE AGITÉE POUR MACRON Ces déclarations interviennent alors que le cabinet de Muriel Pénicaud, ministre du Travail, a commencé mardi après-midi à recevoir les partenaires sociaux pour leur présenter les premiers arbitrages relatifs aux ordonnances réformant le code du travail. Ces dernières semaines, la diminution du nombre d'emplois aidés, la hausse de la CSG (contribution sociale généralisée) ou la baisse des APL (aides personnalisées au logement) ont par ailleurs été dénoncées par les adversaires politiques d'Emmanuel Macron, mais aussi par des acteurs institutionnels, économiques ou sociaux. HOLLANDE SE FÉLICITE DE SON BILAN Devant les journalistes, François Hollande a par ailleurs vanté son bilan : \"les résultats sont là, ils étaient d'ailleurs apparus dans les derniers mois du quinquennat et sont d'autant plus manifestes aujourd'hui\", se félicite-t-il - son ancien ministre du Travail François Rebsamen ayant également, mardi matin, salué ses résultats sur le front du chômage. \"MON SUCCESSEUR A UNE SITUATION MEILLEURE MAIS TANT MIEUX\" \"On a vu qu'à partir de 2015, la croissance était revenue, le chômage avait commencé à diminuer et j'en suis heureux pour mon pays. Ce qui compte, ce n'est pas simplement d'avoir des lauriers même s'il y a eu aussi, avant les compliments, beaucoup de reproches. C'est aussi d'avoir fait en sorte que les Français puissent avoir des conditions de vie meilleures\", estime l'ancien président. \"C'est ce qui m'avait motivé, mobilisé, tout au long de ce quinquennat. J'avais hérité d'une situation très difficile qui était celle de la crise. Mon successeur a une situation meilleure mais tant mieux\", estime l'ex-locataire de l'Elysée. Discret depuis son départ de l'Élysée, le 14 mai, François Hollande avait rompu son silence en prononçant à Arles, le 21 juillet, un discours sur le thème de l'engagement. Il avait alors déjà vanté son bilan à la tête de l'État.",
    "date": "2017-08-22",
    "heading": "",
    "title": "VIDÉO. François Hollande juge pour la première fois l'action du président Macron"
}