{
    "article": "Si le sort de la cathédrale Notre-Dame a suscité un élan de générosité, deux mois après l'incendie, la somme promise est loin d'avoir été atteinte. Seuls 9% des dons ont été effectivement versés, soit quelque 80 millions d'euros, indique France Info vendredi 14 juin. Ce chiffre a été confirmé par le ministre de la Culture, Franck Riester, invité de France 2 vendredi. Sur le plateau de l'émission \"Les 4 vérités\", le ministre a indiqué que la situation de Notre-Dame restait \"encore fragile\". \"La voûte peut toujours s'écrouler\", a-t-il expliqué, alors qu'une messe doit être célébrée dans la cathédrale samedi 15 juin, la première depuis l'incendie qui a ravagé ce bâtiment emblématique de Paris.Les grands mécènes restent prudentsComment expliquer qu'à peine 10% des dons aient été effectivement versés ? Selon France Info, certains chèques tardent à arriver. C'est le cas notamment des promesses faites par les grands donateurs, dont les familles Pinault et Arnault, qui avaient annoncé un don respectif de 100 et 200 millions d'euros, après la catastrophe du 15 avril. Ces fonds sont en fait débloqués au fur et à mesure, en fonction du devis de la reconstruction de la cathédrale, affirme France Info. De cette façon, les mécènes peuvent exercer un droit de regard sur les travaux et évitent que l'État ne fassent fructifier leur argent en le plaçant.Certains autres donateurs ont tout bonnement renoncé à verser les sommes promises. Mais ces rétractations ne sont pas handicapantes pour les travaux, assurent les fondations en charge de la collecte des fonds et de la reconstruction de la cathédrale. Dans l'ensemble, les 80 millions d'euros déjà versés proviennent de particuliers, qui ont fait parvenir les sommes par chèque ou par virement. Quatre organismes ont été mandatés par l'État pour recueillir les dons : la Fondation de France, la Fondation pour le patrimoine, la Fondation Notre-Dame et le Centre des monuments nationaux.Pour l'heure, La Fondation de France a reçu 9 millions d'euros sur les 29 millions promis. La Fondation du patrimoine, elle, a reçu 221 millions de promesses de dons, dont 54,5 millions ont été confirmés. Du côté de la Fondation Notre-Dame, 15 millions d'euros ont été versés sur un total de 395 millions promis. Enfin, le Centre des monuments nationaux a confirmé le versement de 3,5 millions d'euros, sur un total de 4,5 millions.",
    "date": "2019-06-14",
    "heading": "Jusqu'à présent, les fondations en charge de la rénovation de la cathédrale ont reçu environ 80 millions d'euros, sur les 850 millions promis. Les contributions versées proviennent essentiellement des particuliers mais les grands donateurs, comme les familles Arnault et Pinault, n'ont pas encore versé la totalité de leur promesse, révèle France Info.",
    "title": "Notre-Dame : seuls 9% des dons ont été versés"
}