{
    "article": "Ses larmes à la suite de l'attentat de Nice perpétré le 14 juillet 2016 avaient suscité l'émotion. Quelques jours après le drame, Tahar Mejri apprenait que son fils Kylan était mort, il avait 4 ans. Sa femme Olfa est quant à elle morte devant son mari sur la Promenade des Anglais. Devant les caméras, sa douleur avait été immense, touchante, il était devenu inconsolable, jusqu'à sans doute mourir d'avoir perdu ces êtres. Car Tahar Mejri est mort jeudi 13 juin, relaie Nice Matin.L'association Mémorial des anges a publié un post sur Facebook afin d'annoncer le décès de Tahar Mejri, commençant la publication par un \"mourir d'aimer\" qui exprime ce que le père et mari a vécu depuis 3 ans. \"Victime de grandes souffrances, il était à la fois très touchant et reconnaissant du travail effectué pour la mémoire\", a exprimé Anne Murris, la présidente de l'association. Sa compagne, Rachel, explique de son côté l'immense tristesse qui chaque jour submergeait Tahar Mejri, jamais consolé de la perte de Kylan et Olfa.\"Il est parti les rejoindre\"\"Rachel, j'ai fait un rêve. Olfa m'a téléphoné. Elle dit que Kylan pleure son papa, qu'elle ne peut plus le tenir. Qu'il faut que je vienne\", a ainsi évoqué Tahar Mejri auprès de Rachel la semaine dernière. \"Il s'est éteint contre sa volonté. Inconsciemment, il est parti les rejoindre. Il a essayé de reprendre le dessus... Mais l'amour de son fils était plus fort que tout\", confie une amie au quotidien régional.En quête de réponses concernant l'attentat qui a coûté la vie à sa femme et son fils, il s'était constitué partie civile dans les deux enquêtes, et attendait le procès prévu pour 2020. Il \"voulait des réponses à ses questions\", explique son avocate. Elle indique aussi qu'il vivait mal la lenteur de l'enquête et la remise en liberté de certains suspects. Au-delà, les familles des victimes en appellent à l'État à se poser les bonnes questions. \"Que faire pour ne pas tomber dans ce type de dérive?\", demande Anne Murris, qui a perdu sa fille le 14 juillet 2016. \"La prise en charge des victimes montre ses limites face à la souffrance humaine. Les dégâts peuvent survenir longtemps après, avec des retours de bâton très violents\", assure-t-elle. La sûreté départementale enquête concernant les causes de la mort de Tahar Mejri, et rien ne permet à cette heure de privilégier la thèse du suicide.",
    "date": "2019-06-14",
    "heading": "Inconsolable de la mort de son fils Kylan âgé de 4 ans et de celle de sa femme lors de l'attentat de Nice, Tahar Mejri s'est éteint à 42 ans jeudi 13 juin, dévasté par le chagrin depuis 3 ans.",
    "title": "Attentat de Nice : Tahar Mejri, dont le fils est mort dans l'attaque, est décédé "
}