{
    "article": "L'Agence nationale de sécurité du médicament (ANSM) conclut à l'absence de \"problèmes de santé graves\". L'ANSM a publié jeudi 13 juin son rapport définitif après une vaste étude menée sur plus de deux millions de patients. Objectif : évaluer l'impact sur la santé de la nouvelle formule du Levothyrox, médicament administré aux malades de la thyroïde. Les résultats de cette étude de pharmaco-épidémiologie, annoncée en décembre 2018 par le ministère de la Santé, ont permis d'analyser le nombre de décès, d'hospitalisations et d'arrêts de travail d'au moins sept jours, ainsi que la consommation de médicaments entre avril et juin 2017 (à l'arrivée de la nouvelle formule) en les comparant à la période d'avril à juin 2016 pour les patients prenant l'ancienne formule (AF).L'analyse a fait suite à la vague de déclarations d'effets indésirables inexpliqués qui avait suivi l'introduction par le laboratoire Merck, au printemps 2017, de la nouvelle version du Levothyrox. Certains de ses excipients avaient été modifiés, un changement de formule destiné à apporter davantage de stabilité au produit. Pour Philippe Sopena, médecin généraliste, conseiller médical de l'Association française des malades de la thyroïde (AFMT), l'ANSM \"est à la fois juge et partie dans cette affaire\". \"Nous en sommes pas très étonnés, parce que l'ANSM est à la fois juge et partie dans cette affaire. Elle a décidé ce changement de médicament pour des raisons qu'elle n'a d'ailleurs jamais expliqué. Elle est donc promoteur de ce médicament. Dire qu'il y avait quelque chose, c'était dire qu'elle s'était trompée\", a-t-il déclaré au micro de Franceinfo ce vendredi. \"Une nette augmentation\" des consultations L'étude n'a pas mis en évidence d'augmentation de problèmes de santé graves (décès, hospitalisations, arrêts de travail...) ni de consommation de médicaments destinés à traiter des symptômes déclarés (antidouleurs, corticoïdes, antimigraineux, antivertigineux, antidiarrhéiques...) en lien avec le passage à la nouvelle formule (NF) du Levothyrox en France. En revanche, elle montre \"une nette augmentation\" des consultations équivalant à 360.000 consultations supplémentaires pour l'ensemble de la population traitée en France (quelque 3 millions, majoritairement des femmes). À ces consultations, particulièrement de généralistes et d'endocrinologues, concentrées sur la période d'août à octobre 2017, s'ajoute une hausse relative de l'utilisation de certains médicaments comme les benzodiazépines (pris généralement pour dormir ou contre l'anxiété, ndlr). Dans l'étude, le risque de décès ne différait pas statistiquement entre les deux groupes \"6.355 dans le groupe NF - nouvelle formule (0,6%) et 6.387 dans le groupe AF - ancienne formule (0,6%)\".Les résultats complémentaires confirment les résultats principaux qui ne sont pas en faveur d'une toxicité propre de la nouvelle formule (NF) du Levothyrox, conclut le docteur Rosemary Dray-Spira, épidémiologiste, co-auteure du rapport réalisé avec l'Assurance maladie/Cnam.",
    "date": "2019-06-14",
    "heading": "L'Agence du médicament a rendu jeudi son rapport définitif sur le Levothyrox. Selon l'ANSM, la nouvelle formule de ce médicament pour les malades de la thyroïde n'a pas mis en évidence d'augmentation de problèmes de santé graves.",
    "title": "Nouvelle formule du Levothyrox : \"Pas de problèmes de santé graves\", selon l'ANSM"
}