{
    "article": "DIVERGENCES - Alors qu'il reprochait aux médias de ne pas avoir précisé que les attaques d'Espagne relevait de \"l'islamo-fasciste\", l'ex-député des Français de l'étranger et ancien chef de la lutte anti-terroriste n'a pas apprécié de se faire reprendre par un chroniqueur. \"Si c'est pour me traiter comme ça vous pouvez continuer sans moi\", s'est agacé vendredi soir 18 août Alain Marsaud avant de quitter subitement le plateau de BFMTV. L'ancien député Les Républicains des Français de l'étranger était invité en qualité d'ex-chef de la lutte anti-terroriste pour parler des attentats survenus en Espagne la veille et n'a pas manqué d'attaquer le traitement médiatique de l'affaire. \"On n'a pas osé nommer l'ennemi. On n'a pas dit à un seul moment qu'il s'agissait de l'islamo-fascisme, que c'était l'islam intégriste qui motivait ce genre d'actions, comme si on avait peur de nommer l'ennemi (...). Que ce soient les journalistes, dans ce pays ou les responsables politiques, pas un seul en deux jours n'a dit qu'on était en présence d'attentat islamiste. Mais on a peur de quoi, bon sang ?\", s'emporte-t-il. Alors que les journalistes essayent de lancer le débat sur une accentuation des efforts de coopération, de renseignement, Alain Marsaud insiste : \"Ma question, elle va vous gêner, monsieur. Mais j'insiste sur ce point-là. Personne ne parle d'islamisme radical ni d'islamo-fascisme. On dit que c'est l'État islamique qui revendique, point à la ligne.\" C'est à ce moment là qu'Anthony Bellanger, chroniqueur à France Inter et ancien directeur de l'information de la revue Courrier international choisit d'intervenir, ainsi que l'a relevé Le Huffington Post. \"Vous dites absolument n'importe quoi! (...) D'une part, tout le monde sait que ce sont des attentats islamistes. Et deuxièmement, les journalistes ne sont pas là pour dire ce qu'ils pensent ou ce qu'il veulent ou ce que vous voudriez. Ils sont tout à fait libres de faire leur travail qui est de dire les choses telles qu'elles sont, au fur et à mesure, selon ce qui est confirmé ou non par les agences de presse\", lui assène-t-il. À la suite de cette remarque, Alain Marsaud décide de quitter le plateau, estimant que \"si c'est pour me traiter comme ça vous pouvez continuer sans moi\".",
    "date": "2017-08-19",
    "heading": "",
    "title": "Attentats en Espagne : l'ex-député LR Alain Marsaud quitte le plateau de BFMTV"
}