{
    "article": "Les déboires judiciaires continuent pour Carlos Ghosn. Les policiers de l'Office central de lutte contre la corruption et les infractions financières et fiscales (Oclciff) ont mené une perquisition ce jeudi 13 juin au domicile de l'ancien patron de Renault-Nissan, près de Paris. Cette opération intervient dans le cadre de l'enquête qui concerne notamment le financement de son mariage au château de Versailles.Les agents de l'Oclciff se sont rendus à la maison de Carlos Ghosn, située à l'Etang-la-Ville dans les Yvelines, dans le cadre de l'enquête préliminaire ouverte après un signalement de Renault début février. Cette nouvelle étape judiciaire a indigné la défense de l'ancien patron du groupe automobile. \"Une telle perquisition, qu'elle soit faite à la demande des Japonais ou dans le cadre d'une enquête préliminaire, s'inscrit dans un contexte procédural secret et non contradictoire. Tel est le seul commentaire que je peux faire à ce stade\", a commenté Me Jean-Yves Le Borgne.Une convention de mécénat qui interrogeArrêté en novembre à Tokyo à l'issue d'une enquête interne de Nissan, Carlos Ghosn fait l'objet de quatre inculpations par la justice japonaise: deux pour des dissimulations de revenus dans des documents boursiers et deux pour des cas différents d'abus de confiance aggravé, dont des détournements de fonds du constructeur nippon. Il est actuellement assigné à résidence dans la capitale japonaise dans l'attente de son procès. Côté français, le parquet de Nanterre a ouvert une enquête sur le financement de son mariage fastueux célébré au château de Versailles en octobre 2016. Carlos Ghosn est soupçonné d'avoir obtenu la location du château de Versailles et du Grand Trianon pour l'organisation de son mariage, une prestation évaluée à 50.000 euros, en contrepartie d'une convention de mécénat signée entre l'établissement public et la marque au losange.Cette enquête concerne aussi d'autres soupçons, notamment après de nouveaux signalements réalisés par Renault fin mars concernant plusieurs millions d'euros de paiements suspects réglés par la présidence du constructeur français sous M. Ghosn. Ces montants suspects ont été versés à la société qui distribue les véhicules du groupe Renault à Oman et ont été révélés par l'enquête interne lancée par le constructeur après l'arrestation de son ancien PDG.",
    "date": "2019-06-13",
    "heading": "Les images de la soirée fastueuse organisée dans le célèbre château avaient fait le tour du monde. L'ex-PDG de Renault-Nissan est actuellement assigné à résidence à Tokyo.",
    "title": "Mariage au château de Versailles : le domicile de Carlos Ghosn perquisitionné"
}