{
    "article": "Zoom, en chiffres, sur l'édition 2019 du baccalauréat, cet examen institué par décret le 17 mars 1808. • 743.594 candidats Cette année, 743.594 candidats sont inscrits en métropole et DOM pour les épreuves de Terminale (en baisse de 1,27 % par rapport à 2018, qui concernait la génération du baby-boom de l'an 2000), dont 20.474 candidats libres (2,74 % des postulants). Plus de la moitié (53,5 %) présentent le bac général, 25,5 % le professionnel et 21% le technologique. Les épreuves anticipées, dont notamment le français, passées par les élèves de Première en filières générale et technologique, concernent 536.724 jeunes (stable par rapport à 2018).• Des candidats de 11 à 77 ans Le plus jeune candidat a 11 ans et sept mois, c'est un garçon en Terminale S scolarisé dans l'académie de Versailles. Il battrait ainsi le record du plus jeune candidat au bac instauré l'année dernière par une jeune fille âgée de 11 ans et 10 mois, assure BFMTV. Le plus âgé a 77 ans et il passera l'examen dans l'académie de Dijon.• 4.635 centres d'examen Les épreuves se déroulent dans 4.635 centres d'examen en France et dans 93 pays étrangers. Les équipes ont élaboré au total 2.900 sujets (dont certains sont dits \"de secours\", disponibles en cas d'incident nécessitant un changement de sujet). Comment sont préparées les copies du bac? Visite dans les coulisses ultra-sécuriséespar BFMTV• 5 euros la copie Les 4 millions de copies rédigées par les candidats pendant cette semaine d'examen seront corrigées par 174.331 correcteurs. Ils sont payés 5 euros la copie et 9,60 euros l'heure pour les oraux.• 80 euros par candidat En 2019, le coût moyen de chaque candidat (indemnisation des frais de déplacement des intervenants, leurs rémunérations, les frais d'organisation etc.) s'élève à 80 euros, la même somme qu'en 2018.• 23 langues vivantes Les candidats ont le choix entre 23 langues vivantes étrangères pour les épreuves obligatoires et facultatives, comme en 2018, et 23 autres langues pour les épreuves facultatives uniquement, 12 langues régionales et la langue des signes.• 51 % des candidats en filière scientifique Pour le bac général, 15 % des inscrits sont en série littéraire (L), 34 % en économique et social (ES) et 51 % en scientifique (S). • 50,9 % des candidats en filières technologiques Pour le bac technologique, la série sciences et technologies du management de la gestion (STMG) représente 50,9 % des candidats, devant sciences et technologies de l'industrie et du développement durable (STI2D, 23 %), sciences et technologies de la santé et du social (ST2S, 15,9 %) et sciences et technologies de laboratoire (STL, 6 %). Suivent sciences et technologies du design et des arts appliqués (STD2A, 2 %) et hôtellerie (2 %). Techniques de la musique et de la danse (TMD) affiche les plus faibles effectifs, avec 0,2 % des candidats.• 92 spécialités pour le bac pro Le bac professionnel compte 92 spécialités. Trois sont nouvelles : maintenance des matériels, systèmes numériques, et technicien en appareillage orthopédique.",
    "date": "2019-06-13",
    "heading": "Les épreuves du bac débutent lundi 17 juin avec l'épreuve de philosophie pour les élèves de terminale. Cette année, 743.594 candidats plancheront noirciront près de quatre millions de copies.",
    "title": "Baccalauréat 2019 en chiffres : des candidats de 11 à 77 ans"
}