{
    "article": "Les prêtres de l'Église catholique s'engagent au célibat et à la chasteté. Et si certains ont des enfants, l'Église est claire : il doit \"agir pour le bien de l'enfant\" en abandonnant la prêtrise et en l'assumant, faisant en sorte de grandir à ses côtés. Mais tous n'ont pas renoncé à leur poste, et leurs enfants cherchent aujourd'hui à exister aux yeux de l'Église.Après avoir adressé plusieurs lettres sans réponses au Vatican pour évoquer le cas des enfants de prêtres, Anne-Marie Jarzac, présidente de l'association Enfants du silence, qui compte environ 70 membres, elle-même fille d'un prêtre, rencontre jeudi 13 juin pour la première fois la Conférence des évêques de France. Accompagnée de deux autres personnes, elle est accueillie par l'archevêque de Bourges, Mgr Jérôme Beau et sa commission chargée des questions de formation et de vie des prêtres (la Commission épiscopale pour les ministres ordonnés et les laïcs en mission ecclésiale, Cémoleme).Cette rencontre est un \"grand pas en avant\", salue-t-elle dans les colonnes du Figaro. \"Je voudrais que l'on sorte du tabou et que l'on essaie de ramer dans un même sens vers un même but.\" \"Notre attitude, en premier lieu, sera d'écouter\", a expliqué en amont de cette rencontre Mgr Beau à l'AFP. \"Il faut comprendre quelle est leur souffrance, leur attente et appréhender l'ensemble d'une situation qu'on ne connaît pas vraiment dans l'Église\", a-t-il ajouté.\"C'est la honte, l'opprobre\"La vie n'a en effet pas toujours été facile pour ces enfants. Au micro de France Inter, Léa se souvient. \"Les parents d'élèves ont découvert que mon père était un ancien prêtre. Ils disaient qu'il allait pervertir la jeunesse et qu'ils ne voulaient pas d'un prêtre défroqué chez eux. On avait régulièrement des lettres anonymes de menaces, des colis avec des excréments dedans. Nos chats ont été tués. Il y a eu aussi une fois où j'étais dans un landau. Ma mère m'a quittée deux secondes pour faire un truc. Quand elle est revenue, il y avait un sac poubelle sur mes genoux...\" Leur maison a même été la cible d'un incendie criminel. Un incident qui a poussé ses parents à quitter leur village pour une plus grande ville. \"Ça a été un choc quand je l'ai appris à 10 ans\", confie de son côté à BFMTV Nathalie Olivier. À 42 ans, son père a souhaité fonder une famille et a dû quitter l'Église. \"C'est la honte, l'opprobre. Vous êtes minable, votre père aussi. En plus, tout de suite, le visuel qui vient dans la tête des gens, et on le voit par les remarques, c'est que forcément votre mère, c'est une salope, qui a allumé le curé. Et vous, vous êtes l'enfant de ça\", explique-t-elle. Dans notre combat, il n'y a pas de demande d'argent. Juste de la reconnaissance\", a-t-elle précisé à l'AFP. Bientôt la reconnaissance de l'Église ?Un geste symbolique est-il possible ? \"Je pense qu'on peut par exemple mettre en place une charte de fonctionnement travaillée ensemble\" avec Enfants du silence, a répondu à l'AFP Mgr Beau. \"Je crois qu'il faut être tout à fait honnête. La crise que nous traversons nous a fait prendre conscience que des gens ont souffert et souffrent encore du fait de l'Église. Sans doute que les oreilles de l'Église sont plus ouvertes aujourd'hui\", a de son côté déclaré Vincent Neymon, porte-parole adjoint de la Conférence des évêques de France, à France Inter. \"Il est plus que normal que les enfants de prêtres soient reçus ne serait-ce qu'au nom de ce que l'Institution n'a pas fait quand ils étaient enfants. L'Église doit reconnaître que ces personnes existent\", a-t-il ajouté.D'autres rencontres sont en tous cas prévues à la rentrée.",
    "date": "2019-06-13",
    "heading": "Des fils et filles d'ecclésiastiques, membres de l'association Enfants du silence (EDS), sont reçus jeudi 13 juin par des membres de l'épiscopat à Paris, une étape avant d'autres rencontres prévues à la rentrée.",
    "title": "Les fils et filles de prêtres bientôt reconnus par l'Église ?"
}