{
    "article": "Une visite surprise, sans les caméras ni photographes des médias. La ministre de la Santé Agnès Buzyn s'est rendue aux urgences d'un hôpital parisien dans la nuit du mercredi 12 au jeudi 13 juin. Elle a choisi l'hôpital Saint-Antoine, où a commencé le 18 mars un mouvement de grève qui a essaimé depuis dans plusieurs dizaines d'hôpitaux à travers le pays.Certains soignants l'y ont accueillie \"un peu froidement\", a-t-elle relevé, quand \"d'autres avaient envie de parler de leur vie\". Le \"moment d'échanges\" a duré \"une demi-heure\". \"Ils sont fatigués et ce qu'ils expriment, c'est-à-dire un épuisement, ça se voyait sur leurs visages, et donc j'entends cet épuisement\", a-t-elle assuré. Grève des urgences: que retenir de la visite surprise d'Agnès Buzyn à l'hôpital Saint-Antoine à Paris?par BFMTVAgnès Buzyn avait tenté de désamorcer la crise des urgences, engorgées et sous tension, en promettant la semaine dernière une \"stratégie d'ensemble\" mêlant primes pour les personnels, crédits pour les travaux nécessaires dans les établissements et commande d'un rapport pour l'automne.Une réunion vendredi avec la communauté des urgentistes Des représentants syndicaux avaient été reçus par le directeur adjoint de son cabinet mardi, jour de mobilisation dans la rue et du vote de la loi Santé au Sénat. Vendredi matin, c'est la ministre elle-même qui recevra \"la communauté des urgentistes avec les paramédicaux, c'est-à-dire les infirmiers, les aides-soignants, et le collectif qui fait grève\", a-t-elle précisé.\"Ils seront autour de la table, et l'idée c'est qu'on cherche ensemble des solutions pour améliorer le fonctionnement des urgences, parce qu'on voit bien qu'aujourd'hui, elles sont totalement inadaptées aux besoins de la population\", a-t-elle poursuivi.Cette réunion doit aboutir à ce que la mission annoncée la semaine dernière, le collectif des urgences en grève et le Conseil national des urgences hospitalières regroupant \"tous\" les professionnels \"me proposent d'ici l'été des mesures d'urgence\", a développé la ministre. \"Tout ce qui va m'être proposé je le mettrai en oeuvre (...), j'attends leurs propositions, j'attends de la créativité\", a-t-elle ajouté.",
    "date": "2019-06-13",
    "heading": "La ministre de la Santé s'est rendue dans la nuit de mercredi à jeudi aux urgences de l'hôpital Saint-Antoine à Paris, où a débuté le mouvement de grève qui secoue les services des urgences en France depuis près de 3 mois.",
    "title": "Agnès Buzyn : \"Les urgences sont totalement inadaptées aux besoins de la population\""
}