{
    "article": "La période du recueil des 4,7 millions de signatures nécessaires à l'organisation d'un référendum d'initiative partagée sur la privatisation d'Aéroports de Paris (ADP) s'est ouvert jeudi 13 juin à minuit. Ceux qui le souhaitent ont désormais la possibilité de soutenir la tenue d'un référendum sur la privatisation d'ADP. Le dispositif sera ouvert \"pendant neuf mois\" de façon dématérialisée, sur la plateforme internet du ministère de l'Intérieur, mais aussi dans les chefs-lieux de canton. Une circulaire a été adressée en début de semaine pour que les maires soient sensibilisés à ce dispositif dont la mise en oeuvre est inédite depuis son introduction dans la Constitution en 2008, à l'initiative de Nicolas Sarkozy.La décision a été officialisée par un décret paru mercredi au Journal officiel, signé par le Premier ministre Edouard Philippe et le ministre de l'Intérieur Christophe Castaner. Celle-ci a ensuite été confirmée par la porte-parole du gouvernement Sibeth Ndiaye à la sortie du Conseil des ministres. Le gouvernement avait jusqu'au 15 juin pour mettre en place le dispositif de recueil de signatures, suite à la décision favorable du Conseil constitutionnel du 9 mai (publiée au JO le 15 mai). \"C'est désormais chose faite puisque, avec le décret qui a été présenté, à partir du jeudi 13 juin à 0 heures, le recueil sera possible sur un site internet dédié www.referendum.interieur.gouv et un processus physique, c'est-à-dire de dépôt directement dans les chefs-lieux de canton, permettra également le recueil physique des soutiens à ce référendum\", a précisé Sibeth Ndiaye.4,7 millions de signatures nécessaires Quelque 250 députés et sénateurs (de LFI à LR, avec le soutien du RN) avaient enclenché début avril la procédure de RIP, introduite dans la Constitution en 2008 mais jamais utilisée. Ils entendent s'opposer à la privatisation controversée du groupe aéroportuaire, inscrite dans la loi pour la croissance et la transformation des entreprises (Pacte), adoptée définitivement par le Parlement le 11 avril. Les initiateurs du RIP doivent maintenant recueillir en neuf mois, par voie électronique, l'approbation d'au moins 10 % du corps électoral, soit plus de 4,7 millions de personnes. S'ils y parviennent le conseil d'État devra alors valider ces signatures. Enfin, si la proposition de loi n'a pas été examinée au moins une fois par chacune des deux assemblées parlementaires dans un délai de six mois, le président pourra la soumettre au référendum.L'opposition mobilisée \"Une bataille est engagée\" : le député insoumis François Ruffin, le secrétaire national d'EELV David Cormand, la cofondatrice de Place Publique Claire Nouvian et d'autres personnalités de gauche ont appelé mardi les opposants à la privatisation d'ADP à s'unir et \"produire une contagion de signatures\" pour l'organisation d'un référendum.Pour s'opposer à la privatisation controversée du groupe aéroportuaire, inscrite dans la loi pour la croissance et la transformation des entreprises (Pacte), adoptée définitivement par le Parlement le 11 avril, \"une bataille est engagée\", \"populaire, démocratique\", écrivent 16 signataires dans cette tribune publiée dans Le Monde.",
    "date": "2019-06-13",
    "heading": "Les opposants au projet de privatisation d'ADP vont tenter de mobiliser 10 % du corps électoral contre la privatisation d'Aéroports de Paris, inscrite dans la loi pour la croissance et la transformation des entreprises (Pacte).",
    "title": "Référendum sur la privatisation d'ADP : la récolte des signatures est lancée"
}