{
    "article": "Après un an d'application et de nombreuses critiques, la limitation à 80 km/h de certaines routes secondaires n'a pas convaincu les Français. Près de 90% d'entre eux sont pour l'abandon pur et simple de la mesure, selon une étude du site quel-assureur.com publiée mercredi 12 juin.Alors que l'Assemblée a voté l'assouplissement de la mesure dans le cadre de l'examen de la loi Mobilité vendredi dernier, 88% des personnes interrogées souhaitent son abandon pur et simple. Dans ce panel, 76% des répondants ont affirmé emprunter une route concernée par la limitation à 80 km/h sur leur trajet domicile-travail. Les Français habitant en zone rurale ont un avis plus tranché que la moyenne nationale sur le retrait de la mesure (92%). Plus surprenant, les citadins sont à peine moins nombreux à également espérer la disparition de la limitation (84%).Le constat est clair : les Français ne veulent plus de la limitation à 80 km/h sur leurs routes. D'ailleurs, en pratique, ils ne sont déjà pas très nombreux à la respecter, révèle l'étude. Ainsi, 19% des personnes interrogées affirment qu'ils ne limitent pas leur vitesses à 80 km/h sur les routes concernées. Une part légèrement supérieure (23%), respecte la limitation \"très rarement\", et près d'un tiers des Français (31%) \"de temps en temps\". En conséquence, seulement 27% des automobilistes déclare respecter la nouvelle limitation de vitesse systématiquement. Alors quelle solution pour continuer de faire baisser le nombre de morts sur les routes ? Quel-assureur.com a proposé aux personnes opposées à la limitation à 80 km/h une série d'alternatives. Ainsi, 81% de ces personnes estiment qu'un meilleur entretien des routes permettrait de diminuer le nombre d'accidents. Ils sont également 78% à se dire favorables à une limitation à 80 km/h, mais seulement pour les jeunes conducteurs et les seniors. Un peu plus de moitié des personnes interrogées (54%) voudraient que la limitation de vitesse soit ajustée en fonction de chaque route. Enfin, l'éthylotest antidémarrage obligatoire pour les jeunes conducteurs recueille 29% des avis.Enquête réalisée en mai et juin 2019 sur un panel de 1822 Français.",
    "date": "2019-06-12",
    "heading": "Une écrasante majorité de Français, ruraux comme citadins, se prononcent pour l'abandon de la limitation à 80 km/h. Une mesure qu'ils sont d'ailleurs à peine plus quart à respecter.",
    "title": "80 km/h : une majorité écrasante de Français pour l'abandon de la mesure"
}