{
    "article": "Le président Emmanuel Macron a rapidement transmis ses \"pensées et la solidarité de la France pour les victimes de la tragique attaque\", certains n'ont pas manqué de provoquer la polémiqueet d'autres encore ont peut-être été plus touchés que leurs collègues. C'est le cas de l'ancien Premier ministre Manuel Valls, né à Barcelone, qui s'est dit \"bouleversé\" ou encore d'Anne Hidalgo.Née en Espagne, la maire de Paris a confié samedi 19 août sur RTL avoir ressenti \"beaucoup de tristesse, car bien sûr dès les premières informations, on a su que c'était un attentat, qu'il y avait des blessés graves (...) En tant que Franco-Espagnole, le fait d'avoir une grande proximité avec cette ville de Barcelone, ça m'a particulièrement touchée.\"L'élue explique en effet connaître \"très très bien\" Ada Colau, la maire de la capitale catalane, qu'elle a aussitôt appelé. L'édile espagnole a notamment sollicité la triste expérience de sa consœur, qui a également dû gérer plusieurs attentats très meurtriers ces deux dernières années. \"C'est vrai que j'ai pensé aux heures qui suivent, à ces moments qui sont terribles où il faut être aux côtés des victimes, des familles\", raconte Anne Hidalgo. Interrogée sur une éventuelle faille dans l'aménagement urbain de Barcelone, où les assaillants ont pu accéder en voiture aux Ramblas, la socialiste assure ne pas vouloir polémiquer sur le sujet. Elle préfère insister sur la réponse des Barcelonais aux jihadistes. \"Je pense que ce rassemblement qu'il y a sur la place de Catalunya, cette foule immense rassemblée, ces slogans autour de cette idée 'Ne vous nous ferez pas peur, on continuera à vivre' sont des attitudes qui sont indispensables et nécessaires.\"Elle assure par ailleurs ne pas comprendre \"l'agacement\" de certains à la vue d'une Tour Eiffel éteinte à chaque attentat. Expliquant que ce geste a été très bien perçu côté espagnol, Anne Hidalgo n'a pas souhaité faire plus de commentaire.",
    "date": "2017-08-19",
    "heading": "ÉMOTION - Née en Espagne, la maire de Paris a été bouleversée par les attentats en Espagne et n'a pas manqué de faire le rapprochement avec les attaques de Paris. La double attaque revendiquée par le groupe État islamique jeudi 17 août en Catalogne, en Espagne, qui n'a pas manqué de susciter les réactions des politiques français.",
    "title": "Anne Hidalgo a ressenti \"beaucoup de tristesse\" après les attentats en Espagne"
}