{
    "article": "\"C'est toute la Nation qui s'incline\" et \"qui pleure\" \"trois de ses enfants morts en héros\", a déclaré Emmanuel Macron en rendant hommage jeudi 13 juin aux trois sauveteurs de la SNSM morts vendredi en portant secours à un chalutier en détresse. \"Le sens qu'ils avaient donné à leur existence (...) était de sauver la vie des autres\", a salué le chef de l'Etat devant plusieurs centaines de personnes rassemblées pour une cérémonie d'hommage devant le prieuré Saint-Nicolas, qui surplombe la baie des Sables-d'Olonne. \"C'est bien toute la Nation qui reconnaît leur mérite exceptionnel, qui distingue leur incroyable dévouement pour accomplir ce qu'ils considéraient comme leur devoir. C'est bien toute la Nation qui s'incline devant la douleur digne de leurs familles, leurs compagnes, leurs enfants, leurs parents et tous leurs proches. Chères familles, aujourd'hui le chagrin l'emporte, mais je vous le dis : soyez fiers\", a souligné Emmanuel Macron.Le chef de l'État a fait chevalier de la Légion d'honneur les trois victimes : Dimitri Moulic, mécanicien bateau de 37 ans, Alain Guibert, marin pêcheur de 51 ans et Yann Chagnolleau, patron pêcheur retraité de 54 ans, dont les cercueils étaient recouverts du drapeau tricolore. Les quatre rescapés du naufrage ont été également été décorés jeudi par Emmanuel Macron. \"Ces trois-là sont allés au bout de leur idéal\" \"Yann, Alain et Dimitri avaient choisi l'engagement bénévole, désintéressé, au service des autres. Parce que pour eux, et quels que soient les risques, la solidarité des gens de mer était plus forte que tout. Ce 7 juin, ces trois-là sont allés au bout de leur idéal, en hommes d'honneur et de courage qu'ils étaient, en marins qu'ils étaient\", a déclaré Emmanuel Macron qui a également décoré de la Légion d'honneur les quatre sauveteurs rescapés du naufrage.\"C'est toute une famille que la République souhaite honorer aujourd'hui\", a souligné le président saluant les \"8.000 femmes et hommes qui ne cessent de prendre des risques sur leur temps libre\" pour porter \"avec ce même courage et cette même fierté\" assistance en mer avec la SNSM.\"La France est une nation d'océans\" \"Nous leur devons tant et tant de vies sauvées et le peuple de France le sait bien\", a-t-il dit. \"Nous nous battrons pour faire vivre ce beau modèle solidaire et fraternel du sauvetage en mer. Le gouvernement et le Parlement le feront, et ils sont déjà engagés ensemble. Et j'y veillerai\", a-t-il poursuivi. Car \"la France est une nation d'océans et de mers et cela continuera\".Quelque 15.000 personnes se sont recueillies lundi sur les plages des Sables-d'Olonne pour honorer les trois bénévoles qui ont péri en mer en voulant secourir un marin pêcheur, alors que la tempête Miguel faisait rage. Les sauveteurs ont connu une avarie gravissime lorsque les carreaux de leur bateau ont implosé. Trois sauveteurs ont été \"pris au piège\" à l'intérieur du bateau. Les quatre rescapés sont parvenus à nager 200 m et à atteindre le rivage, saufs. Créée en 1967, la SNSM a secouru environ 9.000 personnes en 2017.",
    "date": "2019-06-13",
    "heading": "Yann Chagnolleau, Alain Guibert et Dimitri Moulic ont être décorés de la Légion d'honneur à titre posthume. \"Chères familles, aujourd'hui le chagrin l'emporte, mais je vous le dis : soyez fiers\", a déclaré le chef de l'État jeudi aux Sables-d'Olonne.",
    "title": "Les Sables-d'Olonne : Emmanuel Macron a rendu hommage aux sauveteurs de la SNSM \"morts en héros\""
}