{
    "article": "Dans ce pays de 210 millions d'habitants, d'une moyenne d'âge bien plus jeune qu'en Europe, 69% des personnes décédées du Covid-19 avaient plus de 60 ans, contre 95% en Espagne ou en Italie, selon les dernier bilans officiels. Cette différence s'explique tout d'abord par la pyramide des âges: 13,6% des Brésiliens seulement ont plus de 60 ans, contre 25% en Espagne et 28% en Italie. Mais d'autres facteurs entrent en ligne de compte.\"Comme notre population est plus jeune, c'est normal que le pourcentage de morts soit plus élevé chez les moins de 60 ans, mais c'est aussi dû au fait que ces jeunes adultes respectent moins les mesures de confinement\", explique à l'AFP Mauro Sanchez, épidémiologiste de l'Université de Brasilia. Le taux de confinement, mesuré à partir du signal des téléphones mobiles, est en baisse constante depuis un mois, alors que le président d'extrême droite Jair Bolsonaro, coronasceptique, ne cesse de remettre en cause les mesures restrictives prises par les gouverneurs des Etats.La part des moins de 60 ans dans les décès liés au coronavirus, qui était de 19% début avril, est passée à 31% cette semaine, alors que le pays a franchi la barre des 1.000 morts quotidiens pour la première fois mardi et que la courbe s'accélère. Le Brésil déplore officiellement 20.047 décès.- \"Chiffres inquiétants\" -Le ministère de la Santé ne fournit pas d'informations sur la tranche d'âge des personnes infectées. Les chiffres officiels de cas confirmés sont largement sous-estimés, les spécialistes estimant qu'ils sont au moins 15 fois inférieurs à la réalité.Selon les estimations du collectif de chercheurs Covid-19 Brasil, le pays compterait plus 3,6 millions de personnes infectées, contre quelque 310.000 selon le dernier bilan officiel.D'après ces projections du collectif, les deux tranches d'âge les plus contaminées seraient les 20-29 ans et 30-39 ans, avec plus de 580.000 cas chacune, soit deux fois plus que les 60-69 ans.\"Nous savons qu'il y a des formes différentes de coronavirus qui circulent dans le monde, mais aucune étude n'a montré jusqu'à présent qu'il est plus virulent chez les jeunes au Brésil\", indique Patricia Canto, pneumologue de l'Ecole nationale de santé publique de la Fiocruz, institut de recherche de référence.\"Mais les chiffres sont inquiétants parce qu'ils montrent que beaucoup de jeunes ne prennent pas les précautions nécessaires et s'exposent au virus, alors qu'ils risquent eux aussi d'être gravement atteints par la maladie\", poursuit-elle.\"Même si la plupart des jeunes adultes infectés n'ont pas besoin d'être hospitalisés, les services de santé sont d'autant plus saturés qu'ils ne reçoivent pas que des personnes âgées\", renchérit Mauro Sanchez.Pour ce chercheur, \"la plupart de ceux qui ne respectent pas le confinement sortent de chez eux parce qu'ils n'ont pas le choix\", une allusion aux millions de travailleurs pauvres dont les revenus dépendent exclusivement du secteur informel, comme les vendeurs ambulants.\"Si le gouvernement avait mis en place une politique d'aide massive des personnes les plus vulnérables, peut-être que les gens resteraient davantage chez eux\", poursuit-il.Une allocation de 600 réais (environ 100 euros) est prévue pour les travailleurs informels. Mais beaucoup d'entre eux ont eu du mal à s'inscrire et des foules se sont agglutinées pour affronter de longues files d'attente de plusieurs heures devant les succursales de la banque publique Caixa.- Comorbidités -Pour Julio Croda, infectiologue de l'Université de Mato Grosso du Sud, les jeunes adultes pauvres encourent également plus de risques d'être gravement atteints par la maladie.\"Beaucoup d'entre eux n'ont pas accès à une alimentation saine et présentent de nombreuses comorbidités importantes, comme l'obésité, l'hypertension ou le diabète\", explique ce chercheur.\"Cela bat en brèche le discours de ceux qui prônent l'isolement vertical, qui consiste à ne confiner que les personnes âgées\", ajoute cet ancien haut fonctionnaire du ministère de la Santé, qui a démissionné fin mars pour désaccord avec la politique suivie.L'isolement vertical est une des solutions évoquées par le président Bolsonaro pour défendre la reprise des activités économiques.\"A partir du moment où Bolsonaro défend une ligne sans la moindre base scientifique, on peut dire qu'il met la population en péril\", conclut-il.",
    "date": "2020-05-22",
    "heading": "La proportion de jeunes adultes morts du coronavirus est plus élevée au Brésil que dans la plupart des autres pays, notamment chez les plus pauvres, qui ont plus de mal à respecter les règles de distanciation sociale.",
    "title": "Le coronavirus tue plus de jeunes au Brésil"
}