{
    "article": "Après le double attentat perpétré à Barcelone, puis à Cambrils les 17 et 18 août, plusieurs suspects sont toujours activement recherchés. Le conducteur de la camionnette qui a foncé sur la foule jeudi 17 août à Barcelone est-il décédé ? Ce dernier n'a pour le moment pas été identifié, il pourrait faire partie des cinq \"terroristes présumés\" abattus par la police dans la nuit de jeudi à vendredi. C'est ce que pense la police espagnole, qui affirme que l'homme au volant de la camionnette qui a percuté des passants dans les rues de Barcelone pourrait figurer parmi les assaillants présumés abattus dans la nuit à Cambrils, à 120 kms de Barcelone, où une autre voiture a fauché plusieurs piétons. \"PLUS D'UN INDICE MAIS PAS DE PREUVE CONCRÈTE\" \"L'enquête va dans ce sens, il y a un indice, plus d'un indice, mais nous n'avons pas de preuve concrète\", a déclaré le porte-parole de la police de Catalogne, Josep Lluis Trapero lors d'une conférence de presse, répondant à un journaliste qui lui demandait si cet homme avait été tué. Plusieurs suspects ont déjà été arrêtés. Driss O., un Marocain, a été arrêté à Ripoll à une centaine de kilomètres au nord de Barcelone, tandis qu'un Espagnol dont l'identité n'a pas encore été révélée, né à Melilla (enclave espagnole au Maroc), a été arrêté à Alcanar, à 200 km au sud de Barcelone. Deux autres suspects ont été interpellés vendredi matin, également à Ripoll. Tous deux seraient aussi de nationalité marocaine. Les quatre personnes interpellées pour les événements survenus au cours des dernières heures à Barcelone et Cambrils, n'avaient pas d'antécédent lié au terrorisme, a annoncé la police catalane. Moussa O., 17 ans (18 ans en octobre selon les médias espagnols), le frère d'un des suspects arrêté, est au centre du dispositif de recherche activé depuis l'attentat de Barcelone. Il pourrait être le conducteur de la camionnette.",
    "date": "2017-08-18",
    "heading": "",
    "title": "Attentats en Catalogne : le conducteur de la camionnette peut-être tué à Cambrils"
}