{
    "article": "Nicolas Sarkozy pour remettre en ordre le parti Les Républicains ? Plusieurs cadres du parti en ont appelé ces jours-ci à l'ex-président de la République pour reconquérir l'électorat de droite et sortir de la crise dans laquelle s'est enfoncé LR depuis les élections européennes. Mais pour la députée européenne Rachida Dati, Nicolas Sarkozy ne reviendra pas. \"Il ne le souhaite pas. Il ne veut pas s'occuper de la cuisine du parti\", croit savoir la maire du 7e arrondissement de Paris, invitée de RTL jeudi 13 juin. Qui pour incarner le parti après la démission de Laurent Wauquiez ? Le président du groupe LR à l'Assemblée nationale serait une bonne option pour Rachida Dati. \"C'est quelqu'un qui fédère, qui rassemble. Il a un bon profil, il connaît bien la droite et bien il a quand même géré le groupe à l'Assemblée nationale avec beaucoup de succès sur les deux mandats successifs\", a plaidé Rachida Dati. \"Il y a une autorité morale au-dessus de toute légitimité dans notre mouvement\"Mercredi au micro d'Europe 1, Christian Estrosi espérait voir Nicolas Sarkozy se poser en \"juge de paix\". \"Il y a une autorité morale au-dessus de toute légitimité dans notre mouvement, c'est Nicolas Sarkozy. Je considère que nous pourrions parfaitement faire appel à lui pour qu'il soit une sorte de juge de paix. Pas pour lui demander de présider, ça n'est pas sa vocation, mais pour être une sorte de juge de paix qui nous rassemble et qui nous fédère pour pouvoir travailler pendant cette période d'élection locale dans des conditions beaucoup plus apaisées et sereines\", avait estimé le maire de Nice. Avant lui, l'euro-député Brice Hortefeux avait également fait appel à l'ancien président dans les colonnes du Journal du Dimanche la semaine dernière.",
    "date": "2019-06-13",
    "heading": "Pour l'ancienne garde des Sceaux, Christian Jacob \"a un bon profil\" pour devenir président du parti Les Républicains.",
    "title": "Rachida Dati : Nicolas Sarkozy \"ne veut pas s'occuper de la cuisine du parti\""
}