{
    "article": "Bernadette Chirac à la tête des pièces jaunes, c'est bel et bien fini. Dans un communiqué qu'ont pu consulter RTL et Le Point, l'ancienne Première dame a décidé de quitter la Fondation Hôpitaux de Paris Hôpitaux de France dont elle était présidente depuis plus de 25 ans. Un crève-cœur sans doute pour Bernadette Chirac, raison aussi pour laquelle elle n'a pas voulu passer le témoin à n'importe qui. Sur ses recommandations, c'est à l'actuelle Première Dame, Brigitte Macron qu'elle a voulu faire confiance.Dans le communiqué que cite Le Point, la femme de Jacques Chirac estime qu'il est temps pour elle \"de transmettre le flambeau à des esprits neufs, à de nouvelles énergies et volontés pour insuffler, tant au sein du Conseil d'administration que de l'équipe dirigeante, une dynamique renouvelée et doter la Fondation d'une nouvelle stratégie qui l'engagera sur les décennies à venir.\"Depuis 30 ans, la Fondation Hôpitaux de Paris Hôpitaux de France œuvre pour le bien-être et l'amélioration de la qualité de vie des enfants, adolescents ou personnes âgées hospitalisées en France. Les opérations \"pièces jaunes\" étant le point d'orgue chaque année de leurs actions qui visent aussi au rapprochent des familles, à la lutte contre la douleur et au répit des proches.Brigitte Macron, femme engagéeSur les conseils de Bernadette Chirac, Brigitte Macron a aussitôt accepté la charge, peut-on lire dans le communiqué, qui salue \"avec admiration le travail accompli par Madame Chirac\".Une nouvelle responsabilité pour une cause qui lui tient à cœur. Déjà engagée pour la protection de l'enfance, le handicap et l'éducation, la Première dame profite de sa notoriété pour parler ce ces causes importantes, expliquait d'ailleurs récemment BFM TV. \"J'étais bien évidemment en rapport avec les adolescents toute ma vie, et je suis extrêmement interpellé sur ces sujets et j'ai très envie de m'impliquer et d'aider au maximum\", disait-elle. Dans le passé, Brigitte Macron a notamment visité de nombreux hôpitaux et maisons du handicap sans pour autant le médiatiser. Depuis janvier, un poste de Secrétaire d'État à la protection de l'enfance a été créé, peut-être un signe de son influence sur le président de la République. Elle a été élue ce mercredi 12 juin à l'unanimité par le Conseil d'administration.",
    "date": "2019-06-12",
    "heading": "Selon un communiqué repris par Le Point et RTL, Bernadette Chirac a décidé de quitter la Fondation Hôpitaux de Paris Hôpitaux de France. Et elle a désigné la femme du chef de l'État, Brigitte Macron, pour lui succéder.",
    "title": "\"Pièces jaunes\" : Brigitte Macron adoubée par Bernadette Chirac pour lui succéder"
}