{
    "article": "La passagère de la voiture qui a renversé deux enfants dimanche 9 juin à Lorient, dans le Morbihan, a été arrêtée mercredi soir à minuit à Caudan, commune voisine de Lorient. Elle a été placée en garde à vue dans les locaux de la sûreté départementale de Lorient, selon une autre source policière.Activement recherchée depuis quatre jours avec le conducteur, la jeune femme de 21 ans a décidé de mettre elle-même un terme à sa cavale. Elle a été arrêtée par les forces de l'ordre après s'être présentée spontanément chez un habitant. \"La jeune femme était dans la rue, elle a vu une maison éclairée, elle a sonné, s'est présentée à la famille et leur a demandé d'appeler la police\" qui est ensuite venue l'interpeller, a indiqué une source policière à l'AFP confirmant une information d' Europe 1. Des informations confirmées par le parquet de Lorient. \"La passagère du véhicule impliqué dans les faits d'homicide involontaire aggravé et de blessures involontaires aggravées commis (dimanche) en fin d'après-midi à Lorient a été placée en garde à vue (mercredi) à compter de 23 heures 35 pour des faits de non-assistance à personne en danger\", a indiqué le parquet dans un communiqué. Elle \"s'est rendue chez un particulier hier soir et ce dans le but de se rendre aux services de police\", a précisé le parquet.La procureure de la République de Lorient Laureline Peyrefitte a confirmé à l'AFP que l'interrogatoire de la jeune femme était terminé. La procureure tiendra un point presse jeudi à 17H30.En revanche, le conducteur du véhicule reste toujours activement recherché. Cet automobiliste de 20 ans, qui roulait sans permis, a fauché les deux enfants, âgés de 10 et 7 ans, à la sortie d'un rond-point. L'aîné est mort, le second est gravement blessé. L'accident est intervenu après \"un refus d'obtempérer\" près de Lorient, alors que le véhicule était suivi à distance par la gendarmerie.Le véhicule, qui circulait à vive allure sur une voie réservée aux bus, a percuté dans un premier temps une autre voiture en sortie de rond-point, sans faire de blessé, avant de renverser les deux enfants sur un trottoir de la rue de Keryado, située dans un quartier populaire de Lorient. Le conducteur et sa passagère ont ensuite pris la fuite, \"d'abord à bord de leur véhicule, qu'ils ont laissé à quelques centaines de mètres de l'accident, puis à pied\".La police avait lancé un appel à témoins mardi en diffusant la photo des deux suspects.",
    "date": "2019-06-13",
    "heading": "La jeune femme de 21 ans qui se trouvait à bord du véhicule ayant renversé deux enfants dimanche à Lorient a été arrêtée mercredi soir et placée en garde à vue. Le conducteur du véhicule est lui toujours recherché.",
    "title": "Enfant tué à Lorient : la passagère du chauffard interpellée"
}