{
    "article": "D'abord interrogé sur l'opération Sentinelle, Gérard Collomb a affirmé qu'elle serait sans doute revue prochainement. Le gouvernement proposera notamment des gardes moins statiques mais également des changements afin de diminuer la forte exposition des militaires, cibles d'attaques répétées ces derniers mois. LES HÔPITAUX PSYCHIATRIQUES BIENTÔT MOBILISÉSLe ministre de l'Intérieur a également fait part d'un nouveau projet, commun avec la ministre de la Santé Agnès Buzyn. Une partie des terroriste ont \"souvent des profils psychologiques instables\" constate Gérard Collomb. \"Nous sommes donc en train de travailler (...) pour repérer l'ensemble de ses profils qui, demain, peuvent passer à l'acte\". Le gouvernement veut donc \"mobiliser l'ensemble des hôpitaux psychiatriques et des psychiatres libéraux\" pour tenter de repérer et contenir cette menace.L'ÉCHEC DES CENTRES DE DÉRADICALISATIONGérard Collomb a également été interrogé sur les centres de déradicalisation. Après avoir reconnu leur échec, le ministre a annoncé des nouvelles mesures pour les remplacer. \"Nous avons décidé de travailler plutôt avec des travailleurs sociaux\". Sur cette question de la déradicalisation, le ministre de l'Intérieur a confié travailler avec l'Allemagne, pays également touché par \"les revenants\", ces européens qui rentrent du jihad. Les Français partis faire la guerre en Syrie sont encore \"plus de 1 000 ou 1 500\", estime le gouvernement. Près de 200 d'entre eux sont revenus en France et \"ont tous été pris en charge par la justice\", assure le ministre de l'Intérieur.",
    "date": "2017-08-18",
    "heading": "Invité ce matin de RTL, le ministre de l'Intérieur a annoncé les nouvelles pistes de travail du gouvernement pour lutter contre le terrorisme. Le ministre de l'Intérieur, Gérard Collomb, a annoncé vendredi matin, au micro de RTL, travailler à de nouvelles mesures dans la lutte contre le terrorisme.",
    "title": "Lutte contre le terrorisme : Collomb mise sur les psychiatres"
}