{
    "article": "La liste doit être officialisée vendredi 14 juin à 19 heures. L'ancienne figure des \"gilets jaunes\" Ingrid Levavasseur s'engagera pour les municipales de 2020. Elle a choisi Louviers (Eure) pour poursuivre son engagement politique. \"C'est la ville de mon enfance, j'y ai vécu presque toute ma vie sauf cette dernière année où j'étais à Pont-de-l'Arche suite à une séparation. Là, je recherche un appartement à Louviers et je devrais bientôt déménager. C'est important d'habiter là où on se présente\", a-t-elle confié à L'Actu.fr lundi 10 juin. Alors que l'aide-soignante de 32 ans avait confié avoir voté pour Emmanuel Macron à la dernière présidentielle, c'est une liste de gauche qu'elle a choisie de défendre.\"Cette liste répond aux revendications de nombreux 'gilets jaune'\"Sera-t-elle en tête de la liste \"Changer Louviers\" ? \"On s'en fiche pour le moment de qui est tête de liste, on n'a pas d'ambition personnelle, on ne souhaite pas être élu. Ce que l'on veut, c'est faire élire notre programme. On ne veut pas de cette guerre d'ego qui fait tant de mal à la politique\". \"Changer Louviers\" ne comporte aucune tête de liste, mais uniquement des porte-parole. \"Nous n'avons pas de tête de liste pour le moment, ça peut être n'importe qui d'entre nous. Ingrid Levavasseur est dans le groupe depuis le début, elle est venue à toutes nos réunions. On est content de l'avoir, mais on est plus dans une logique de propositions que de personnes. En présentant les grandes lignes de notre programme, on souhaite indiquer ce que l'on attend comme priorités\", commente pour L'Actu.fr Philippe Brun, l'un des trois porte-parole de la liste, magistrat à Paris. Cette figure pionnière des \"gilets jaunes\" avait raccroché sa chasuble dénonçant les dérives du mouvement. Engagée ensuite pour les européennes, elle avait fini par jeter l'éponge. Mais Ingrid Levavasseur en est certaine : \"cette liste répond aux revendications de nombreux Gilets jaunes qui, comme moi, voulaient être acteurs de la société\".",
    "date": "2019-06-12",
    "heading": "C'est une ancienne figure des \"gilets jaunes\". Ingrid Levavasseur se présentera aux municipales de 2020 à Louviers, dans l'Eure, sur une liste de gauche.",
    "title": "Eure : l'ex-gilet jaune Ingrid Levavasseur s'engage pour les municipales"
}