{
    "article": "Neuf enfants ont été blessés.Le drame s'est noué au lieu-dit Le Burg à Allassac (Corrèze), selon France Bleu Limousin. Vers 18 heures, deux bus scolaires de la société CFTA circulaient sur route la départementale 901. L'un transportait à Objat une quinzaine de collégiens revenant de Brive-la-Gaillarde quand il s'est déporté sur l'autre voie, percutant un bus plus petit appartenant lui aussi à CFTA. Celui-ci circulait à vide, rentrant au dépôt.Sous la violence du choc, sa conductrice, une habitante du bourg voisin de Varetz âgé de 48 ans, a succombé à ses blessures malgré le travail des secours. Parmi la quinzaine de jeunes, neuf ont été légèrement choqués ou blessés, essentiellement des contusions et des plaies bénignes, selon la locale de Radio France. Ils ont tous été hospitalisés à Brive pour être soignés avant de rentrer chez eux. Le conducteur du bus qui a provoqué l'accident a également été hospitalisé en état de choc, d'après le quotidien L'Echo de la Corrèze.La RD901 a été fermée de longues heures mardi soir. Une quarantaine de pompiers, le SMUR et le peloton motorisé de la gendarmerie ont été mobilisés. Le préfet, le sous-préfet et le procureur de la République de Brive se sont rendus sur place. Une enquête a été ouverte pour déterminer les circonstances exactes de l'accident, encore inconnues.Mercredi matin, toujours d'après L'Echo de la Corrèze, une cellule d'écoute et de soutien a été mise en place dans les établissements scolaires des élèves impliqués dans l'accident. Un numéro de téléphone a été mis à disposition des familles et des élèves. Alain Rousset, le président de la région Nouvelle-Aquitaine, a exprimé sa \"profonde tristesse\", adressant ses condoléances à la famille de la conductrice décédée, mère de quatre enfants. Cet accident meurtrier rappelle celui plus grave encore de Millas (Pyrénées-Orientales), où six enfants avaient trouvé la mort le 14 décembre 2017, dans la collision entre leur car scolaire et un TER. Plus récemment, le 24 mai dernier, un accident entre un bus et un camion en Seine-Maritime blessait la conductrice du car et un lycéen. Enfin, le 27 mai, un bus avait été percuté par un convoi exceptionnel en Seine-et-Marne. Huit enfants avaient été légèrement blessés.",
    "date": "2019-06-12",
    "heading": "Mardi soir sur une route de Corrèze, deux bus scolaires se sont percutés. Une conductrice est morte.",
    "title": "Corrèze : collision mortelle entre deux bus scolaires"
}