{
    "article": "\"C'est fini, les tickets qui se démagnétisent dans votre poche. C'est fini ces dizaines d'euros perdus avec des tickets d'un autre siècle. Aujourd'hui le carnet de tickets s'appelle Navigo Easy\", a déclaré mardi 11 juin la présidente de la région Île-de-France Valérie Pécresse en inaugurant ce nouveau titre de transport sur les bornes de la station Trinité-d'Estienne d'Orves à Paris.Inspirée de l'Osyter Card de Londres (Royaume-Uni), cette carte \"sans contact\" bleue et blanche va être désormais systématiquement proposée aux voyageurs franciliens pour remplacer les traditionnels tickets de métro et carnets en carton. Elle est particulièrement destinée aux usagers occasionnels et aux touristes. Île-de-France Mobilités estime le nombre de clients potentiels à 5,8 millions, rapporte Le Parisien. Comment ça marche ?Non nominatif, le Navigo Easy pourra être prêté à une autre personne mais lors d'un trajet, chaque voyageur devra avoir un passe. \"Pour un adulte voyageant avec un enfant, il faudra donc deux cartes\", a expliqué Xavier Guepet, directeur de la communication d'IDF-Mobilités. Elle pourra stocker des tickets à l'unité, en carnet, un forfait journée, ainsi que les tickets de bus à destination des aéroports Orly et Roissy.Le passe Navigo Easy n'a pas de date limite de validité. Il ne sera néanmoins pas remboursé si vous décidez de ne plus l'utiliser.La fin des tickets en carton ?L'abandon du carnet de tickets est prévu mi-2020 et sera suivi de la disparition du ticket unique à l'horizon 2021. Mais IDF-Mobilités assure que les tickets papier seront encore acceptés quelques mois de plus s'il le faut.L'enjeu se veut écologique. Le coût de ce nouveau support et son caractère rechargeable devraient éviter de retrouver dans la nature une part des 500 millions de tickets en carton distribués chaque année, selon l'autorité organisatrice des transports dans la région. Et ensuite ?La dématérialisation des titres de transport se poursuivra cet automne avec l'apparition d'un passe Navigo Liberté + qui permettra d'être facturé mensuellement des trajets réellement effectués. Il sera possible à cet horizon de recharger ou de valider ses titres de transports avec son smartphone.",
    "date": "2019-06-12",
    "heading": "Disponible au prix de deux euros dans chaque guichet à partir de mercredi, la carte \"sans contact\" bleue et blanche est particulièrement destinée aux usagers occasionnels et aux touristes.",
    "title": "Île-de-France : le passe Navigo Easy remplace les tickets de métro dès ce mercredi"
}