{
    "article": "La cour d'appel de Besançon (Doubs) a maintenu mercredi 12 juin le Dr Frédéric Péchier en liberté sous contrôle judiciaire, a annoncé à la presse Me Stéphane Giuranna. Il est soupçonné de 24 empoisonnements dont neuf mortels. À l'issue de quatre heures de débats et d'une heure de délibéré, les magistrats de la chambre de l'instruction de la cour d'appel de Besançon ont ainsi de nouveau laissé l'anesthésiste libre, comme il l'est depuis sa première mise en examen dans cette affaire, prononcée en mars 2017. À la mi-mai, le parquet avait immédiatement interjeté appel de la décision de la juge des libertés et de la détention de le laisser libre, estimant que l'anesthésiste devrait être désormais placé en détention provisoire le temps de l'instruction de cette affaire.L'audience, à huis clos, s'est prolongée pendant près de quatre heures en présence du médecin de 47 ans et d'une petite trentaine de victimes ou de proches des victimes. Parmi eux, le père d'un enfant opéré en 2016 à l'âge de 4 ans des amygdales et qui avait survécu à deux arrêts cardiaques.À sa sortie de l'audience, Me Béthune de Moro, l'un des avocats du médecin, a de nouveau soutenu qu'il n'y avait \"aucune preuve\" que les événements indésirables graves (EIG) survenus lors des interventions chirurgicales incriminées soient \"criminels\". La défense a ainsi demandé le maintien de l'anesthésiste en liberté sous contrôle judiciaire.Soupçonné d'avoir violé son contrôle judiciaire Sans se prononcer sur la culpabilité du médecin, les juges de la chambre de l'instruction devaient décider à l'issue de leur délibéré si son maintien en liberté est susceptible de créer un trouble à l'ordre public, d'entraver l'enquête ou encore de faire peser une pression sur les victimes présumées. \"Il y a eu violation du contrôle judiciaire\" auquel le Dr Péchier était astreint, avait assuré peu avant l'audience Me Frédéric Douchez, avocat de la clinique Saint-Vincent où il exerçait. Des accusations taxées de \"ridicules\" par Me Randall Schwerdorffer, un autre avocat du Dr Péchier. Depuis la mi-mai et la mise en examen de son client pour 17 nouveaux cas d'empoisonnements qui s'ajoutent aux sept pour lesquels il était déjà poursuivi depuis 2017, le médecin \"a encore respecté son contrôle judiciaire, il n'y a eu aucune difficulté\", a-t-il assuré.Autrefois praticien réputé, Frédéric Péchier a été mis en examen une première fois en 2017 pour sept cas d'empoisonnements, dont deux mortels. Laissé en liberté sous contrôle judiciaire à l'issue de cette première mise en examen, il l'a également été après la seconde, à la mi-mai, pour 17 dix-sept autres cas, dont sept mortels.Interdit d'exercer sa profession dès 2017 L'anesthésiste est soupçonné d'avoir pollué, entre 2008 et 2017, des poches de perfusion de 24 patients âgés de 4 à 80 ans pour provoquer des arrêts cardiaques, démontrer ses talents de réanimateur et discréditer ses collègues d'une clinique de Besançon avec lesquels il était en conflit. Pour le procureur de la République de Besançon, il est \"le dénominateur commun\" de tous ces \"événement indésirables graves\", comme les désigne le jargon médical.Parmi ses victimes présumées, certaines, restées plusieurs jours dans le coma après avoir subi des arrêts cardiaques à l'occasion d'opérations qui ne présentaient pas de difficultés particulières, en portent encore les séquelles. Dès 2017, le Dr Péchier s'était vu interdire d'exercer sa profession. Ce contrôle judiciaire a été renforcé à la mi-mai avec une obligation d'éloignement de Besançon et de ses environs. Il réside depuis chez ses parents, non loin de Poitiers, là où il a débuté ses études de médecine et où son père exerce lui-même comme anesthésiste.",
    "date": "2019-06-12",
    "heading": "Les juges de la chambre de l'instruction de la cour d'appel de Besançon devaient se prononcer mercredi sur le maintien sous contrôle judiciaire du docteur Péchier, anesthésiste soupçonné de 24 empoisonnements.",
    "title": "Besançon : soupçonné de 24 empoisonnements, le docteur Péchier reste libre"
}