{
    "article": "Il veut a tout prix éviter l'amalgame entre les suprémacistes blancs américains et le Front national. Le vice-président du Front national, Florian Philippot, a condamné, mercredi 16 août sur franceinfo, les \"suprémacistes racistes\" américains qui sont au centre d'une vaste polémique impliquant Donald Trump. \"C'est une question interne aux États-Unis et on ne devrait pas être dans le débat permanent avec les États-Unis, c'est leur affaire\", a estimé l'eurodéputé FN, indiquant qu'il fallait condamner \"ces suprémacistes racistes et toute violence.\" Et avant tout, Florian Philippot veut éviter toute comparaison entre ces derniers et le Front national. \"Nous avons toujours été extrêmement clairs sur ce sujet, avec des procédures d'exclusion toujours bien menées, a-t-il ajouté. Cette affaire, aux États-Unis, permet de dire que 'c'est cela l'extrême-droite'. Tous ceux qui disent qu'en France, les patriotes, ceux qui aiment leur pays, le veulent souverain, libre et indépendant, qui veulent défendre son identité nationale, son modèle social, tous ceux qui sont traités d'extrême-droite pour dire cela, c'est une injustice et une diffamation profonde. L'extrême-droite, ce sont les cinglés qu'on a vus aux États-Unis.\" POLITIQUE D'IMMIGRATION \"DÉRAISONNABLE\" Le vice-président du FN s'est par ailleurs exprimé sur la situation en France, notamment après l'attaque à la voiture-bélier de militaires de l'opération Sentinelle. Il a confirmé qu'il y avait, selon lui, \"un lien avec la politique déraisonnable en matière d'immigration. Cela ne veut pas dire que chaque personne qui rentre sur le territoire français comme étranger, en situation régulière ou pas, est un terroriste potentiel, chacun l'aura compris. (...) On parle de ce camion qui a foncé contre des militaires de Sentinelle. C'était un Algérien, qui était clandestin en 2009 en France. Aujourd'hui, il est en situation régulière. (...) Nous on est pour la suppression de la possibilité de la régularisation dans le droit français.\" De son côté, Bruno Gollnisch a pris une position plus ambiguë, soutenant les propos de Donald Trump qui voit dans les violences des responsabilités \"des deux côtés\". \"C'est évident. Quand on connaît les faits, l'initiative des violences a appartenu aux contre-manifestants. Mais je ne suis pas là pour arbitrer les conflits ethniques ou politiques extrêmement violents aux États-Unis\", a déclaré l'eurodéputé FN sur RTL. \"J'essaye d'éviter à la France les problèmes que connaît la société multiculturelle, multiethnique et multiconflictuelle des États-Unis\", a-t-il poursuivi. \"Je condamne évidemment le meurtre. Je le condamne de la façon la plus claire qu'il soit\", a conclu Bruno Gollnisch.",
    "date": "2017-08-16",
    "heading": "",
    "title": "Charlottesville : Florian Philippot dénonce des \"suprémacistes racistes\""
}