{
    "article": "Après l'attentat de Barcelone qui a coûté la vie à au moins 13 personnes jeudi 17 août, les messages de soutien et de compassion sont unanimes dans le monde. Pourtant, certains commentateurs ont provoqué la polémique avec des réactions qui se démarquent des autres. \"Français, vous pouviez agir contre le totalitarisme islamique en votant François Fillon, et vous ne l'avez pas fait. Assumez #Barcelone\", a par exemple écrit sur Twitter Thomas Zlowodzki. Conseiller municipal de Sainte-Geneviève-des-Bois, dans l'Essonne, il est membre de Sens commun, la vitrine politique de La Manif pour tous, liée au parti Les Républicains et soutien indéfectible de François Fillon à l'élection présidentielle. Il a accompagné son message de la photo de la couverture du livre de l'ex-candidat LR, \"Vaincre le totalitarisme islamique\". Face aux réactions indignées, il a tenu à s'expliquer sur le réseau social, estimant que les mesures proposées par François Fillon -et \"qui n'ont pas été prises par Macron\"- auraient \"fait baisser\" le risque d'attentat. Toujours dans le registre de la récupération politique, le coordinateur du programme présidentiel de Marine Le Pen, Jean Messiha, a choisi, lui aussi, d'appeler à mettre en oeuvre les solutions proposées par la présidente du Front national. De son côté, le député de l'Essonne Nicolas Dupont-Aignan s'est fait remarquer en postant tout d'abord un message politique, dénonçant la \"folie\" de la baisse du budget de la Défense en France et de la fin de l'état d'urgence, puis, 3 heures plus tard, finalement un message de soutien aux Barcelonais. L'eurodéputé Nadine Morano, elle, a bien posté plusieurs messages de soutien aux victimes de l'attentat et aux Espagnols. Cependant, elle n'a pas oublié, après la réaction officielle d'Emmanuel Macron, de critiquer le président. \"Bien ! Et ? le terrorisme islamiste quand aurez vous le courage de le dénommer pour le combattre ?\", a-t-elle écrit sur Twitter.",
    "date": "2017-08-18",
    "heading": "",
    "title": "Attentat de Barcelone : Sens commun, FN, Dupont-Aignan... Ces réactions qui indignent"
}