{
    "article": "Alors que les nouveaux statuts du parti doivent être validés jeudi 17 août par la direction, quatre référents du parti publient une tribune dans L'Opinion pour faire part de leurs inquiétudes sur l'avenir du mouvement.Michel Coste, référent LREM en Ardèche, Aude Crombé en Haute-Marne, Christine Jagueneau en Loir-et-Cher et Pascal Maître en Indre signent un texte dans lequel ils estiment que \"l'ancrage durable sur le territoire du parti du Président est indispensable et urgent\", notamment à l'approche des scrutins intermédiaires : sénatoriales, européennes et municipales. Or, selon eux, \"notre mouvement vient de se prendre les pieds dans le tapis des statuts qui paraissent à certains bien peu démocratiques, accouchés par une procédure qui ne le semble pas beaucoup plus.\"\"Avec ces statuts, l'organisation est trop pyramidale. Ce n'est pas conforme à notre ADN, nous sommes un parti participatif, déplore Christine Jagueneau dans Le Parisien. Ce parti est trop parisianiste, il manque de capacité d'écoute\". Elle réclame, comme ses collègues, une organisation plus décentralisée. \"On a beaucoup œuvré pendant la campagne. On aimerait qu'on nous reconnaisse un vrai statut, qu'on ait de vraies attributions\", renchérit dans le quotidien Pascal Maître.\"ORGANISATION PYRAMIDALE\"Illustration de cette organisation pyramidale, la communication verrouillée par la direction du parti. \"Les dirigeants sont tellement obsédés par les médias, ils ont tellement peur des fuites que tout est sacrifié à la gestion de la com\", selon un cadre du sud de la France, cité par Le Parisien. Dans leur tribune, les référents demandent \"une information transparente, une courtoisie élémentaire en répondant à ses cadres, une gestion de trésorerie fiable, un management qui valorise l'individu, l'aide et l'assiste...\"Pour autant, pas question de lancer une fronde, comme les députés socialistes lors du quinquennat Hollande. \"Nous sommes des inquiets constructifs. On croit en ce mouvement, on a envie qu'il réussisse\", assure Michel Coste.",
    "date": "2017-08-17",
    "heading": "Organisation pyramidale et communication verrouillée. Chez les cadres départementaux de la République en marche, la foi s'émousse.",
    "title": "Des cadres LREM critiquent l'organisation du parti"
}