{
    "article": "Il s'agit en effet de sa sixième prise d'otage en prison.Deux personnels pénitentiaires ont été pris en otage mardi 11 juin au centre ultra-sécurisé de Condé-Sur-Sarthe (Orne). Le dénouement est intervenu peu après 00h30, le détenu s'est rendu, et les deux surveillants sont \"sains et saufs\", a précisé la Direction de l'administration pénitentiaire (DAP).\"Il s'agit d'un détenu de 35 ans qui a sollicité son transfert et qui a cru bon de prendre en otage deux surveillants qu'il a enfermé dans sa propre cellule\", a expliqué François Coudert, le procureur de la République d'Alençon, présent sur les lieux. Il réclamait également des médicaments, selon L'Express et LCI. \"Lors de sa reddition il s'est débarrassé d'armes que l'on peut qualifier d'artisanales, notamment une paire de ciseaux, une fourchette ou encore un autre objet en plastique qui peuvent être potentiellement dangereux pour les personnes prises en otages\", a ajouté le procureur qui a précisé que le détenu a été aussitôt placé en garde à vue pour séquestration.Sixième prise d'otagesLe détenu, Francis Dorffer, n'en est pas à son coup d'essai. Aux yeux des personnels de l'administration pénitentiaire, c'est un \"champion de la prise d'otage carcérale\". Il s'agit en effet de sa sixième prise d'otages. En 2006, il avait retenu une psychiatre à la prison de Nancy, en 2009 un surveillant à Clairvaux (Aube), en 2010 un psychiatre à la Santé (Paris) et en 2011 un gardien à Poissy (Yvelines).\"On peut remarquer qu'aucune de ces prises d'otages ne s'est terminée avec une seule goutte de sang, il n'oeuvre qu'avec des armes artisanales, qui ne sont pas létales\", a insisté dans les colonnes de L'Express son ancien avocat Thomas Hellenbrand. Selon lui, \"Francis Dorffer mène ce genre d'action quand il se trouve dans une impasse et qu'il estime que le peu de droits qui lui restent ont été violés\". Ses dernières prises d'otages concernaient des demandes de transfert de prison, ou des changements de cellule, a confirmé une source pénitentiaire auprès de l'hebdomadaire. En prison depuis presque 20 ans Le trentenaire est incarcéré depuis ses 16 ans dans une vingtaine de prisons différentes après des condamnations pour vols, viol et assassinat d'un codétenu. En avril 2018, il a été condamné à Colmar à 12 ans de prison pour avoir pris en otage un surveillant et tenté de s'évader de la maison centrale d'Ensisheim (Haut-Rhin), en juin 2017.Classé \"DPS\" (détenu particulièrement signalé), selon le ministère de le Justice, il est connu pour troubles psychiatriques mais \"n'est pas incarcéré pour des faits de terrorisme\". De source pénitentiaire, Francis Dorffer est suivi \"pour radicalisation mais au sens très large de la radicalisation. Il n'a absolument rien à voir avec Chiolo (le preneur d'otage du 5 mars, NdlR). C'est un profil psychiatrique très lourd\".Francis Dorffer est \"un détenu qu'on surveillait un peu plus que les autres parce qu'il a un potentiel de dangerosité qui est très élevé\", a indiqué à LCI Emmanuel Guimaraes, délégué national FO pénitentiaire.En 2017, lors de son avant-dernière prise d'otages, L'Est Républicain dressait le portrait de cet homme qui a passé plus de la moitié de sa vie en prison. Après la mort de sa sœur, décédée d'une overdose, il a été placé en foyer à l'âge de 12 ans. \"Il n'y a plus eu ni affection, ni amour à la maison. C'est elle qui s'occupait de moi, elle avait pris le rôle de ma mère, débordée par son travail, mon frère et mon père qui buvait\", expliquait-t-il.",
    "date": "2019-06-12",
    "heading": "PORTRAIT. Le détenu qui a retenu pendant plusieurs heures deux surveillants mardi soir est un multirécidiviste.",
    "title": "Prison de Condé-sur-Sarthe : Francis Dorffer, \"champion de la prise d'otage carcérale\""
}