{
    "article": "Sept mois après le drame de la rue d'Aubagne à Marseille et l'effondrement de deux immeubles qui a fait huit morts, le Sénat a adopté en première lecture une proposition de loi du sénateur des Bouches-du-Rhône Bruno Gilles (LR) pour \"améliorer la lutte contre l'habitat insalubre ou dangereux\", qui propose la création d'\"une police spéciale du logement\". Les sénateurs ont voté à main levée le texte remanié en commission, soutenu par l'ensemble des groupes, avec un avis de \"sagesse\" du gouvernement. Bruno Gilles a souhaité que l'Assemblée nationale se saisisse à son tour \"rapidement\" de la proposition de loi. La lutte contre le logement insalubre traduit \"une vision de la dignité de l'homme que nous partageons tous\", a-t-il souligné. \"Ce texte est là pour nous rappeler que les morts de la rue d'Aubagne ne sont pas morts pour rien\", a pour sa part déclaré sa collègue PS Samia Ghali.\"Entre 400.000 et 2,8 millions de logements seraient indignes ou potentiellement indignes\" en France, selon la rapporteure LR Dominique Estrosi Sassone.La texte propose notamment la création d'une \"police spéciale du logement\", qui traitera selon \"une procédure identique\" l'ensemble des cas de logements dégradés, qu'il s'agisse d'immeubles en péril ou d'immeubles insalubres.Le volet \"prévention\" rend obligatoire la réalisation du diagnostic technique global (DTG) pour les copropriétés de plus de 15 ans. Il propose que les syndics puissent signaler, comme c'est déjà le cas pour les immeubles manifestement indignes, les cas d'immeubles insalubres, dangereux ou non décents, sans qu'on puisse leur opposer le principe de confidentialité.Le texte prévoit en outre un renforcement des sanctions contre les marchands de sommeil. Le ministre du Logement Julien Denormandie a estimé que \"beaucoup de choses\" allaient \"dans le bon sens\", mais que la proposition de loi \"peut être encore enrichie\", notamment par les travaux en cours à l'Assemblée nationale. La proposition de loi de Bruno Gilles, candidat déclaré à la mairie de Marseille en 2020, avait été renvoyée en commission en mars, afin de permettre un délai de réflexion supplémentaire et des déplacements de la commission des Affaires économiques en région ainsi qu'outremer.",
    "date": "2019-06-12",
    "heading": "La proposition de loi votée par le Sénat prévoit de renforcer la prévention des risques par un diagnostic technique obligatoire pour les logements anciens, ainsi que l'alourdissement des sanctions contre les marchands de sommeil.",
    "title": "Habitat insalubre : vers une nouvelle \"police du logement\""
}