{
    "article": "C'est aux côtés de l'actrice Carole Bouquet et du secrétaire d'Etat en charge de la protection de l'enfance Adrien Taquet que Brigitte Macron s'est exprimée mardi pour défendre la \"parole de l'enfant\". Avec l'association \"La Voix de l'enfant\", la première dame a visité l'unité d'accueil médico-judiciaire de Saint-Malo. \"J'ai été en rapport avec des adolescents quasiment toute ma vie\", a expliqué l'ancienne professeure de français face aux caméras lors de sa visite. C'est pourquoi elle souhaite \"s'impliquer et aider au maximum\". Brigitte Macron estime que la parole de l'enfant doit être \"traitée dans la globalité\". \"On a que des devoirs vis-à-vis des enfants\", a-t-elle souligné, \"et ils n'ont que des droits\". \"Il faut parler, les écouter et recueillir leur parole dans une situation de traumatisme\", a-t-elle insisté. Recueillir la parole des enfants dans un environnement moins stressantAccompagner les victimes mineures dans des affaires judiciaires, c'est la mission de l'unité d'accueil médico-judiciaire pédiatrique (UAMJP), ouverte il y a 10 ans à Saint-Malo, à l'initiative de l'association La Voix de l'enfant. L'idée est de permettre à la police de s'entretenir avec les enfants en présence d'un personnel médical adapté, qui saura réagir aux réactions du mineur, plutôt que de réaliser les auditions dans l'enceinte plus stricte et stressante d'un commissariat ou d'une gendarmerie. En tout, 17 de ces unités sont réparties sur le territoire français.",
    "date": "2019-06-11",
    "heading": "Ce mardi 11 juin, Brigitte Macron était en déplacement aux côtés de l'association \"La Voix de l'enfant\", pour visiter l'unité d'accueil médico-judiciaire de Saint-Malo (Ille-et-Vilaine). Entourée de la porte-parole de l'association, Carole Bouquet, et du secrétaire d'Etat à la protection de l'enfance, Adrien Taquet, elle a exprimé son envie de \"défendre la parole de l'enfant\".",
    "title": "A Saint-Malo, Brigitte Macron et Carole Bouquet s'engagent pour la protection de l'enfance"
}