{
    "article": "La vague vers le privé est présentée comme \"inédite\" par le quotidien économique. Près de trois quarts des députés sortants ont du quitter l'Assemblée en juin. Certains avaient décidé de ne pas se représenter, d'autres ont tout simplement été battus. Un temps pressenti pour reprendre le rênes du Parti socialiste (PS), l'ancien Premier ministre, Bernard Cazeneuve, a finalement préféré reprendre son métier d'avocat dans le cabinet August Debouzy. Même choix pour l'ancien député Les Républicains (LR) d'Amérique du Nord, Frédéric Lefebvre, qui a lui ouvert son propre cabinet à Atlanta (est des États-Unis).\"FAVORISER LE RENOUVELLEMENT\"Les \"figures montantes\" des deux anciens principaux partis français sont également concernés par cette vague de reconversions, comme le député socialiste de Côte-d'Or, Laurent Grandguillaume, ou l'ex député de la Marne, Benoist Apparu. Tous deux mettent en avant leur désir, \"mûri de longue date\", de se lancer dans \"une nouvelle vie\", loin de la politique.L'ancien secrétaire d'État, Jean-Marie Le Guen, a lui rejoint le courtier en assurances Siaci Saint Honoré. \"Une décision personnelle en faveur du renouvellement\", explique l'ex-député de Paris, selon qui \"il n'y a pas en politique un vécu extrêmement différent de celui dans la société civile\". \"Il y a beaucoup plus de similitudes qu'on ne le pense\", abonde Benoist Apparu, devenu cadre chez Action Logement. \"Lorsque vous gérez des collectivités locales, vous êtes confrontés à des réalités concrètes qu'on retrouve en entreprise\", ajoute le maire de Châlons-en-Champagne. \"Faire de la politique, ce n'est pas qu'être élu\", estime lui Laurent Grandguillaume, aujourd'hui directeur du développement du groupe Missioneo et membre de plusieurs associations. \"Le temps de la carrière politique classique est terminé\", explique l'ancien secrétaire d'État, Thierry Mandon, désormais directeur de la publication de l'hebdomadaire \"Ebdo\" lancé par les revues \"XXI\" et \"6mois\". Selon lui, les carrières politiques ne devraient pas être figées.",
    "date": "2017-08-16",
    "heading": "Bernard Cazeneuve, Jean-Marie Le Guen, Frédéric Lefebvre, Benoist Apparu... Comme le soulignent Les Échos, de nombreux ex-ministres ou ex-députés ont décidé de rejoindre le privé après le raz-de-marée d'En Marche ! lors des dernières élections.",
    "title": "Ces ex-députés reconvertis dans le privé"
}