{
    "article": "Mardi, un communiqué de l'Élysée indiquait qu'Emmanuel Macron avait porté plainte contre un photographe \"pour harcèlement et tentative d'atteinte à la vie privée\". Contacté par RTL, le photographe incriminé a apporté sa version des faits. \"On se disait que le président serait un peu plus ouvert à communiquer sur ses vacances\", confie-t-il. \"En arrivant, je reconnais l'officier de sécurité qui m'avait arrêté la veille et je prends l'initiative d'aller lui parler. Il m'envoie bouler en m'indiquant qu'il va appeler les forces de l'ordre pour me faire coffrer 48 heures alors que je n'ai pas fait une seule photo. Tout mon matériel était dans ma voiture.\"Six heures de garde à vue Selon l'Élysée, le photographe se serait montré insistant en dépit de plusieurs mises en garde allant jusqu'à s'introduire dans la propriété privée où réside le couple présidentiel : la villa du préfet de la région Provence-Alpes-Côte d'Azur, située dans le Parc Talabot. Une version que l'intéressé réfute tout en expliquant sa démarche : \"je me souviens très bien des photos de monsieur Hollande avec sa compagne de l'époque Valérie Trierweiler quand il est allé serrer les mains sur les plages de Brégançon. Ce sont des photos comme ça qu'on aurait aimé faire... quand il est parti visiter le château de La Buzine.\"\"Je n'ai jamais eu un tel traitement\"Quoi qu'il en soit, l'individu aurait vécu un véritable calvaire. \"Les forces de l'ordre sont arrivées et m'ont embarqué\", précise-t-il toujours sur RTL. \"Je suis resté près de six heures en garde à vue. Ils ont regardé le contenu de mes cartes mémoires, de mon ordinateur. Pour me dire au final que j'étais libre mais qu'il fallait que je parte de Marseille. Je vous avoue que je suis choqué et très surpris. Depuis Nicolas Sarkozy, j'ai toujours travaillé sur les chefs d'État mais je n'ai jamais eu un tel traitement. C'est un peu spécial comme méthode. » Affaire à suivre...",
    "date": "2017-08-15",
    "heading": "Les vacances du couple présidentiel à Marseille suscitent bien des curiosités. Une curiosité pas vraiment du goût du chef de l'Etat.",
    "title": "Plainte d'Emmanuel Macron : le photographe incriminé est \"choqué\""
}