{
    "article": "Un enfant de dix ans a été tué et un autre de sept ans est toujours entre la vie et la mort après avoir été percutés dimanche 9 juin dans l'agglomération de Lorient par une voiture ayant fui un contrôle routier. L'automobiliste était toujours recherché mardi 11 juin. La police vient de lancer un appel à témoins pour le retrouver, ainsi que sa passagère.Le principal suspect mesure 1,80 m et est décrit comme de \"corpulence normale, de type eurasien, teint mat et cheveux noirs\", dans cet appel à témoins diffusé sur Twitter pour \"homicide involontaire aggravé et non assistance à personne en danger\". Sa passagère, âgée de 21 ans, cheveux longs, est de \"corpulence mince\" et mesure 1,65 m, selon la même source.Les témoins éventuels sont appelés à contacter les policiers de la sûreté départementale du Morbihan au 02.97.78.86.00 ou le 17 en cas d'urgence.Pas de permis de conduireRapidement identifié, le chauffard est âgé de 20 ans et ne possédait pas de permis de conduire, a indiqué lundi après-midi le parquet de Lorient, selon qui il aurait emprunté le véhicule de sa mère. Il a déjà été condamné en répression de faits de conduite sans permis. Après avoir percuté les enfants, le jeune homme et sa passagère ont pris la fuite, \"d'abord à bord de leur véhicule, qu'ils ont laissé à quelques centaines de mètres de l'accident, puis à pied\", selon Laureline Peyrefitte, procureure de la République de Lorient.Sa famille l'appelle à se rendre\"Il a fait une connerie, il doit maintenant arrêter. Pour sa mère, pour son père, pour sa petite sœur et sa grand-mère, il doit se rendre et arrêter cette histoire\", a exhorté sa tante lundi dans les colonnes du Parisien. \"Je n'arrive pas à comprendre son geste, a-t-elle déploré. Je ne sais pas pourquoi il a tenté de fuir les gendarmes, je ne comprends pas pourquoi il ne s'est pas arrêté après l'accident... Pareil pour sa copine, elle aurait dû lui dire stop...\" \"C'est terrible à dire aujourd'hui, mais ce n'est pas un méchant\", a-t-elle néanmoins assuré. \"Je ne sais pas ce qu'il lui est passé par la tête dimanche soir, mais c'est un bon garçon\", a-t-elle insisté.",
    "date": "2019-06-11",
    "heading": "L'homme qui, au volant d'une voiture, a tué un enfant de dix ans et blessé grièvement un de sept ans sur un trottoir de Lorient après avoir fui un contrôle routier, est toujours activement recherché. La police a diffusé mardi midi sa photo et lancé un appel à témoins.",
    "title": "Enfant tué à Lorient : la police lance un appel à témoins pour retrouver le chauffard"
}