{
    "article": "Selon les informations du journal Le Monde, le gouvernement envisage d'ouvrir de nouveaux secteurs à la concurrence dans sa prochaine \"loi sur la transformation de l'économie\" prévue pour le printemps prochain. Lever les blocages de l'économie : cette idée, Emmanuel Macron l'a déjà portée, sans réellement l'imposer, lorsqu'il était ministre de l'Économie. Il pourrait désormais l'appuyer en tant que président. Deux ans après une première loi \"pour la croissance, l'activité et l'égalité des chances économiques\" - où il avait libéralisé le marché des autocars et réformé les conditions d'exercice de certaines professions réglementées du droit, comme les notaires ou les huissiers de justice -, le chef de l'État et son gouvernement semblent vouloir s'attaquer une nouvelle fois aux professions réglementées. C'est en tout cas ce qu'assure Le Monde dans son édition du weekend. Ce texte sera \"l'une des grandes lois de 2018\", a d'ores et déjà promis le ministre de l'Économie et des Finances, Bruno Le Maire. À la mi-juillet, il avait donné une première description de ce \"projet de loi cadre\" qui aurait pour objectif principal de \"simplifier\" la vie des très petites, petites et moyennes entreprises. Sans plus de précisions. Le quotidien croit savoir que le texte sera finalement plus large et \"devrait cibler toutes les sociétés, quelle que soit leur taille\". \"Ce texte pourrait permettre d'ouvrir de nouveaux secteurs à la concurrence\", explique un responsable au Monde. \"Rien n'est encore arbitré, mais cela fait partie des discussions. À ce stade, nous préférons avoir le champ de vision le plus large possible, quitte à refermer ensuite certaines pistes\". \"Le champ est ouvert\", confirme-t-on dans l'entourage du ministre. \"Mais aucune décision n'a été prise pour le moment\". Des consultations sont prévues pour l'automne auprès des parlementaires, des entreprises et des syndicats. \"On sait que c'est explosif\", a admis au Monde une source à Bercy. En France, de nombreuses professions sont dites \"réglementées\", c'est-à-dire soumises à une autorisation délivrée par une autorité compétente. De l'avocat, au médecin en passant par le coiffeur ou le charcutier, il existe plusieurs centaines de métiers dont l'exercice est soumis à l'obtention de diplômes spécifiques, d'agrément ou d'inscriptions à des ordres.",
    "date": "2017-08-13",
    "heading": "",
    "title": "Professions réglementées : Bercy envisage de déréguler de nouveaux secteurs"
}