{
    "article": "À quelques semaines des vacances d'été, l'agence sanitaire Santé publique France (SpF) dévoile mardi 11 juin les résultats de son enquête \"Noyades 2018\", sur les noyades en France. Résultat : 1.649 personnes se sont noyées accidentellement (84% du total toutes causes confondues) entre le 1er juin et le 30 septembre 2018. Soit une augmentation de 30% par rapport à l'enquête de 2015 (1.266)\". Cette augmentation d'accidents s'observe surtout chez les moins de 13 ans (338 en 2015 contre 600 en 2018), sans augmentation du nombre des décès, d'après le Bulletin épidémiologique hebdomadaire (BEH) de SpF.Un \"relâchement\" de et un \"désintérêt pour la natation\"Comment expliquer une telle hausse ? Les conditions météorologiques de l'été 2018, classé par Météo France comme le deuxième été le plus chaud depuis 1900, ont vraisemblablement entraîné une augmentation du nombre de baignades, avancent les auteurs de cette enquête. Ils évoquent un \"deuxième facteur possible\": la médiatisation, depuis quelques années, et particulièrement depuis 2017, de la noyade \"sèche\" (qui soi-disant interviendrait plusieurs heures, voire plusieurs jours après une baignade) ayant pu conduire des parents inquiets à solliciter les secours à la suite d'un \"début de noyade\" de leur enfant. Pourtant, \"ce concept de noyade 'sèche' ne repose sur aucune base scientifique ou médicale\", notent Aymeric Ung et ses collègues.Cyril Lambert, référent national des nageurs-sauveteurs CRS auprès du syndicat Unsa Police pointe de son côté sur Franceinfo un \"relâchement\" de la population en période estivale et \"un désintérêt pour la natation\" en général. \"Ils surestiment leurs capacités physiques en allant se baigner, puis se retrouvent dans des situations dramatiques\", déplore-t-il, rappelant qu'un Français sur sept ne sait pas nager. La plupart des noyades accidentelles sont évitablesSi les noyades accidentelles sont en hausse, le nombre de décès reste stable. Sur les 597 décès répertoriés durant l'été, 406 sont accidentels, contre 436 en 2015. Dans le détail, les enfants de moins de 6 ans ont représenté 9% des décès (35 morts) par noyades accidentelles et les plus de 65 ans, 35% (137). Parmi les noyades fatales, 40% se sont déroulées dans des cours d'eau ou plan d'eau (rivière, étang, lac, canal...) et 40% en mer. 17% sont intervenues dans des piscines tous types confondus et 3% dans d'autres lieux (baignoires, bassins, etc.).89 décès ont été provoqués par des noyades intentionnelles (suicides, agressions). L'origine des noyades qui ont entraîné les 102 autres décès reste inconnue.En France, les noyades accidentelles sont responsables chaque année d'environ 1.000 décès et sont la première cause de mortalité par accident de la vie courante chez les moins de 25 ans. Elles sont pourtant pour la plupart évitables, rappellent les auteurs dans le BEH.",
    "date": "2019-06-11",
    "heading": "À l'été 2018, les noyades accidentelles, suivies ou non de décès, ont augmenté de 30% par rapport à 2015 (1.649 contre 1.266), souligne Santé publique France. En revanche, le nombre de décès reste stable.",
    "title": "Forte hausse des noyades accidentelles en France ces dernières années"
}