{
    "article": "Butylphényl méthyle propional, hydroxyisohexyl 3-cyclohexène carboxaldéhyde... Derrière ces appellations à rallonge se cachent des substances qui attirent la suspicion de l'Association pour la santé des enfants (APS). Quelques mois après l'avertissement lancé par l'Agence nationale de sécurité sanitaire (Anses), l'association de parents a déposé une requête devant le Conseil d'Etat pour connaître le nom des marques de couches qui contiennent des substances chimiques potentiellement à risque pour les bébés. Le gouvernement français avait donné en janvier \"quelques mois\" aux fabricants pour diminuer la présence dans les couches de ces composants pouvant présenter des \"risques\" à long terme. Les couches jetables sont portées par 95% des bébés en France.L'engagement tarde à être tenuLes producteurs de couches pour bébés s'étaient engagés \"à indiquer les composants sur leurs emballages\" ainsi qu'à commercialiser des produits ne comportant \"pas de substances intentionnellement ajoutées susceptibles de présenter des effets allergisants cutanés\". L'Association pour la santé des enfants (ex-Association des victimes de Lactalis) et trois parents ont formé un recours en référé, exigeant de connaître \"le nom des marques concernées, et le retrait/rappel des couches concernées en raison de leur risque pour la santé des enfants\". Malgré l'avertissement de l'Anses, \"rien n'a été fait\", estime l'association, qui avait sollicité trois ministères afin de demander la suspension de la vente des couches incriminées. \"Quand il y a risque sanitaire, des mesures immédiates doivent être prises et il est de la responsabilité de l'Etat d'informer les parents des marques à éviter. Quand on sait que près de 7.000 couches sont portées par un enfant, il y a de quoi s'inquiéter\", estime le président de l'association Quentin Guillemain. La direction de la répression des fraudes (DGCCRF), qui avait réalisé les premières analyses de couches, a indiqué au Parisien qu'elle n'avait pas étudié toutes les marques. \"Pointer du doigt une marque laisserait penser qu'une autre est meilleure alors qu'on ne l'a peut-être pas analysée\", a expliqué Loïc Tanguy, directeur de cabinet à la DGCCRF, soulignant par ailleurs que ces études dataient de deux ans déjà. L'Anses avait été saisie en janvier 2017 par le gouvernement après un article du mensuel 60 millions de consommateurs. Les produits incriminés sont notamment deux parfums (butylphényl méthyle propional et hydroxyisohexyl 3-cyclohexène carboxaldéhyde), ainsi que certains hydrocarbures aromatiques polycycliques (parfois cancérogènes), des dioxines et des furanes.",
    "date": "2019-06-11",
    "heading": "Le gouvernement avait donné \"quelques mois\" aux fabricants pour réduire la présence de substances chimiques dans les couches jetables.",
    "title": "Substances dans les couches pour bébés : des parents saisissent le Conseil d'Etat"
}