{
    "article": "Trop beau pour être vrai? Réduit à son plus bas niveau depuis près de deux décennies, le \"trou de la Sécu\" devrait de nouveau se recreuser en 2019, de l'ordre de 1,7 à 4,4 milliards d'euros. Les chiffres sont révélés par une synthèse de la Commission des comptes, qui impute cette rechute pour l'essentiel à \"une croissance de la masse salariale (...) nettement inférieure à la prévision initiale\" du gouvernement. A la rentrée 2018, en septembre dernier, Agnès Buzyn et Gérald Darmanin avaient annoncé des prévisions optimistes, tablant sur un retour à l'équilibre de la Sécu, pour 2019, alors que le déficit affichait son plus bas niveau depuis 2001 (-1,2 milliard d'euros).Les promesses de septembre se heurtent aujourd'hui à la réalité du ralentissement économique et des chères concessions aux \"gilets jaunes\". Au lieu des 3,5% espérés à l'automne, Bercy ne table plus que sur une progression de 3,1%, selon le programme de stabilité transmis à Bruxelles en avril. Mais à cause de la \"prime Macron\" votée en décembre (exonération totale de cotisations et d'impôts jusqu'à 1.000 euros), la Sécu devra se contenter de 2,9%. Ces baisses ont pour conséquence des \"recettes plus faibles qu'attendu\" de l'ordre de 1,7 milliard d'euros, l'équivalent du montant du déficit prévu, dans le meilleur des cas. La facture pourrait s'aggraver si l'Etat ne compensait pas à la Sécurité sociale les autres \"mesures d'urgence\" adoptées en fin d'année, au plus fort de la crise des \"gilets jaunes\".L'exonération de cotisations sur les heures supplémentaires dès le 1er janvier, et la baisse du taux CSG pour une partie des retraités, coûteront \"respectivement 1,2 et 1,5 milliard d'euros\", estime la Commission des comptes. Ces deux éléments aggraveraient ainsi le \"creusement\" du déficit, \"qui atteindrait alors 4,4 milliards\". \"La trajectoire de retour à l'équilibre de la sécurité sociale pourrait être remise en cause\",est-il encore précisé.",
    "date": "2019-06-11",
    "heading": "Longtemps espéré pour 2019 par le gouvernement, le retour à l'équilibre de la Sécurité sociale risque d'être compromis par les mesures coûteuses prises pendant la crise des \"gilets jaunes\", ainsi que par le ralentissement économique.",
    "title": "Le déficit de la Sécurité sociale va replonger en 2019, la réponse aux \"gilets jaunes\" coûte cher"
}