{
    "article": "C'est la belle histoire de ces commémorations du 75e anniversaire du Débarquement. France 2 a réussi à réunir un vétéran américain et son premier amour, une Française dont il était tombé amoureux en 1944. Kara Troy Robbins et Jeannine Pierson, née Ganaye, se sont rencontrés à Briey, en Meurthe-et-Moselle, alors que le régiment du jeune soldat y stationnait. Malheureusement, leur histoire d'amour sera de courte durée avec le départ précipité, deux mois plus tard, de K.T Robbins pour le front Est. \"Je lui ai dit peut-être que je vais revenir et t'emmener, mais ça ne s'est pas passé comme ça\", raconte-t-il à France 2. Effectivement, de retour aux États-Unis, le jeune soldat s'est marié, mais il n'a jamais oublié Jeannine. Son vœu réaliséEn préparant un reportage sur les vétérans de la Seconde Guerre mondiale, France 2 avait rencontré K.T Robbins. En possession d'une photo de Jeannine Ganaye à l'époque, le vétéran avait fait le vœu de contacter sa famille à l'occasion de sa venue en France pour les commémorations du Débarquement. \"Je voudrais retourner là-bas, retrouver sa famille. Elle, je ne la verrai sans doute pas, elle doit être décédée\", déclarait-il alors. Ce vœu, France 2 l'a réalisé, en retrouvant Jeannine Ganaye, 92 ans, dans une maison de retraite de Montigny-lès-Metz.Des souvenirs bien présents75 ans après leur séparation, les deux anciens amants se sont revus, à l'occasion d'émouvantes retrouvailles immortalisées par France 2. Et pour les deux nonagénaires, les souvenirs sont encore très présents. \"Je t'ai toujours aimée, tu n'as jamais quitté mon cœur\", lance K.T. Robbins à son amour de jeunesse. \"Quand il est parti dans le camion, j'ai pleuré bien sûr, j'étais très triste. J'aurais aimé qu'après la guerre il ne retourne pas en Amérique\", confie à France 2 Jeannine Pierson, aujourd'hui veuve et mère de cinq enfants. Un souhait qui ne s'est malheureusement pas exaucé, elle qui aurait aimé qu'il revienne ou lui écrive. \"Vous savez, quand vous vous marriez, après, vous ne pouvez plus le faire\", répond alors K.T Robbins.Après plusieurs heures de tendres retrouvailles vient l'heure des adieux. \"Jeannine, je t'aime ma chérie\", lui lance alors le vétéran. Pendant de longues minutes, K.T Robbins et son premier amour échangent gestes de tendresse et mots doux, avant de promettre de se revoir.",
    "date": "2019-06-10",
    "heading": "Grâce à France 2, 75 ans après leur séparation, un vétéran américain a retrouvé son premier amour, à Montigny-lès-Metz.",
    "title": "Moselle : les bouleversantes retrouvailles d'un vétéran américain et de son amour de jeunesse"
}