{
    "article": "Il était 22h30 quand le jeune a refusé la priorité à une camionnette qui arrivait sur sa droite à un carrefour du quartier de la Goutte d'Or, dans le XVIIIe arrondissement de la capitale, rapporte Europe 1 mardi matin. Violemment percuté, la victime se trouvait en arrêt cardiaque lorsque les secours sont arrivés. Il a succombé à ses blessures quelques heures plus tard à l'hôpital de la Pitié-Salpêtrière. À la demande du Service de traitement judiciaire des accidents de la Préfecture (STJA), le chauffeur de la camionnette a été placé en garde à vue pour être entendu précisément sur les circonstances de la collision mortelle. Il n'était ni sous l'emprise d'alcool ni de drogue. Les policiers vont également examiner les enregistrements des caméras de vidéosurveillance de la ville de Paris. En revanche, la trottinette avait disparu à l'arrivée des enquêteurs.Aucun décompte national et officiel des accidents de trottinette n'existe encore, mais ils se multiplient. Si un mort a été comptabilisé en 2018, \"on a des études qui montrent que les accidents de trottinettes électriques ont bondi de 23% sur un an, avec énormément de blessures qui touchent la tête\", assure à France Bleu Paris Michel Le Gall, orthodontiste.Ils défraient la chronique parfois. Le mois dernier, une femme et son bébé ont été percutés dans Paris par une trottinette électrique, ainsi qu'une pianiste de l'Opéra de Paris. Blessée au bras droit, elle a \"peur de ne jamais pouvoir rejouer comme avant\", a-t-elle confiée au Parisien. En avril dernier, un octogénaire était décédé après avoir été renversé par une trottinette électrique à Levallois-Perret (Hauts-de-Seine). En janvier, un trentenaire en trottinette a été gravement blessé par un scooter.Lâchés parfois par leurs assurances, ces blessés se retournent contre les loueurs de trottinettes ou la Ville de Paris. Conséquence : la municipalité va durcir la réglementation et tenter de remettre un peu d'ordre. La maire Anne Hidalgo vient d'annoncer la limitation du nombre de ces engins et de leur vitesse ou l'interdiction de leur stationnement sur les trottoirs.En revanche, au terme de vifs débats, l'Assemblée nationale a suivi la ministre des Transports et a voté contre une obligation du port du casque à vélo ou trottinette électrique.\"Arrêtons d'emmerder les Français\", s'est exclamé Bruno Millienne, corapporteur MoDem, estimant qu'avec un casque on pouvait se sentir faussement \"plus en sécurité\".\"Si on oblige le port du casque, la pratique de ce type de mobilités ne va pas se développer\", a abondé la corapporteure Bérangère Couillard (LREM).",
    "date": "2019-06-11",
    "heading": "Un homme de 25 ans, qui roulait sur une trottinette électrique, a trouvé la mort lundi soir à Paris dans un accident, selon Europe 1.",
    "title": "Paris : accident mortel de trottinette électrique"
}