{
    "article": "\"Nous venons de saisir ce jour la 32ème chambre du Tribunal correctionnel de Paris d'une demande de réouverture des débats afin que les évènements récents puissent être discutés entre toutes les parties\", a annoncé la défense dans un communiqué, après que l'ancienne cheffe du parquet national financier Eliane Houlette a affirmé avoir mené l'enquête sous la \"pression\" du parquet général.Cette annonce des avocats de François Fillon, de son épouse Penelope et de l'ancien suppléant de M. Fillon dans la Sarthe, Marc Joulaud, fait peser une incertitude majeure sur le rendu du jugement, prévu à 13H30 lundi, dans cette affaire portant sur des soupçons d'emplois fictifs de Mme Fillon. Mme Houlette, à la retraite depuis un an, s'était émue le 10 juin devant une commission parlementaire du \"contrôle très étroit\" qu'aurait exercé le parquet général, son autorité de tutelle directe, dans la conduite des investigations lancées en pleine campagne présidentielle de 2017. Vendredi, elle a précisé que ces pressions ne portaient \"pas sur les faits reprochés à M. Fillon ni sur le bien-fondé des poursuites\", mais \"étaient d'ordre purement procédural\". \"M. Fillon n'a pas été mis en examen à la demande ou sous la pression du pouvoir exécutif\", a-t-elle insisté.Ses premières déclarations ont toutefois déclenché une avalanche de réactions de politiques critiquant une instrumentalisation de la justice dans cette affaire ultra-sensible. Et vendredi soir, le chef de l'Etat Emmanuel Macron a saisi pour avis le Conseil supérieur de la magistrature (CSM) pour \"vérifier que le parquet national financier a bien mené son enquête en \"toute sérénité, sans pression\" de l'exécutif. \"Il nous apparaît en effet que les questions soulevées par l'audition de l'ancienne procureure de la République financier devant une commission d'enquête parlementaire ainsi que la saisine du Conseil supérieur de la magistrature éclairent d'un jour nouveau les dysfonctionnements que nous avons dénoncés dès le début de la procédure\", ajoutent Mes Antonin Lévy, Pierre Cornut-Gentille et Jean Veil dans leur communiqué.Lancée en pleine campagne présidentielle, l'enquête avait empoisonné la candidature à l'Elysée de François Fillon, battu au premier tour.",
    "date": "2020-06-23",
    "heading": "Les avocats de François Fillon ont demandé mardi au tribunal correctionnel de Paris de rouvrir les débats du procès de l'ex-Premier ministre, dont le jugement est attendu lundi, après les récentes déclarations sur des \"pressions\" au cours de l'enquête, ont-ils annoncé à l'AFP.",
    "title": "\"Pressions\" dans l'affaire Fillon: la défense demande la \"réouverture\" du procès"
}