{
    "article": "POLITIQUE - Le conseiller régional PS réclame un audit des comptes de campagne de Benoît Hamon, qui, malgré les 15 millions d'euros dépensés durant la campagne présidentielle, n'a récolté que 6,3% des voix au premier tour. Détaillés cette semaine, les comptes de campagne des candidats à la présidentielle révèlent qu'avec 16,8 millions d'euros dépensés, Emmanuel Macron a mené la campagne la plus chère mais également la plus efficace au vu du résultat de l'élection présidentielle. Benoît Hamon ne peut pas en dire autant. Avec 15,2 millions d'euros, le socialiste a été le deuxième candidat le plus dépensier. Éliminé dès le premier tour avec 6,3% des suffrages, l'ancien ministre de l'Éducation nationale est ainsi le candidat le moins rentable de toute la campagne avec 6,58 euros dépensés pour chaque voix, souligne Le Parisien. Le candidat socialiste aurait-il pu mieux gérer son budget ? C'est la question que se pose notamment Julien Dray. \"Je pense que nous sommes un certain nombre à avoir beaucoup d'interrogations sur la manière dont a été géré ce budget de la campagne présidentielle\", a déclaré mercredi soir 9 août le conseiller régional PS d'Île-de-France sur LCI. \"J'en ai dirigé une directement et c'était celle de Ségolène Royal, je sais ce que nous avions dépensé à l'époque et je sais ce que nous avions fait surtout, pour pouvoir dépenser ces sous. Et je n'ai pas le sentiment que quand on compare les deux campagnes, il y ait eu le même calendrier, le même type d'initiatives\", a souligné ce proche de François Hollande. DRAY POUR UN AUDIT DES COMPTES DE CAMPAGNE Faut-il demander des comptes à Benoît Hamon ? L'ancien député de l'Essonne est catégorique : \"Je pense qu'il faut lui en demander oui, c'est normal. C'est la moindre des règles, des politesses. Vous dépensez un argent qui ne vous appartient pas, qui appartient pour une part aux militants du Parti socialiste, ou qui va être gagé sur le patrimoine du Parti socialiste. Donc c'est la moindre des choses que de pouvoir venir s'expliquer en disant 'voilà ce que j'ai fait des sous' (...) Il y a un audit, correct, honnête, à faire.\" Faut-il que la justice intervienne l'interroge alors la journaliste ? \"J'en suis au stade des interrogations et des questions, a-t-il tempéré. Il y'a un audit à faire, il y'a une explication à donner, a-t-il répété. Pour l'instant, on a du mal à se faire une idée. On trouve que c'est beaucoup de sous pour un résultat très modeste (...) Je me dis qu'ils ont dû payer des choses très chères.\" Sur les 15,2 millions d'euros dépensés, près de 6,1 millions ont été investis pour l'organisation de meetings et 640.000 euros pour la location de son QG de campagne, un local deux fois plus cher que celui d'Emmanuel Macron, a précisé RTL cette semaine. Des coûts importants qui s'expliquent, selon l'équipe de l'ex-député des Yvelines, par une campagne tardive. Benoît Hamon a en effet été officiellement investi candidat de la gauche à l'issue de la primaire de Belle Alliance Populaire, le 29 janvier dernier. François Fillon s'était quant à lui lancé dès le 27 novembre après avoir remporté la primaire de la droite et du centre, tandis qu'Emmanuel Macron s'était déclaré candidat mi-novembre.",
    "date": "2017-08-10",
    "heading": "",
    "title": "Campagne présidentielle de Hamon : \"Beaucoup de sous pour un résultat modeste\", déplore Julien Dray"
}