{
    "article": "PRO-BUSINESS - L'ancien président de la République a confié \"s'emmerder\" et regarder beaucoup la télévision au porte-parole du gouvernement Christophe Castaner. Il a cependant assuré ne pas vouloir revenir en politique, \"parce qu'on ne gagne pas assez d'argent\". \"Il est temps pour moi d'aborder une vie avec plus de passions privées et moins de passions publiques\", déclarait Nicolas Sarkozy le dimanche 20 novembre 2016, reconnaissant sa lourde défaite à la primaire de la droite. Que devient depuis l'ancien président de la République, qui a cette fois tenu sa promesse en se faisant discret dans la vie politique et la parole publique ? Dans un portrait consacrée à Christophe Castaner jeudi 10 août dans Le Monde, le porte-parole du gouvernement raconte qu'il a croisé Nicolas Sarkozy à Nice pour les commémorations de l'attentat de la promenade des Anglais. \"VOUS SAVEZ, JE M'EMMERDE !\" \"J'ai dit à Macron qu'il avait un bon porte-parole\", lui lance alors l'ex-président avant de lui faire une étonnante confidence : \"Je vous vois à la télé ! Je la regarde beaucoup. Vous savez, je m'emmerde !\" \"OH J'ABANDONNE LA POLITIQUE, PARCE QU'ON NE GAGNE PAS ASSEZ D'ARGENT\" Cependant, Nicolas Sarkozy ne devrait pas s'ennuyer encore longtemps. Dans un entretien accordé à Valeurs Actuelles, son ami et Académicien Jean D'Ormesson révèle que l'ancien chef de la droite, en pleine reconversion professionnelle, s'oriente désormais vers le business. Il aurait confié à son ami lors d'un déjeuner survenu quelques jours plus tôt vouloir abandonner la politique, pas assez lucrative, pour monter son \"propre fonds\" et \"gagner beaucoup d'argent\" : \"Oh j'abandonne la politique, parce qu'on ne gagne pas assez d'argent. J'en ai assez de gagner 3 000 euros en tant que ministre, je renonce à la politique, je vais faire mon propre fonds et je vais gagner beaucoup d'argent.\" La nouvelle passion privée de Nicolas Sarkozy devrait l'amener à faire des affaires hors de France. Un projet qui, selon ses dires, plairait beaucoup à Carla Bruni : \"Je vais m'installer à Dubaï, Bahreïn, à Singapour et à Hong Kong. Carla est très contente.\" Des propos attribués à l'ancien président aussitôt démenties par Véronique Waché, sa conseillère en communication. \"Du grand n'importe quoi... si la parole officielle est aussi délirante que la fiction, il y a de quoi s'inquiéte\", a-t-elle twitté jeudi après-midi.",
    "date": "2017-08-11",
    "heading": "",
    "title": "Nicolas Sarkozy s'ennuie et veut \"gagner beaucoup d'argent\""
}