{
    "article": "Ce sont des vacances de rêve, qui tournent au cauchemar, avant même d'avoir commencé. Une famille des Yvelines croyait avoir trouvé la maison de ses rêves pour le mois d'août. Après la délicate période du confinement, quoi de mieux qu'une villa sur l'Ile de Ré (Charente-Maritime) pour se reposer ? D'autant que le gouvernement a encouragé les Français à voyager dans l'Hexagone. \"Après cette période difficile du confinement, on s'était dit qu'on allait pouvoir passer quinze jours en famille tous ensemble, avec notre fils de deux ans, ses grands-parents...\", raconte le couple francilien au Parisien. Ils décident donc de chercher une location sur la plateforme Abritel, et y trouvent cette villa avec six chambres, un jardin et une piscine. Le rêve. La mère de famille contacte directement la propriétaire comme il était préconisé, remplit un questionnaire et reçoit le lendemain une demande de paiement sur la boîte mail de la prétendue propriétaire. La famille procède alors au virement de 5 600 euros sans se méfier. Il faut dire que le leurre semblait parfait : logo identique au site d'Abritel et les mêmes formules, nous éclaire Le Parisien. Des pratiques courantes Après deux jours sans nouvelles, le couple de futurs vacanciers contacte la plateforme de location et apprend avec stupeur que leur réservation n'est pas enregistrée. Et pour cause : l'e-mail auquel ils ont répondu était faux. Ils pensent alors se faire rembourser car dans le règlement, toute réservation effectuée sur le site bénéficie d'un \"remboursement intégral et, si besoin, d'une assistance pour se reloger\" en cas de problème. Sauf dans certains cas : \"Dans le cas présent, le voyageur est entré en contact avec le faux propriétaire via une adresse e-mail privée, et non via la messagerie sécurisée de notre site. Il a effectué un virement directement au fraudeur et n'a pas payé via notre système de paiement. Si des vacanciers passent hors du système (parfois pour éviter de payer des frais de service), ils ne peuvent alors être couverts\", se justifie la plateforme Abritel. Si la mère de famille a porté plainte, les policiers ne lui ont guère laissé d'espoir, précise Le Parisien, tant ce genre d'arnaques est difficile à retracer. En recherchant sur le net, la villa existe bel et bien en location, mais est proposée au tarif de 7 500 euros à la même période sur un site concurrent. Des prix qui peuvent paraître affolants, mais qui sont finalement relativement compréhensibles selon les professionnels du secteur. Les gens ne partiront pas en masse à l'étranger cet été et recherchent dès lors le bord de mer ou les piscines. La famille francilienne restera, elle, à la maison.",
    "date": "2020-06-23",
    "heading": "Les vacanciers croyaient avoir flairé la bonne affaire en réservant directement avec la propriétaire pour le mois d'août. Mais celle-ci n'a plus jamais donné signe de vie, raconte Le Parisien.",
    "title": "Ile de Ré : une famille loue une villa plus de 5 000 euros qu'elle ne verra jamais"
}