{
    "article": "Une ville en deuil. Une marche blanche a réuni 15.000 personnes lundi 10 juin aux Sables d'Olonne (Vendée). Toutes ont rendu hommage aux trois sauveteurs de la SNSM morts vendredi alors qu'ils tentaient de secourir un chalutier. Pris dans les creux formés par la tempête Miguel, la vedette des secouristes a chaviré. Quatre des sauveteurs embarqués ont pu rejoindre le rivage à la nage, les trois autres sont restés coincés dans le bateau et ont péri. Vers 10H30 ce lundi, des dizaines de personnes ont commencé à marcher le long de la plage des Sables-d'Olonne.Certains avaient des fleurs blanches et ont applaudi des sauveteurs en mer qui défilaient en polaires oranges. Des sauveteurs ont également déployé un drapeau avec le logo de la SNSM. L'hommage est rendu sur terre mas aussi sur mer. Les petits bateaux ont quitté le port des Sables d'Olonne pour se réunir au large de la côte sablaise. La marche s'achève par un dépôt de fleurs devant le lieu du naufrage, en hommage aux trois marins bénévoles de la SNSM : Dimitri Moulic, Alain Guibert et Yann Chagnoleau. Décorés à titre posthume Samedi, le président de la République Emmanuel Macron a annoncé qu'il nommait, à titre posthume, chevaliers dans l'ordre national de la Légion d'honneur les trois sauveteurs de la SNSM décédés. La mairie des Sables d'Olonne a lancé un appel à la solidarité pour soutenir les familles des trois sauveteurs. Ceux qui le souhaitent peuvent adresse leurs dons à l'Association des femmes et familles de marins de Vendée. Née en 1967, la SNSM rassemble 8.000 bénévoles du sauvetage en mer formés au secourisme. C'est la seule organisation agréée dédiée au sauvetage en mer en France qui intervient sous la coordination des Centres régionaux opérationnels de surveillance et de sauvetage (CROSS). En 2017, environ 9.000 personnes ont été secourues par ses sauveteurs.",
    "date": "2019-06-10",
    "heading": "La cité vendéenne rend hommage ce lundi aux trois marins qui ont perdu la vie lors d'une intervention en mer vendredi.",
    "title": "Les Sables d'Olonne : 15.000 personnes ont rendu hommages aux sauveteurs de la SNSM"
}