{
    "article": "Une messe célébrée avec des casques de chantier. Le magazine Famille Chrétienne a révélé vendredi 7 juin qu'une messe sera célébrée à Notre-Dame le week-end du 15 - 16 juin, à l'occasion de la Fête de la dédicace de l'autel de la cathédrale. Le jour exact n'a pas encore été précisé par le diocèse. Aucune messe n'a été célébrée dans la cathédrale parisienne depuis le violent incendie qui a ravagé la toiture de l'édifice dans la nuit du 15 au 16 avril 2019. \"C'est très important de pouvoir bien signifier au monde que le rôle de la cathédrale est bien de montrer la gloire de Dieu. Célébrer l'eucharistie ce jour-là, même en tout petit comité, sera le signe de cette gloire et de cette grâce\", commente dans les colonnes de la revue chrétienne Mgr Patrick Chauvet, recteur de la cathédrale de Paris. En effet, selon France inter, \"seuls six ou sept prêtres assisteront à la messe autour de l'archevêque, ainsi que quelques chanoines\", ces membres du clergé investis dans la vie de la cathédrale. On est loin des 9.000 fidèles que peut accueillir Notre-Dame. La messe devrait être célébrée \"dans une petite chapelle, au fond de la cathédrale\", note France Inter. Le lieu n'a pas été altéré par l'incendie, la nef étant toujours jonché de gravats. Selon la radio, tous les participants devront porter un casque, comme c'est la règle sur un chantier.\"Il faut que le parvis soit complètement déplombé\" Alors que le diocèse avait annoncé l'érection d'\"une cathédrale éphémère\" sur le parvis de notre-Dame, le projet retenu est finalement moins ambitieux. \"Ce ne sera pas une 'cathédrale éphémère' parce qu'il reste aujourd'hui peu de place sur le parvis. En revanche, un sanctuaire marial va être installé. Il abritera la copie de la Vierge au pilier. La statue sera abritée sous le sanctuaire\", développe dans Famille Chrétienne Mgr Patrick Chauvet. Pour que ce lieu soit accessible, le parvis de Notre-Dame doit rouvrir d'abord au public. \"J'aimerais bien qu'il (le sanctuaire) s'ouvre dès la semaine prochaine ! Mais je ne suis pas sûr que cela puisse se faire car il faut que le parvis soit complètement déplombé. Nous attendons le 'feu vert' de la préfecture de police de Paris. En ce qui nous concerne, tout est prêt !\", poursuit Mgr Patrick Chauvet. Dans un communiqué publié la semaine dernière, la mairie du 4e arrondissement semblait optimiste quant à la réouverture prochaine du parvis. Celle-ci est conditionnée aux résultats d'analyses de l'impact de la combustion de la toiture de l'édifice sur le niveau de plomb dans l'air. \"On espère que ce sera le cas en fin de semaine, peut-être vendredi, j'espère jeudi\", précise pour France Inter le maire du 4ème arrondissement de Paris, Ariel Weil. L'élu prend toutefois ses précautions : \"Tout cela est conditionné à la dépollution totale du site\". Pour rappel un taux trop élevé de plomb avait été retrouvé dans le sang d'un enfant riverain la semaine dernière. Toutefois la totalité du parvis ne sera pas rouverte d'ici la fin de la reconstruction de Notre-Dame, le chantier occupant une grande partie de l'espace.",
    "date": "2019-06-10",
    "heading": "Deux mois après l'incendie qui a frappé Notre-Dame, le recteur de la cathédrale parisienne annonce la tenue d'une messe le week-end du 15 et 16 juin dans les colonnes de Famille Chrétienne. Seules quelques personnes pourront y participer.",
    "title": "Notre-Dame de Paris : célébration d'une messe, une première depuis l'incendie "
}