{
    "article": "L'accident est survenu jeudi 6 juin dans les Hauts-de-Seine. Comme le révèle Le Parisien, une habitante de Rueil-Malmaison a provoqué la mort du chien de son voisin alors qu'elle tentait de déboucher son propre évier. Selon les précisions du quotidien, cette résidente d'un immeuble situé rue du Château tentait de déboucher un tuyau d'évacuation d'eau en versant de l'acide chlorhydrique. Une utilisation particulièrement dangereuse, voire même mortelle, qui a provoqué une réaction chimique et l'émanation d'hydrogène sulfuré.\"J'ai versé de l'acide chlorhydrique dans mon évier comme je le fais de temps en temps et je ne suis pas la seule à le faire. Mais moi je n'ai rien perçu, c'est ma voisine qui a senti l'odeur d'œuf pourri et qui a appelé les pompiers...\", a expliqué au Parisien l'habitante à l'origine de cet accident.Un gaz incolore mortelAlertée par une odeur particulièrement forte d'œufs pourris, une voisine a en effet immédiatement appelé les secours. Si aucun blessé n'est à déplorer, une trentaine d'habitants ont toutefois dû être évacués pendant une heure par mesure de sécurité. Un chien a malheureusement trouvé la mort dans un des appartements en respirant ce gaz incolore, composant naturel du pétrole, qui pénètre dans les voies respiratoires et peut engendrer des intoxications aiguës chroniques et des pertes de connaissance.L'alerte a pu être levée au bout d'une heure après le passage de la section NRBC (spécialisée dans les risques nucléaires, radiologiques, biologiques et chimiques). Comme le rappelle Le Parisien, l'hydrogène sulfuré (H2S) présente un risque élevé d'incendie en présence d'une source de chaleur. En septembre 2018, deux ouvriers ont été retrouvés morts dans le trou d'un chantier de nettoyage d'un puits de géothermie, dans les Yvelines, foudroyés par les émanations de ce gaz qu'il suffit de respirer deux fois pour mourir.",
    "date": "2019-06-09",
    "heading": "Selon les informations du Parisien, une habitante de Rueil-Malmaison a intoxiqué le chien de son voisin après avoir provoqué le dégagement d'un gaz dangereux.",
    "title": "Rueil-Malmaison : en débouchant son évier, une femme libère un gaz mortel"
}