{
    "article": "Me Berna, qui représente plusieurs victimes dans l'affaire, a dénoncé le comportement du Dr Péchier dans les colonnes de L'Est Républicain et sur BFMTV dimanche 9 juin. \"On a la preuve, par les écoutes téléphoniques, que le Dr Péchier a violé son contrôle judiciaire, en prenant contact, par l'intermédiaire de son épouse, avec des médecins de la clinique Saint-Vincent. Il le faisait pour obtenir des informations, évoquer les perquisitions, les expertises, obtenir de l'influence sur les témoignages du personnel de la clinique\", soutient l'avocat des parties civiles. Me Berna soupçonne également l'anesthésiste de tentatives de falsification d'expertises. \"Quand les rapports n'allaient pas dans son sens, soit il ne les transmettait pas, soit il les transmettait, mais de manière tronquée\", a-t-il déclaré dans l'Est Républicain.Pour Me Randall Schwerdorffer, l'un des avocats de Frédéric Péchier, \"tout ceci relève d'une stratégie judiciaire\". \"Quotidiennement sortent des éléments dont l'interprétation est à charge. Plus on approche de la date, plus on tente de peser sur le dossier\", a-t-il expliqué dans l'Est républicain.L'anesthésiste Frédéric Péchier a été mis en examen jeudi 16 mai à Besançon pour 17 empoisonnements sur personnes vulnérables qui viennent s'ajouter aux sept autres pour lesquels le médecin était déjà poursuivi. Il a été laissé libre sous contrôle judiciaire, une décision contestée par le parquet qui a fait appel.La déclaration de Me Berna intervient à trois jours de l'audience qui doit se tenir devant la chambre de l'instruction de la Cour d'Appel de Besançon pour réexaminer la situation.",
    "date": "2019-06-09",
    "heading": "Me Berna affirme que le docteur Frédéric Péchier, mis en examen pour 24 empoisonnements de patients à Besançon, aurait falsifié des rapports d'expertise et contacté ses anciens collègues de la clinique Saint-Vincent.",
    "title": "Anesthésiste de Besançon : le médecin n'aurait pas respecté son contrôle judiciaire selon un avocat des parties civiles"
}