{
    "article": "SÉCURITÉ - Interrogé à ce sujet à l'Assemblée après l'attaque de militaires à Levallois-Perret, le Premier ministre a insisté sur une sortie de l'état d'urgence au 1er novembre, \"qui est un état transitoire\", et justifié le nouveau projet de loi antiterroriste controversé. Quatre jours après une tentative d'attaque contre d'autres soldats de Sentinelle à la tour Eiffel à Paris, une voiture a foncé mercredi matin 9 août sur des militaires de l'opération Sentinelle à Levallois-Perret (Hauts-de-Seine), faisant six blessés avant de prendre la fuite. Un homme circulant à bord du véhicule a été arrêté quelques heures plus tard, en début d'après-midi, sur l'autoroute A16 en direction de Calais. Une arrestation confirmée par Édouard Philippe devant l'Assemblée nationale. \"À l'heure où je parle, un suspect, qui était au volant du véhicule incriminé, a été interpellé sur l'autoroute qui relie Paris à Boulogne-sur-Mer\", a déclaré le Premier ministre dans l'hémicycle. Un peu plus tôt dans la journée, le ministre de l'Intérieur Gérard Collomb avait qualifié cet incident \"d'acte délibéré\". Selon lui, c'est \"la sixième fois\" que des militaires de l'opération Sentinelle, qui mobilise 7.000 soldats en permanence sur le territoire national depuis les attentats de 2015 et la mise en place de l'état d'urgence, sont pris pour cible. \"LA MENACE EST ÉLEVÉE ET NE DISPARAÎTRA PAS\" Interrogé par Céline Calvez, députée La République en Marche de la 5e circonscription des Hauts-de-Seine dont fait partie Levallois-Perret, le Premier ministre a par ailleurs confirmé la sortie de l'état d'urgence \"à l'horizon du 1er novembre\". \"Nous vivons avec l'état d'urgence depuis longtemps, depuis les premières attaques depuis novembre 2015. Nous devons en sortir, car l'état d'urgence est un état transitoire.\" La prolongation de l'état d'urgence avait été voté une sixième fois en juillet dernier, le temps de voter une nouvelle loi controversée, et non annoncée durant la campagne, qui doit en pérenniser certaines dispositions. \"Ce n'est pas un texte de sécurité générale, c'est bien un texte qui a pour objet de permettre de doter les forces de sécurité, sous le contrôle du juge, dans le respect de l'état de droit, des instruments nécessaires à la sécurité des Français\", a justifié le chef du gouvernement. \"C'est un exercice constant de vigilance auquel nous sommes appelés, de soutien des forces de sécurité, et nous serons appelés à cet exercice pendant longtemps. Car encore une fois, la menace est élevée et elle ne disparaîtra pas\", a conclu le Premier ministre.",
    "date": "2017-08-09",
    "heading": "",
    "title": "Après l'attaque de Levallois-Perret, Philippe confirme la sortie de l'état d'urgence"
}