{
    "article": "A L'UNISSON - Les députés en séance à l'Assemblée nationale se sont levés et ont applaudi en hommage aux militaires blessés mercredi matin à Levallois-Perret. Les députés se sont levés dans l'hémicycle pour rendre hommage aux six militaires blessés à Levallois-Perret (Hauts-de-Seine) après qu'une voiture les a renversés dans un acte \"délibéré\" mercredi 9 août en début de matinée, selon le ministre de l'Intérieur, Gérard Collomb. En ouverture de la séance, le président de l'Assemblée nationale François de Rugy a exprimé la \"solidarité\" et la \"gratitude\" des députés, et leurs \"voeux de prompt et complet rétablissement\", aux six militaires blessés, dénonçant \"une lâche agression\". Les députés présents sur les bancs de l'Assemblée se sont alors tous levés en applaudissant chaleureusement les soldats. UN SUSPECT INTERPELLÉ Quelques minutes après cette ovation debout, le Premier ministre Edouard Philippe a confirmé officiellement dans l'hémicycle l'arrestation dans le Pas-de-Calais d'un homme suspecté d'être l'auteur de cette attaque, sur l'autoroute A16 en direction de Calais. \"A l'heure où je parle, un suspect, qui était au volant du véhicule incriminé, a été interpellé sur l'autoroute qui relie Paris à Boulogne-sur-Mer\", a déclaré le Premier ministre dans l'hémicycle. \"Je ne peux pas commenter en quoi que ce soit ni les conditions de l'arrestation ni évidemment les éléments qui relèveront de l'enquête, mais je veux féliciter l'ensemble des forces de sécurité qui dans un délai très court ont permis d'appréhender le suspect, principal à ce stade, de cette attaque\", a-t-il poursuivi. L'ETAT DE SANTÉ DES MILITAIRES \"N'INSPIRE PLUS D'INQUIÉTUDE\" Pour échapper à son arrestation, le conducteur a percuté un ou plusieurs véhicules, et les policiers ont fait feu à plusieurs reprises, selon une source judiciaire. Le Premier ministre a par ailleurs confirmé que l'état de santé des militaires blessés \"n'inspire plus d'inquiétude\" et que les blessures subies sont \"fort heureusement légères\". Il a rendu hommage aux policiers, gendarmes, militaires mobilisés, qui sont les \"chevilles ouvrières\" de la lutte contre les attentats, mais aussi \"les cibles\" de leurs auteurs. Il a adressé sa \"reconnaissance\" aux blessés et à leur famille.",
    "date": "2017-08-09",
    "heading": "",
    "title": "Attaque de Levallois: les députés se lèvent en hommage aux militaires"
}