{
    "article": "L'affaire est considérée comme étant emblématique des dérives observées dans le maintien de l'ordre face au mouvement des \"gilets jaunes\". Dans l'enquête sur des violences dans un Burger King à Paris en décembre 2018, quatre CRS ont été entendus par un juge d'instruction puis mis en examen ce mardi 23 juin pour violences volontaires par personne dépositaire de l'autorité publique. Deux d'entre eux sont aussi poursuivis pour violences volontaires avec incapacité de travail de moins de huit jours par personne dépositaire de l'autorité publique en réunion et avec arme. Leur contrôle judiciaire leur interdit d'entrer en contact les uns avec les autres, d'exercer la fonction de policier sur la voie publique et de détenir ou porter une arme. Contacté par l'AFP, leur avocat, Me Laurent-Franck Liénard, s'est abstenu de tout commentaire.Des manifestants violemment frappésLe 1er décembre 2018, lors de l'acte 3 des \"gilets jaunes\", une trentaine de manifestants et quelques journalistes avaient trouvé refuge dans le restaurant de fast food, situé près de l'Arc de Triomphe, au terme d'une journée de mobilisation marquée par de nombreuses violences et affrontements. Une douzaine de CRS, arrivés sur place quelques minutes après, étaient entrés et avaient frappé violemment plusieurs manifestants, certains allongés au sol, à l'aide de matraques - une scène filmée par plusieurs journalistes.L'affaire avait alors conduit à l'ouverture d'une enquête préliminaire, confiée à l'Inspection générale de la police nationale (IGPN), puis avait ensuite été confiée fin mai 2019 à un juge d'instruction.Des violences \"qui ne semblaient pas justifiées\"Dans son rapport de fin d'enquête préliminaire daté du 16 mai 2019, consulté par l'AFP, l'IGPN avait reconnu que des violences \"qui ne semblaient pas justifiées\" avaient été commises dans le cadre de cette intervention, menée par la première section de la 43e compagnie républicaine de sécurité de Chalon-sur-Saône.L'IGPN citait notamment le cas de Natan A., qui avait reçu 27 coups de matraque, portés par six policiers, avant de pouvoir sortir du restaurant. Mais la police des polices avait à l'époque assuré ne pas être parvenue à identifier la totalité des fonctionnaires impliqués, alors que sur plusieurs vidéos remises aux enquêteurs et mises en ligne par certains médias, on distinguait le visage de plusieurs policiers.\"Ces identifications auraient pu intervenir dès le début et il est certain que la pression médiatique et civile sur ce sujet n'est pas étrangère aux avancées de l'instruction\", a déclaré Me Moad Nefati, avocat de Natan A, selon Le Parisien.Dans son rapport, l'IGPN avait insisté sur le \"contexte\" général de la manifestation, évoquant un \"contexte insurrectionnel de chaos inédit\", des actes de \"violences extrêmes\" à l'encontre des forces de l'ordre et des \"agressions coordonnées par des adversaires radicalisés\". \"Ils étaient en groupe constitué, sous les ordres d'officiers, et d'un commissaire, ils ont obéi aux ordres qui étaient d'évacuer le Burger King\", a commenté un responsable syndical policier, toujours d'après Le Parisien.",
    "date": "2020-06-23",
    "heading": "En décembre 2018 à Paris, lors d'une manifestation, une trentaine de gilets jaunes et des journalistes ont trouvé refuge dans un restaurant Burger King à Paris. Des CRS étaient entrés et avaient frappé violemment plusieurs manifestants.",
    "title": "Violences sur des gilets jaunes dans un Burger King : 4 policiers ont été mis en examen"
}