{
    "article": "À l'origine de cette Gay pride, l'association \"Saint-Denis ville au cœur\". Son cofondateur, Luca Poissonnet explique : \"Le discours majoritaire sur l'homophobie en banlieue n'est pas un discours contre l'homophobie, mais contre les habitants de banlieue supposés LGBTQIphobes\" (pour lesbiennes, gays, bis, trans, queer, intersexe). \"Par le fait même qu'on vit en banlieue, on est ramenés au fait qu'on est pauvres, qu'on est racisés, qu'on est immigrés\", en plus du fait d'être homosexuels, explique Yanis Khames, cofondateur de l'association \"Saint-Denis, ville au cœur\" et organisateur de la marche. \"Si on stigmatise les banlieues populaires on participe à stigmatiser les banlieusards et les LGBTQI+ qui habitent en banlieue\", assure Yanis. \"Il y a des agressions qui se font à Saint-Denis, (...) ça existe ici et ailleurs, alors pourquoi dire que c'est un problème particulièrement en banlieue populaire ?\", interroge-t-il. Youcef Belghmaidi qui habite Aubervilliers l'assure : \"Aujourd'hui je n'ai vu aucune violence, personne n'est venu nous emmerder\". Et rappelle qu'en Vendée un stand LGBT avait été attaqué par un groupe de jeunes hommes mi-mai. \"Si ça avait eu lieu en banlieue on en aurait entendu parler pendant des siècles\", veut-il croire.Selon un rapport dévoilé en mai dernier par SOS Homophobie, les agressions physiques envers les personnes LGBT (lesbiennes, gays, bis, trans) ont atteint un niveau inégalé en France en 2018 avec 231 agressions recensées.La municipalité soutient la marchePour l'événement, la municipalité qui \"soutient fortement\" cette \"Marche des fiertés en banlieue\" a accroché un drapeau arc-en-ciel au fronton de l'hôtel de ville et dessiné des passages piétons multicolore. Saint-Denis disposait déjà d'un passage piétons aux couleurs du drapeau arc-en-ciel. \"Contrairement à Paris, ce dernier n'a d'ailleurs jamais été dégradé\", souligne Luca Poissonnet.La marche est partie à 14h30 du centre-ville de Saint-Denis pour se terminer au pied de la basilique vers 16h30. Plusieurs associations comme Act Up, SOS Homophobie ou Aides y ont participé. Après l'arrivée de la manifestation, les participants se sont dirigés vers l'espace culturel le 6B où une soirée avec des performances et des concerts est organisée.",
    "date": "2019-06-09",
    "heading": "La première \"Marche des fiertés en banlieue\" s'est tenue dimanche 9 juin à Saint-Denis et a rassemblé plus d'un millier de personnes. Objectifs : lutter contre l'homophobie mais aussi contre \"la stigmatisation\" des habitants des quartiers populaires.",
    "title": "Une première \"Marche des fiertés en banlieue\" organisée à Saint-Denis"
}