{
    "article": "La session extraordinaire a été prolongée en effet d'une semaine pour boucler le processus législatif. Un report qui pourrait bien coûter cher.BFMTV et Le Parisien rapportent en effet que de nombreux députés, exténués par cette année électorale, sont déjà partis en vacances, initialement prévues le 3 août... et ne comptent pas revenir. Or, l'adoption du projet de loi organique ne peut avoir qu'à la majorité absolue, soit 289 voix sur 577. \"LA MOITIÉ SERA LÀ POUR VOTER POUR L'AUTRE MOITIÉ\"\"J'ai déjà dit tout ce que j'avais à dire sur cette loi. Franchement, je ne vois pas l'intérêt de revenir mercredi pour la voter\", explique au Parisien Éric Woerth, qui préfère ses randonnées en montagne à un aller-retour vers Paris. Chez Les Républicains, une bonne partie des élus sont déjà partis, mais le président du groupe, Christian Jacob, a déjà prévu de faire l'aller-retour.\"J'ai cinq enfants qui ont envie de partir, une femme qui a envie de partir elle aussi\", se justifie de son côté auprès de BFMTV, Olivier Faure, le président du groupe Nouvelle Gauche. \"Cela fait très longtemps que l'on avait sanctuarisé cette période de 15 jours dans l'année. Je ne peux pas leur faire cela.\" Au sein de son groupe, seule la moitié des élus sera présente, ce qui est suffisant selon lui, grâce aux procurations. \"La moitié sera là pour voter pour l'autre moitié\", assure-t-il. Du côté de la France insoumise, les députés se sont également organisés. Seuls quatre d'entre eux, sur 17, devraient manquer à l'appel, \"mais on a leurs procurations\", souligne Clémentine Autain. Au Front national, Marine Le Pen \"va faire son possible pour être là, même si elle est crevée\", explique Gilbert Collard au Parisien.Les équipes de La République en Marche ont également fait leurs comptes. \"On s'est assurés que tous ceux qui ne seraient pas là laisseraient bien leur délégation. Nous n'avons aucune inquiétude\", affirme au quotidien Gilles Le Gendre, le vice-président du groupe.MANQUE DE RESPECT ?Le centriste Jean-Christophe Lagarde ne compte pas faire le déplacement. Si le vote a été décalé, c'est à cause d'un cafouillage de la République en marche!\", s'énerve le rpésident de l'UDI dans les colonnes du Parisien. \"On aurait pu attendre la rentrée pour le voter, mais non, le gouvernement veut faire une opération de com' avec ce texte bidon en plein mois d'août.\" \"L'exécutif a des méthodes autoritaires, regrette de son côté l'Insoumise Clémentine Autain. Il aurait pu arrêter la session comme prévu et la redémarrer plus tôt. Cette décision n'est pas respectueuse de la vie des autres.\" \"Rester une semaine de plus, ce n'est pas dramatique et cela donnerait également une bonne image de l'Assemblée nationale\", rétorque alors le porte-parole des députés LREM Hervé Berville.",
    "date": "2017-08-07",
    "heading": "VIDÉO - Le départ en vacances de nombreux députés menace le projet de loi organique sur la moralisation de la vie publique, qui nécessite la majorité absolue.Les députés ont adopté jeudi dernier en nouvelle lecture le projet de loi organique sur la confiance dans la vie politique, qui prévoit notamment de supprimer la réserve parlementaire. Un point litigieux qui a empêché un accord entre Assemblée et Sénat et renvoyé son adoption définitive au 9 août.",
    "title": "Les vacances des députés vont-elles compromettre le vote de la loi de moralisation ?"
}