{
    "article": "C'est ce qui s'appelle un couac dans la communication. Alors qu'Emmanuel Macron avait annoncé, fin juillet, qu'il comptait créer des centres d'enregistrement pour les demandes d'asile en Libye dès cet été, le magazine Marianne indique que \"l'annonce du président n'en était pas une\". Dans son article, sur le site Internet de Marianne, la journaliste commence par rappeler le contexte de cette annonce. Fin juillet, en marge d'un déplacement dans un centre pour réfugiés à Orléans, Emmanuel Macron déclare aux journalistes : \"L'idée est d'ouvrir des 'hotspots' en Libye afin d'éviter aux gens de prendre des risques fous alors qu'ils ne sont pas tous éligibles à l'asile. (...) Je compte le faire dès cet été\". Une annonce-choc qui avait suscité de nombreuses réactions d'inquiétude quant à la sécurité des réfugiés. L'Élysée avait même dû tempérer les propos du président de la République, précisant que la mesure ne serait mise en oeuvre que \"si les conditions de sécurité étaient réunies\". Et le rétropédalage se poursuit ce dimanche 6 août. Dans une interview au JDD, Gérard Collomb déclare : \"Le président a souhaité que soient mis en place des centres d'orientation pour les demandes d'asile dans des pays situés au sud de la Libye. Ce type d'initiatives ne peut pas actuellement être envisagé en Libye, compte tenu de la situation du pays\". Marianne indique que ce \"changement de pied\" avait, en réalité, déjà été amorcé par Emmanuel Macron lui-même dès le 27 juillet. Mais les nuances de la seconde allocution, moins forte que la première, n'avaient pas été repérées par la plupart des médias. \"Je souhaite que l'Union européenne, et à tout le moins, la France le fera-t-elle, puisse aller traiter les demandeurs d'asile au plus près du terrain, dans l'Etat tiers le plus sûr, proche justement des Etats d'origine. C'est pourquoi nous développerons des missions de l'OFPRA qui iront, les unes, sur les hotspots italiens, pour améliorer notre coopération avec l'Italie, en termes justement de demandeurs d'asile, les autres, sur le sol africain, dans les pays sûrs, où nous pourrons organiser ces missions, pour traiter des demandeurs d'asile, et leur éviter de prendre des risques inconsidérés\", avait déclaré le président dans ce deuxième discours. Et d'ajouter : \"La stabilité en Libye est essentielle, pour démanteler ces routes des migrations contemporaines, et donc dans les prochains mois, nous œuvrerons avec nos partenaires européens pour stabiliser la Libye, mais aussi pour construire avec le Niger, avec d'autres pays partenaires, les politiques de développement\". Une version donc bien différente de l'annonce originale.",
    "date": "2017-08-06",
    "heading": "",
    "title": "Migrants : le cafouillage de l'Elysée"
}