{
    "article": "Que ce soit les vieux loups de mer ou la jeune relève, la quinzaine de marins de l'Ocean Viking, qui fait route depuis lundi vers les côtes libyennes, emportent dans leurs soutes les stigmates d'opérations qui ont tourné au drame.Pour Viviana, grande italienne de 40 ans, maître nageuse de métier après des études en droit maritime international, la \"gifle\" est tombée dès la première mission, fin 2017: ce jour-là, un premier bateau rapide ramène à bord de l'Aquarius (prédécesseur de l'Ocean Viking) une première vague de naufragés à réanimer.\"On me tendait des morts, durs comme de la pierre et mouillés. Et puis il y avait les enfants, avec des bulles qui sortaient de la bouche... Pffff\", se souvient-elle.Et puis son cerveau a \"déconnecté\", comme une \"protection\". \"Dans la foulée, j'ai pris le relais. Je me souviens d'avoir tiré de l'eau un bébé qui n'avait plus de pouls\", se remémore-t-elle en mimant la scène. \"A partir de là, je ne me souviens plus de rien. Je sais qu'on a sauvé beaucoup de personnes, j'ai même conduit le semi-rigide au retour, parce que tout était filmé.\"Depuis, elle est \"traumatisée\", hantée par des \"flashs\". \"Au début, je me disais que j'aurais pu faire ci ou ça pour sauver plus de monde\", explique Viviana à l'AFP, à bord.Chez elle, en Sicile, d'où elle a vu démarrer la crise migratoire de 2015, elle songe parfois à arrêter, mais finit toujours par rempiler, \"parce que c'est important qu'on soit là\".Consciente des potentiels troubles que ces opérations peuvent causer, l'ONG SOS Méditerranée, qui affrète le bateau, a mis en place une cellule psychologique, y compris pendant une mission. Pour réduire ce risque, les sauveteurs fonctionnent par rotations, une mission à bord, un repos, explique Farshad, marin iranien qui a présenté les risques de syndrome de stress post-traumatique (PTSD, pour l'acronyme anglais) à l'équipe avant d'embarquer.- Fioul, kalachnikov et barres à mine -\"Ceux qui sont en première ligne voient des gens se noyer, on ne peut pas juste s'enlever ça de l'esprit du jour au lendemain. Pour eux, le PTSD c'est assez classique. Rentrer chez soi entre deux missions, ça permet de prendre de la distance\", estime-t-il.Assis sur le pont, Ludovic Duguépéroux, lui, découvre l'Ocean Viking. Le brun de 36 ans avait connu l'Aquarius, mais ce qu'il y a vécu l'a poussé à prendre un an et demi de \"recul\".Pourtant, les cauchemars sont toujours là. Un, en fait, toujours le même: \"Je suis dans l'Aquarius. On m'appelle à la radio, je vois une dame et un enfant qui tapent à mon hublot, ils coulent. Je veux y aller, mais j'ai plus de jambes\".Sa première mission, en 2017 ? Huit morts. La suivante, il sauve un homme \"avec quatre balles de kalachnikov dans le ventre\" ainsi que des jeunes \"avec des bras cassés, mais pas juste cassés, ça ballotait, parce qu'ils s'étaient fait charger à la barre à mine\" par les passeurs pour monter sur leur rafiot.A l'été 2018, avant qu'il n'arrête, une \"bascule\" s'est opérée. Il raconte l'opération : \"Il fait nuit, leur bateau craque, 50 personnes tombent à l'eau. Comme ils l'avaient fabriqué eux-mêmes, ils avaient les pieds lacérés par les vis qui dépassaient. Ils sont brûlés par le mélange d'eau de mer et de fioul. Il y a de l'essence partout, t'as la gerbe. Un sauvetage qui part en couilles, c'est d'une violence inouïe\".S'ensuit \"une espèce de bile, de dégoût de tout\", une pause, un passage par la case psy, et puis... \"la culpabilité d'arrêter\".Aujourd'hui, il assume sa \"peur\", mais avait besoin de \"sens\", après des mois sur un porte-conteneur, \"à transporter des choses qui ne servent à rien\".En montant à bord, Ludovic a reçu un SMS. Sur son smartphone, il montre la photo d'une fillette en robe blanche qui tient la main de son petit-frère. \"Ils avaient 1 an et 1 mois quand on les a secourus. Ça, ça met du bon!\"",
    "date": "2020-06-23",
    "heading": "Cela commence par les tragédies, les migrants noyés que l'on extirpe de l'eau. Puis viennent les traumatismes, les cauchemars, la culpabilité. Enfin, comme pour guérir le mal par le mal, le retour en mer. Bienvenue dans le cycle infernal des marins-sauveteurs en Méditerranée.",
    "title": "A bord de l'Ocean Viking, l'éternel retour des traumatisés du sauvetage"
}