{
    "article": "Très affaibli et divisé après le fiasco de la candidature de François Fillon à la présidentielle, Les Républicains entendent se reconstruire, quitte à se reconstruire les uns contre les autres. Le 3 septembre, Laurent Wauquiez fera sa rentrée avec l'ascension du mont Mézenc (Haute-Loire), une habitude depuis 2012. Héritier naturel de Nicolas Sarkozy, le vice-président du parti pourrait annoncer sa candidature à la présidence de la formation politique à cette occasion. A moins qu'il ne profite de son déplacement le 30 août à Châteaurenard (Bouches-du-Rhône), où Nicolas Sarkozy avait tenu meeting en 2016. PÉCRESSE ET BERTRAND EN EMBUSCADELes 26 et 27 août, ses rivaux Valérie Pécresse et Xavier Bertrand se retrouveront au Touquet (Pas-de-Calais) pour le campus des Jeunes Républicains, premier rendez-vous politique de la droite de la rentrée, précise le JDD. Mais ces deux-là ont également prévu une rentrée chacun de leur côté, le 10 septembre pour la patronne de l'île de France qui lancera son mouvement \"Libres !\". Quant au président de la région Hauts-de-France, il est déjà à l'affiche de cinq réunions en septembre, note Le JDD qui ajoute : \"s'il n'est pas candidat à la présidence LR, il fait quand même campagne\". Le trésorier du parti Daniel Fasquelle pourrait aussi compliquer la donne. À la tête de son mouvement \"Sauvons la droite\", il veut réformer le parti et pourrait annoncer sa candidature au campus du Touquet. Les Fillonistes se sont eux donné rendez-vous le 2 septembre à la Baule (Loire-Atlantique), sous la houlette de Bruno Rétailleau. Selon Le JDD, Bernard Accoyer, premier secrétaire du parti et Valérie Pécresse, décidément partout, y seraient annoncés. Se mettront-ils d'accord sur le sort des Constructifs, menés par Thierry Solère et Franck Riester ? En rupture avec le parti, ils n'en sont pas encore formellement exclus, souligne l'hebdomadaire du dimanche. Eux seront à Trouville pour \"un séminaire de travail\", les 6 et 7 septembre. JUPPÉ LA JOUE COMME DELORSAlain Juppé a lui choisi les 25,26 et 27 août pour réunir ses amis à Bordeaux (Gironde). Une quarantaine de juppéiste, Jean-Pierre Raffarin, devrait participer à \"ce week-end de réflexion\" selon les termes de l'adjointe bordelaise, Virginie Calmels. Un événement qui a vocation à se renouveler chaque année. Le juppéiste Dominique Bussereau évoque \"un rendez-vous annuel d'amitié et de réflexion, sur le modèle de ce que faisait Jacques Delors à Lorient\". Du côté des jeunes élus Républicains, qui veulent incarner la relève du parti, ils devraient se rencontrer dès lundi 7 août à Paris, indique le JDD. Objectif : \"Dire à la prochaine direction : 'nous sommes là, nous sommes l'avenir des Républicains, faites-nous la place nécessaire pour qu'on reconstruise ensemble le parti'\", précise l'initiateur du projet et maire de Châteauroux Gil Avérous. Entre les macron-compatibles, les mouvements individuels et les ambitions personnelles, le parti Les républicains pourraient encore se morceler davantage jusqu'à la tenue du congrès qui promet d'être explosif.",
    "date": "2017-08-06",
    "heading": "Les Républicains multiplient les rentrées avant le congrès du parti qui se tiendra les 10 et 17 décembre. Le JDD décompte dans son édition du dimanche 6 août presque autant de rentrées que de courants à l'intérieur du parti.",
    "title": "Les Républicains : la rentrée de la droite en ordre dispersé"
}