{
    "article": "Emmanuel Macron a annoncé samedi 8 juin qu'il nommait, à titre posthume, chevaliers dans l'ordre national de la Légion d'honneur les trois sauveteurs de la SNSM morts vendredi au large des Sables-d'Olonne (Vendée). Ils étaient sortis en mer afin de porter secours à un pêcheur en difficulté. \"Ces hommes sont des héros. J'ai décidé de les nommer, à titre posthume, chevalier dans l'ordre national de la Légion d'honneur\", a écrit le chef de l'Etat sur Twitter.Les trois sauveteurs en mer sont morts après le chavirage de leur vedette, sortie en pleine tempête Miguel pour porter assistance à un bateau de pêche dont le marin est porté disparu. Ils sont restés coincés dans leur bateau, retourné par une puissante déferlante. \"Les pensées du président de la République vont aux trois Français qui ont perdu la vie en voulant porter secours. Eux qui ont accepté de prendre tous les risques pour assurer la sécurité des autres, pour sauver l'un de leurs compatriotes, sont des héros de la Nation\", a indiqué l'Elysée samedi dans un communiqué.\"L'esprit de solidarité des gens de la mer\"\"Cette tragédie rappelle les risques pris, l'engagement consenti par les 8.000 sauveteurs en mer que compte notre pays. Le sacrifice de ces marins nous honore et nous oblige. C'est avec un profond respect et une grande émotion que le président de la République salue leur engagement bénévole, leur générosité, cet instinct de sauver qui les animait, ce courage et cette grandeur qu'ils avaient de s'élancer au secours des autres au péril de leur propre vie\", a ajouté la présidence. Vendredi, le chef de l'État s'était déjà exprimé sur Twitter après avoir pris connaissance du drame. \"Animés par l'esprit de solidarité des gens de mer, trois sauveteurs de la SNSM ont perdu la vie ce matin alors qu'ils tentaient de sauver des marins en détresse\", a écrit le président. Les trois sauveteurs morts étaient âgés de 28 ans, 51 ans et 55 ans, certains père de famille. Les quatre autres sauveteurs à bord ont pu se sauver en nageant. Le marin-pêcheur, que certains sauveteurs connaissaient, n'a pas été retrouvé, les recherches ont été abandonnées.",
    "date": "2019-06-08",
    "heading": "Les trois hommes sont morts en intervention alors qu'ils tentaient de sauver un marin pêcheur. Quatre autres sauveteurs ont pu rejoindre la cote à la nage.",
    "title": "Naufrage aux Sables-d'Olonne : Emmanuel Macron décore à titre posthume les trois sauveteurs de la SNSM"
}