{
    "article": "Depuis le début du mouvement en novembre, Montpellier est une \"place forte\" des \"gilets jaunes\", dans laquelle les manifestations dégénèrent souvent et donnent lieu à de nombreuses interpellations. Ce samedi 8 juin ne semble pas échapper à la règle. Plus de 2.000 \"gilets jaunes\" manifestaient à la mi-journée dans la ville pour l'acte 30, selon la préfecture, dans une atmosphère très tendue entre manifestants et forces de l'ordre. Les manifestants répondaient à un appel national à défiler.Dès midi, des centaines de personnes se sont rassemblées place de la Comédie, en plein centre de Montpellier, derrière une banderole \"Résistance, nous sommes du bon côté de l'Histoire\". À peine le cortège s'est-il ébranlé, la situation s'est tendue, et les forces de l'ordre, en nombre, ont fait usage de gaz lacrymogènes en pleine rue commerçante, pour empêcher les manifestants de gagner la préfecture. Beaucoup parmi eux portaient des masques et criaient \"dictature!\". Malgré l'appel de la préfecture à fermer les commerces, la plupart des magasins et des restaurants étaient ouverts, a constaté l'AFP. Des vigiles qui montaient la garde devant les commerces se faisaient traiter de \"collabos\". Que sont devenues les figures du mouvement des Gilets jaunes ?par Le Point AbonnésSelon France 3, pas moins de 450 CRS étaient mobilisés dans le centre-ville, ainsi qu'un lanceur d'eau.Et ailleurs ?La semaine dernière, les \"gilets jaunes\" n'étaient que 1.500 à Paris, selon le ministère de l'Intérieur. Vont-ils se remobiliser cette semaine ? Éric Drouet, l'une des figures du mouvement, a appelé à se rassembler sur les Champs-Élysées, pourtant interdits aux manifestations. \"Le rapport de force passe par les Champs !\", écrit-il sur Facebook.La préfecture de Police a bouclé le secteur ainsi que les alentours de l'Assemblée nationale et de Notre-Dame. Comme chaque semaine, plusieurs station de métro sont fermées. Les \"gilets jaunes\" vont aussi essayer de mobiliser en banlieue parisienne. Un rendez-vous est fixé au Stade de France, à Saint-Denis, et un cortège doit rejoindre la préfecture à Bobigny, selon Le Parisien.L'acte 29 des \"gilets jaunes\" avait rassemblé la semaine dernière 9.500 personnes sur tout le territoire.",
    "date": "2019-06-08",
    "heading": "Pour l'acte 30 des \"gilets jaunes\", un rassemblement national se tient à Montpellier. En milieu de journée, plus de 2.000 \"gilets jaunes\" manifestaient dans une atmosphère très tendue entre manifestants et forces de l'ordre.",
    "title": "Acte 30 des \"gilets jaunes\" : manifestation sous tension à Montpellier"
}