{
    "article": "S'il reconnaît \"qu'il y a un renouvellement incontestable de l'Assemblée, y compris au sein du groupe Les Républicains\", Éric Woerth dénonce un discours \"néopoujadisme\" qui dresse les nouveaux élus contre les anciens. \"On jette à la vindicte populaire des gens qui, en réalité, ont sacrifié une bonne partie de leur vie professionnelle et familiale à leurs électeurs avec beaucoup de sincérité\", lâche le député de l'Oise. Pour lui, porter aux nues \"l'inexpérience\" cache en réalité \"la volonté assez claire du président de la République d'affaiblir le Parlement\". \"LA PRIORITÉ DU PRÉSIDENT, C'ÉTAIT DE CASSER LA DROITE\" Le député met en exergue les contradictions qu'il voit dans la politique d'Emmanuel Macron. \"Quand on dépense 350 000 pour une soirée d'autopromotion à Las Vegas, on est loin des discours sur la moralisation publique\", fustige l'ancien ministre qui ajoute : \"avec Emmanuel Macron, c'est Mardi gras tous les jours : il s'habille en aviateur, mais il demande aux militaires de prendre en charge le surcoût des opérations extérieures\". Baisse des APL, baisse des dotations de l'État aux collectivités territoriales, \"on nous a explique que les coups de rabot, c'était la vieille politique. En réalité, on constate que le gouvernement rabote les dépenses publiques\", tance Éric Woerth qui regrette l'absence, pour l'heure, du \"début d'un processus de réforme en profondeur\". Concernant la nomination d'un Premier ministre de droite, Édouard Philippe, Éric Woerth estime que son ancien allié ne possède qu'un poids \"assez faible\" et \"qu'il n'a pas été nommé là pour mettre en oeuvre la politique du gouvernement. La priorité du président, c'était de casser la droite\".",
    "date": "2017-08-06",
    "heading": "Éric Woerth tire à boulets rouges sur un Emmanuel Macron \"autocentré\" et une majorité \"caporalisée\". Dans les colonnes du JDD dimanche 6 août, le Président LR de la commission des Finances de l'Assemblée nationale \"dresse un bilan pour le moins mitigé\" de cette première session parlementaire qui se terminera mercredi.",
    "title": "Éric Woerth : \"avec Emmanuel Macron, c'est Mardi gras tous les jours\" "
}