{
    "article": "Selon les chiffres du ministère de l'Intérieur, contestés par les \"gilets jaunes\", le mouvement a rassemblé 10.300 manifestants dans toute la France, 1.100 en Île-de-France, un chiffre en légère hausse par rapport à la semaine précédente. Pour l'acte 29, le ministère de l'Intérieur avait comptabilisé 9.500 \"gilets jaunes\" dans toute la France. Les \"gilets jaunes\" ont annoncé de leur côté 19.654 personnes mobilisées dans toute la France.9 blessés légers à MontpellierÀ Montpellier, plus de 2.000 personnes selon la préfecture, 5.000 selon les \"gilets jaunes\", se sont rassemblées dès midi place de la Comédie. Des heurts ont éclaté dès le départ du cortège. Les forces de l'ordre ont utilisé gaz lacrymogènes et canons à eaux pour repousser les manifestants. Ces heurts ont fait une dizaine de blessés légers, selon la préfecture, parmi les manifestants et parmi les forces de l'ordre suite à des jets de projectiles et engins pyrotechniques. Seize personnes ont été interpellées. Des banques et du mobilier urbain ont été dégradées. \"Les gilets jaunes en banlieue\"En banlieue parisienne, une marche du stade de France (Saint-Denis) à la préfecture de Bobigny intitulée \"Les gilets jaunes en banlieue, Acte I\", a rassemblé un millier de personnes. Les parcours a traversé plusieurs cités de banlieue parisienne, comme les 4000 à La Courneuve.Des manifestants portaient une banderole \"ni oubli ni pardon 2005-2019\" en référence au décès de Zyed et Bouna, ces deux jeunes décédés dans un transformateur électrique à Clichy-sous-Bois alors qu'ils fuyaient la police. Leur mort avait déclenché une vague de révolte dans les banlieues en 2005. Des échauffourées ont éclaté à Drancy et à l'approche de la préfecture à Bobigny. Faible mobilisation à Marseille et BordeauxLa mobilisation a été très faible à Marseille (200 manifestants selon la préfecture) comme à Bordeaux (environ 600 \"gilets jaunes\" selon la police). Une vingtaine de personnes ont été verbalisées pour avoir manifesté dans l'hypercentre, zone interdite par arrêté préfectoral. À Nancy, un cortège de 350 \"gilets jaunes\" a défilé dans le centre-ville, sous la surveillance de 150 policiers, selon la préfecture de Meurthe-et-Moselle. À Dijon, douze personnes ont été interpellées notamment pour des violences et des dégradations et un CRS a été blessé, d'après la préfecture de Côte-d'Or. window.pvp_de2826f9e4051f9a5365a0f9b3549ef0 = new Pvp('dmpublic', {idDM: \"x7ac88u\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfo/docUId/CNT000001ge26g/adCategory/embed\", 'domNode': \"pvpContainer_de2826f9e4051f9a5365a0f9b3549ef0\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2019-06-08",
    "heading": "Faible mobilisation samedi 8 juin pour l'acte 30 des \"gilets jaunes\".",
    "title": "Acte 30 des \"gilets jaunes\" : des heurts à Montpellier"
}