{
    "article": "Censée être le coup d'envoi de la primaire de la gauche, seuls deux candidats font le déplacement et pas les têtes d'affiche : Jean-Luc Bennahmias (UDE) et François de Rugy (Ecologiste !). Arnaud Montebourg, Benoît Hamon ou encore Manuel Valls, qui ne s'était pas encore déclaré, ont eux choisi de ne pas se montrer au côté de celui qui était alors le premier secrétaire du PS. Dans l'assistance, les rangs étaient également clairsemés. 3 000 personnes avaient fait le déplacement, loin des 10 000 attendues, affirme le Figaro. La semaine suivant cette grand-messe, le Canard Enchaîné s'était ému du coût du meeting, se souvient le quotidien de droite : 700 000 euros, une somme conséquente. L'hebdomadaire Marianne, cité par le Figaro, a divulgué vendredi 4 août les détails de la facture et affirme que la scénographie, la captation et la diffusion de de l'événement ont été confiés à une société inconnue des professionnels de l'événementiel politique, Au clair de Lune Event/Media Consulting, un choix imposé par quelques membres du PS à l'ensemble du parti, souligne Marianne. \"TOUT EST SURDIMENSIONNÉ\"\"Un mur d'images LED de 15 mètres sur 5 mètres\" a été facturé 47 382 euros hors taxe, une \"scénographie/direction artistique\" a été rémunérée à hauteur de 29 494 euros et une \"identité graphique/déclinaisons\" a été facturée 15 300 euros. Ces deux derniers postes de dépenses sèment le trouble. \"Je n'ai jamais vu ça. Généralement, les deux ne représentent qu'un seul poste, que l'on peut facturer dans une fourchette de 3000 à 8000 euros selon le projet\", précise auprès de Marianne un consultant. En tout la société Au clair de Lune Event/Media Consulting a touché 339.601 euros pour cette prestation. \"Si on prend ligne par ligne (...) tout est surdimensionné. C'est un devis digne du concours de Miss France !\", commente pour Marianne un professionnel de l'événementiel. Le meeting aurait été facturé deux fois plus cher que le prix du marché estime Marianne qui s'interroge : \"dans quelles poches ces centaines de milliers d'euros ont-ils finalement atterri ?\" Marianne précise \"avoir contacté les différents protagonistes de cette enquête qui n'ont pas répondu à ses sollicitations\".Des révélations qui tombent mal alors que le crise financière au PS est telle, après l'échec du parti aux élections lagislatives, que le parti envisage de vendre son siège de la rue de Solférino. Un vaste plan social serait également en préparation pour éviter la faillite.",
    "date": "2017-08-05",
    "heading": "Le 3 décembre 2016, Jean-Christophe Cambadélis organise porte de la Villette à Paris \"la grande convention de la Belle alliance populaire\". L'ambition ? Faire \"converger à Paris l'ensemble des démocrates, socialistes, écologistes, intellectuels, militants associatifs et syndicalistes qui souhaitent bâtir la gauche dans l'unité\".",
    "title": "\"Belle alliance populaire\" : une facture salée pour le PS"
}