{
    "article": "Ça devait être un moment de joie et de bonheur. Finalement, c'est la panique et la bousculade qui ont pris le dessus ce samedi 8 juin au matin dans la gare de Lille-Flandres. En effet, des bruits de pétards ont largement inquiété les passagers, selon les informations de franceinfo. « On aurait dit des coups de feu, de plus en plus forts, de plus en plus rapprochés », raconte Esther, qui sortait de son train, dans La Voix du Nord. Il est aux alentours de 10h30 lorsqu'un train en provenance de Paris arrive en gare et qu'un autre, conduit par un cheminot partant à la retraite, déclenche des pétards de sécurité. D'ordinaire, ils sont utilisés pour prévenir un conducteur quand il emprunte une mauvaise voie. Dans le même temps, le klaxon d'un autre train retentit. À ce moment-là, c'est la panique. « Quand, en plus des explosions, on a entendu le klaxon d'un train, on s'est vraiment dit que quelque chose n'allait pas, j'ai crié aux gens de courir, d'évacuer », décrit de son côté Alexandre, un autre témoin de la scène.L'impression de vivre un attentatDans leur tête, les passagers imaginent qu'ils vivent un attentat. Ils courent dans tous les sens pour sortir au plus vite de la gare. « Les gens criaient, les enfants étaient paniqués, rapporte encore Esther, je me suis vraiment dit que je vivais un attentat ». Rapidement, les services de communication de la SNCF interviennent pour rassurer les voyageurs et leur expliquer qu'il ne s'agissait que de pétards. Quelques minutes plus tard, dans un tweet, la SNCF révèle que ces pétards ont été lancés pour fêter un départ en retraite. « Je vous rassure, il n'y avait rien de grave. Il s'agissait simplement de personnes qui fêtaient un départ à la retraite en gare de Lille-Flandres. Bonne journée ! »Présents sur place, des soldats de l'opération Sentinelle et des policiers sont intervenus pour calmer les esprits alors que des passagers, très en colère, demandaient des explications. Ils ne comprenaient pas comment des pétards peuvent être lancés alors que nous sommes actuellement en plan Vigipirate et que cette pratique est donc interdite. De son côté, la SNCF a jugé cet évènement « regrettable ». « Un rappel très ferme sera fait en interne », a déclaré l'entreprise à franceinfo.",
    "date": "2019-06-08",
    "heading": "La gare de Lille-Flandres a été le théâtre d'un mouvement de foule ce samedi 8 juin au matin après que des pétards ont été lancés. Comme le rapporte franceinfo, les passagers ont cru à un attentat.",
    "title": "Lille : des pétards pour une fête de départ à la retraite provoquent la panique dans la gare"
}