{
    "article": "Les Sables-d'Olonne en deuil. La cité vendéenne et ses habitants rendront hommage aux trois sauveteurs de la SNSM morts vendredi en intervention alors qu'ils tentaient de secourir un pêcheur. \"Le drame que viennent de vivre les sauveteurs en mer des Sables-d'Olonne a plongé la ville dans la douleur et le deuil\", lit-on dans un communiqué publié samedi. La ville organise lundi 10 juin une une marche silencieuse en hommage aux trois marins disparus dans une mer démontée par la tempête Miguel. \"Une marche silencieuse sera organisée lundi 10 juin en hommage aux valeureux sauveteurs qui ont payé de leur vie leur engagement bénévole\", poursuit le communiqué. Elle s'élancera de la place de Strasbourg à 10h30. Décorés à titre posthume Un appel aux dons pour aider les familles des victimes a également été lancé. \"Un appel à la solidarité est lancé pour épauler les familles des victimes dans cette terrible épreuve. La station SNSM et la ville encouragent ceux qui souhaitent accompagner les familles à faire un don à l'association des Femmes et familles de marins de Vendée\". Deux boîtes aux lettres de collecte sont également mises à dispositions des donateurs dans la ville. Vendredi, quatre autres sauveteurs qui se trouvaient également sur le bateau qui a chaviré ont pu rejoindre la cote à la nage. Les trois autres ont été \"pris au piège\" à l'intérieur du bateau. \"Les brassières de sécurité se sont gonflées et ça les a plaqués au plafond\", a expliqué Xavier De la Gorce. Les trois sauveteurs morts, âgés de 28, 51 et 55 ans, certains père de famille, seront nommés chevaliers dans l'ordre national de la Légion d'honneur à titre posthume, a annoncé Emmanuel Macron, les qualifiant de \"héros\".",
    "date": "2019-06-09",
    "heading": "La ville des Sables-d'Olonne a lancé un appel \"la solidarité pour épauler les familles des victimes dans cette terrible épreuve\".",
    "title": "Sauveteurs décédés aux Sables-d'Olonne : un appel aux dons et un hommage rendu lundi "
}