{
    "article": "Les associations estiment que le nouveau-né n'a pas sa place au zoo de Beauval. Deux associations de protection des animaux ont critiqué la naissance vendredi soir au zoo de Beauval (Loir-et-Cher) de jumeaux pandas dont un seul a survécu. Elles estiment que la place de ces animaux est dans leur milieu naturel. \"En Chine, il existe des programmes de conservation du panda qui auraient pu faire bien davantage pour l'espèce, en bénéficiant directement des millions d'euros brassés dans cette campagne franco-chinoise de communication\", dénonce ainsi la Fondation Brigitte Bardot de défense des animaux. \"Les bébés pandas du zoo de Beauval seront-ils un jour libérés ?\", interroge-t-elle. \"L'urgence est de protéger l'habitat du panda pour assurer sa survie et non d'exposer, comme un trophée, des individus qui ont peu de chance de se retrouver un jour dans leur milieu naturel. Ce dernier n'a pas grand-chose à voir avec l'enclos d'un zoo du Loir-et-Cher\", souligne encore la fondation. LA MISSION DES ZOOS EST DE \"FAVORISER LA PRÉSERVATION DES ESPÈCES MENACÉES\" L'association Stéphane Lamart se dit, quant à elle, \"farouchement opposée à la captivité d'animaux sauvages quels qu'ils soient dans les zoos qui, malgré tous les agencements imaginables, ne reproduiront jamais le milieu naturel dont ils ont besoin, ne serait-ce qu'en termes de climat\". Pour Françoise Delord, fondatrice du zoo de Beauval dont elle est la présidente d'honneur, ces critiques émanent de gens \"qui n'ont pas suivi l'évolution des parcs zoologiques, dont la mission est de favoriser la préservation des espèces menacées\". Elle a d'ailleurs assuré qu'elle serait \"ravie de rencontrer Brigitte Bardot. Les pandas géants sont sur la liste rouge mondiale des espèces menacées établie par l'Union internationale pour la conservation de la nature (UICN) du fait notamment du réchauffement climatique qui menace leur habitat et leur nourriture. En dehors de Chine, seuls 22 parcs zoologiques dans le monde possèdent des pandas. Les parents des jumeaux, Huan Huan et Yuan Zi, ont été prêtés pour dix ans au zoo de Beauval. Leur petit sera remis à la Chine d'ici trois ans, lorsqu'il sera sevré.",
    "date": "2017-08-05",
    "heading": "",
    "title": "Des associations de protection des animaux réclament le retour du bébé panda dans son milieu naturel"
}