{
    "article": "Dix départements du centre-ouest de la France, allant des côtes atlantiques à la région Centre, ont été placés vendredi 7 juin en vigilance orange par Météo-France en raison de rafales de vent de 110 à 120 km/h avec l'arrivée de la tempête Miguel. Dans la matinée, des rafales de vent à 117km/h ont enregistrées à Lège Cap Ferret, en Gironde, et à 129 km/h sur l'Île d'Yeu, en Vendée, selon La Chaîne Météo. La Vendée a par ailleurs été le théâtre d'un accident dramatique en fin de matinée. Trois sauveteurs de la Société nationale de sauvetage en mer (SNSM) ont péri en mer après le chavirage de leur vedette au large des Sables d'Olonne.Le trafic SNCF interrompuFace à ces rafales de vent, toutes les liaisons avec l'Île d'Yeu ont été annulées pour la journée. Les pompiers du département sont intervenus plus de trente fois depuis le matin, essentiellement pour des chutes d'arbres et de matériaux, selon le centre opérationnel départemental d'incendie et de secours (Codis). Une personne a été légèrement blessée, touchée par une bâche qui s'est envolée.Ce ne sont pas les seules perturbations liées à la tempête Miguel enregistrées. À La Roche-sur-Yon, l'ouverture de la foire prévue vendredi a été reportée à samedi \"pour des raisons de sécurité\", ont indiqué les organisateurs sur les réseaux sociaux. De même, à Parthenay (Deux-Sèvres), la foire est fermée vendredi.À Nantes (Loire-Atlantique), les parcs et jardins sont fermés au public toute la journée de vendredi, a indiqué la Ville. En Charente-Maritime, la préfecture a interdit la circulation, limitée à 50 km/h, sur le pont de l'île d'Oléron aux piétons, deux roues, véhicules avec remorques, etc... en vertu du niveau d'alerte 2. Le pont de l'île de Ré reste en alerte 1 avec des restrictions de circulation relativement similaires.Enfin, par mesure de précaution, la circulation est interrompue jusqu'à 17h sur les lignes TER Bordeaux-La Rochelle, Royan-Angoulême, Royan-Niort et Poitiers-La Rochelle.",
    "date": "2019-06-07",
    "heading": "Des rafales de vent à près de 130 km/h ont été enregistrées vendredi 7 juin sur le littoral atlantique.",
    "title": "Parcs fermés, trains annulés... Les perturbations liées à la tempête Miguel"
}