{
    "article": "SYMBOLE. Les socialistes devraient être fixés sur l'avenir de leur maison-mère en septembre, précise mercredi Olivier Faure, leur chef de file à l'Assemblée, après que Le Canard enchaîné a annoncé \"la vente prochaine\" du célèbre hôtel particulier parisien. \"Nous devons retrouver nos propres bases, et notre base, ce n'est pas dans le 7e arrondissement\" de Paris, résume Olivier Faure, mercredi 2 août, sur RMC. Le chef de file des députés socialistes était invité à commenter la rumeur insistante selon laquelle le Parti socialiste (PS), en difficulté financière depuis sa déroute aux législatives, souhaite vendre son siège, situé dans l'un des quartiers les plus chics de la capitale. • \"LA DÉCISION SERA PRISE EN SEPTEMBRE\" Dans son édition de ce mercredi, Le Canard enchaîné affirme que la vente de Solférino (dont la valeur est estimée à 53 millions d'euros, selon l'AFP) a été actée le 17 juillet dernier. \"De fait, la dotation annuelle verser par l'État va passer, pendant l'actuelle législature, de 25 millions d'euros à 7 millions par an, explique le Canard\", les dotations des partis dépendant de leur score aux élections. L'hebdomadaire satirique croit savoir que \"l'annonce de cette vente sera faite officiellement lors du séminaire de rentrée de la direction du PS, du 23 au 26 août\". Olivier Faure se montre plus évasif. \"La décision sera prise en septembre je pense\", a-t-il indiqué sur RMC. Le leader des députés socialistes se dit favorable à la vente. \"Je souhaite vendre Solférino, car c'est un symbole. Même si nous avons les moyens de maintenir, je ne veux plus qu'on appelle le PS, le parti de la rue Solférino. Nous avons un message à faire passer, celui d'une modestie qu'on n'a pas toujours eue\", explique le président du groupe parlementaire Nouvelle Gauche. \"Nous devons retrouver nos propres bases, et notre base, c'est pas dans le 7e arrondissement\" de Paris, tacle-t-il. Depuis les élections législatives, \"c'est 85% de ce qu'on touchait que nous n'avons plus. Il nous reste 15% sur les 100% d'avant\", explique le député de Seine-et-Marne, soulignant toutefois que le PS n'a \"pas de dettes, contrairement à d'autres partis\". • SERPENT DE MER De son côté, Stéphane Le Foll, député socialiste de la Sarthe, se montre plus évasif. \"Je ne confirme pas cette information. La seule instance que je connaisse qui serait habilitée à prendre ce type de question, c'est le Conseil national, donc on attendra que le conseil national soit réuni\", a -t-il balayé sur RTL mercredi. La vente du siège du PS est un serpent de mer. Le 17 juillet, dans Le Parisien, le trésorier du parti Jean-François Debat confirmait que la question se posait. Le PS pourrait même être obligé de se séparer d'une grande partie de ses salariés.",
    "date": "2017-08-02",
    "heading": "",
    "title": "Le siège du PS rue de Solférino n'est pas (encore) à vendre"
}