{
    "article": "\"Le bateau n'était plus manœuvrable\". Samedi 8 juin, deux rescapés du chavirage qui a causé la mort de trois sauveteurs en mer vendredi au large des Sables-d'Olonne (Vendée) ont témoigné lors d'une conférence de presse. \"Je ne laisserai personne mettre en cause une fausse manœuvre de notre part. Tout le monde à bord est resté d'un froid glacial pendant toute la manœuvre sans jamais remettre en cause la décision qui a été prise par l'ensemble des navigants qui étaient à bord\", raconte David, l'un des marins rescapés. Le bateau avait pris la mer pour secourir un pêcheur. Il décrit \"un mur d'eau\", qui s'est abattu sur le bateau, fracassant les vitres et la passerelle. \"Malheureusement, vu l'état du navire après ce mur d'eau qui nous a fait imploser la passerelle, la meilleure décision était de prendre l'Ouest pour attendre l'hélicoptère\", raconte David. Et pour décrire la violence de la tempête : \"Hier tous les carreaux ont volé en éclat\".\"Une déferlante est venue et nous a couché\" \"Les vitres ont cassé et après le bateau n'était plus manœuvrable\", a témoigné Christophe Monnereau, cité par BFMTV, président de l'antenne sablaise de la SNSM. \"On essayait tant bien que mal d'écoper l'eau qui était à l'intérieur, mais voilà, une déferlante est venue et nous a couché\", a-t-il raconté. Et d'ajouter : \"Le bateau était incontrôlable.\" Une déferlante a éjecté les trois hommes postés sur le pont à la mer. \"Malheureusement, les quatre autres étaient à l'intérieur\", raconte Christophe Monnereau. Ces marins sont restés coincés à l'intérieur du bateau et n'ont pas pu se sauver. Les sauveteurs à l'eau se trouvait à 200 m du rivage et ont pu se sauver en nageant. \"Si ça avait été à 500 m, ça aurait été beaucoup plus grave, il aurait pu y avoir sept morts\", a témoigné auprès de l'AFP le président de la SNSM Xavier de la Gorce.",
    "date": "2019-06-08",
    "heading": "Trois sauveteurs sont morts au large des Sables-d'Olonne vendredi en tentant de sauver un pêcheur. Deux des quatre rescapés témoignent après le drame.",
    "title": "Naufrage d'un bateau de la SNSM : \"on a eu une putain d'étoile qu'ils n'ont pas eue\""
}