{
    "article": "Dimitri Moulic, Alain Guibert et Yann Chagnolleau sont partis vendredi 7 juin à bord du Jack Morisseau, vedette de la SNSM (Société nationale de sauvetage en mer), aux Sables-d'Olonne, avec quatre autres membres d'équipages pour porter secours au Carrera, un chalutier, en pleine tempête Miguel. Ils n'en sont jamais revenus. Tous trois appartenaient à des familles \"très connues aux Sables-d'Olonne\", rapporte Ouest-France. \"L'équipage d'aujourd'hui, c'était un équipage de qualité, il n'y a rien à dire. C'est le temps qui était épouvantable\", assure Pierre Sarrazin, ancien président de la station locale SNSM des Sables-d'Olonne, dans les colonnes du quotidien.\"C'est une tragédie\", a réagi vendredi soir Xavier De La Gorce, président de la SNSM sur BFMTV. Il a indiqué qu'il s'agissait de \"trois marins, issus de la pêche, très confirmés. (...) Ils fréquentaient la mer depuis tout petit avec leur père et leur grands-père. (...) La communauté des pêcheurs est durement atteinte.\" ​​​​​​​Yves Chagnolleau, quinquagénaire, était le principal responsable de la vedette. Il venait de prendre sa retraite de patron de pêche. \"C'était un patron de bateau aguerri. Un très bon marin pêcheur\", explique M.Sarrazin, qui le connaissait très bien.Alain Guibert, qui avait également la cinquantaine, était l'un de ses seconds. C'était également un professionnel, \"patron d'un fileyeur de 12 mètres\", qui fut \"armateur de plusieurs bateaux\". Dimitri Moulic avait 28 ans. Membres d'associations de bateaux traditionnels, ce père de deux enfants avait récemment rejoint la SNSM, en tant que mécanicien.Le pêcheur toujours porté disparuLe propriétaire du Carrera, un petit chalutier d'une douzaine de mètres, est Tony Guibert. Ce \"marin avisé\", selon le maire des Sables-d'Olonne Yannick Moreau, était toujours porté disparu samedi matin. Il pêchait la crevette pour compléter sa retraite. \"Il est assez incompréhensible qu'il y ait un bateau à la mer un jour comme aujourd'hui\", a fustigé vendredi l'élu Les Républicains. La Vendée était placée en vigilance orange par Météo-France, en raison de rafales de vent de 110 à 120 km/h, accompagnées de pluies, avec l'arrivée de la tempête Miguel.\"Il n'y a plus d'espoir de retrouver un corps à la surface\", a déclaré le préfet maritime de l'Atlantique Jean-Louis Lozier vendredi soir, en annonçant la fin des recherches par hélicoptère. Les recherches ne reprendront pas, a-t-il affirmé samedi matin.",
    "date": "2019-06-08",
    "heading": "Trois sauveteurs en mer sont morts vendredi 7 juin au large des Sables-d'Olonne (Vendée) après le chavirage de leur vedette, sortie en pleine tempête Miguel pour porter assistance à un bateau de pêche dont le marin est toujours porté disparu. Les recherches ne reprendront pas a annoncé samedi matin le préfet maritime de l'Atlantique.",
    "title": "Naufrage aux Sables-d'Olonne : qui sont les secouristes décédés et le pêcheur disparu ?"
}