{
    "article": "La tempête Miguel a balayé la France d'ouest en est vendredi 7 juin et a fait plusieurs victimes. Aux Sables-d'Olonne (en Vendée), trois sauveteurs en mer ont perdu la vie en portant secours à un bateau de pêche dont le marin est toujours porté disparu. À Paris, dans le 19e arrondissement, un homme a été gravement blessé, vendredi soir, par la chute d'un réverbère, alors que la capitale subissait elle aussi les vents violents de la tempête Miguel, a indiqué la préfecture de police de Paris à Franceinfo, confirmant une information de LCI et du Parisien. Pris en charge par les sapeurs-pompiers dans un état grave, il a été évacué en urgence à l'hôpital de la Pitié Salpêtrière, selon l'AFP. Son pronostic vital était engagé. En Île-de-France, les pompiers ont procédé à une centaine d'interventions. Le Village Fifa installé aux Halles à l'occasion de la Coupe du monde féminine de football a été fermé. La maire Anne Hidalgo l'a annoncé sur Twitter : \"En raison des vents forts, le Village FIFA ainsi que les parcs, jardins et cimetières parisiens sont fermés au public jusqu'à nouvel ordre. Soyez vigilants lors de vos déplacements.\"28.000 foyers privés d'électricitéLa tempête Miguel a fait de nombreux dégâts. Dans les Côtes-d'Armor, de nombreux arbres ont été arrachés, le trafic ferroviaire a été perturbé et des dégâts sur les lignes électriques ont été constatés, rapporte Franceinfo. Sur toute la région, les pompiers sont sortis plus de 450 fois pour des interventions liées à la tempête Miguel, essentiellement pour des arbres tombés et des fils arrachés.Selon Enedis, à 21h30, 42.000 foyers étaient privés d'électricité, principalement dans l'Ouest : Aquitaine Nord, Normandie, Bretagne, Pays de la Loire, Centre Val-de-Loire ainsi que Poitou-Charentes. Il en restait 28.000 samedi matin, selon le gestionnaire. Après plusieurs incidents, le trafic SNCF était normal samedi matin sur tout le territoire, a assuré la direction à LCI. Les incidents ( chute d'arbres, caténaires, ...) en Aquitaine, Bretagne ou Normandie ont tous été résolus dans la journée de vendredi ou cette nuit.",
    "date": "2019-06-08",
    "heading": "La tempête Miguel a continué de souffler dans la nuit de vendredi à samedi en France, provoquant de nombreux dégâts.",
    "title": "Un blessé à Paris, coupures d'électricité, trois morts en Vendée... Les dégâts de la tempête Miguel"
}