{
    "article": "Mais Le Parisien révèle que la piste d'un double meurtre est maintenant privilégiée.Une mère de 46 ans et sa fille de 13 ans sont mortes le 14 mars dans leur appartement du neuvième étage, situé rue de l'Ourcq dans le XIXe arrondissement de Paris. Les sapeurs-pompiers découvraient leurs corps après ce qui semblait être un incendie accidentel. On met alors en cause la vétusté des habitations HLM.Mais comme le révèle le journal Le Parisien, un homme a été arrêté dans cette affaire le 21 mai dernier. Il s'agit d'un Marocain de 40 ans, connu dans son pays pour violences. Il a été placé en détention provisoire et mis en examen pour \"destruction de bien d'autrui par incendie\" et \"homicides volontaires\". Car la piste de l'accident semble maintenant s'éloigner.On parle maintenant en effet d'un double meurtre et d'un incendie commis volontairement pour maquiller ces crimes. Des faits qui seraient la conséquence d'un projet de mariage blanc entre le Marocain et la mère de famille, qui aurait mal tourné.Des preuves accablantesDès le jour de l'incendie, les autorités avaient des doutes sur l'origine de l'incendie. La piste criminelle avait très rapidement été envisagée.Car plusieurs éléments laissaient semer le doute. D'abord l'autopsie de la jeune fille de 13 ans qui révélait des traces de violences. Sa mère, elle, montrait des signes d'asphyxie qui précédait l'incendie. Ainsi, on pouvait écarter la piste d'un infanticide suivi d'un suicide.Également le fait que trois départs de feu simultanés avaient été relevés. Dont deux hors de la chambre tandis que les fenêtres étaient fermées. Les policiers se sont donc rapidement demandé pourquoi les deux femmes n'avaient pas tenté de les ouvrir pour pouvoir respirer, voire s'échapper.Mais l'indice le plus significatif reste la trace ADN étrangère à la mère et sa fille retrouvée sur un coussin de l'appartement. Trace qui correspond à cet homme marocain de 40 ans. Des témoignages de voisins confirment qu'il s'était rendu au domicile des victimes dans les jours qui ont précédé l'incendie.Enfin, un scellé apposé sur la porte d'entrée de l'appartement après le drame avait été retrouvé brisé. On soupçonne ainsi l'homme d'avoir voulu revenir rue de l'Ourcq pour dissimuler d'éventuelles preuves. Ce même scellé a été retrouvé chez lui, comme une clé appartenant à la jeune fille de 13 ans.Le principal suspect a nié les faits lors de sa garde à vue.",
    "date": "2019-06-07",
    "heading": "C'est un fait-divers tragique qui avait ému le 14 mars dernier. Deux corps sans vie avaient été retrouvés après un incendie dans le XIXe arrondissement de Paris.",
    "title": "Paris : un double meurtre maquillé en incendie ?"
}