{
    "article": "Comme nombre d'Italiens, les militants de ce mouvement de jeunesse ont subi ce printemps les effets dévastateurs de la crise sanitaire et de son cortège de mises en chômage partiel, de pertes d'emplois ou de faillites.Ils aussi ont dû se soumettre au confinement, qui a stoppé net leur fulgurante ascension dans le paysage politico-médiatique après leur éclosion à Bologne, le 14 novembre. Ce jour-là, le mouvement lancé par quatre trentenaires inconnus avait réuni près de 14.000 personnes pour faire obstacle à Matteo Salvini, le chef de la Ligue (extrême droite), aux élections régionales de fin janvier en Émilie-Romagne (Nord), bastion de la gauche.Après avoir fait éclaté son alliance avec le Mouvement 5 Étoiles (M5S, antisystème), début août, M. Salvini voulait utiliser ce scrutin comme marchepied pour provoquer la chute de la nouvelle coalition au pouvoir entre M5S et le Parti démocrate (centre-gauche) et renvoyer les Italiens aux urnes.Mais ce fut au contraire un succès pour les Sardines: l'Emilie-Romagne n'est pas tombée et les experts n'ont pas manqué, au soir de la victoire de la gauche, de souligner combien l'aide du jeune mouvement, et ses rassemblements festifs à travers l'Italie, avait pesé dans la balance.- \"Piège de la précipitation\" -Quid aujourd'hui de cette euphorie initiale, qui a draîné des milliers d'Italiens de tous âges dans la rue?\"Les Sardines sont apparues à l'occasion d'une circonstance exceptionnelle, alors qu'un fief de la gauche pouvait être remporté par Matteo Salvini, ce qui a tout de suite donné un grand écho à leur action\", décrypte pour l'AFP le politologue Gianfranco Pasquino. \"Il n'est n'est pas sûr que de telles conditions se reproduisent. Et après une première phase de mobilisation, il faudra passer à la deuxième, plus délicate, de la structuration\", ajoute-t-il.Confinement oblige, les Sardines ont dû desserrer leurs rangs, faire une pause forcée mise à profit pour élaborer leur \"manifeste des valeurs\", feuille de route en douze points censée leur permettre d'aborder cette nouvelle phase de leur jeune histoire.\"On est tombé dans le piège précipitation\", a expliqué récemment sur un plateau de télévision, Mattia Santori, l'un des co-fondateurs du mouvement.\"Puis il y a eu ce confinement qui nous a enlevé notre carburant. Et aussi l'écueil du web qui a fait de nous une sorte de liste de gauche s'exprimant sur tout, tout le temps, ce qui n'est pas la bonne manière de faire de la politique\", a analysé M. Santori. - \"A la solde de personne\" -\"C'est pourquoi nous disons à présent qu'il faut repartir des douze points du manifeste qui est en quelque sorte un récipient que ceux qui le souhaitent pourront remplir\", a ajouté le jeune économiste de 32 ans qui promet que les Sardines \"ne seront jamais un parti\".Rejet de la violence \"physique, verbale ou digitale\", respect de la Constitution, promotion de la citoyenneté comme \"antidote à l'indifférence et comme résistance aux populismes, souverainismes, individualismes et personnalisations de toutes sortes\" figurent dans le manifeste qui servira désormais de boussole aux Sardines.\"Il nous fallait clairement définir nos idées, car nous sommes un mouvement populaire, au plus près des gens, progressiste, écologiste\", assure à l'AFP Lorenzo Donnoli, 28 ans, l'un des porte-paroles nationaux du mouvement. \"Ceux qui veulent nous suivre doivent adhérer à ces valeurs pour organiser des événements politiques ou culturels sur le territoire\", souligne le jeune homme.Aux détracteurs qui accusent les Sardines d'être \"téléguidées\" par le Parti démocrate (gauche) pour s'attirer le vote de la jeunesse, M. Donnoli rétorque qu'elles sont \"un mouvement spontané qui n'est à la solde de personne et qui, de ce fait, dispose d'une grande liberté de parole et d'action\".Faisant appel à la bonne volonté de ses sympathisants, le mouvement a parfois eu recours au financement participatif pour organiser certains de ses rassemblements.Elles réclament aussi la baisse du train de vie des élus, un revenu de subsistance pour les travailleurs précaires de la nouvelle économie numérique.Leurs prochain rendez-vous sont les élections régionales prévues en septembre dans une demi-douzaine de régions, pour \"faire barrage à l'extrême droite\".Contacté par l'AFP, le service de presse de la Ligue n'a pas souhaité faire de commentaire.",
    "date": "2020-06-23",
    "heading": "Comment les Sardines passeront-elles le cap de la pandémie? L'Italie les a vues naître en novembre, pourfendant le discours \"d'exclusion\" d'une extrême droite très influente. Après la pause forcée du virus, ce mouvement spontané assure s'être \"structuré\" pour batailler de plus belle contre la Ligue.",
    "title": "Italie: après le Covid, les Sardines se veulent \"toujours là\" contre l'extrême droite"
}