{
    "article": "SEXISME - Interrogé sur la rencontre entre Emmanuel Macron et Rihanna à l'Elysée, le porte-parole du gouvernement s'est autorisé à commenter la tenue vestimentaire de la chanteuse, provoquant un tollé sur les réseaux sociaux. C'est une remarque qui en a fait bondir plus d'un. Interrogé par le média Konbini le mercredi 2 août sur la rencontre entre Emmanuel Macron et la chanteuse Rihanna, le porte-parole du gouvernement Christophe Castaner a regretté que la tenue choisie par l'artiste eut été \"peut-être un poil trop ample\". Dans une interview vidéo pour Speech, la rubrique politique de Konbini, à la question : \"Pas trop jaloux de la relation Macron/Rihanna ?\", Christophe Castaner répond ainsi : \"Ah si, en plus je suis arrivé à l'Elysée elle était encore là et on nous a fait passer par une porte dérobée.\" Et d'ajouter : \"J'ai même pas pu rencontrer Rihanna. Finalement, j'aurais été un peu déçu, sa tenue était peut-être un poil trop ample.\" Ce commentaire sur le choix vestimentaire de l'artiste, venue pour demander de financer le Partenariat mondial pour l'éducation, un fonds humanitaire dont elle est l'ambassadrice, a révolté nombre d'internautes pour son sexisme. CASTANER \"REGRETTE\" SES PROPOS, DITS \"SUR LE TON DE L'HUMOUR\" \"Objectivement, ce n'étaient pas les propos les plus avisés\". Interrogé par LCI jeudi 3 août, le porte-parole du gouvernement a émis des regrets et formulé des excuses. \"Ce sont des propos que je regrette. Mea culpa d'avoir laisser penser cela car cela n'est ni ma culture, ni ma façon d'être\", a-t-il ajouté. \"C'est ma responsabilité de faire attention à mes propos, mais il faut remettre ça dans le contexte. C'était dit sur le ton de l'humour\", se défend cependant Christophe Castaner. \"Je suis resté sur ce registre-là, le registre amoureux\". Ce ne sont pas les premiers propos polémiques du porte-parole du gouvernement sur les femmes. Comme le rappelle Le Lab d'Europe 1, ce dernier s'était déjà illustré dans ce même registre le 27 juin dernier au moment de l'élection de François de Rugy à la présidence de l'Assemblée nationale, alors qu'une femme était espérée. \"Ça m'arrive souvent dans ma vie privée d'avoir ce genre d'espérances face aux femmes et d'être déçu\", avait déclaré Christophe Castaner.",
    "date": "2017-08-03",
    "heading": "",
    "title": "Castaner juge la tenue de Rihanna \"un poil trop ample\" et fait polémique"
}