{
    "article": "Encore récemment, il fallait attendre parfois jusqu'à 80 jours pour obtenir un rendez-vous chez l'ophtalmologiste. Il en faut désormais 55, en moyenne, selon une enquête CSA pour le principal syndicat de la profession (Snof) publiée vendredi 7 juin, qui se satisfait de cette \"nette réduction\".Pour cette enquête, l'institut de sondage a passé des \"appels mystères\" à 2.000 ophtalmologistes, soit près de la moitié des praticiens français, entre le 23 avril et le 13 mai. La même démarche a été réalisée pour 1.890 professionnels référencés sur deux sites de rendez-vous en ligne.Problèmes récurrents en ophtalmologieRésultat: un nouveau patient doit attendre en moyenne 55 jours pour une consultation, tous motifs confondus. Hors cas urgents, pour un simple \"contrôle périodique de la vue\", ce délai monte à 68 jours par téléphone, ou 61 jours via internet.Des durées élevées, mais clairement inférieures aux 80 jours pointés en octobre 2018 par la Drees, qui plaçait les ophtalmos bons derniers parmi les spécialités médicales. Le service statistique des ministères sociaux s'appuyait sur des milliers de rendez-vous demandés entre mi-2016 et mi-2017, dont plus de 2.000 pour les ophtalmos. \"Les délais se sont nettement réduits, avec une accélération ces dernières années\", s'est félicité dans un communiqué le président du Snof, Thierry Bour. Le syndicat, qui s'est fixé pour objectif \"zéro délai en 2022\", compte notamment sur la \"montée en puissance de la prise de rendez-vous en ligne\" et a demandé au gouvernement d'augmenter le contingent d'internes en ophtalmologie de \"50 postes supplémentaires par an\".",
    "date": "2019-06-07",
    "heading": "La profession, qui s'est fixé pour objectif \"zéro délai en 2022\", compte notamment sur la \"montée en puissance de la prise de rendez-vous en ligne\" et a demandé au gouvernement d'augmenter le contingent d'internes en ophtalmologie.",
    "title": "Santé : les délais d'attente pour avoir un rendez-vous chez l'ophtalmologiste en \"nette réduction\""
}