{
    "article": "Et déchaine les passions sur l'Ile de beauté. \"Achetez, vendez, négociez. Gagnez\"... le célèbre slogan du jeu de société Monopoly resonne encore beaucoup dans les familles françaises. Comme d'autres régions, la Corse a eu droit à sa version (2014). Une version qui ne plait pas à tout le monde, précise Le Parisien. Pourtant, rien de révolutionnaire dans ce Monopoly : mêmes règles, même plateau, des aéroports, gares, case chance, prison, etc. Mais un élément pose brusquement problème aux insulaires : le placement des villes. Et pour cause, sur l'île de beauté, certains habitants ne comprennent pas pourquoi leur commune est placée dans les villes \"les moins chères\" alors que d'autres sont classées dans le haut du panier. En clair, qu'est-ce qui justifie que la ville de San Fiurenzu (Saint-Florent) est l'équivalent de la Rue de la Paix par exemple sur la version classique. Et pourquoi Corte prend la place de la désormais célèbre Rue Lecourbe. Une forme de jalousie Sur Facebook, les commentaires sont acerbes, a relevé Le Parisien, de la part d'habitants pas peu fiers de leur ville. \"Les concepteurs ont fait n'importe quoi ! Pourquoi Corte a été placée en tout début de parcours dans la position de la ville la moins chère ? On parle quand même de la capitale historique de la Corse...\" s'insurge un homme, repris de volée par un habitant de Saint-Florent : \"Parce que vous n'avez pas la plage alors que chez nous, c'est le paradis\". Orgueil ou fierté ? Chacun défend son bout de territoire, jusqu'à afficher des messages empreints de jalousie. \"Porto-Vecchio aurait dû bénéficier de cette position. Personne ne peut rivaliser avec la richesse de nos paysages !\", tance un internaute répondant à un autre qui lui explique que la position de Conca d'Oro, méritait sa place sur la dernière case. Le petit village occupe en effet la case des Champs-Elysées, avec un prix de vente affiché pour ses maisons à 400 millions d'euros. Querelle d'ego ou de clochers ? Les grandes villes comme Bastia et Ajaccio se classent elles bien loin sur cette version. Créé en 1931, le Monopoly est édité par la société Hasbro. Le jeu a depuis évolué sous différentes formes, des villes belges aux cantons suisses, en passant par les régions ou les villes françaises. Il a aussi été déclinée dans le monde du sport ou à des produits culturels (Astérix, Beatles, Star Wars, The Walking Dead, etc.).En 2018, la version \"Monopoly France\", permettait aux gens de devenir propriétaires de régions ou monuments français. La Corse était placée en 15e position, estimée à 220 millions d'euros. Loin de la Tour Eiffel proposée à 400 millions d'euros.",
    "date": "2019-06-06",
    "heading": "Depuis quelque temps, le jeu de société Monopoly a une version \"Spécial Corse\". Sauf que l'emplacement des villes sur le plateau de jeu ne plait pas à tout le monde, explique Le Parisien.",
    "title": "Un célèbre jeu de société objet de tensions en Corse"
}