{
    "article": "n.Le vol de poussettes serait-il le nouveau larcin à la mode dans la capitale ? Il semblerait que oui avance Le Parisien, tant la pratique se multiplie ces derniers mois. Dernier épisode en date, le vol de 17 poussettes dans le local d'une crèche du 19e arrondissement de Paris en face des Buttes Chaumont. Aucun témoin, aucune trace d'effraction. Et pourtant toutes les poussettes de la marque \"Yoyo\", une marque très en vogue, ont disparu. \"C'est le fait de gens très organisés et très rapides\", a témoigné la coordinatrice de la Fondation Œuvre de la Croix Saint-Simon, gestionnaire de l'établissement au Parisien.Ces poussettes, vendues au minimum 400 euros dans leur version \"basique\", et pouvant grimper jusqu'à 800 euros, sont très prisées des voleurs, rappelle la responsable de l'établissement. Souples, pliables, légères et confortables, elles se revendent aussi très bien sur internet. Après une première grille verrouillée par un visiophone, un digicode, puis une autre porte avec digicode, les antivols ont été sectionnés. Un camion a sans doute été utilisé pour les réceptionner dans la rue.Les parents désespérésUn calvaire et une immense tristesse pour les parents et les enfants dont la poussette a été dérobée, qui dénoncent des vols \"récurrents\" dans les crèches et halls d'immeubles. Pour la Fondation Œuvre de la Croix Saint-Simon, la pilule est aussi dure à avaler. Elle avait été victime de faits similaires il y a presque un an. La sécurité avait alors été renforcée, précise sa responsable... De tels vols sont semble-t-il monnaie courante dans certains arrondissements. En 2016, la police avait démantelé un gang de voleurs de poussettes. Ils en avaient subtilisé au bas mot 160 avant de les revendre pour la somme de 100 000 euros.Une des mères de famille victime, qui avait posté un appel à témoins sur les réseaux sociaux, a reçu de nombreux témoignages lui faisant état d'autres larcins : plusieurs dans les 19e et 20e, mais aussi dans le 17e et le 13e.Les parents ont prévu de déposer plainte de façon commune, et devraient être dédommagés par la crèche qui a contacté son assureur, affirme Le Parisien. Interpellé sur Twitter par un père de famille, le maire du 19e, François Lagnaux, a promis de \"booster l'enquête\".",
    "date": "2019-06-06",
    "heading": "Un vol de 17 poussettes a eu lieu ce mercredi 5 juin dans une crèche du 19e arrondissement de Paris. Une tendance qui tend à croître depuis plusieurs mois, affirme Le Parisie",
    "title": "Vols de poussettes en série à Paris"
}