{
    "article": "C'est un nouveau scandale alimentaire. La Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) a annoncé vendredi 7 juin avoir découvert une \"tromperie\" sur la qualité de steaks hachés distribués à la Croix Rouge, la Fédération française des Banques Alimentaires, les Restos du Coeur et le Secours Populaire dans le cadre d'un marché financé par le Fonds européen d'aide aux plus démunis. En 2018, 1.500 tonnes de steaks hachés surgelés ont ainsi été achetées pour un montant de 5,2 millions d'euros. La répression des fraudes, alertée fin mars, a depuis mené une quarantaine de contrôles sur des échantillons concernés, qui se sont tous révélés concluants sur la mauvaise qualité des steaks. Dans la liste d'ingrédients, dont la distribution a été \"immédiatement stoppée\": excès de gras, tissus de mauvaise qualité, amidon et soja. La DGCCRF assure néanmoins qu'il n'y a pas de danger pour la santé des consommateurs.Ces steaks hachés ont été fournis par une entreprise française s'approvisionnant auprès d'un industriel polonais. Un intermédiaire français a également été identifié. Les noms de ces sociétés n'ont pas été divulgués en attendant que la justice soit saisie.Invitée sur RTL vendredi matin, Agnès Pannier-Runacher, secrétaire d'État auprès du ministre de l'Économie et des Finances a en effet annoncé que l'État allait saisir la justice. \"Il est hors de question que ce type d'attitude se reproduise\". Cette volonté de transparence, \"c'est un message envoyé aux entreprises : c'est du pénal, on va jusqu'à deux ans de prison, plus d'un million d'euros d'amende. On va transmettre au procureur\", a-t-elle assuré.",
    "date": "2019-06-07",
    "heading": "Invitée sur RTL, Agnès Pannier-Runacher, secrétaire d'État auprès du ministre de l'Économie et des Finances a annoncé que l'État allait saisir la justice après la révélation de ce scandale alimentaire de grande ampleur.",
    "title": "Des steaks hachés frauduleux distribués à des associations d'aide aux démunis"
}