{
    "article": "\"Je considère aujourd'hui que la Turquie joue en Libye un jeu dangereux et contrevient à tous ses engagements (de non ingérence, ndlr) pris lors de la conférence de Berlin\" en janvier, a-t-il lancé à l'issue d'un entretien avec son homologue tunisien Kais Saied à la présidence française.\"Il en va de l'intérêt de la Libye, de ses voisins, de toute la région mais également de l'Europe\", a-t-il insisté, précisant avoir tenu \"le même discours\" au président américain Donald Trump lors d'un entretien téléphonique lundi après-midi.Il a appelé à ce \"que cessent les ingérences étrangères et les actes unilatéraux de ceux qui prétendent gagner de nouvelles positions à la faveur de la guerre\" en Libye. \"Les choses ne peuvent se poursuivre ainsi. La Tunisie est l'un des pays qui en souffrent le plus\", a renchéri pour sa part le président tunisien, en référence aux risques de déstabilisation aux portes de son pays. Kais Saied, dont c'était le deuxième voyage à l'étranger, après l'Algérie, depuis son élection en décembre, a mis en garde contre une \"partition de la Libye\", qui serait \"un danger pour toute la région\".- \"Inquiétude légitime\" du Caire -La Turquie est devenue le principal soutien international du gouvernement d'union nationale (GNA) de Tripoli, qui a repris début juin le contrôle de l'ensemble du nord-ouest de la Libye en faisant reculer les forces du maréchal Khalifa Haftar, l'homme fort de l'est du pays.Le ton ne cesse de monter entre Paris et Ankara. La France affirme que la Turquie fournit massivement des armes au GNA en violation d'un embargo des Nations unies. La Turquie accuse de son côté Paris de soutenir le maréchal Haftar, et d'être le \"sous-traitant de certains pays de la région\" dans la crise libyenne, une allusion aux Emirats et à l'Egypte.Paris s'est toujours défendue de tout soutien au maréchal Haftar. Lundi, le président français a d'ailleurs pris soin de dénoncer \"toutes les incursions\", celle de la Turquie qui a envoyé des milliers de combattants syriens, comme celle de la Russie via les mercenaires du groupe Wagner.Il a pointé toutefois \"l'inquiétude légitime du président (égyptien) Sissi lorsqu'il voit des troupes arriver à sa frontière\".Les forces du GNA visent désormais la ville côtière de Syrte (450 km à l'est de Tripoli), verrou stratégique vers l'Est contrôlé par le maréchal Haftar.- \"Mort cérébrale\" de l'Otan -Le président égyptien Abdel Fattah al-Sissi a prévenu samedi que toute avancée des pro-GNA vers Syrte pourrait entraîner une intervention \"directe\" de son pays dans le conflit. Le GNA, reconnu par l'Onu, a dénoncé pour sa part comme une \"déclaration de guerre\" les menaces de l'Egypte.Emmanuel Macron a réitéré au passage sa crainte d'une \"mort cérébrale\" de l'Otan - comme fin 2019 - en raison des tensions récurrente avec la Turquie, également membre de l'Alliance, et du manque de coordination entre ses membres.La France avait déjà reproché à la Turquie à l'automne dernier d'avoir lancé une offensive contre des milices kurdes syriennes engagées au côté des Américains et des Européens dans la lutte contre le groupe Etat islamique (EI). Paris accuse cette fois la marine turque d'avoir eu un comportement \"extrêmement agressif\" à l'encontre d'une de ses frégates en Méditerranée début juin.\"Je considère que c'est une des plus belles démonstrations qui soient\" de \"cette mort cérébrale\", a martelé Emmanuel Macron, jugeant \"intolérable\" qu'une telle confrontation entre deux membres de l'Otan ait donné lieu à \"si peu de dénonciation\".\"Tant que nous continuerons, membres de l'Otan, Européens, parties prenantes de ce sujet à être faibles dans nos propos ou à manquer de clarté, nous laisserons le jeu des puissances non coopératives se faire\", a-t-il asséné.La joute verbale entre les deux pays semble ne plus cesser de s'accélérer. Ankara a arrêté quatre de ses ressortissants soupçonnés d'espionnage pour le compte de la France, a rapporté lundi un journal progouvernemental turc. Aucune confirmation de source indépendante n'a pu être obtenue.",
    "date": "2020-06-22",
    "heading": "Le président français Emmanuel Macron est monté d'un cran lundi dans l'escalade des tensions avec la Turquie, dénonçant le \"jeu dangereux\" d'Ankara en Libye dans lequel il voit une nouvelle démonstration de la \"mort cérébrale\" de l'Otan.",
    "title": "Macron accuse Erdogan de mener un \"jeu dangereux\" en Libye"
}