{
    "article": "Les accusations sont \"absurdes\" et \"blessantes\". La ministre du Travail, secouée par des révélations sur sa rémunération, dénonce une dérive de \"la transparence\". Déjà mise en cause dans l'affaire Business France, Muriel Pénicaud s'est expliquée mardi matin sur les soupçons autour du million d'euros qu'elle a gagné grâce à une plus-value boursière, du temps où elle était DRH de Danone. Invitée de France Info, la membre du gouvernement a réaffirmé sa probité. \"Tous ceux qui me connaissent depuis une quarantaine d'années savent que j'ai un engagement social très fort\", s'est-elle défendue au micro de la station. \"Je ne me retrouve pas\" dans toute cette polémique. \"En ce qui concerne les déclarations, mes revenus, les stock-options, c'est public depuis des années. Tout cela est connu, contrôlé, et publié\", a-t-elle affirmé. \"C'est normal en démocratie. Après que la transparence aille jusqu'au voyeurisme dans certains cas, c'est un autre sujet.\" Jeudi 27 juillet, le journal l'Humanité a révélé que la ministre avait réalisé une plus-value de 1,13 million d'euros lors de son passage chez Danone, en avril 2013. Elle avait cédé des actions obtenues dans le cadre d'un plan de stock-options deux mois après l'annonce d'un plan de 900 départs volontaires. \"J'ai créé la première protection sociale mondiale pour les salariés de Danone. C'est la première entreprise au monde qui l'a fait\", rappelle encore la ministre pour justifier son \"engagement social\". \"Imaginer qu'un plan de rémunération, que j'ai eu quatre ans auparavant, puisse avoir été fait dans l'idée que je pourrai avoir une plus-value par rapport à un plan de départs volontaires (...) quatre ans plus tard, c'est juste blessant\", a-t-elle déclaré. Au total, pour ses trois dernières années chez Danone, Muriel Pénicaud a empoché 4,74 millions d'euros. En ce qui concerne la plus-value boursière, \"j'ai payé, selon les règles, 69% d'impôts dessus\", a-t-elle rappelé.",
    "date": "2017-08-01",
    "heading": "",
    "title": "Affaire Danone : \"Tout est connu, contrôlé et publié\", se défend Muriel Pénicaud"
}