{
    "article": "Comment se débrouillent les jeunes Français en matière de lecture ? Pas très bien, révèle une étude s'appuyant sur des tests conduits auprès des 713.000 participants à la Journée Défense et citoyenneté (JDC) en 2018 dévoilée jeudi 6 juin par le ministère de l'Éducation nationale.Sur ces jeunes âgés de 16 à 25 ans, 11,5%, soit un peu plus d'un sur dix, \"sont en difficulté de lecture\", indique la note de la Direction de l'évaluation, de la prospective et de la performance (Depp), qui dépend du ministère de l'Éducation. Ceux qui rencontrent les difficultés les plus sévères et qui représentent 5,2% de l'ensemble, soit un sur 20, \"peuvent être considérés en situation d'illettrisme\" caractérisé notamment par \"un déficit important de vocabulaire\".6,3% des jeunes ont \"un niveau lexical oral correct, mais ne parviennent pas à comprendre les textes écrits\". On trouve ensuite, selon les données de l'enquête, 10,9% de jeunes \"aux acquis limités\", qui \"parviennent à compenser leurs difficultés pour accéder à un certain niveau de compréhension\". Pour ces profils, la lecture \"reste une activité laborieuse mais qu'ils savent mettre en œuvre pour en retirer les fruits\". Quelque 77,6% de jeunes sont enfin des \"lecteurs efficaces\". Les garçons sont de plus mauvais lecteursSans surprise, les jeunes en difficulté de lecture sont \"de moins en moins nombreux à mesure que le niveau d'étude s'élève\", souligne l'étude. Ils représentent 45,8% chez ceux qui n'ont pas dépassé le niveau collège et 4,7% chez ceux qui déclarent suivre ou avoir suivi une filière générale ou technologique au lycée.Par ailleurs le pourcentage de jeunes en difficulté est très différent selon le sexe : 13,2% des garçons contre 9,6% des filles, poursuit l'enquête, qui est menée tous les ans depuis 2009.La fréquence des difficultés de lecture est enfin plus prononcée dans les départements du Nord et certains en Île-de-France (17,2% de jeunes en difficulté de lecture dans l'Aisne, 15,4% dans la Somme, 12,3% en Seine-Saint-Denis).",
    "date": "2019-06-06",
    "heading": "La fréquence des difficultés de lecture chez les 16-25 ans est plus prononcée dans les départements du Nord et certains en Île-de-France, comme la Seine-Saint-Denis.",
    "title": "Un jeune Français sur 20 est illettré"
}