{
    "article": "La dernière séance était prévue pour tout début août. En définitive, il faudra tenir jusqu'au 9 août, soit une semaine de plus que prévu. Le Parlement a annoncé mardi qu'il allait jouer les prolongations, faute d'accord entre les députés et les sénateurs sur la loi de transparence de la vie politique. Une situation qui ne ravit pas les premiers concernés, les parlementaires, qui sont contraints de rogner sur leurs vacances. Parmi les premiers à être montés au créneau, Jean-Luc Mélenchon a fait part de son exaspération sur Twitter. Le chef de file de La France insoumise a dénoncé la méthode qui consiste \"voter la nuit\" et \"se réunir en août\".De tous bords, les députés se plaignent de ce report de leurs congés. Après une campagne électorale et une session extraordinaire intenses, nombre d'entre eux se disent exténués. \"On bosse 70-80 heures par semaine (...) Quand on veut bien faire son boulot, il faut être en forme\", a dénoncé l'élu LR de la Manche Philippe Gosselin. \"On fait subir à sa famille pas mal de contrecoups\", a-t-il ajouté. Initialement, les députés avaient reçu comme consigne qu'ils arrêteraient le 3 août, message transmis par le secrétaire d'État aux Relations avec le Parlement, Christophe Castaner, et le président de l'Assemblée, François de Rugy. Le député frontiste Louis Aliot a dénoncé pour sa part le \"manque de préparation\" et \"d'organisation\" à l'Assemblée nationale. \"On est informés au dernier moment\", a-t-il déploré mercredi sur BFMTV. \"On est convoqués ce matin il n'y a rien, cet après-midi, il n'y a pas grand-chose, on est reconvoqués mercredi prochain, on aurait pu concentrer tout le travail sur les textes actuels.\" \"Le gouvernement fait \"mine de\", pour faire de la communication et pas trop du fond politique\", a-t-il estimé. À l'inverse, certains élus balaie le sujet d'un revers de la main. \"On termine le travail jusqu'au bout quand on est élu\", tranche ainsi le vice-président LREM de l'Assemblée, Sacha Houlié.C'est la première fois, depuis l'instauration de la session unique en 1995, que les députés siègent aussi tard l'été. Les 14 députés et sénateurs chargés de trouver un compromis sur la loi de moralisation sont parvenus à un accord sur seulement un des deux textes de loi. Les positions ont été irréconciliables sur la réserve parlementaire. L'exécutif, qui avait visiblement pensé que le Sénat serait moins mobilisé sur la réserve, a privilégié une adoption rapide d'un des engagements phares de la campagne d'Emmanuel Macron, au cœur d'une alliance avec François Bayrou.",
    "date": "2017-08-02",
    "heading": "Tout travail mérite salaire... et congés ? Si l'adage ne le dit pas, les parlementaires trépignent dans l'attente de leurs vacances, repoussées d'une semaine pour poursuivre les débats sur la loi de moralisation de la vie publique.",
    "title": "Quand les députés réclament des vacances"
}