{
    "article": "Les enterrements se font sous bonne garde militaire. Quelques proches défient les soldats qui ont escorté le convoi funèbre dès la sortie de l'hôpital et ouvrent les cercueils scellés pour un dernier adieu au défunt. Seule une poignée de proches sont autorisés à entrer dans le cimetière, les autres doivent attendre à l'extérieur.Juan Orlando Hernández, le président du Honduras, lui-même hospitalisé la semaine dernière après avoir été testé positif, a reconnu que le système de santé est submergé par l'afflux de patients.\"Nous savions que cela allait déborder, que des gens allaient mourir y compris chez eux\", a déclaré à l'AFP le président de l'Association des pompes funèbres du Honduras, Edwin Lanza. \"Cela va empirer car nous ne nous sommes pas arrivés au sommet de la courbe\" de l'épidémie, prédit-il encore.Les chiffres officiels recensent 10.000 malades du coronavirus au Honduras, pays de 9 millions d'habitants, dont plus de 300 décédés. Cependant, \"il faut multiplier ces chiffres par cinq, il y a 50.000 malades\", assure le secrétaire de l'Association des pompes funèbres, Jesus Moran.Dans le nord du pays, \"ils enterrent la nuit entre dix et douze cadavres (entassés) dans des remorques\", a-t-il affirmé lors d'un entretien par téléphone depuis San Pedro Sula (100 km au nord de Tegucigalpa), la deuxième ville du pays et épicentre de l'épidémie.Très souvent, dans les quartiers les plus misérables, les gens se plaignent de douleurs dans la poitrine, meurent chez eux sans être testés et sont simplement enregistrés comme morts suspects de Covid-19, selon Edwin Lanza.Les consignes sont d'emballer les corps dans trois sacs de plastique décontaminés, et d'emballer le cercueil lui-même pour éviter la contagion. Mais le plus souvent, elles ne sont pas respectées, s'alarme-t-il.\"Nous sommes abasourdis (...) ces derniers jous nos ventes ont augmenté de 80%\", affirme M. Lanza, propriétaire d'une petite fabrique de cercueils à El Pedregalito, à l'ouest de Tegucigalpa.Les corps \"s'amoncellent\", se lamente Mauricio Corrales, le président du syndicat du personnel de l'Hôpital Escuela de Tegucigalpa où il a fallu monter à la hâte des tentes dans la cour pour accueillir les patients toujours plus nombreux.\"La morgue ne marche plus, les cadavres sont en état de décomposition, il va y avoir une large contamination\", avertit encore le responsable, qui a publié sur les réseaux sociaux une vidéo montrant 16 cadavres dans des sacs noirs, étendus sur des civières dans les couloirs.\"Sur 3.000 employés, 56 ont été testés positifs... Nous n'avons pas de matériel de sécurité adapté\", dénonce-t-il.",
    "date": "2020-06-23",
    "heading": "En larmes, quelques proches assistent à l'inhumation de leurs parents décédés du nouveau coronavirus dans un cimetière près de Tegucigalpa, la capitale du Honduras, petit pays d'Amérique centrale submergé par les morts.",
    "title": "Covid-19 : le Honduras est submergé par les morts"
}