{
    "article": "Le chef n'a visiblement pas apprécié la prise d'initiative. Dans son édition du mercredi 2 août, le Canard enchaîné fait part de la colère du président de la République contre ses disciples. Si la baisse des aides au logement était bien une idée de l'Élysée, Emmanuel Macron ne s'attendait pas aux débats et altercations sur la scène médiatique qui ont suivi. Furieux, le chef de l'État a convoqué les ténors de La République en Marche le 26 juillet et n'a pas mâché ses mots. \"C'était une connerie sans nom\", a-t-il lancé durant cette séance de recadrage. \"Pas la peine de se retrouver dans débats complètement dingues qui n'ont fait l'objet d'aucun engagement.\"Face à lui se trouvaient François de Rugy, président de l'Assemblée, François Patriat, président du groupe LREM au Sénat, Christophe Castaner, porte-parole du gouvernement et de Richard Ferrand, à la tête du groupe LREM de l'Assemblée. À noter l'absence d'Edouard Philippe, absence déplorée par Emmanuel Macron. Ce dernier a donc demandé à ses équipes de \"s'en tenir à ce qu'on avait dit durant la campagne\", selon les propos du Canard enchaîné. À compter d'octobre, les allocations d'aide au logement seront amputées de 5 euros par mois pour tous les bénéficiaires. La mesure, critiquée par l'aile gauche ainsi que par de nombreuses associations, a suscité une vive polémique. \"Cinq euros, c'est une somme qui permet de se nourrir pendant quelques jours pour beaucoup de personnes\", avait dénoncé le député de Seine-Saint-Denis Alexis Corbière, en pleine séance parlementaire, le 26 juillet. L'élu avait alors déballé des denrées alimentaires sur son pupitre. \"J'ai fait les courses ce matin, elles sont là\", a-t-il lâché, devant des paquets de nouilles, de riz, boîtes de conserve et sachets de pain de mie entassés.",
    "date": "2017-08-02",
    "heading": "Le président tape du poing sur la table. Après les prises de bec en public au sujet du coup de rabot sur les aides au logement, Emmanuel Macron n'a pas manqué de recadrer les dirigeants de la majorité, selon une révélation du Canard enchaîné.",
    "title": "Baisse des aides au logement : \"C'était une connerie sans nom\", lâche Macron"
}