{
    "article": "Avis de tempête sur la façade ouest. Alors que la tempête Miguel s'apprête a frapper les côtes de la France, Météo France a placé vendredi 7 juin dix départements en vigilance orange aux vents violents.L'organisme a placé à partir de jeudi 16h00 en vigilance orange les départements de Loire-Atlantique, Vendée, Maine-et-Loire, Charente-Maritime, Deux-Sèvres, Vienne, Indre-et-Loire, Indre, Sarthe et Loir-et-Cher où des rafales de 110 à 120 km/h, accompagnées de pluies, sont attendues. Selon Météo France, cette nouvelle perturbation pluvieuse bien active a gagné le pays par la façade océanique dans la nuit de jeudi à vendredi.En début de journée, la dépression Miguel remonte vers le sud de la Bretagne et le vent se renforce nettement sur la Charente-Maritime, la Loire-Atlantique et la Vendée puis les vents forts gagnent en cours de matinée le Poitou, les départements en vigilance orange des Pays-de-la-Loire et du Centre.On attend des rafales maximales de 110 à 120 km/h sur le littoral et de 100 à 110 km/h dans l'intérieur. Sur les départements limitrophes en vigilance jaune vent, les rafales seront parfois voisines de 90 km/h. La perturbation se décalera vers l'Est en cours de journée en prenant un caractère instable. À l'arrière, un temps de traîne chargé d'averses se mettra en place avec une activité orageuse plus marquée entre le Poitou-Charentes et le quart nord-ouest du pays. Où la tempête Miguel va-t-elle sévir ce vendredi?par BFMTVSur la plupart des régions, le vent de secteur sud à sud-ouest soufflera de 70 à 90 km/h en rafales, jusqu'à 100/110 km/h en matinée des Pays-de-la-Loire et du Poitou-Charentes à l'ouest de la région Centre, voire 120 km/h sur les côtes. Sur le sud de la région lyonnaise ainsi que sur le Massif central, le vent de sud atteindra temporairement les 90 à 100 km/h en pointes.Météo France prévient que des dégâts importants sont à attendre. Les conditions de circulation peuvent être localement difficiles et quelques perturbations peuvent affecter les transports aériens et ferroviaires et maritimes.",
    "date": "2019-06-07",
    "heading": "En prévision de la tempête Miguel, Météo France a placé la Charente-Maritime, l'Indre, l'Indre-et-Loire, la Loire-Atlantique, le Maine-et-Loire, les Deux-Sèvres, la Vendée, la Vienne, la Sarthe et le Loir-et-Cher en vigilance orange vents violents. L'alerte est valable jusqu'à samedi matin.",
    "title": "Tempête Miguel : 10 départements de l'Ouest en vigilance aux vents violents"
}