{
    "article": "Le parquet de Créteil, dans le Val-de-Marne, a ouvert une enquête judiciaire après des messages menaçants visant les aéroports de Roissy et d'Orly, a-t-il indiqué jeudi 6 juin à l'AFP, confirmant une information de LCI. Au total, trois courriers électroniques ont été envoyés au groupe Aéroport de Paris (ADP). Deux d'entre eux évoquaient l'aéroport de Roissy, deuxième aéroport d'Europe, et ont été envoyés fin mai. Le dernier, qui date du 4 juin, visait Orly.\"Nous allons poser une bombe dans votre aéroport\" ou encore \"il y a des bombes, ça va exploser !\", pouvait-on lire dans ces courriers, selon une source proche du dossier. L'un d'entre eux faisait état d'un commando et d'une \"cellule coordonnée\" qui se seraient introduits dans l'aéroport de Roissy pour y installer \"des engins explosifs\", rapporte LCI. \"Cinq de nos soldats ayant prêté allégeance à l'État islamique viennent d'exécuter une opération sophistiquée qui conduira à un attentat puissant comme ceux du bon vieux temps\", indiquait encore le message.Des recherches ont été effectuées dans les aéroports, mais n'ont rien donné. \"Toutes les menaces sont prises au sérieux, a indiqué une source proche du dossier à LCI. Nous adaptons continuellement notre dispositif, compte tenu du contexte et des événements à dimension internationale, comme les cérémonies du débarquement ou encore la Coupe du monde de football féminin.\" Le groupe ADP n'a pas déposé plainte. L'enquête, ouverte dans la foulée du dernier courrier, vise des faits de menaces de mort et été confiée à la police aux Frontières (PAF).\"Pour l'heure, les investigations portent sur les différentes adresses IP retrouvées par les enquêteurs\", précise le parquet qui indique qu'aucune personne n'a été identifiée. \"Aucune piste n'est privilégiée\", souligne la source proche de l'enquête.",
    "date": "2019-06-06",
    "heading": "L'un des messages fait état d'un \"commando\" ayant prêté \"allégeance à l'État islamique\" préparant un attentat.",
    "title": "\"Il y a des bombes, ça va exploser\" : enquête ouverte après des menaces sur les aéroports parisiens"
}