{
    "article": "\"Le prix des médicaments ont augmenté de manière insensée. Les gens doivent acheter des plantes, comme l'ail, pour se protéger du coronavirus\", explique à l'AFP Mounir Ahmed Ghaleb, venu lui-même s'approvisionner dans un magasin du marché Al-Chanini.La pandémie s'est propagée au Yémen depuis mai, faisant au moins 255 morts mais le nombre de victimes pourrait être beaucoup plus élevé. Les autorités n'ont pas les moyens de mener des tests à grande échelle et les établissements de santé sont bien souvent incapables de déterminer les causes de décès. Une nouvelle épreuve pour le pays le plus pauvre de la péninsule arabique, déjà meurtrie par plus de cinq ans de guerre qui l'ont plongé dans la pire crise humanitaire au monde, selon l'ONU. Le conflit au Yémen oppose les forces loyales au gouvernement appuyées par une coalition militaire dirigée par l'Arabie saoudite aux rebelles Houthis, soutenus par l'Iran et qui se sont emparés d'une partie du nord du pays.- \"Hausse de la demande\" -Entourée de montagnes et abritant quelque 600.000 habitants, Taëz est sous le contrôle des forces gouvernementales, mais elle est encerclée par les rebelles Houthis qui la bombardent fréquemment.Dans le marché d'Al-Chanini, les vendeurs entassent devant leurs magasins plantes, herbes ou épices aux couleurs et odeurs variées.\"De nombreuses personnes viennent acheter des herbes médicinales qui ont des vertus efficaces pour lutter contre le virus\", assure à l'AFP Bachar al-Assar, l'un des vendeurs, qui estime que la demande des clients est passée de \"5% à 100%\" ces dernières semaines.Pour lui, pas de doute. Même en l'absence de preuves scientifiques, ces denrées naturelles sont \"garanties, probantes et efficaces\" pour lutter contre la maladie et stimuler le système immunitaire.A Taëz, l'une des villes les plus touchées par la guerre depuis le début du conflit à la mi-2014, 50 âmes ont été emportées par la pandémie, selon les statistiques officielles. Mais les chiffres réels pourraient être bien plus importants, dans ce pays au système de santé déjà aux abois.La London School of Hygiene and Tropical Medicine, de l'université de Londres, estime que, en l'absence de mesure de prévention au Yémen, il y aurait eu entre 180.000 et 3 millions de cas d'infection au nouveau coronavirus au cours des trois premiers mois de la pandémie. Selon son étude, il pourrait y avoir jusqu'à 11 millions de personnes contaminées, avec entre 62.000 et 85.000 décès, dans un éventuel scénario catastrophe.- \"Besoin de soutien\" -La nouvelle maladie ajoute aux souffrances de millions de Yéménites menacés de famine, en particulier ceux qui vivent dans des camps de fortune pour déplacés où l'eau propre manque. Et dans un pays déjà confronté aux épidémies de choléra, de paludisme et de dengue, le Covid-19 fait peser un fardeau supplémentaire sur le secteur de la santé en lambeau, notamment à Taëz.\"Il n'y a que trois centres d'isolement, 40 lits et six respirateurs artificiels, une pénurie de médicaments et un manque de personnel\", souligne à l'AFP Ichraq al-Sibai, porte-parole du Haut comité national de lutte contre le nouveau coronavirus, mis en place par le gouvernement.Médecin, elle met en garde contre un autre \"problème\", celui du recours aux plantes qui peut avoir des \"effets négatifs\" sur l'état de santé. L'ONU n'a pu lever que 1,35 milliard de dollars d'aide humanitaire pour le Yémen ce mois-ci lors d'une conférence de donateurs virtuelle organisée par l'Arabie saoudite, loin des 2,41 milliards de dollars escomptées. L'organisation internationale craint que, faute de financement, certains programmes d'assistance ne soient \"menacés de réduction voire de fermeture\".\"Alors que le monde continue de lutter contre cette pandémie mondiale, il ne doit pas oublier un pays comme le Yémen, qui a besoin de son soutien\", a insisté l'OMS dans un tweet.",
    "date": "2020-06-23",
    "heading": "Ail, gingembre, curcuma, costus indien et autres graines de nigelle, le marché populaire de Taëz, dans le sud du Yémen, fleurit de plantes et épices de plus en plus prisées pour lutter contre le nouveau coronavirus, dans un pays en pénurie de médicaments.",
    "title": "Faute de médicaments, les Yéménites s'en remettent aux plantes contre le coronavirus"
}