{
    "article": "Anne Hidalgo hausse le ton. La maire (PS) de Paris Anne Hidalgo a annoncé jeudi 6 juin l'interdiction de stationnement des trottinettes sur les trottoirs. Elle a également demandé aux opérateurs de limiter la vitesse de ces engins qui se multiplient dans l'espace public. Les trottinettes \"devront stationner sur les places de stationnement situées sur la chaussée et déjà utilisées par les voitures et les deux-roues motorisés\", a annoncé Mme Hidalgo lors d'une conférence de presse baptisée \"Trottinettes à Paris, en finir avec l'anarchie\". L'édile a également proposé aux opérateurs de brider leur vitesse à 20 km/h dans toute la capitale, voire 8 km/h sur les zones piétonnes.Interdites dans les parcs et jardins Les trottinettes seront aussi \"interdites dans tous les parcs et jardins\" de la capitale, et \"le port du casque\" sera recommandé, a ajouté Anne Hidalgo. Face à l'urgence de la situation, la maire souhaite que l'ensemble des mesures annoncées soient en vigueur \"dès début juillet\".Apparues il y a un an dans les rues de la capitale, les trottinettes électriques en libre-service - évaluées à plus de 20.000 - sont devenues un véritable casse-tête pour la mairie de Paris, faute de réglementation.Ne pas augmenter la flotte Comme Bordeaux, Lyon ou Strasbourg, Paris attend ainsi l'adoption du projet de loi d'orientation sur les mobilités, actuellement en discussion à l'Assemblée nationale. Le texte devra permettre aux villes de réguler les nouveaux moyens de transport en libre-service (trottinettes, vélos, gyropodes...). En attendant l'adoption de cette loi, Anne Hidalgo a demandé aux opérateurs de \"ne pas augmenter leur flotte\". Bien qu'aucun décompte officiel n'existe encore, plusieurs accidents récents impliquant des trottinettes et des piétons à Paris ont défrayé la chronique.",
    "date": "2019-06-06",
    "heading": "La maire de Paris Anne Hidalgo a dévoilé jeudi une série de mesures pour encadrer l'usage des trottinettes électriques à Paris. Elle a notamment demandé aux opérateurs de brider la vitesse de leurs engins.",
    "title": "Paris : Anne Hidalgo lance l'offensive contre les trottinettes électriques"
}