{
    "article": "Viagogo, StubHub, Mywayticket... Plusieurs sites de revente de billets de spectacles ou d'événements sportifs sont dans le viseur du viseur du Bureau européen des unions de consommateurs (Beuc), qui incite les utilisateurs à se baser sur le prix en vigueur de la mise en vente initiale. \"Les problèmes rencontrés avec des billets achetés sur le marché en ligne de deuxième main se répandent rapidement dans toute l'UE\", prévient la directrice générale du Beuc, citée dans un communiqué. Plusieurs phénomènes sont mis en lumière : le prix gonflé des billets revendus, ou le fait pour l'acheteur de rester bloqué à l'entrée, soit parce que le billet était nominatif, soit parce que l'organisateur n'accepte pas les billets acquis sur ces plateformes non-autorisées.Le Beuc pointe également les procédés utilisés sur certains sites, qui consistent à acheter des billets en masse afin de les revendre, parfois dès l'ouverture des ventes. Ces techniques commerciales déviantes, pratiquées souvent à l'aide de systèmes automatisés, privent le public de la possibilité d'acheter un billet à son prix d'origine.En dépit des pratiques, aucune réglementation commune à l'échelle européenne pour défendre les consommateurs, relève le Beuc. Certains pays membres comme le Danemark ou la Belgique interdisent ainsi la revente à un prix supérieur à la valeur initiale du billet, mais ces mesures ne sont pas la règle dans l'Union. Le Beuc recommande ainsi de vérifier si le site est un revendeur autorisé. Dans la pratique, les sites non autorisés sont souvent placés en tête de gondole des résultats des moteurs de recherche, grâce à l'achat de liens sponsorisés. Arnaques en ligne : est-il possible de récupérer son argent ?par franceinfo\"Méfiez-vous des affirmations confuses présentes sur les sites web, ne soyez pas influencés par des phrases telles que 'plus que quelques billets disponibles' (...) qui sont souvent des arnaques\", prévient le Beuc. Les associations de consommateurs recommandent encore de se renseigner si des restrictions particulières régissent l'entrée de la salle de l'événement, comme la présentation d'une carte d'identité ou des restrictions aux seuls détenteurs de billets achetés par des revendeurs autorisés.",
    "date": "2019-06-06",
    "heading": "Le Bureau européen des unions de consommateurs porte la lumière sur des techniques commerciales consistant à acheter des billets en masse pour les revendre à un prix bien plus élevé que celui d'origine.",
    "title": "Revente de billets en ligne : attention aux arnaques"
}