{
    "article": "\"Il ne s'agit pas de faire un bras d'honneur à qui que ce soit, assure Bruno Le Maire dans le JDD. Nous voulions nous donner du temps pour repartir avec nos amis italiens sur une bonne base.\" Jusqu'à présent, le groupe italien entend détenir plus de 50% des parts des chantiers navals de Saint-Nazaire, alors que l'État français espère un partage à 50-50. LA FRANCE VA PROPOSER UNE COOPÉRATION MILITAIRE À L'ITALIEPour 70% des Français interrogés lors d'un sondage Ifop pour le JDD, la nationalisation temporaire de STX est \"une bonne décision car les chantiers de Saint-Nazaire sont une entreprise stratégique pour le pays et emploient de nombreux salariés\". Seuls 27% des Français pensent que c'est \"une mauvaise décision\" qui \"envoie un mauvais signal à la fois aux investisseurs étrangers et à nos partenaires européens\". Le JDD précise que malgré un consensus parmi les formations politiques, les électeurs du FN ne sont que 52% à approuver la prise de contrôle de l'État de STX.Le ministre de l'Économie proposera mardi une coopération militaire au ministre italien de l'Économie, \"un geste d'ouverture que fait le président de la République\", déclare-t-il. \"Nous disons à nos amis italiens : regardons aussi ce que nous pouvons faire dans le secteur militaire, dans les navires de surface précisément, et bâtissons un grand champion de l'industrie navale européenne.\"",
    "date": "2017-07-30",
    "heading": "Bruno Le Maire, ministre de l'Économie et des Finances, a annoncé jeudi 27 juillet que les chantiers navals de Saint-Nazaire allaient être temporairement nationalisés. Une décision que les Français approuvent très massivement, selon un sondage Ifop publié ce dimanche dans le Journal du dimanche.L'objectif du gouvernement était claire : empêcher que le groupe italien Fincantieri, détenue majoritairement par l'État italien, ne prenne le contrôle de l'entreprise française.",
    "title": "Les Français approuvent la nationalisation temporaire des chantiers de Saint-Nazaire"
}