{
    "article": "Pour Yannick Favennec, député UDI de Mayenne, sa femme est l'une des \"victimes collatérales\" de l'affaire Fillon et de l'adoption jeudi 27 juillet de l'interdiction des emplois familiaux pour les parlementaires. L'élu a expliqué ce dimanche sur France Bleu Mayenne qu'il allait licencier sa femme, qui est actuellement son attachée parlementaire, à \"la fin de l'année\". En effet, il est désormais interdit aux parlementaires, aux membres du gouvernement et aux élus locaux d'employer comme collaborateurs des membres de leur famille proche, comme les époux, les enfants, les concubins, etc. En cas de non respect de la loi, ils risquent 45.000 euros d'amende et trois ans d'emprisonnement. Pour le second cercle, qui concerne les anciens partenaires ou des personnes hors du cercle familial, les élus devront effectuer une déclaration à la Haute autorité pour la transparence de la vie publique. L'embauche d'un membre de la famille d'un autre élu ou ministre doit aussi être déclaré. \"JE REGRETTE QUE NOUS SOYONS DES VICTIMES COLLATÉRALES\" Cette mesure du projet de loi de moralisation de la vie publique est la conséquence directe des affaires Le Roux et Fillon. Bruno Le Roux avait été contraint de démissionner du gouvernement après l'ouverture d'une enquête préliminaire sur l'emploi de ses filles à l'Assemblée. François et Penelope Fillon ont, quant à eux, été mis en examen pour \"recel et complicité de détournement de fonds public\", \"recel et complicité d'abus de biens sociaux\" et \"recel d'escroquerie aggravée\". L'épouse de l'ancien Premier ministre est soupçonnée d'avoir bénéficié d'un emploi fictif à l'Assemblée nationale. \"Je regrette que nous soyons des victimes collatérales, déclare Pierre Favennec au micro de France Bleu Mayenne, mais en même temps je comprends que ce qui s'est passé, notamment avec l'affaire Fillon, ait profondément choqué l'opinion.\" L'élu UDI déplore que \"ceux qui travaillent, ceux qui justifient quotidiennement leur emploi, comme c'est le cas de mon épouse, payent au prix fort la malhonnêteté de certains\".",
    "date": "2017-07-30",
    "heading": "",
    "title": "Interdiction des emplois familiaux : Yannick Favennec, député UDI, va licencier son épouse"
}