{
    "article": "Son astuce ? Faire référence à une chanson de Georges Brassens sans pour autant prononcer le mot qui fâche. Avant d'approuver à une large majorité la loi de moralisation de la vie politique en première lecture, les députés ont examiné dans la nuit de vendredi à samedi une série d'amendements visant à empêcher le \"parachutage\" de candidats aux élections législatives, où certains se présentent parfois sans même être inscrits sur les listes électorales de leur circonscription. Et les oreilles du président de groupe LFI à l'Assemblée, récemment \"parachuté\" à Marseille, ont dû siffler en écoutant les arguments des députés de droite qui semblaient parfois le viser directement.Mais les amendements présentés par Pierre-Henri Dumont (7e circonscription du Pas-de-Calais) et Vincent Ledoux (10e circonscription du Nord) n'ont finalement pas été adoptés après que la ministre de la Justice, Nicole Belloubet, a rappelé leur possible inconstitutionnalité car un député ne représente pas sa seule circonscription mais la Nation tout entière. Avant le vote, Jean-Luc Mélenchon a tenu à exprimer lui-même tout mal qu'il pensait de l'initiative de ses collègues en entonnant un refrain déjà bien rodé: \"Je suis partout chez moi sur le territoire national\", a-t-il en substance expliqué.Dans sa conclusion en forme de spéciale dédicace, le leader des Insoumis s'est référé sans la nommer à une chanson de Brassens parlant \"des gens qui prétendent préférer le crottin qui est à eux à celui du voisin\". Il s'agit en fait de La ballade des gens qui sont nés quelque part qui s'en prend vertement... aux \"imbéciles heureux\". Heureusement pour ces députés ciblés par Jean-Luc Mélenchon, ce dernier n'a pas évoqué une autre chanson du même auteur, Le temps ne fait rien à l'affaire, dont les couplets répètent que \"quand on est con, on est con\".",
    "date": "2017-07-29",
    "heading": "Sans happening, ni esclandre, Jean-Luc Mélenchon a frappé fort contre des députés LR, ce vendredi 28 juillet dans l'hémicycle, en les traitant d'\"imbéciles\"... sans provoquer la moindre protestation sur les bancs de la droite.",
    "title": "Comment Mélenchon a traité d'\"imbéciles\" des députés LR hostiles au parachutage électoral"
}