{
    "article": "\"Je considère aujourd'hui que la Turquie joue en Libye un jeu dangereux et contrevient à tous ses engagements pris lors de la conférence de Berlin\", a-t-il lancé à l'issue d'un entretien avec son homologue tunisien Kais Saied à l'Élysée.Le chef de l'État a précisé avoir tenu \"le même discours\" lors d'un entretien téléphonique lundi après-midi avec le président américain Donald Trump. \"Il en va de l'intérêt de la Libye, de ses voisins, de toute la région mais également de l'Europe\", a-t-il ajouté.Emmanuel Macron a aussi appelé à ce \"que cessent les ingérences étrangères et les actes unilatéraux de ceux qui prétendent gagner de nouvelles positions à la faveur de la guerre\" en Libye.La Turquie est devenu le principal soutien international du gouvernement d'union nationale (GNA) de Tripoli, qui a repris début juin le contrôle de l'ensemble du nord-ouest de la Libye en faisant reculer les forces du maréchal Khalifa Haftar, l'homme fort de l'est du pays. Les forces du GNA visent désormais la ville côtière de Syrte (450 km à l'est de Tripoli), verrou stratégique vers l'Est contrôlé par le maréchal Haftar.Samedi, le président égyptien Abdel Fattah al-Sissi, principal soutien du maréchal avec les Emirats arabes unis, a prévenu que toute avancée des pro-GNA vers Syrte pourrait entraîner une intervention \"directe\" du Caire. Le GNA, reconnu par l'Onu, a dénoncé comme une \"déclaration de guerre\" les menaces de l'Egypte.Le ton ne cesse de monter entre Paris et Ankara, la France accusant la Turquie de fournir des armes au GNA en violation d'un embargo des Nations unies et d'avoir eu un comportement \"extrêmement agressif\" à l'encontre d'une de ses frégates en Méditerranée.La Turquie accuse de son côté Paris de soutenir le maréchal Haftar et d'être le \"sous-traitant de certains pays de la région\" dans la crise libyenne, une allusion aux Émirats et à l'Égypte.\"La France et la Tunisie demandent ensemble que les belligérants cessent le feu et tiennent leur engagement de reprendre la négociation engagée dans le cadre des Nations unies en vue de restaurer la sécurité de tous, de procéder à la réunification des institutions libyennes et d'engager la reconstruction au bénéfice de tous les Libyens\", a ajouté Emmanuel Macron devant la presse au côté de M. Saied, dont c'était la deuxième visite officielle à l'étranger, après l'Algérie, depuis son élection en octobre.",
    "date": "2020-06-22",
    "heading": "Emmanuel Macron a dénoncé lundi le \"jeu dangereux\" de la Turquie en Libye, y voyant une menace directe pour la région et pour l'Europe.",
    "title": "Emmanuel Macron dénonce le \"jeu dangereux\" de la Turquie en Libye"
}