{
    "article": "Anticor, l'association de lutte contre la corruption, demande à Emmanuel Macron de retirer sa fonction de maire à Patrick Balkany et à Isabelle Balkany, celle de première ajointe au maire, à l'aide d'une disposition méconnue et peu utilisée. \"Qui pourrait prétendre, aujourd'hui, que Patrick et Isabelle Balkany possèdent toujours l'autorité morale nécessaire à l'exercice de leurs fonctions ?\", interroge l'association Anticor dans une lettre adressée à Emmanuel Macron, publiée vendredi 28 juillet. Le renvoi en correctionnelle de Patrick et Isabelle Balkany pour \"blanchiment de fraude fiscale aggravée et \"déclaration incomplète ou mensongère\" a été requis mardi dernier. De quoi faire douter de \"l'autorité morale\" du maire de Levallois-Perret et de sa première adjointe, selon Anticor. LA MÊME REQUÊTE EN 2015 L'association s'appuie également sur les déclarations des intéressés. \"Le 21 mai 2014, Isabelle Balknay a avoué être propriétaire d'un important bien immobilier non déclaré au fisc\", relaie Anticor. Et quant à son époux, \"le 5 octobre 2016, c'est Patrick Balkany qui a admis avoir détenu des comptes off-shore et être propriétaire d'un autre bien immobilier non déclaré au fisc\". Des éléments qui justifient leur révocation pour l'association. Il rappelle donc au chef de l'État qu'il est en son pouvoir de les révoquer grâce au code général des collectivités territoriales. En effet, l'article L2122-16 permet de révoquer un maire et ses adjoints \"par décret motivé pris en conseil des ministres\". \"Une révocation peut être prononcée non seulement pour une faute grave commise dans l'exercice de leurs fonctions, mais aussi en cas de perte de l'autorité morale\", précise Anticor. En septembre 2015, l'association avait déjà envoyé une lettre à François Hollande, alors président, pour demander la révocation des époux Balkany.",
    "date": "2017-07-30",
    "heading": "",
    "title": "Anticor demande à Emmanuel Macron de révoquer les époux Balkany"
}