{
    "article": "SPÉCIALE DÉDICACE - Le député de La France Insoumise répondait à des députés LR qui présentaient des amendements visant à interdire le \"parachutage\" de candidats aux législatives. A l'issue d'une semaine chaotique dans l'hémicycle, quasiment 50 heures de débat et l'examen de plus de 800 amendements, l'Assemblée nationale a très largement voté en première lecture dans la nuit de vendredi à samedi les projets de loi de moralisation de la vie politique. Mais avant cela, les députés ont eu à examiner une série d'amendements visant à interdire le \"parachutage\" de candidats aux élections législatives, une pratique selon laquelle des personnes se présentent dans des circonscriptions sans y avoir d'ancrage politique ou personnel. Récemment \"parachuté\" à Marseille, Jean-Luc Mélenchon a répondu aux défenseurs de ces amendements, dont les arguments semblaient parfois le viser directement, en citant des paroles bien particulières de Georges Brassens, comme le relève le Huffington Post. Comment (ni vu ni connu) Mélenchon a traité d'\"imbéciles\" des députés LR hostiles au parachutage électoralpar LeHuffPost UNE RÉFÉRENCE AUX \"IMBÉCILES HEUREUX\" \"Il ne paraît pas normal que des personnalités politiques, par opportunisme, privilégient des circonscriptions avantageuses à leurs idées, à leur réseau ou à leur projet afin d'accéder à un mandat électif bien qu'elles n'aient aucun lien concret et réel avec ladite circonscription\", détaille ainsi l'amendement du député LR de la 7e circonscription du Pas-de-Calais, Pierre-Henri Dumont. Le député de La France Insoumise a tenu à répondre avant le vote, arguant : \"Quoi qu'il arrive, quand que ce soit, je resterai dans ma patrie partout chez moi, où que j'aille\". Avant de conclure : \"Dès lors que le peuple souverain m'aura fait l'honneur de me choisir, je me dirai content, sans avoir besoin de vous dire ce que Brassens pense des gens qui prétendent préférer le crottin qui est chez eux à celui du voisin\". Une référence à sa célèbre \"ballade des gens qui sont nés quelque part\", qui s'en prend aux... \"imbéciles heureux\". window.pvp_eaabe3c594a788d6407f8978bdf60231 = new Pvp('dmpublic', {idDM: \"x2mlm0i\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfoEdito/extId/x2mlm0i/adCategory/embed\", 'domNode': \"pvpContainer_eaabe3c594a788d6407f8978bdf60231\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2017-07-29",
    "heading": "",
    "title": "Mélenchon traite subtilement d'\"imbéciles\" des députés LR en citant du Brassens"
}