{
    "article": "Il croyait faire le casse du siècle... ou presque. À Allaines, dans la Somme, un homme avait décidé de dérober une voiture de sport, rapporte RTL. Mais le malfrat ne s'arrête pas là dans son larcin et en profite pour s'introduire dans le domicile de ses victimes. Il décide alors d'ouvrir le réfrigérateur et d'y prendre... une barquette de dinde sous vide. Jusqu'alors, tout se passe bien pour le voleur, qui repart avec le véhicule. Mais la situation va vite prendre une tournure beaucoup moins amusante pour lui.Une fois au volant, la voiture de sport prend feu en rase campagne, précise RTL. Le cambrioleur se voit dans l'obligation d'abandonner le véhicule. Il doit finir à pied, mais est arrêté par la gendarmerie quelques kilomètres plus loin, qui avait eu vent de l'incendie. Selon RTL, les enquêteurs ont vite fait le rapprochement entre l'homme et l'incendie.Le code-barre fait foiSauf qu'au final, aucune preuve n'existe de sa culpabilité, et l'homme nie en bloc. Jusqu'à ce que les gendarmes mettent la main sur son sac à dos. Dedans, ils y trouvent la fameuse barquette de dinde qu'il a dérobée un peu plus tôt. Dans leur déclaration de vol, les victimes avaient indiqué qu'un produit similaire avait disparu de leur cuisine. Au final, c'est grâce au code-barre du blanc de dinde que les enquêteurs remontent jusqu'à son propriétaire. L'homme, déjà connu pour des faits similaires et multirécidiviste, a été condamné à un an de prison ferme. Une mésaventure qui fait écho à l'histoire d'un Compiégnois. En janvier, l'homme qui avait volé et détruit pas moins de dix véhicules avait été condamné à 12 mois de prison, dont quatre avec sursis, rappelle Le Parisien. Il avait été repéré par les gendarmes à la suite d'un rodéo, où le GPS du véhicule dérobé était resté connecté.En mars dernier, deux Varoises avaient également été prises la main dans le sac, expliquait France Bleu Provence. Après avoir trouvé des clés sur le port de Saint-Tropez (Var), elles avaient décidé non pas de les ramener à la gendarmerie, mais de les utiliser afin de voler la voiture correspondante. Manque de chance, le parking était équipé d'un système de vidéosurveillance, qui n'a eu aucun mal à les repérer. Les deux voleuses avaient en plus déposé un peu plus tôt leur CV dans des commerces du coin.",
    "date": "2019-06-05",
    "heading": "Il voulait voler une voiture dans la Somme, mais rien ne s'est passé comme prévu pour le malfrat, raconte RTL. Arrêté par les gendarmes, il avait avec lui une barquette de dinde, dérobée à sa victime.",
    "title": "Un voleur de voiture confondu par les gendarmes grâce... à de la dinde"
}