{
    "article": "Depuis plusieurs mois, le Liban est en proie à la pire crise économique et sociale de son histoire. La forte dépréciation monétaire et l'explosion du chômage ont même provoqué un phénomène inédit à sa frontière sud avec Israël, a priori hermétique et sous étroite surveillance, les deux pays étant toujours techniquement en guerre.Depuis début mai, au moins 16 Soudanais ont ainsi été surpris tentant de traverser de nuit cette zone à hauts risques, gardée par une force onusienne de maintien de la paix.Le dernier en date a été retrouvé mercredi, caché dans une canalisation d'eau. Il a été interrogé par l'armée israélienne, avant d'être renvoyé de l'autre côté de la frontière.Quatorze ans après le dernier conflit, en 2006, Israël reste en état d'alerte sur ce front Nord, en particulier s'agissant des activités du mouvement chiite Hezbollah, son ennemi juré libanais.Des deux côtés, on s'accorde toutefois à dire que ces récentes tentatives de franchissement sont uniquement motivées par des considérations financières.\"Selon l'enquête préliminaire\", elles \"ne revêtent aucune motivation sécuritaire ou d'espionnage\", confirme à l'AFP une source sécuritaire libanaise, sous le couvert de l'anonymat.- \"A peine manger\" -La monnaie nationale, la livre, a plongé à des niveaux record face au dollar, provoquant une flambée des prix alors que plus de 45% de la population vit sous le seuil de la pauvreté.Les quelque 250.000 travailleurs immigrés installés au Liban qui comptaient envoyer des dollars à la maison --au Soudan, en Ethiopie ou aux Philippines-- n'ont pas été épargnés, voyant fondre leurs revenus.\"Je veux rentrer au Soudan car la vie est devenue très chère ici. Je peux à peine manger à ma faim\", déplore Issa, 27 ans, employé dans un supermarché de la banlieue sud de Beyrouth.Son salaire mensuel de 500.000 livres libanaises vaut désormais moins de 100 dollars, contre 333 avant la crise.Plus de 1.000 Soudanais se sont inscrits auprès de leur ambassade à Beyrouth dans l'espoir d'être rapatriés, sur les quelque 4.000 vivant au Liban, selon Abdallah Malek, de l'Association des jeunes Soudanais au Liban.Ceux qui optent pour une tentative de départ vers l'Etat hébreu auraient des proches ou des connaissances au sein de la communauté soudanaise en Israël.Selon des informations récoltées par l'armée israélienne, il s'agit notamment d'employés du secteur de la restauration, qui ont organisé leur fuite via les réseaux sociaux.Une aventure à l'issue des plus incertaines.La semaine dernière, l'armée libanaise a découvert à la frontière le corps criblé de balles d'un Soudanais, tué dans des circonstances non élucidées à ce jour.Et, au cours des dernières semaines, elle a procédé à plusieurs interpellations de Soudanais tentant de rallier Israël.- \"Protection humanitaire\" -Impossible de déterminer le nombre exact ayant réussi à franchir l'obstacle pour s'installer en Israël.Un, au moins, Mohamed Abchar Abakar, est en détention depuis plusieurs mois après son arrestation en janvier par l'armée israélienne.L'ONG \"Hotline pour les réfugiés et migrants\" s'est mobilisée pour obtenir sa libération fin avril. Elle n'a pas encore pu le voir en raison de la pandémie de Covid-19.\"Il nous a dit qu'il voulait demander l'asile\", dit la porte-parole de cette ONG, Shira Abbo.Là encore, les chances de réussite sont maigres: ces dernières années, Israël a accordé le statut de réfugié à... un Soudanais, sur une communauté estimée à 6.000 personnes.La majorité d'entre eux ont une demande d'asile en cours d'étude depuis des années, qui leur permet de travailler, provisoirement. Environ un millier a obtenu un statut alternatif, de \"protection humanitaire\".La plupart des Soudanais en Israël ont commencé à affluer en 2007, empruntant une route là aussi périlleuse via le Sinaï égyptien. Longtemps poreuse, cette frontière a depuis été renforcée par l'Etat hébreu.Aujourd'hui, Mme Abbo déplore le refoulement des travailleurs interceptés par l'armée israélienne.\"Si quelqu'un affirme vouloir demander l'asile, il doit au moins avoir la possibilité de rencontrer des spécialistes dans la prise en charge de ce type de population\", dit-elle.Avec l'absence de la moindre relation entre les deux pays voisins, il n'existe évidemment aucune coopération bilatérale sur ce dossier.",
    "date": "2020-06-23",
    "heading": "Tapi dans une grosse canalisation, cet homme soudanais est le dernier travailleur immigré en date à avoir été découvert alors qu'il cherchait à fuir coûte que coûte la débâcle économique au Liban, quitte à tenter l'improbable franchissement de la frontière avec Israël.",
    "title": "Liban: terrassés par la crise, des Soudanais tentent l'improbable traversée vers Israël"
}