{
    "article": "Au moins trois anciens volontaires français engagés dans les rangs de l'armée allemande pendant la Seconde guerre mondiale, dont un ancien SS, continuent de toucher une pension versée par Berlin. Le cabinet de la secrétaire d'État auprès de la ministre des Armées a indiqué que sur les 54 bénéficiaires de ces pensions, cinq sont d'anciens militaires : deux Allemands naturalisés après-guerre et trois anciens volontaires français.Les autorités françaises se basent sur des précisions apportées par le land allemand de Sarre chargé du versement des pensions allemandes en France. L'un de ces volontaires a été membre de la division blindée SS Totenkopf (\"tête de mort\"), un autre de la division Charlemagne et le troisième de la Luftwaffe (armée de l'air). Une loi allemande prévoit que le profil des bénéficiaires de pensions versées au titre du conflit de 1939-45 soit vérifié La législation allemande prévoyait une vérification des profils des bénéficiaires afin d'en exclure les criminels nazis, mais certains semblent être passés entre les mailles du filet. \"Des questions légitimes se posent, nous les avons posées aux autorités allemandes. Il est important d'en savoir plus\", commente le ministère français.Du côté des autorités d'outre-Rhin, le versement des pensions est jugé justifié. \"Les trois ressortissants français en question ont servi dans l'ancienne armée allemande et ont été blessés pendant qu'ils servaient. Il font ainsi partie du groupe de personnes ayant droit à l'aide prévue dans la loi sur l'assistance aux victimes de la guerre\", a expliqué la porte parole du Land de la Sarre, Sarah Joseph. Selon cette dernière, un \"examen intensif\" avait déjà été réalisé au moment de la première demande afin de savoir si la pension pourrait être refusée pour raison de crime contre l'humanité.",
    "date": "2019-06-05",
    "heading": "Une loi allemande prévoit que le profil des bénéficiaires de pensions versées au titre du conflit de 1939-45 soit vérifié pour exclure du dispositif les criminels nazis, mais il semble que certains bénéficiaires sont passés au travers de ces contrôles.",
    "title": "Un ancien SS français continue de toucher une pension versée par l'Allemagne"
}