{
    "article": "La garde à vue du père de Laeticia Hallyday, André Boudou, dans une enquête financière, a été levée mercredi 5 juin, a annoncé le procureur de la République de Béziers. \"La garde à vue de M. André Boudou a été levée ce jour en début d'après-midi, sans qu'une quelconque mesure coercitive ne soit prise, en l'état, à son encontre\", écrit Yvon Calvet dans un communiqué. \"Les investigations se poursuivent dans le même cadre procédural de l'enquête préliminaire\", a-t-il ajouté.Selon la radio, M. Boudou, en garde à vue depuis mardi, est soupçonné de fraude fiscale dans le cadre de la gestion de la discothèque familiale, l'Amnésia, au Cap d'Agde (Hérault). La garde à vue a été décidée \"dans le cadre d'une enquête confiée au SRPJ de Montpellier\", indique dans un communiqué le procureur de Béziers, Yvon Calvet, précisant \"qu'aucune autre information ne sera donnée pour l'instant\". André Boudou a déjà été condamné en 2007 à 24 mois de prison dont 6 mois ferme pour fraude fiscale et abus de biens sociaux dans la gestion de cette discothèque, l'Amnésia, qu'il a fondée. En 2018, le frère de Laeticia, Grégory Boudou avait lui aussi été placé en garde à vue dans le cadre d'une enquête sur des \"détournements de fonds\" autour de la gestion de la discothèque familiale dont il est le gérant. Il est par ailleurs l'exécuteur testamentaire de sa sœur dans le cadre de l'héritage contesté de Johnny Hallyday. Dans l'affrontement judiciaire autour de l'héritage de Johnny Hallyday, la famille de Laeticia a été visée par des critiques de plusieurs des proches de Laura Smet et David Hallyday - les deux premiers enfants du chanteur décédé - s'étonnant notamment de la présence d'Elyette Boudou, la grand-mère de Laeticia, à la tête des sociétés gérant les droits et l'image du chanteur ou de la désignation de Grégory Boudou comme exécuteur testamentaire.",
    "date": "2019-06-05",
    "heading": "André Boudou a déjà été condamné en 2007 et en 2010 pour des affaires de fraude fiscale.",
    "title": "Soupçons de fraude fiscale : la garde à vue du père de Laeticia Hallyday levée"
}