{
    "article": "En fin de journée, des manifestants ont franchi le périmètre de sécurité renforcé autour de la Maison Blanche depuis le début de la vague de manifestations contre le racisme qui secoue le pays, et ont accroché de longues cordes à la statue du septième et controversé président américain pour tenter de la faire tomber, sans y parvenir, selon des images circulant sur les réseaux sociaux. Sur un côté de la statue, située sur Lafayette Square, le mot \"assassin\" (\"killer\") a été écrit en lettres noires, a constatée une journaliste de l'AFP. Andrew Jackson, qui occupa la Maison Blanche de 1829 à 1837, est un personnage controversé notamment pour son passé esclavagiste et parce qu'il est également resté dans l'histoire pour avoir massivement fait déporter les tribus indiennes.\"On avait des cordes, des chaînes, une poulie pour tirer et on allait (...) faire tomber la statue\", a déclaré à l'AFP lundi un manifestant âgé d'une vingtaine d'années, préférant rester anonyme.\"La police nous a attaqués et a commencé à utiliser du gaz poivre\", a déclaré un autre manifestant, Raymond Spaine, 52 ans, en se nettoyant les yeux. Plusieurs centaines de personnes étaient encore réunies lundi soir sur la nouvellement renommée Black Lives Matter Plaza, un hélicoptère survolant la zone alors que la police continuait à disperser le rassemblement à coups de gaz poivre. Le président américain Donald Trump a vivement critiqué ces manifestants, signalant sur Twitter l'arrestation de plusieurs personnes \"pour le vandalisme honteux, à Lafayette Park, de la magnifique statue d'Andrew Jackson\".Selon les médias locaux, plusieurs personnes ont été arrêtés près de Lafayette Square lundi lorsque la police est intervenue pour disperser un campement fait de tentes, mais cet incident était sans relation avec la tentative de mettre à bas la statue de l'ex-président Jackson.Le mouvement de protestation déclenché après la mort de l'Américain noir George Floyd, asphyxié par un policier blanc fin mai, a rouvert le débat autour des monuments liés à l'esclavage, dont plusieurs ont été mis à terre ou vandalisés. A Washington, une statue du général sudiste Albert Pike a été mise à bas et dégradée vendredi soir.Donald Trump est un admirateur du président Andrew Jackson, qu'il a par le passé salué comme le premier président \"populiste\".Cinq jours après son investiture, Donald Trump avait affiché le portrait de son lointain prédécesseur en bonne place dans le Bureau ovale. Il avait également déposé une gerbe sur la tombe de ce dernier dans sa plantation du Tennessee (sud) pour le 250e anniversaire de sa naissance.",
    "date": "2020-06-23",
    "heading": "Des manifestants à Washington ont tenté lundi de mettre à terre une statue, située devant la Maison Blanche, de l'ancien président Andrew Jackson, qui soutenait l'esclavage, avant d'être repoussés par les forces de l'ordre.",
    "title": "Des manifestants tentent de mettre à terre une statue devant la Maison Blanche"
}