{
    "article": "Le ministre de l'Economie Bruno Le Maire a assuré mercredi 5 juin qu'une plainte serait déposée par le groupe Renault, dont l'Etat détient 15 %, concernant les 11 millions d'euros de dépenses suspectes engagées par son ancien PDG Carlos Ghosn.\"L'Etat déposera tous ces éléments à la justice et il y aura une plainte. Elle sera instruite et la justice tranchera\", a affirmé Bruno Le Maire, interrogé sur BFMTV et RMC. \"Il y aura évidemment plainte, justice et décision de justice\", a-t-il répété. \"L'État dans cette affaire a joué tout son rôle d'actionnaire de référence. (...) Quand l'Etat est actionnaire de référence d'une entreprise (...) et bien son rôle est de s'assurer que sa gouvernance fonctionne bien\", a-t-il déclaré. \"Il y a six mois, j'ai demandé une audit interne, lorsqu'il y a eu les révélations sur les faits reprochés à monsieur Carlos Ghosn (...) nous en avons maintenant les conclusions et ces conclusions montrent des faits qui sont répréhensibles\", a ajouté Bruno Le maire. RNBV créée par Carlos Ghosn L'audit interne, mené conjointement depuis des mois par Renault et Nissan au sein de leur filiale néerlandaise RNBV, a identifié 11 millions d'euros de dépenses suspectes qui engagent la responsabilité de Carlos Ghosn, patron déchu, mis en examen au Japon pour des malversations présumées. Le conseil d'administration du groupe au losange, qui se réunissait mardi pour étudier un projet de fusion avec Fiat Chrysler, a pris connaissance dans l'après-midi des conclusions définitives de l'audit commandé au cabinet Mazars.La société RNBV, filiale à 50-50 entre Renault et Nissan, était la structure créée par Carlos Ghosn pour incarner l'alliance au niveau opérationnel. Depuis plusieurs mois, Nissan accusait cette structure de masquer des dépenses au profit personnel de Carlos Ghosn. Surcoûts de déplacements, dons...\"Ces conclusions ont confirmé des déficiences au sein de RNBV au plan de la transparence financière et des procédures de contrôle des dépenses, qui avaient déjà été relevées par les auditeurs dans leurs conclusions intermédiaires de début avril\", ont expliqué les administrateurs dans un communiqué. Les 11 millions d'euros recouvrent des \"surcoûts de déplacement de M. Ghosn par avion\", qui pourraient être des trajets personnels en jet privé, \"certaines dépenses engagées par M. Ghosn\" et \"des dons ayant bénéficié à des organismes à but non lucratif\", ont-ils précisé.\"Sur la base de ces constats, le conseil d'administration a décidé (...) de demander aux représentants de Renault de se rapprocher de leurs homologues de Nissan dans les instances de gouvernance de RNBV en vue de la mise en oeuvre des actions judiciaires disponibles aux Pays-Bas\".Arrêté le 19 novembre à Tokyo, Carlos Ghosn fait l'objet de quatre inculpations par la justice japonaise: deux pour des dissimulations de revenus dans des documents boursiers et deux pour des cas différents d'abus de confiance aggravé, dont détournement présumé de fonds de Nissan. L'ancien capitaine d'industrie, qui clame son innocence, a dénoncé à plusieurs reprises un complot ourdi par Nissan.",
    "date": "2019-06-05",
    "heading": "Une audit interne a révélé que Carlos Ghosn avait engagé 11 millions d'euros de \"dépenses suspectes\" au sein d'une filiale commune de Renault et Nissan.",
    "title": "Affaire Carlos Ghosn : Bruno Le Maire assure qu'\"il y aura une plainte\" contre l'ancien PDG de Renault"
}