{
    "article": "\"Des actes d'intimidation et de harcèlement\". Amnesty International appelle la France à \"mettre fin au harcèlement et aux agressions\" à l'encontre des défenseurs des droits humains qui aident les migrants à Calais (Nord) et Grande-Synthe (Pas-de-Calais), selon un rapport de l'ONG publié mercredi 5 juin. \"La France doit mettre fin au harcèlement et aux agressions\" contre les défenseurs des droits humains\" et doit \"ouvrir un dialogue constructif\", a déclaré Amnesty International tout en demandant de \"prendre immédiatement des mesures pour assurer un environnement sûr et favorable\" pour ces personnes à Grande-Synthe (Nord) et à Calais (Pas-de-Calais).Les forces de l'ordre incriminées Depuis le démantèlement de la \"Jungle\" de Calais en 2016, les défenseurs des droits humains disent \"subir une pression croissante\" : \"leurs actions sont systématiquement entravées\", ils sont \"soumis à des actes d'intimidation et de harcèlement, à des mauvais traitements et, dans certains cas, font l'objet de poursuites judiciaires infondées\", selon le rapport. Le traitement qui est réservé aux bénévoles est \"intrinsèquement lié à la manière dont sont traités\" les migrants eux-mêmes.Face à cela, l'ONG de défense des droits de l'Homme qui a enquêté pendant deux ans demande aux autorités françaises de \"reconnaître publiquement le rôle important que jouent\" les militants pro-migrants à Calais et Grande-Synthe et de \"veiller à ce que les forces de l'ordre actives dans la région se conforment aux règles d'intervention les plus strictes\".L'État considère ces militants comme \"des fauteurs de troubles\", selon l'ONG qui rappelle que \"la ville de Calais a pris deux arrêtés interdisant la distribution de nourriture en mars 2017 et a bloqué l'installation de douches provisoires sur un terrain appartenant à une organisation caritative locale\". Victimes de \"campagne de dénigrement\" Contrôles d'identité, contraventions de stationnement à l'encontre des véhicules livrant de la nourriture... \"Les forces de l'ordre ont essayé d'empêcher les défenseurs des droits humains de distribuer des vivres à Calais\", estime Amnesty, tout en soulignant qu'ils ont été victimes de \"campagnes de dénigrement\" et \"harcèlement\". Par ailleurs, le rapport rappelle le cas du militant britannique Tom Ciotkowski, qui \"a observé des CRS en train de procéder à des contrôles d'identité sur des bénévoles\" à Calais et aurait été victime de \"violences\" d'un CRS. Son procès pour \"outrage et violence\" doit s'ouvrir le 13 juin à Boulogne-sur-Mer. L'ONG a rencontré 38 défenseurs des droits humains entre août 2018 et janvier 2019 dont des bénévoles et des membres d'une dizaine d'associations qui sont basées à Calais et Grande-Synthe, où des camps de migrants étaient régulièrement évacués.",
    "date": "2019-06-05",
    "heading": "\"Les défenseurs des droits humains\" à Calais et à Grande-Synthe (Pas-de-Calais) subiraient \"une pression croissante\" selon un rapport de l'ONG. Mettant en cause les pouvoirs publics, elle demande à la France de \"mettre fin au harcèlement et aux agressions\".",
    "title": "Migrants : Amnesty dénonce les \"agressions\" et le \"harcèlement\" de la police contre les bénévoles "
}