{
    "article": "Plusieurs adolescents, membres d'un club de football, ont été frappés par la foudre mardi 4 juin alors qu'ils s'entraînaient au stade de Saint-Nicolas-lez-Arras (Pas-de-Calais). \"Un violent impact de foudre s'est abattu à 18h30\" sur le stade, \"alors qu'un groupe d'adolescents membres du club local s'entraînait avec (son) éducateur\", a indiqué à l'AFP la préfecture du Pas-de-Calais. L'un des jeunes a été transporté à l'hôpital alors que son pronostic vital était engagé; Le maire de la commune de Saint-Nicolas-lez-Arras a témoigné mercredi au micro de RTL : \"Il y avait à peu près 25 jeunes sur le terrain, qui se sont écroulés. Et deux d'entre eux sont restés sur le terrain\". \"Une maman qui était dans les tribunes a prodigué tout de suite les premiers massages cardiaques. Et les pompiers sont arrivés immédiatement\", a-t-il poursuivi. Auprès de l'AFP, le maire de la commune évoque \"un coup de canon\". \"Cette foudre est tombée d'un seule coup\"Un tel drame aurait-il pu être évité ? Alain Cayet s'étonne auprès de la radio privée de l'enchaînement des événements. \"Il ne pleuvait pas du tout et cette foudre est tombée comme ça d'un seul coup\", raconte l'édile. C'est ce qu'assure également un bénévole du club de football interrogé par France 3, rien ne laissait présager ce grave accident : \"le temps était tout à fait normal, rien ne laissait présager qu'un coup de foudre d'une telle intensité pourrait s'abattre ainsi sur ces jeunes, il n'y avait ni vent particulier, ni pluie, ni tonnerre. Rien n'était prévisible (...) Quand il y a vraiment de l'orage, on rentre, mais là, on ne l'a pas vu arriver\". Selon une source médicale au sein du centre hospitalier, le jeune blessé \"a été victime d'un arrêt cardiaque, a été ranimé par le SAMU d'Arras, puis transféré à Lille en réanimation pédiatrique\". Selon France 3 Hauts-de-France, l'état de santé du garçon évolue favorablement ce mercredi.",
    "date": "2019-06-05",
    "heading": "Que s'est-il passé mardi soir au stade de Saint-Nicolas-lez-Arras ? La foudre s'est abattue sur plusieurs adolescents qui jouait au football alors que selon plusieurs témoins, \"rien ne laissait présager qu'un coup de foudre d'une telle intensité pourrait s'abattre ainsi\".",
    "title": "Adolescents frappés par la foudre dans le Pas-de-Calais : \"25 jeunes sur le terrain, se sont écroulés\""
}