{
    "article": "La somme est plus élevée que les années précédentes. Selon le baromètre des vacances Ipsos/Europ Assistance, dévoilé lundi 3 juin par Le Parisien, chaque foyer français a prévu de dépenser 2201 euros pour les vacances cet été. Il s'agit de la plus forte augmentation du budget vacances jamais enregistré. Par rapport à l'année dernière, les Français vont dépenser 10 % de plus qu'en 2018 en transports, hébergements et loisirs. \"Cela rattrape largement la chute de - 11 % que nous avions observée en 2017, commente pour Le Parisien Emmanuel Legeron, directeur adjoint d'Europ Assistance. Le mouvement touche toutes les catégories socioprofessionnelles avec une véritable volonté de déconnecter du quotidien\". C'est le même constat dans plusieurs pays d'Europe ; le budget consacré aux vacances augmentent ainsi de 8 % en Espagne et 4 % en Allemagne. Toujours selon le baromètre des vacances Ipsos/Europ Assistance dévoilé par Le Parisien, 69 % des Français ont prévu de partir pendant les vacances d'été. Un chiffre qui reste stable par rapport à l'année dernière. Et 56 % d'entre eux ont choisi de rester dans l'Hexagone pour ces congés d'été. Si 62 % des Français partiront à la mer, la campagne séduit 24 % des estivants (+ 3 % par rapport à 2018) et la montagne 23 % ( + 5 %). La tendance des vacances à étapes \"Cette poussée de la montagne et de la campagne s'accompagne d'une nouvelle tendance de vacances à étapes, analyse Emmanuel Legeron pour le quotidien francilien. Plutôt que de poser ses valises et de rester deux semaines au même endroit, de plus en plus de vacanciers ont la bougeotte. Ils s'arrêtent quelques jours en chemin pour pour prendre l'air au vert et multiplier ainsi les plaisirs sans se limiter au farniente sur la plage\". Vacances: où les Français vont-ils partir cet été?par BFMTVSelon les chiffres des réservations entre janvier et avril sur le site Kayak.fr, relayées par Le Parisien, la région Paca arrive en tête des destinations préférées des Français tandis que la Bretagne et la Corse se placent respectivement en deuxième et troisième position. Étude réalisée du 18 mars au 10 avril par l'institut Ipsos auprès d'un échantillon de 12000 personnes en Europe (France, Allemagne, Italie, Espagne, Belgique, Autriche, Royaume-Uni, Suisse, Pologne et Portugal), aux Etats-Unis et au Brésil.",
    "date": "2019-06-04",
    "heading": "Le budget des Français pour les congés d'été augmentera de 10 % cette année par rapport à 2018.",
    "title": "Vacances : les familles françaises ont prévu de dépenser 2201 euros cet été"
}