{
    "article": "La prise en compte du vote blanc dans le décompte des résultats à la présidentielle, portée par des députés Constructifs avec le soutien des MoDem, socialistes et Insoumis, a été rejetée par l'Assemblée nationale dans la nuit de vendredi à samedi. Pour l'élection présidentielle, l'amendement, rejeté par 124 voix contre 54, visait à ce que les bulletins blancs entrent en compte pour la détermination des suffrages exprimés et qu'il en soit fait mention dans les résultats. La mesure rejetée prévoyait que si, après décompte des suffrages exprimés, les votes blancs atteignent la majorité relative ou absolue, il est donné lieu, le deuxième dimanche suivant la proclamation des résultats par le Conseil constitutionnel, à un nouveau tour de vote. Depuis une loi de 2014 visant à reconnaître le vote blanc aux élections, les bulletins blancs, qui consiste à déposer dans l'urne une enveloppe vide ou un bulletin sans nom de candidat, sont décomptés séparément des votes nuls. Mais ils ne sont toujours pas pris en compte dans le nombre des suffrages exprimés. \"NOUS SOMMES SUR UN VOLCAN\" La ministre de la Justice, Nicole Belloubet, a objecté notamment que la comptabilisation des votes blancs à part des nuls était d'application récente et qu'il était préférable d'attendre pour envisager une telle modification. Le président du Modem, Marc Fesneau, parti allié du groupe majoritaire REM, a lui soutenu un amendement allant à ses yeux \"dans le bon sens\". L'Insoumis Eric Coquerel, également favorable et pensant qu'il faudrait l'étendre aux élections législatives, a cependant jugé que cela ne réglerait pas la question de la défiance des Français. Vu l'ampleur de la crise politique, \"nous sommes comme sur un volcan et devons en faire un écho pour donner une issue positive\", pour Jean-Luc Mélenchon. UN TIERS DES FRANÇAIS A REFUSÉ DE CHOISIR AU SECOND TOUR DE LA PRÉSIDENTIELLE À l'inverse, Pierre-Henri Dumont (LR), contre tout en comprenant \"l'intérêt\", s'est dit \"assez mal à l'aise qu'on parle d'un sujet aussi important à 2h30 du matin\" qui \"implique beaucoup d'autres choses derrière\". Alice Thourot (REM) s'est demandé si \"en retournant voter la semaine d'après ou la suivante encore les gens changeront\" d'avis. Se distinguant de son groupe MoDem, Jean-Louis Bourlanges a prévenu que si l'amendement était voté, cela exposerait à \"une crise supplémentaire\". Et de renvoyer à \"la définition classique de la névrose consistant à répéter les mêmes gestes en en escomptant des résultats différents\". Entre l'abstention et les votes blancs et nuls, environ un Français sur trois a refusé de choisir au second tour de la présidentielle entre Emmanuel Macron et Marine Le Pen, un niveau record depuis 1969.",
    "date": "2017-07-29",
    "heading": "",
    "title": "Le vote blanc ne sera pas pris en compte lors de la prochaine présidentielle"
}