{
    "article": "Condamné en février dernier à un an de prison et autorisé à sortir sous bracelet électronique le 3 juin, Christophe Dettinger se retrouve à nouveau devant la justice. Cette fois, l'ex-boxeur et sa famille font face à la plateforme Leetchi, dont ils contestent la décision de fermer une cagnotte, deux jours après son lancement. Le 5 janvier dernier, Christophe Dettinger avait été filmé à Paris en train de frapper deux gendarmes, lors de heurts entre des \"gilets jaunes\" et des membres des forces de l'ordre. Le lendemain, un proche lance un appel aux dons en soutien au \"boxeur gilet jaune\". La collecte est hébergée sur le site Leetchi et \"l'intégralité sera reversée pour sa famille et lui-même\", assure le descriptif.En quelques heures, la cagnotte atteint plusieurs dizaines de milliers d'euros. Mais la démarche ne plait pas à tout le monde. Au sein du gouvernement et chez les policiers, des voix s'élèvent pour condamner une cagnotte jugée \"immorale\" et \"choquante\" car elle \"subventionne la violence\", selon les mots du ministre de l'Intérieur, Christophe Castaner. Les participants remboursés ?Au bout de 48 heures, la plateforme Leetchi décide de bloquer la collecte et de la faire disparaître de son site. La plateforme s'engage à ce que les fonds soient utilisés uniquement pour payer les frais d'avocats de Christophe Dettinger. Cinq mois plus tard, les fonds sont toujours bloqués. Selon Leetchi, la somme récoltée atteignait 130.000 euros au moment de sa clôture, quand la famille Dettinger affirme que la mobilisation s'élevait à 145.000 euros. Les Dettinger affirment également que les participants ont été remboursés, ce que réfute Leetchi.Attaque et contre-attaqueFin janvier, l'initiateur de la cagnotte réclame le versement de la somme. Quelques jours plus tard, la plateforme Leetchi l'assigne devant la justice, pour pouvoir bloquer les fonds. Dans la foulée, le couple Dettinger et l'organisateur de la collecte assignent à leur tour la plateforme en justice. Pour eux, Leetchi a \"détourné l'objet du contrat\" en décrétant que les fonds serviraient aux frais d'avocats. Ce sont ces deux procédures, regroupées en une seule, que le tribunal de Paris doit étudier mercredi. 3 millions d'euros de dommagesLa famille Dettinger réclame également, dans le cadre d'une troisième procédure, le versement de trois millions d'euros de dommages et intérêts car, selon eux, la cagnotte aurait pu rapporter autant si elle était restée ouverte un mois et demi, la durée prévue lors de son lancement. Enfin, mi-avril, 40 donateurs de Leetchi ont saisi à leur tour la justice en portant plainte pour abus de confiance. Ils dénoncent une \"censure morale\".",
    "date": "2019-06-04",
    "heading": "Mercredi 5 juin s'ouvre le procès de la cagnotte en soutien à l'ex-boxeur Christophe Dettinger, condamné pour avoir frappé deux gendarmes lors d'une manifestation des \"gilets jaunes\". La justice devra dire si la plateforme Leetchi, sur laquelle était hébergée la collecte, doit reverser les 130.000 euros récoltés à la famille Dettinger. Retour sur un imbroglio judiciaire.",
    "title": "Cagnotte de l'ex-boxeur Christophe Dettinger : la famille récupérera-t-elle l'argent ?"
}