{
    "article": "La mère de l'enfant martyr est, elle, poursuivie pour non-assistance à personne en danger. Le procès pose aussi la question de la responsabilité des voisins du couple, soupçonnés d'avoir eu connaissance des violences que subissait le petit garçon. C'est le procès de l'homme accusé d'avoir été le bourreau de Tony, mais aussi de l'inaction de sa mère, qui n'a jamais dénoncé les violences que subissait son fils. Le beau-père de Tony, Loïc Vantal, 24 ans à l'époque des faits, est jugé pour \"violences ayant entraîné la mort sans intention de la donner sur mineur de 15 ans par personne ayant autorité\" devant les Assises de la Marne. Il encourt la réclusion criminelle à perpétuité. Il avait déjà été condamné sept fois pour des faits de violence. Son ex-compagne, la mère de Tony, Caroline Letoile, avait 19 ans quand son fils est mort. Placée sous contrôle judiciaire, elle est poursuivie pour non-assistance à personne en danger et risque cinq ans d'emprisonnement. Ce jour de novembre 2016, vers 15h30, les pompiers rémois répondent à l'appel de la mère pour porter secours à son fils qui, selon elle, a perdu connaissance à la suite d'une chute. Les secouristes constatent alors que l'enfant, dans un \"état particulièrement grave\", présente \"de nombreux hématomes sur le corps\", comme l'indiquera le procureur de la République Matthieu Bourrette dans une conférence de presse tenue deux jours après le drame. Peu après 17h, Tony décède à son arrivée aux urgences pédiatriques du CHU de Reims, où un médecin remarque des traces de coups de poing au ventre.• Insultes, gifles et coups de poing L'autopsie démontre que la mort de l'enfant est due à un éclatement de la rate et du pancréas datant de 48 heures. Le rapport fait également état de nombreuses lésions traumatiques sur le visage et le corps de la jeune victime, ainsi que plusieurs fractures des côtes, anciennes et récentes.Lors de la perquisition au domicile du couple, les enquêteurs découvrent des traces de sang dans tout l'appartement, comme le raconte 20 Minutes. \"Le long du lit en bois. Sur le flanc de l'armoire. Sur le dossier du canapé. Au sol devant le fauteuil. Sur le seau. À côté du petit bureau. Dans les toilettes. Sur la cuvette. Dans la salle de bains. Sur le sol de l'entrée. Sur le buffet situé à gauche de la pièce à vivre. Dans l'évier aussi... Ce 26 novembre 2016, quand les policiers ont passé le révélateur, après la mort de Tony, ils se sont aperçus que son sang avait en réalité coulé quasiment partout dans cet appartement situé au 6e étage d'un immeuble de la place des Argonautes, à Reims. Je n'ai jamais vu un rapport d'autopsie aussi dégueulasse que celui de Tony...\", confie une source proche du dossier à 20 Minutes. Lors de sa garde à vue, la mère, \"effondrée\" selon le procureur, tente d'abord de minimiser les faits, avant de reconnaître que son compagnon avec lequel elle vivait depuis trois mois frappait son fils, qui servait de \"souffre-douleur\". Condamné sept fois pour des faits de violence, son conjoint reconnaît finalement des violences sur l'enfant après plusieurs dénégations. L'enquête révèlera que les insultes, les gifles et les coups de poing avaient débuté dès son arrivée dans l'appartement de la mère en septembre 2016, avec une dramatique intensification des violences physiques la semaine précédant la mort de l'enfant.• \"Pourquoi personne n'a réagi ?\"\"Nous avons besoin de comprendre pourquoi Tony n'a pas été protégé des véritables tortures qu'il subissait, pourquoi personne n'a réagi\", explique Martine Brousse, présidente de \"la Voix de l'Enfant\", partie civile avec quatre autres associations de protection de l'enfance.Car le huis clos familial et mortifère de trois mois qui aura été fatal à Tony ne s'est pas déroulé sans témoins. Les juges ne manqueront pas d'interroger le silence de la première d'entre eux, la mère. Présentée par les experts comme immature et sous l'emprise de son compagnon, elle n'a jamais dénoncé les coups, malgré les nombreuses interrogations et inquiétudes que formulaient très régulièrement ses proches, ainsi que le père et la grand-mère paternelle de Tony, parties civiles. \"Angoissés et inquiets, ils attendent surtout des explications et des réponses\", indique leur avocat Me Olivier Chalot. • \"Tout le monde dans l'immeuble a, à un moment donné, entendu Tony pleurer\"Dès le début, l'absence de réaction des voisins du couple a également été pointée du doigt par le procureur Bourrette. \"Si les services de police avaient été alertés par le voisinage, cet enfant aurait pu passer la Noël 2016\", avait-il déploré. \"Tuons le silence pour que plus jamais un enfant ne meure sous les coups\", lisait-on ainsi sur la banderole de tête d'une marche blanche de 600 personnes, cinq jours après le drame.En octobre 2019, un voisin de la famille avait été jugé devant le tribunal correctionnel de Reims pour \"non-dénonciation de mauvais traitements\" et \"non-assistance à personne en danger\". \"On l'entendait tous les jours lui crier : Je vais te mettre la gueule dedans, parce que le petit avait fait pipi au lit, on se doutait qu'il était frappé\", avait confié cet homme au Parisien après la mort de Tony. Il avait été relaxé au motif que \"tout le monde dans l'immeuble a, à un moment donné, entendu Tony pleurer\", avait expliqué le président du tribunal.",
    "date": "2020-02-11",
    "heading": "JUSTICE. Le 26 novembre 2016, le petit Tony, âgé de 3 ans, décédait sous les coups de son beau-père. Ce dernier comparaît à partir de mardi devant les assises de la Marne.",
    "title": "Calvaire du petit Tony : le procès s'ouvre à Reims "
}