{
    "article": "En plein examen de la réforme du code du travail, qui envisage d'assouplir les règles des CDD, les interventions des représentants de la majorité se multiplient pour défendre le projet du gouvernement. Jeudi 27 juillet, c'est le député LREM Sylvain Maillard qui a apporté sa pierre à l'édifice. Invité de la matinale de RFI, l'élu, qui est aussi chef d'entreprise, s'est dit favorable à des modifications en profondeur des lois régissant le salariat en France. \"Moi je suis favorable à tout ce qui crée de l'emploi\", a-t-il défendu au micro de la station. \"On a des millions et des millions de chômeurs en France. Ce qu'il nous faut, c'est retrouver l'activité (...) Je dirais le contrat de travail, quelque part c'est quelque chose d'annexe.\" Sylvain Maillard (LREM): «Moi je suis favorable à tout ce qui crée de l'emploi»par RFILe contrat de travail ne doit donc pas être la préoccupation première des législateurs, selon Sylvain Maillard. Pour autant, une mutation des contrats doit avoir lieu. Le patron d'Alantys Technology, une entreprise de distribution de composants électroniques, a expliqué être pour l'instauration d'un \"CDI à droits progressifs\". Tel qu'il l'envisage, ce nouveau type de contrat offrirait des récompenses aux employés en fonction de leur ancienneté. \"Plus vous restez dans une entreprise, plus vous gagnez des droits, de formation supplémentaire, des droits de congés supplémentaires, accès à un actionnariat, accès à une récompense de votre fidélité envers l'entreprise et envers la progression de votre entreprise\", a-t-il détaillé. À titre personnel, le chef d'entreprise a affirmé proposer uniquement des CDI aux personnes recrutées dans sa firme, mais il comprend que d'autres n'agissent pas ainsi. \"J'entends aussi le besoin de flexibilité de beaucoup de secteurs qui ont besoin d'engager des personnes sur du court terme. L'essentiel pour nous, c'est que nous ayons moins de chômage parce qu'à la fin en 2022 nous ne serons jugés que sur une chose : est-ce que nous avons remis la France au travail.\"",
    "date": "2017-07-27",
    "heading": "Le message est clair. S'il veut tout mettre en place pour favoriser l'emploi, le député de Paris Sylvain Maillard ne s'accroche pas au contrat de travail, une question qui n'est pas au centre du débat selon lui.",
    "title": "Sylvain Maillard (LREM) : \"Le contrat de travail, c'est quelque chose d'annexe\""
}