{
    "article": "Ils avaient cru rentrer chez eux sans que personne ne s'aperçoive de rien. Deux mineurs de 16 et 17 ans ont été interpellés à leur domicile le 28 mai dernier, rapporte LCI. Douze jours plus tôt, les deux adolescents avaient commis un vol dans un appartement du 18e arrondissement de la capitale, rue de La Chapelle. Ils avaient emporté avec eux un butin, et non des moindres. Au total, pas moins de 250 000 euros de bijoux et de montres avaient été dérobés dans un coffre-fort.Mais dans leur larcin, les deux jeunes hommes ont été filmés par des caméras de vidéosurveillance, précise LCI. Ce qui a permis aux enquêteurs de remonter jusqu'à leur trace puisqu'ils avaient décidé de prendre la fuite et rentrer chez eux avec une trottinette électronique. \"Le moyen de fuite est peu commun, la trottinette électrique. Les deux mineurs sont rentrés directement à leur domicile\", a indiqué une source policière au média.Les bijoux toujours pas retrouvésUne enquête qui a permis d'identifier les deux individus, arrêtés puis déférés au parquet de Paris. Le jeune homme âgé de 17 ans était déjà connu des services de police pour 20 faits similaires. Mais si la vidéo surveillance a permis de remonter jusqu'à eux, elle n'a pas permis d'identifier où se trouvaient les bijoux. Toujours selon LCI, les deux cambrioleurs auraient commis un autre vol dans le même arrondissement le 11 avril dernier, faits qu'ils ont reconnus en garde à vue. La trottinette, le nouvel engin à moteur à la mode chez les délinquants depuis leur apparition dans les rues de l'hexagone. Dans le Nord, en février dernier, deux cambrioleurs coursés par leurs victimes s'étaient enfuis avec une trottinette électrique. Plus tôt en janvier, un Américain avait fait de même après avoir braqué une banque ; il avait été retrouvé facilement par la police. Enfin ce week-end, plusieurs malfaiteurs qui tentaient de braquer un distributeur ont été repérés par des policiers, explique La Provence. Sautant immédiatement sur des trottinettes électriques, ils ont finalement été appréhendés au bout de quelques kilomètres. Des actes qui tendent à se multiplier, regrette la police.",
    "date": "2019-06-04",
    "heading": "Deux cambrioleurs qui avaient dérobé des bijoux dans un appartement du 18e arrondissement de Paris ont réussi à s'enfuir à l'aide de trottinettes électriques. Ils ont été interpellés quelques jours plus tard.",
    "title": "Ils dérobent un coffre-fort et s'enfuient sur des trottinettes électriques"
}