{
    "article": "L'an dernier, les conducteurs parisiens ont passé en moyenne 150 heures dans les bouchons, à attendre que la voiture devant eux avance. La capitale décroche ainsi la palme de la ville la plus embouteillée du pays, indique l'étude \"Traffic Index\" publiée mardi 4 juin par la marque TomTom. Si la présence de bouchons dans Paris n'est pas une nouveauté, la situation est restée stable en 2018, constate le baromètre, qui se base sur les données compilées dans 403 villes de 56 pays différents.21 minutes d'embouteillages pour 30 minutes de trajetLes bouchons sont plus importants le matin que le soir, nous apprend \"Traffic Index\". En début de journée, pour un trajet habituel de 30 minutes, le temps de parcours est rallongé de 21 minutes. Les embouteillages représentent 71% du trafic le matin, contre 67% le soir. Ailleurs dans l'Hexagone, Marseille et Bordeaux se classent respectivement à la deuxième et troisième place des villes où les conducteurs passent le plus de temps dans les bouchons, avec 146 heures perdues en moyenne.Le quai des Tuileries, point noir de ParisSur tout le continent européen, Paris représente la 18e ville la plus congestionnée, mais seulement la 41e ville au niveau mondial. Dans la capitale, les axes les plus difficilement praticables se trouvent principalement dans le centre. Il s'agit, en tout premier lieu, du quai des Tuileries, le long de la Seine, suivi par la rue La Fayette et le boulevard de Magenta, qui mènent à la gare du Nord depuis la place de la République, puis les rues d'Amsterdam, près de la gare Saint-Lazare, la rue Saint-Lazare justement et enfin le quai de la Rapée, à proximité de la place de la Bastille. À noter que le périphérique n'est pas représenté dans la carte établie par l'étude \"Traffic Index\". Bientôt plus de bouchons grâce aux voitures autonomes ?par GentsideAvec 73% d'embouteillages, le 6 février 2018 restera comme la pire journée de l'année pour circuler dans Paris, en raison de fortes chutes de neige. Mais il y a pire ailleurs : tous les jours à Bombay (Inde), ville la plus embouteillée au monde, le taux de congestion représente 80% du trafic le matin et même 102% le soir.",
    "date": "2019-06-04",
    "heading": "Paris reste la ville la plus embouteillée de France, devant Marseille et Bordeaux, selon le baromètre annuel du navigateur TomTom. Au niveau européen, la capitale française se classe à la 18e place des cités les plus congestionnées, loin derrière Moscou, qui se hisse tout en haut du tableau.",
    "title": "À Paris, les automobilistes perdent en moyenne 150 heures dans les embouteillages"
}