{
    "article": "Il demande alors une \"médaille\".\"Benalla, la vraie histoire\", c'est le titre du livre de Sophie Coignard qui retrace en grande partie l'affaire qui a secoué l'exécutif ces derniers mois. Ce mardi, l'Express dévoile certains épisodes narrés par la journaliste, à commencer par les dessous du 1er mai et les manifestations qui ont lancé toute l'affaire.Ce jour-là, Alexandre Benalla s'en était pris de façon violente à un couple de manifestants place de la Contrescarpe. Le soir des faits, alors que l'affaire n'a pas encore éclaté au grand jour, l'homme de 27 ans décide de prévenir le président de la République raconte Sophie Coignard. Un long message, clair et précis où il assume. \"Monsieur le Président, hier après-midi j'ai été invité par la Préfecture de Police à observer de l'intérieur la manifestation du 1er mai, j'ai donc été équipé d'un casque et intégré à une équipe de policiers en civil et accompagné par un major de police\", dit-il, et d'ajouter : \"En fin d'après-midi nous nous sommes retrouvés place de la contrescarpe, où la situation a plus que dégénéré, je ne me suis alors pas cantonné à mon rôle d'observateur et ai porté assistance aux policiers présents qui essayaient d'interpeller deux personnes ayant jeté des projectiles et violenté les policiers en civil. La scène assez violente a été filmée et même si l'on ne m'identifie pas très nettement je suis reconnaissable. Cette vidéo tourne actuellement sur les réseaux sociaux. Alexandre\"Une médaille pour sa bravoure ?Mais l'affaire ne s'arrête pas là dévoile l'Express. Alexandre Benalla pense avoir agi dans son bon droit. Or il apprend qu'il va être sanctionné, le lendemain des faits. Il ne comprend pas et demande... une médaille, peut-on lire dans le livre. \"Quand il apprend qu'il va être sanctionné, il ne comprend pas cette demi-mesure. Dans son esprit, c'est soit le licenciement, soit une médaille. Oui, une médaille ! (...) Benalla file plaider sa cause auprès d'Ismaël Emelien auquel il soumet l'idée d'une décoration qui récompenserait son fait d'armes.\"Au final, l'affaire Benalla éclatera après les révélations du Monde en juillet 2018. Comprenant l'ampleur des événements, l'Élysée chercher coûte que coûte à protéger Alexandre Benalla raconte Sophie Coignard. La journaliste précise que l'Élysée ne compte pas ébruiter l'affaire et cherche par-dessus tout à lui trouver un point de chute. \"Fais un peu le canard pendant quelques mois (...) on te trouvera un job où tu veux\" lui aurait dit Ismaël Emelien dont il était proche à l'époque. On parlerait alors d'un grand groupe ou d'une place chez LVMH, dont le président Bernard Arnault est un proche des Macron.Alexandre Benalla n'aura ni médaille ni nouveau job dans l'entourage de l'Élysée. Pire, l'affaire va prendre une ampleur nationale. Après une procédure de licenciement, le chargé de mission devra répondre sous serment à deux commissions d'enquêtes parlementaires au Sénat et à l'Assemblée nationale.",
    "date": "2019-06-04",
    "heading": "L'Express publie des extraits du livre de Sophie Coignard sur l'affaire Benalla. La journaliste met l'accent sur un épisode où l'ancien homme de confiance d'Emmanuel Macron revient sur les manifestations du 1er mai Place de la Contrescarpe.",
    "title": "Manifestation du 1er mai : quand Benalla voulait une \"médaille\""
}