{
    "article": "\"Karine n'a pas été protégée\", estime Jacques Toubon. Fait rare, le Défenseur des droits vient de publier un rapport sur les manquements des services publics dans le cas de Karine. La jeune femme, aujourd'hui adulte, a été abusée durant de nombreuses années par un ami de sa famille, rapporte Le Parisien mardi 4 juin. Dans son rapport, le Défenseur des droits énumère toutes les défaillances qui ont permis au calvaire de Karine de perdurer durant 12 ans, et ce malgré plusieurs signalements.Avant la naissance de Karine, sa mère avait été reconnue coupable du meurtre d'un précédent enfant, tué de 130 coups de couteau. Malgré cette condamnation, les services sociaux ont décidé de maintenir Karine au domicile familial. \"Il s'agit là d'une sous-estimation ou mésestimation du danger\", souligne Jacques Toubon dans son rapport.Signalements à répétitionAu fil des années, une dizaine de signalements ont été effectués par des personnes de l'entourage, indique Le Parisien. L'un de ces signalements a été établi à la suite d'un incident à l'école primaire où était scolarisée Karine : l'enfant de six ans venait de pratiquer une fellation sur deux camarades de classe. Cette alerte a pourtant été écartée par les autorités, les parents de la fillette ayant déposé plainte pour dénonciation calomnieuse. 30 ans de prison pour son violeurEn plus des viols à répétition, Karine a subi de nombreuses maltraitances. Il a fallu des années avant qu'elle parvienne à en parler, ses parents l'ayant menacée. Après des années de bataille judiciaire, le violeur de la petite fille a finalement été condamné à en juillet 2018 à 30 ans de réclusion criminelle. Les parents, quant à eux, n'ont écopé que de deux et trois ans de prison avec sursis. Entre-temps, la jeune fille a déménagé chez sa tante, qui l'a adoptée.",
    "date": "2019-06-04",
    "heading": "Dans un rapport, le Défenseur des droits pointe les défaillances des \"travailleurs sociaux, de la justice, des policiers et des gendarmes\" qui n'ont pas su protéger Karine, violée à de multiples reprises durant l'enfance.",
    "title": "Enfant violée et maltraitée : le Défenseur des droits pointe les défaillances des services sociaux"
}