{
    "article": "Le groupe LREM peine à trouver ses marques et contesterait déjà l'autorité de son président Richard Ferrand. \"C'est un très mauvais président de groupe\", commente sous couvert d'anonymat une députée pour L'Express mercredi 26 juillet. \"De l'extérieur, on a l'impression d'un groupe caporalisé, alors que de l'intérieur, il ne tient rien\", assure un autre. \"Son autorité n'est pas reconnue\", lâche un troisième. L'hebdomadaire évoque par ailleurs un règlement très strict qui laisse peu de marge de manœuvres aux députés : \"discipline de vote, interdiction de signer les amendements déposés par d'autres groupes, obligation de faire valider les questions écrites adressées au gouvernement, sous peine de sanctions\", détaille L'Express. Une présidence autoritaire qui agace dans les rangs de la majorité présidentielle. Les élus qui parleraient à la presse seraient également mal vu par l'ancien socialiste. AFFAIBLI PAR SES ENNUIS JUDICIAIRESSelon Le Monde, l'absentéisme de l'élu breton est également pointé du doigt. \"On ne sait pas ce qu'il fait de ses journées, on le voit deux fois deux heures par semaine en réunion de groupes et ça s'arrête là\", confie un député LREM au quotidien. Ses ennuis judiciaires seraient aussi à l'origine de ses difficultés à tenir son groupe. \"Je connais très bien Richard. Il a une compétence et un engagement très forts. Mais son aller-retour au ministère lui a fait perdre son autorité auprès des nouveaux députés\", analyse pour L'Express François-Michel Lambert. Empêtré dans l'affaire des Mutuelles de Bretagne, Richard Ferrand ne fut qu'une éphémère ministre de la cohésion des territoires, parachuté président de groupe le 24 juin. Difficile dans ces conditions d'assoir son autorité. D'autant plus que certaines de ses manoeuvres à l'Assemblée ne sont pas comprises par les députés. Le Parisien révèle jeudi 27 juillet que le député du Finistère a déposé un amendement contre l'obligation d'avoir un casier judiciaire vierge, alors qu'il s'agissait d'une promesse du candidat Macron. Si des raisons de constitutionnalité sont avancées par l'élu, l'initiative de Richard Ferrand a du mal à passer alors que \"l'Affaire Ferrand\" n'est toujours pas réglé. \"Aucune décision du parquet de Brest n'est attendue avant septembre\", a indiqué le parquet jeudi 27 juillet.",
    "date": "2017-07-27",
    "heading": "Dure semaine pour le groupe La République en marche (LREM) à l'Assemblée. Avec 314 députés pour la plupart novice en la matière, l'examen, actuellement à l'Assemblée, des textes relatifs à la moralisation de la vie publique se déroule à l'occasion de séances chaotiques, largement critiquées par l'opposition.",
    "title": "Groupe LREM à l'Assemblée : Richard Ferrand en mal d'autorité "
}