{
    "article": "La perte de l'avantage fiscal des compagnies aériennes sur le kérosène coûterait \"350 millions d'euros\" et pourrait entraîner 3 à 4.000 suppressions d'emplois, selon la Fédération nationale de l'aviation marchande (Fnam). \"Cet avantage est estimé à près de 350 millions d'euros pour les compagnies françaises\", a estimé mardi 4 juin Georges Daher, délégué général de la Fnam, sur Radio Classique. Il a également estimé que la perte de cet avantage pourrait \"avoir un impact sur les emplois\", avec \"3 à 4.000 suppressions d'emplois supplémentaires sur le marché français\". Transport aérien : faut-il taxer le kérosène ?par franceinfoPour le seul groupe Air France, une taxation sur le kérosène représenterait \"250 millions de dépenses supplémentaires\", a-t-il ajouté. Les \"compagnies françaises sont déjà défavorisées par rapport à d'autres compagnies européennes en termes de fiscalité et de taxation\", a estimé le responsable de la Fnam, précisant que la part de marché des compagnies françaises en Europe \"recule pratiquement d'un point par an depuis 10 à 15 ans\".\"Beaucoup d'efforts sont faits\" \"Ça nous parait injuste car il y a déjà beaucoup d'efforts qui sont faits\", a-t-il ajouté en citant le marché du carbone européen (Système d'échange de quotas d'émissions SEQE, ou ETS selon son acronyme anglais) et Corsia, un mécanisme mondial de compensation des émissions de CO2. Le kérosène est exonéré en France de taxe sur la valeur ajoutée (TVA) et de taxe intérieure sur la consommation des produits énergétiques (TICPE). Le ministre de la Transition écologique François de Rugy a affirmé lundi la volonté du gouvernement français de \"mener la bataille\" afin de mettre en place une taxation du kérosène au sein de l'Union européenne. \"Aujourd'hui, il y a une convention internationale qui date de 1944, à une époque où ne parlait pas du climat, où ne parlait pas de l'effet de serre\" et \"qui dit qu'on ne peut pas taxer le kérosène, dans aucun pays du monde\", a déclaré le ministre sur BFMTV. \"Evidemment, il faut changer cette convention (...), c'est une priorité que nous donnons d'ailleurs à la prochaine Commission européenne.\"",
    "date": "2019-06-04",
    "heading": "En France, le kérosène des compagnies françaises est exonéré de la TVA et de la taxe intérieure sur la consommation des produits énergétiques (TICPE). Pourtant, la Fédération nationale de l'aviation marchande (Fnam) affirme que les compagnies françaises sont défavorisées par rapport aux autres compagnies européennes.",
    "title": "Taxer le kérosène : une menace pour 4.000 emplois ?"
}