{
    "article": "Même après ses crimes présumés, Nordahl Lelandais continue de poser des problèmes à sa famille. Victimes à plusieurs reprises d'actes violents, ses proches commencent à envisager de changer de patronyme pour enfin retrouver le calme. Maitre Marc Dereymez, avocat de la famille, l'a confirmé ce lundi 3 juin auprès de France Bleu Pays de Savoie. Dans la tourmente depuis que son fils a avoué avoir assassiné Maëlys de Araujo et Arthur Noyer, Christiane Lelandais ne cesse d'être harcelée. Dernière preuve en date : le 1er février 2019, elle était de passage à la Bridoire (Savoie) afin de voir son autre fils Sven, résident de la ville. Ils ont alors été agressés en pleine rue. Devant les yeux de sa mère impuissante, le frère de Nordahl a été roué de coups au sol. « On est dans cette situation parce qu'ils s'appellent Lelandais, on leur fait payer plus qu'ailleurs », affirme leur avocat. « Aujourd'hui, la famille se cache et reste enfermée. Vous imaginez leur vie. »Un harcèlement permanent qui dure depuis plusieurs annéesLa police est depuis parvenue à interpeller les deux agresseurs en question. Ce lundi 3 février, ils ont été jugés. L'un d'entre eux a écopé d'un an de prison ferme (et un an avec sursis). Le second est condamné à un an de prison avec sursis. Selon l'avocat familial, cet incident ne représente pas un cas isolé. Depuis deux ans, Sven recevrait des menaces physiques et verbales. C'est la dernière agression en date qui l'a poussé à porter plainte.Désormais, la famille cherche à trouver des solutions pour ne plus être assimilée aux crimes présumés de Nordahl Lelandais. La possibilité de changer de patronyme reste une alternative crédible. « Ça ne changera pas beaucoup la situation », concède Maitre Marc Dereymez à France Bleu Pays de Savoie. « Mais ils y ont réfléchi en se disant 'on va essayer de se faire une nouvelle personnalité, on ne peut plus porter le nom que l'on porte depuis des centaines d'années, le nom de notre fils'. »",
    "date": "2019-06-03",
    "heading": "Pour mettre un terme aux nombreuses agressions qu'elle subit, la famille de Nordahl Lelandais pourrait décider de changer son nom.",
    "title": "Nordahl Lelandais : sa famille envisage de changer de nom"
}