{
    "article": "Protection des populations renforcé autour des centrales nucléaires françaises. Quelque 2,2 millions de riverains supplémentaires des centrales nucléaires françaises vont bientôt recevoir des comprimés d'iode et des informations sur la conduite à tenir en cas d'accident, a annoncé lundi 3 juin l'Autorité de sûreté nucléaire (ASN). Les 19 centrales exploitées par EDF disposent chacun d'un Plan particulier d'intervention (PPI) qui détermine les actions de protection et les moyens de secours en cas d'accident. Or leur rayon est étendu à 20 km autour des centrales, contre 10 km auparavant. Cette décision avait été prise en 2016 par la ministre de l'Environnement et de l'énergie d'alors, Ségolène Royal. Objectif de l'extension : \"organiser au mieux la réponse des pouvoirs publics ainsi qu'à sensibiliser et préparer la population à réagir en cas d'alerte nucléaire\", rappelle l'ASN dans un communiqué.L'iode pour protéger la thyroïde Désormais, 2,2 millions de personnes et plus de 200.000 établissements recevant du public (ERP) répartis sur 1.063 communes sont concernés, détaille le gendarme du nucléaire. \"Dans ce cadre, est lancée une campagne d'information et de distribution préventive de comprimés d'iode à l'attention de l'ensemble des riverains et des responsables d'ERP résidant dans un rayon de 10 à 20 km autour des 19 centrales nucléaires françaises\", indique l'ASN. La campagne d'information débute lundi avec un courrier adressé aux riverains tandis que la distribution de comprimés d'iode aura lieu en septembre. Concrètement, les personnes concernées recevront un bon pour aller retirer leurs comprimés en pharmacie. La prise d'iode stable (iodure de potassium) permet de protéger la thyroïde contre les effets des rejets d'iode radioactif qui peuvent intervenir en cas d'accident nucléaire.",
    "date": "2019-06-04",
    "heading": "L'Autorité de sûreté nucléaire veut \"sensibiliser et préparer la population à réagir en cas d'alerte nucléaire\".",
    "title": "Centrales nucléaires : des pastilles d'iode distribuées aux riverains"
}