{
    "article": "Une contamination au plomb ? Les familles avec des enfants de moins de sept ans et les femmes enceintes vivant sur l'Île de la Cité à Paris sont invitées à faire doser le plomb présent dans leur sang. En cause : l'identification d'un cas d'enfant présentant un taux supérieur au seuil réglementaire, a indiqué lundi 4 juin l'ARS d'Ile-de-France.L'ARS, qui surveille les conséquences des retombées de plomb après l'incendie de Notre-Dame de Paris, a déclenché une \"enquête environnementale\". Objectif : identifier, dans les lieux de vie de cet enfant, \"la ou les causes de cette imprégnation et vérifier qu'elle n'est pas liée à d'autres facteurs que l'épisode exceptionnel\" du sinistre survenu le 15 avril.Pollution au plomb aux abords de la cathédraleL'enfant présente un taux supérieur au seuil réglementaire de 50 microgrammes par litre. Ce taux de plombémie (dosage du plomb dans le sang) \"impose de s'assurer que les facteurs d'exposition ont bien disparu et de suivre régulièrement la santé de l'enfant\" mais \"il n'implique pas de prise en charge thérapeutique particulière\", précise l'ARS dans un communiqué.Toutefois, \"par précaution\", les populations sont invitées \"à consulter leur médecin traitant, qui pourra leur prescrire une plombémie\". Pour les personnes qui le souhaitent, une consultation de dépistage sera mise en place sur rendez-vous au Centre de diagnostic de l'Hôtel Dieu à partir de mardi.L'incendie de Notre Dame de Paris est à l'origine d'une pollution au plomb aux abords de la cathédrale. Les prélèvements effectués à partir du 17 avril par le Laboratoire central de la préfecture de police ont montré qu'il n'y avait pas de risque associé à la qualité de l'air mais que des valeurs hétérogènes, pour certaines élevées, étaient constatées dans les sols à proximité et dans certains locaux administratifs. [Adopté] Projet de loi pour la restauration et la conservation de la cathédrale Notre-Dame de Paris et instituant une souscription nationale à cet effetpar SénatDes prélèvements dans les appartements des familles Face à ce constat, les sols en question ont été interdits d'accès au public. Leur dépollution va commencer dans les prochains jours.Pour les logements des riverains et afin d'éviter l'éventuelle ingestion de poussières de plomb, en particulier par les enfants, l'agence a diffusé des conseils de prévention visant à opérer un nettoyage humide efficace des appartements.L'ARS procède à des prélèvements dans les appartements de familles vivant à proximité de la cathédrale, pour s'assurer de l'efficacité des opérations de nettoyage effectuées. L'agence va par ailleurs informer cette semaine individuellement les familles des résultats des prélèvements dans leur logement et les conseiller dans les gestes à adopter pour prévenir d'éventuelles réintroductions de poussières dans les logements.",
    "date": "2019-06-04",
    "heading": "L'Agence régionale de santé (ARS) a tiré la sonnette d'alarme lundi alors qu'un enfant présentant un fort taux de plomb dans le sang a été identifié. Après l'incendie de Notre-Dame, les jeunes enfants et femmes enceintes sont invités à faire mesurer le taux de plomb dans leur sang.",
    "title": "Incendie de Notre-Dame : un taux trop élevé de plomb détecté dans le sang d'un enfant"
}