{
    "article": "Le secrétaire général du parti, cité par le quotidien de droite, souhaite mener \"une réflexion sur nos idées, nos valeurs, notre ligne, sur nos erreurs et sur leurs origines ou sur l'organisation de notre mouvement\". Plusieurs thèmes sont abordés. Les adhérents sont invités à se prononcer sur la coexistence de \"plusieurs sensibilités\" au sein du parti, les priorités qui devraient être celles du parti ou encore ses valeurs. Le parti LR veut également connaître le sentiment de ses adhérents sur l'échec de François Fillon à la présidentielle. Le candidat de la droite a-t-il perdu à cause d'un projet éloigné des \"attentes des Français\", \"du climat des affaires\", \"d'un déficit de pédagogie\", \"d'un manque d'union\" des Républicains ou \"d'un manque d'actions des militants\" ? LES RALLIEMENTS À EMMANUEL MACRON EN CAUSE ? Leur analyse sur l'échec du parti aux élections législatives est également requis : \"logique institutionnelle de la Ve République\", \"appel à voter Emmanuel Macron au soir du premier tour\", \"ralliement de personnalités de droite à Emmanuel Macron\", ou \"changement de projet\" entre les deux élections ? Auprès du Figaro, Bernard Accoyer justifie sa démarche : \"nous ne pouvions pas continuer de faire comme si de rien n'était. Nos adhérents veulent s'exprimer. Ils ont beaucoup de choses à dire sur les épreuves que nous avons traversées et il est absolument nécessaire que nous les entendions\". Le secrétaire général des Républicains redoute déjà les querelles internes alors que le parti devra bientôt se choisir un président. Grâce à ce questionnaire, Bernard Accoyer espère \"faire en sorte que la campagne pour la présidence du parti se fasse sur la base d'un débat d'idées et pas d'une compétition de personnes\".",
    "date": "2017-07-27",
    "heading": "En pleine reconstruction, Les Républicains veulent prendre le pouls de leur base. Le Figaro rapporte mercredi 26 juillet que Bernard Accoyer a fait parvenir aux 250 000 adhérents du parti une liste de 28 questions baptisée \"Questionnaire de la refondation\".",
    "title": "Les Républicains demandent à leurs adhérents pourquoi François Fillon a perdu la présidentielle"
}