{
    "article": "Christophe Dettinger ne dormira pas en prison lundi soir. L'ex-boxeur de 37 ans a obtenu ce lundi 3 juin l'autorisation de sortir de prison, à condition de porter un bracelet électronique, a appris RTL auprès de son avocate. Une information confirmée par Franceinfo. Il avait été condamné le 13 février à un an de prison ferme et 18 mois avec sursis pour avoir frappé un gendarme au sol, puis avoir asséné une série de coups de poing à un gendarme sur une passerelle surplombant la Seine le 5 janvier lors de l'acte 8 des \"gilets jaunes\". Pendant son procès, l'ancien boxeur avait dit regretter son geste.Son casier judiciaire étant vierge, il avait pu bénéficier d'un régime de semi-liberté au centre de Corbeil-Essonnes (Essonne). Il avait pour obligation d'y rentrer tous les jours à 18 heures ce qui lui permettait de pouvoir continuer à exercer son emploi d'agent municipal chargé de la voirie et de la propreté à la mairie d'Arpajon (Essonne). Il avait néanmoins été suspendu mi-mars, après \"l'exposition médiatique de ces derniers jours\", avait expliqué la mairie, mentionnant une interview de l'ex-boxeur diffusée dans l'émission de Cyril Hanouna sur C8, et l'annonce dans les médias d'un recours contre Leetchi. Il réclame en effet devant la justice environ trois millions d'euros de dommages et intérêts à la plateforme de collecte de dons en ligne, le \"préjudice\" subi selon eux par la clôture prématurée de la cagnotte décidée par Leetchi.Pour pouvoir continuer à bénéficier du seul bracelet électronique, Christophe Dettinger devra notamment \"exercer une activité professionnelle\", \"réparer les dommages causés\" et respecter \"l'interdiction de paraître\" à Paris, précise Le Parisien.",
    "date": "2019-06-03",
    "heading": "Condamné en février dernier à un an de prison ferme aménageable en semi-liberté pour avoir passé à tabac deux gendarmes, Christophe Dettinger a obtenu, ce lundi 3 juin, le port du bracelet électronique, selon son avocate.",
    "title": "\"Gilets jaunes\" : l'ex-boxeur Christophe Dettinger autorisé à sortir de prison sous bracelet électronique"
}