{
    "article": "Un fichier répertoriant tous les véhicules assurés a été mis en place par les ministères de l'Intérieur et de l'Economie. Mis à disposition des forces de l'ordre depuis le 1er janvier 2019, le fichier des assurés (FVA) entre désormais en application, selon les informations de RTL.\"En consultant le FVA, les policiers ou gendarmes sauront si le véhicule qu'ils sont en train de contrôler est bien assuré\", expliquait une source ministérielle. En 2016, 235 personnes avaient trouvé la mort dans des accidents routiers impliquant un véhicule non assuré.L'ancienne \"astuce\" des fausses vignettes d'assurance collées sur le pare-brise ne fonctionnera plus : les forces de l'ordre vont pouvoir identifier les véhicules non-assurés par un simple contrôle de la plaque d'immatriculation. Selon RTL, les premiers contrôles ont lieu ce mardi 4 juin en Paris et en petite couronne. Ils seront ensuite étendus à l'ensemble du territoire. \"Le petit problème c'est que les accidents provoqués par les véhicules non-assurés se produisent à 80% sur les routes communales et départementales. Dans les villes, ça risque d'être moyennement efficace\", a estimé le porte-parole de l'Automobile Club Association, Yves Carat. A terme, \"les lecteurs automatiques de plaques d'immatriculation dont sont équipées les forces de l'ordre pourront détecter les véhicules non-assurés\", promettait le ministère de l'Intérieur en juillet 2018.L'ensemble du dispositif vise à renforcer la lutte contre la conduite sans assurance menée par le Fonds de Garantie des Assurances Obligatoires de dommages (FGAO), qui indemnise les victimes d'un accident causé par un conducteur non assuré. Le contrevenant est ensuite tenu de rembourser les sommes engagées par le fonds. \"En cas d'accident grave, ces sommes peuvent être très importantes. Le conducteur responsable de l'accident devra donc rembourser chaque mois une mensualité calculée en fonction de ses revenus, parfois durant toute sa vie\", avertissent les autorités.La conduite sans assurance peut être sanctionnée par une amende de 3.750 euros parfois assortie de peines complémentaires comme la suspension ou l'annulation de permis avec interdiction de le repasser, et la confiscation du véhicule. Le défaut d'assurance est lui passible d'un amende forfaitaire de 500 euros lors d'une première constatation d'infraction. En cas de récidive, la peine peut aller jusqu'à 7.500 euros d'amende et des sanctions complémentaires.",
    "date": "2019-06-04",
    "heading": "Selon RTL, les premiers contrôles routiers basés sur le fichier des véhicules assurés (FVA) sont menés par les forces de l'ordre ce mardi 4 juin.Ils seraient entre 700.000 et 800.000 en France : la menace s'accentue pour les conducteurs sans assurance.",
    "title": "Conducteurs sans assurance : la nouvelle arme des autorités entre en vigueur"
}