{
    "article": "Enfin un peu plus de clarté ? Le gouvernement d'Emmanuel Macron va mettre en place un site internet destiné à venir en aide aux Français face aux nombreuses erreurs administratives. Il portera le nom de « oups.gouv.fr » et verra le jour mardi 4 juin. « Pour une fois, l'administration a bien conscience de sa complexité », confie un conseiller ministériel à Europe 1. « On a tout fait pour que ce soit clair et pédagogique. »Le ministre de l'Action et des Comptes publics Gérard Darmanin est en charge de ce projet. Cela devrait permettre de répondre aux nombreuses interrogations d'un Français moyen. Dans un souci de prévention, le site a d'ores et déjà prévu des réponses aux questions qui reviennent le plus souvent. Dix-sept « événements de vie » ont été anticipés. Cela concerne par exemple les démarches administratives à adopter lorsqu'un couple attend un enfant, lorsque deux conjoints emménagent ensemble ou bien décident de se séparer. Au total, il sera possible de trouver les réponses à une centaines de questions estimées comme courantes. L'utilisateur devrait à chaque fois être aiguillé vers les liens adaptés à sa demande. S'il a déclaré tardivement son changement d'adresse, il recevra alors les bons liens pour vérifier ses aides au logement ou pour tout régulariser concernant la Caf et l'administration fiscale.Le droit à l'erreur « de bonne foi »Si le gouvernement souhaite répondre à toutes les problématiques, il a également conscience de ne pas pouvoir tout régler avec cette nouveauté. Il existe toujours un risque de faute de la part de certains Français. Pour cela, le site va prendre en compte les erreurs « de bonne foi ». L'usager ne sera pas sanctionné au premier manquement. Cette politique s'inscrit dans la continuité de la loi du « droit à l'erreur » votée en janvier 2018 à l'Assemblée Nationale.Le site gouvernemental ne concerne pas uniquement les particuliers. Il va aussi aider à gérer les soucis administratifs qui pourraient être liés aux entreprises. Il a déjà imaginé six événements de vie avec des thématiques comme l'embauche, la déclaration douanière ou la rupture d'un contrat de travail.",
    "date": "2019-06-03",
    "heading": "Avec le site oups.gouv.fr, le gouvernement propose d'aider les citoyens à lutter contre de possibles erreurs administratives.",
    "title": "Comment le gouvernement va vous aider à éviter les erreurs administratives"
}