{
    "article": "La rencontre Rihanna-Macron prévue ce mercredi 26 juillet, officiellement pour parler éducation, fait décidément grincer beaucoup de dents. Parmi ceux qui désapprouvent le rendez-vous, l'ancien chroniqueur de l'émission de Laurent Ruquier \"On n'est pas couché\", Aymeric Caron, qui en profite pour tailler un costard au président de la République. \"Depuis le début de son quinquennat, il est axé autour de la communication et de l'image. À force de copier Obama, il faut qu'il fasse attention à ne pas tomber dans la caricature. En fait, Emmanuel Macron a un côté très Nicolas Sarkozy, qui avait lui-même reçu Tom Cruise à Bercy lorsqu'il était ministre. Il se met en valeur, en profitant de l'aura de l'autre\", explique-t-il dans une interview accordée au site de L'Express ce mardi 25 juillet. \"M. le Président, je ne sais pas chanter en me tortillant, mais pourriez-vous me recevoir pour parler des droits des animaux?\", avait posté sur Twitter le 22 juillet dernier le défenseur des animaux qui affirme pourtant n'avoir pas fait de demande pour rencontrer Emmanuel Macron à qui il ne fait pas de cadeau. \"Je sais que c'est vain, ça ne sert à rien, même si je suis évidemment tout à fait disposé à discuter avec lui des enjeux de la cause animale. Mais après l'avoir beaucoup lu et entendu, je crois que ce n'est absolument pas l'un de ses centres d'intérêt\", analyse dans L'Express le journaliste avec dépit. Si son message sur Rihanna a fait polémique à cause du terme \"tortiller\" jugé sexiste par certains, Aymeric Caron plaide l'humour et préfère recentrer le débat sur le fond. \"L'ironie, c'est tout de même que Rihanna vienne défendre l'éducation des plus défavorisés dans le monde, alors que, contrairement à ses promesses de campagne, Emmanuel Macron va baisser l'aide publique au développement de la France, déjà trop faible par rapport à ses engagements internationaux. Il est là, le sujet\", conclut Aymeric Caron.",
    "date": "2017-07-25",
    "heading": "",
    "title": "La décision d'Emmanuel Macron qui révolte Aymeric Caron"
}