{
    "article": "La juge d'instruction chargée de l'enquête sur la mort d'une femme enceinte tuée par au moins un chien dans une forêt de l'Aisne, s'est rendue mercredi 12 février sur les lieux, à Saint-Pierre-Aigle. \"Un transport sur les lieux a été organisé ce jour en forêt de Retz par le magistrat instructeur\", a indiqué le procureur de la République de Soissons, Frédéric Trinh, confirmant une information de L'Union. Il a précisé que des services de la gendarmerie nationale étaient également allés sur place pour \"assurer la sécurisation\". Elisa Pilarski, 29 ans, alors enceinte, était partie se promener le 16 novembre avec son chien Curtis et a été retrouvée morte en forêt de Retz, où une chasse à courre était organisée parallèlement. D'après l'autopsie, le décès a pour origine \"une hémorragie consécutive à plusieurs morsures de chiens aux membres supérieurs et inférieurs ainsi qu'à la tête\".Le maître d'équipage de la chasse entendu mercrediLe maître d'équipage du Rallye la passion, organisateur de la chasse, Sébastien Van Den Berghe, a été entendu mercredi par la juge d'instruction. Placé sous le statut de témoin assisté à sa demande, il a réaffirmé que ses chiens n'avaient rien à voir avec le décès d'Elisa Pilarski. \"Il a répondu aux questions de la juge et raconté comment la journée s'était passée. Ils ont fait la messe, pris un pot comme c'est la Saint-Hubert et après ils sont allés au rendez-vous de chasse\", a rapporté son conseil Me Guillaume Demarcq, déplorant que cette affaire devienne le \"procès de la chasse à courre\", intenté selon lui par les opposants à cette pratique.Des prélèvements génétiques effectués sur les chiensL'avocat et son client étaient présents lors du transport sur les lieux, organisé dans le cadre de l'information judiciaire contre X en cours pour \"homicide involontaire par maladresse, imprudence, inattention, négligence ou manquement à une obligation de prudence (...) résultant de l'agression commise par des chiens\". Afin d'identifier les animaux responsables, des prélèvements génétiques ont été effectués sur 67 chiens : les cinq american staffordshire d'Élisa Pilarski et 62 chiens appartenant à l'association de chasse. Les résultats ne sont pas connus pour l'instant.",
    "date": "2020-02-12",
    "heading": "La juge d'instruction s'est rendue sur les lieux de la mort de la femme enceinte en novembre 2019, avec le maître d'équipage de la chasse à cour organisée ce jour-là, placé sous le statut de témoin assisté.",
    "title": "Femme enceinte tuée par des chiens : la juge d'instruction s'est rendue sur les lieux pour procéder à des vérifications"
}