{
    "article": "\"Après les retraités, les fonctionnaires, les smicards, vous attaquez les plus pauvres. Cinq euros c'est une somme qui permet de se nourrir pendant quelques jours pour beaucoup de personnes. J'ai fait des courses ce matin, M. le premier ministre, elles sont là. Et voilà ce que vous supprimez tous les mois pour les plus démunis\" a critiqué Alexis Corbière, encouragé par les bancs de la France insoumise. Ces courses \"sont à votre disposition et aussi à la disposition de la députée O'Petit'\", a-t-il ajouté en désignant la députée LREM dont les propos sur la baisse des APL ont suscité une vague d'indignation. L'utilisation, notamment pendant les Questions au gouvernement, à l'appui d'un propos, de graphiques, de pancartes, de documents, d'objets ou instruments divers est interdite par le règlement de l'Assemblée. \"Personne n'a le monopole du coeur mais certains semblent avoir le monopole de la démagogie\", lui a rétorqué le ministre des Comptes publics Gérald Darmanin sous les applaudissements des bancs La République En Marche. \"Les économies que nous allons faire, c'est l'augmentation de l'aide aux handicapés de 100 euros ce qui n'a jamais été fait. C'est l'augmentation du minimum vieillesse de 100 euros par mois, ce qui n'a jamais été fait. C'est l'augmentation de la prime d'activité. C'est la suppression de la taxe d'habitation\", a-t-il énuméré en pointant des mesures qui n'entreront en vigueur au mieux qu'à partir de l'année prochaine. La baisse forfaitaire de 5 euros pour les quelques 6,5 millions de bénéficiaires des APL interviendra dès le mois d'octobre 2017.",
    "date": "2017-07-26",
    "heading": "Pour dénoncer la baisse de 5 euros des aides au logement décrétée par le gouvernement, la France insoumise a organisé un happening ce mercredi à l'Assemblée nationale. Tandis que le député de Seine-Saint-Denis Alexis Corbière interpellait le premier ministre lors de la séance des Questions au gouvernement, le président du groupe Jean-Luc Mélenchon a exposé sur son pupitre plusieurs produits alimentaires, dont des pâtes, une boîte de conserve de haricots, de la sauce tomate ou encore du pain de mie.",
    "title": "Les Insoumis amènent 5 euros de courses à l'Assemblée Nationale pour protester contre la baisse des APL"
}