{
    "article": "\"Après les retraités, les fonctionnaires, les smicards, vous attaquez maintenant les plus pauvres !\", a lancé l'élu de Seine-Saint-Denis. La mesure \"concerne 6,5 millions de nos concitoyens, les plus modestes, les plus fragiles\", a ajouté l'ancien porte-parole de Jean-Luc Mélenchon lors de la campagne présidentielle. Une prise de parole qui a été l'occasion d'un happening applaudi par les uns, mais l'argument hué par les autres. Sur les images captées par le Lab d'Europe 1 et diffusées sur France 3, le complice d'Alexis Corbière lors de son allocution, Jean-Luc Mélenchon, sort d'un panier de course les victuailles qu'il a pu acheter avec moins cinq euros. Des pâtes, de sauce, du pain de mie... que le président LFI à l'Assemblée étale devant son siège de député. \"Avez-vous d'ailleurs calculé le nombre de pauvres supplémentaires que vous allez fabriquer ? Cinq euros, c'est une somme qui permet de se nourrir pendant quelques jours pour beaucoup de personnes. J'ai fait des courses ce matin, monsieur le Premier ministre. Elles sont là. Et voilà ce que vous supprimez tous les mois pour les plus démunis. Le président Mélenchon vous le montre. Elles sont à votre disposition et aussi à la disposition de la députée O'Petit\", commente Alexis Corbière. \"En même temps, votre politique, c'est s'en prendre aux plus pauvres et rendre aux plus riches. Vous ne me ferez pas taire !\", lâche-t-il alors qu'il est hué par plusieurs députés. En réponse, le ministre des Comptes publics, Gérald Darmanin a lancé: \"Personne n'a le monopole du cœur, mais certains semblent avoir le monopole de la démagogie\", déclenchant des applaudissements de la majorité.",
    "date": "2017-07-26",
    "heading": "VIDÉO - Très impopulaire, le coup de rabot prévu par le gouvernement sur les aides au logement est largement critiqué depuis samedi. Mercredi 26 juillet, la mesure décriée à gauche comme à droite a été l'ocassion pour le député de la France insoumise Alexis Corbière d'interpeller le Premier ministre Édouard Philippe.",
    "title": "Baisse des aides au logement : Mélenchon brandit \"5 euros de courses\" à l'Assemblée"
}