{
    "article": "En 2019, elles représentent de 4 recrutements sur 10. Les embauches en CDI vont progresser de 2,4%, selon le nouveau baromètre trimestriel, baptisé \"Data Emploi et Territoires. De manière plus générale, le rapport table sur 3,5 millions de recrutements sur l'année. Selon Les Echos, ce niveau est inédit depuis 2010. 39% des embauches se feront en CDI, 30% en CDD, 23% en intérim et 9% en stage et en apprentissage. Les secteurs les plus recherchés sont les métiers du commerce et de la vente; des services à la personne et à la collectivité; du transport et de la logistique et du support à l'entreprise.7 métiers en situation de \"pénurie\"\"Sur les 10 métiers pour lesquels nous anticipons les plus forts volumes de recrutements, 7 présentent des situations de pénurie, en particulier dans les métiers études et développement informatique, assistance auprès d'adultes et chauffeur-routier\", selon le communiqué du groupe Adecco.Le principal bassin d'emplois reste l'Île-de-France, avec 753.988 recrutements prévus, soit un cinquième du total, devant l'Auvergne-Rhône-Alpes (13%) et la Nouvelle-Aquitaine (9%). Ces données viennent confirmer les tendances d'autres études. L'enquête annuelle \"besoins en main d'oeuvre\" de Pôle emploi publiée début avril et qui n'a pas la même méthodologie prévoyait des perspectives d'embauche en forte hausse (+14,8%) pour 2019,soit 2,69 millions d'embauches potentielles au total. Selon l'Acoss (la \"banque\" de la Sécurité sociale), au premier trimestre, le nombre de déclarations d'embauche (hors intérim de plus d'un mois) a ainsi augmenté de 1,4% (après +0,3% au dernier trimestre 2018). Cette évolution résulte principalement de l'augmentation des embauches en CDI (+2,4% après +0,9%). Sur un an, les déclarations d'embauche de plus d'un mois accélèrent sensiblement (+3,3% après +1,5%), sous l'effet des embauches en CDI (+5%).",
    "date": "2019-06-03",
    "heading": "Selon un rapport du spécialiste de l'intérim Adecco, les entreprises ont 3,5 millions de projets d'embauche en 2019. De tels chiffres constitueraient un niveau record depuis 2010.",
    "title": "Emploi : vers un record d'embauches en 2019?"
}