{
    "article": "Un trou dans les caisses dont l'État aurait aimé se passer. Alors que les députés s'apprêtent à voter la loi de règlement qui contrôle l'application du budget de l'État pour 2018, 2,4 milliards d'euros manqueraient à l'appel, rapporte Le Parisien lundi 3 juin. Cette somme correspond selon le quotidien francilien à des impôts sur les sociétés (IS) non perçus ou remboursés. Il s'agit de contentieux entre des entreprises et l'État, bras de fer que l'administration publique a perdus. \"C'est la deuxième année que d'importantes annulations exceptionnelles d'IS sont enregistrées\", note pour Le Parisien Christine Pires Beaune, députée PS et membre de la commission des Finances. Cette dernière s'interroge : \"pourquoi l'État perd-il ses contentieux ? Les effectifs du service juridique de la fiscalité sont-ils suffisamment dimensionnés ?\" 400 emplois en moins en 4 ans Revers fiscal d'envergure cité en exemple par Le Parisien : le redressement fiscal de 1,115 milliards d'euros que l'État souhaitait imposer à Google. Le 25 avril, la justice avait confirmé en appel l'annulation du redressement fiscal du géant américain. Pour Vincent Drezet, secrétaire national du syndicat Solidaires-Finances publiques, c'est bien d'un manque d'effectifs dont il est question. \"Entre 2013 et 2018, les pôles spécialisés dans l'IS des entreprises ont perdu 400 emplois\", dénonce-t-il auprès du Parisien. Impôt sur le revenu : comment le gouvernement va-t-il financer la baisse promise pour les ménages?par franceinfoEmmanuel Macron a promis en avril que l'impôt sur le revenu allait baisser de 5 milliards d'euros pour l'ensemble des classes moyennes. Alors que le gouvernement est au travail pour trouver les moyens de récupérer ailleurs une telle somme, la perte de ces 2,4 milliards d'euros vient plomber le budget de l'État. Et, selon Le Parisien, le manque à gagner pourrait être encore plus importante pour le budget 2019.",
    "date": "2019-06-03",
    "heading": "Selon Le Parisien, 2,4 milliards d'impôts sur les sociétés n'ont pas été perçus ou ont dû être remboursés par l'État. En cause ? De nombreux contentieux avec des sociétés perdus par le Trésor public.",
    "title": "Impôt sur les sociétés : 2,4 milliards d'euros manquent aux caisses de l'État"
}