{
    "article": "L'Assemblée se saisit lundi 3 juin du texte de loi sur les mobilités. En commission, les députés ont accepté de créer une contribution, d'environ 30 millions d'euros annuels, prélevée sur les surplus de recettes de la taxe de solidarité sur les billets d'avion, dite \"taxe Chirac\", pour financer les autres modes de transport. Mais pour l'ex-ministre de l'Écologie Delphine Batho (députée non inscrite), il faut aller plus loin. Transports : bientôt la fin des vols intérieurs en France ?par franceinfoLa députée des Deux-Sèvres et quatorze autres signataires dont l'insoumis François Ruffin portent une proposition beaucoup plus radicale : interdire les vols intérieurs pour lesquels le même trajet est réalisable en train en cinq heures. L'amendement déposé ce lundi vise 72 vols intérieurs comme les vols Paris-Lyon, Paris-Nantes, Paris-Marseille, ou encore Paris-Bruxelles. \"Lorsqu'un trajet en train sans correspondance existe, qu'il permet un temps de trajet équivalent au temps de trajet en avion plus 2h30 (durée de l'embarquement notamment, ndlr), l'autorité administrative ne délivrera pas d'autorisation d'exploiter une ligne régulière\", explique le député de la Somme François Ruffin sur son blog. \"Les scientifiques disent qu'on doit d'ici 12 ans réduire drastiquement nos émissions de gaz à effet de serre donc on ne peut plus être sur la logique de l'augmentation continu du trafic aérien\", a expliqué la députée des Deux-Sèvres Delphine Batho sur France 3. La chaîne public a établi un comparatif entre un vol et un trajet en train Paris- Bordeaux. Pour le premier, le bilan carbone est de 82,9 kg de CO2 par passager, il est seulement de 1,4 kg par passager pour le second. La ministre des Transports opposée à la proposition\"Il faut encourager les transports plus propres. Le transport aérien, c'est 1 à 2% des émissions de gaz à effet de serre\", a réagi la ministre des Transports Élisabeth Borne sur Sud Radio lundi matin. La ministre s'est déclarée opposée à la proposition. \"Les Français n'ont ni envie, ni besoin d'interdiction dans la loi, pour prendre le train, quand on a un temps de trajet performant. Entre Paris et Strasbourg, plus personne ne prend l'avion. Entre Paris et Bordeaux, depuis la mise en service de la ligne à grande vitesse, on a baissé de plus de 40 %. Les Français, quand ils ont une offre de train qui répond à leurs besoins, ils prennent le train. Il n'y a pas besoin de mettre des interdictions dans la loi. Avec les amendements qui sont déposés, on interdirait Paris-Toulouse ou Nantes-Bordeaux, par exemple\", a-t-elle poursuivi. Déjà passé au Sénat en première lecture, ce projet de loi, au menu durant deux semaines, est déjà passé d'une cinquantaine d'articles à plus de cent quarante et a généré le dépôt de près de 3.500 amendements, un record sous cette législature.",
    "date": "2019-06-03",
    "heading": "Plusieurs députés dont l'ancienne ministre Delphine Batho et le député insoumis François Ruffin demandent la suppression de 72 vols intérieurs jugés trop polluants.",
    "title": "Pollution : vers la suppression de vols intérieurs ? "
}