{
    "article": "L'examen de la loi d'orientations sur les mobilités débute lundi 3 juin à l'Assemblée nationale. Il s'agira notamment de réglementer l'utilisation des trottinettes électriques dans les grandes villes. Le Parisien revient sur le cas d'Isabelle Albertin, renversée par une trottinette électrique le 17 mai dans le jardin Nelson-Mandela à Paris. Le couperet tombe : la sexagénaire souffre d'une double fracture du bras droit. Pianiste à l'opéra de Paris et arrêtée jusqu'à la fin du mois de juin, Isabelle Albertin vit désormais dans la crainte. \"J'ai peur de ne jamais pouvoir rejouer comme avant. Tout ce que je sais, c'est que la rééducation va être longue et difficile. J'angoisse terriblement de ne pas retrouver la sensibilité de ma main droite, de la force dans mon bras et de l'agilité\", confie la musicienne au quotidien francilien.\"Sur les trottoirs de Paris, c'est le bordel\" Dans les colonnes du journal, elle dit également sa colère face à la multiplication des trottinettes électriques en ville. \"Sur les trottoirs de Paris, c'est le bordel. Nous, les piétons, sommes en totale insécurité. Nous sommes assaillis par les scooters qui empruntent les trottoirs, par les trottinettes qui foncent, par tous les deux-roues à cause des travaux partout et de l'incivilité. Chaque jour il faut batailler sur les trottoirs. Je ne pensais pas que ça puisse arriver un jour. Moi, je voudrais retrouver de la sécurité !\", assène-t-elle. Avec son mari, elle vient de créer une association pour \"lutter contre l'anarchie urbaine et les incivilités, pour fédérer les victimes et interdire définitivement les trottoirs aux deux-roues\", précise Le Parisien. La responsabilité juridique d'Anne Hidalgo \"engagée\" Selon le quotidien, elle compte également porter plainte contre la ville de Paris, qui serait responsable de son accident. Celui-ci \"a eu lieu dans un parc dans lequel les trottinettes roulent. Ce lieu est sous la responsabilité d'Anne Hidalgo. Pour moi, sa responsabilité juridique est engagée. C'est à la maire de protéger ses citoyens\", indique l'époux de la pianiste. De son côté la mairie de Paris encourage la pianiste, par la voix du premier adjoint Emmanuel Grégoire, à \"porter plainte contre celui qui l'a renversé mais aussi contre l'Etat pour défaut d'engagement\". La ville espère beaucoup de la loi sur les mobilités car \"pour l'instant l'arsenal juridique n'est pas à la hauteur\".",
    "date": "2019-06-03",
    "heading": "Renversée par une trottinette en mai dernier à Paris, cette pianiste n'est pas certaine de pouvoir rejouer de son instrument. Elle a annoncé au Parisien son intention de porter plainte contre la ville de Paris.",
    "title": "Trottinettes électriques : \"nous, les piétons, sommes en totale insécurité\", dénonce une victime "
}