{
    "article": "Comme en Allemagne, le robot cuiseur connecté ultra low cost, Monsieur Cuisine Connect, de la marque Silvercrest vendu en exclusivité par Lidl s'est arraché en France ce matin.La chaîne l'a mis en vente ce lundi au prix de 359 euros. Il s'est vendu par centaines en quelques minutes dans toute la France. Avant l'ouverture des magasins, les files d'attente étaient impressionnantes, preuve en est les photos d'internautes sur Twitter. Plus impressionnant, il y a même eu des émeutes. Du côté de Marseille, les clients s'arrachaient les cartons de cet assistant culinaire vendu près de 4 fois moins cher que son grand rival, le Thermomix TM6 de Vorwerk.Comme pour les places de concert, Lidl a limité le nombre d'achats par personne à 5 robots. Confrontés rapidement à une rupture de stocks, les magasins seront réapprovisionnés régulièrement.Les retardataires pourront donc se rattraper et éviter les coquins qui ont acheté Monsieur Cuisine Connect pour se faire de l'argent. A peine acquis, des robots se retrouvaient sur des sites de petites annonces plus cher qu'en rayon.Ce qui fait le succès de ces robots, c'est que même les débutants peuvent réussir leurs plats quasiment à tous les coups en respectant la recette et, comme ils sont multifonctions et peuvent cuire plusieurs aliments en même temps, ils permettent de gagner du temps et de la place. Produit en Chine par Silvercrest, Lidl a déjà mis en vente son Monsieur Cuisine Connect en Belgique, en Allemagne, en Suisse et en Espagne. Il est arrivé dans les magasins français plus tard que prévu à cause de son incroyable succès outre-Rhin, où il est vendu encore moins cher, à 300 euros. Le stock de la branche française de Lidl avait dû aller regonfler les stocks en Allemagne, reportant la sortie commerciale du robot en France.",
    "date": "2019-06-03",
    "heading": "Lidl a mis en vente ce lundi son robot cuiseur Monsieur Cuisine Connect de la marque Silvercrest, similaire au Thermomix de Vorwerk. Vendu 3,6 fois moins cher, il a parfois provoqué des émeutes.",
    "title": "Files d'attente géantes et émeutes pour le nouveau produit phare de Lidl"
}