{
    "article": "Les débats ont été animés dans l'hémicycle pour la première journée d'étude de la loi de moralisation de la vie publique. Après de longues discussions, l'Assemblée a adopté un durcissement des sanctions contre les élus embourbés dans des affaires. Au milieu de ce serrage de vis, les députés ont pourtant décidé de laisser de côté l'obligation pour tous les représentants politiques, à l'échelle locale comme au niveau national, d'avoir un casier judiciaire blanc comme neige. La mesure comportait un \"risque d'inconstitutionnalité\", selon les élus de la majorité. La députée LREM Paula Forteza a ainsi expliqué à la tribune que son groupe avait \"écouté toutes les forces politiques et les associations\", la garde des Sceaux Nicole Belloubet, ainsi que les experts constitutionnalistes qui ont prévenu des \"risques importants\" d'inconstitutionnalité. C'est finalement une \"peine complémentaire obligatoire d'inéligibilité\" qui a été retenue au détriment du casier judiciaire vierge de toute condamnation pour manquement à la probité. - \"RECUL\" -Plusieurs élus de droite comme de gauche se sont élevés contre cette décision, qu'ils voient comme un \"recul\" du gouvernement. Sur Twitter, la présidente de la région Île-de-France Valérie Pécresse a déploré que cette \"vraie mesure d'exemplarité des élus\" ait été \"zappée\". Nicolas Dupont-Aignan, président de Debout la France, Delphine Batho, membre de la Nouvelle Gauche et d'autres, comme le député socialiste et ancien homme fort de l'Élysée Boris Vallaud ont également exprimé leur désapprobation. Invité de BFMTV mardi matin, Boris Vallaud est revenu sur la polémique autour de la baisse des aides au logement. L'ex-secrétaire général adjoint de l'Élysée a tenu à mettre les choses au clair : selon lui, ce coup de rabot sur les allocations est \"celle du gouvernement actuel\" et en ne relève en aucun cas d'une décision prise par le précédent exécutif. \"On nous avait promis le meilleur de la gauche et de la droite. On a le pire de la droite\", a regretté le socialiste.",
    "date": "2017-07-25",
    "heading": "Adoptée sur le fil mi-juillet, la mesure a finalement été abandonnée. Dans la nuit de lundi à mardi, les députés ont renoncé à l'obligation du casier vierge pour tous les candidats à une élection, promesse de campagne du candidat Macron.",
    "title": "Casier judiciaire vierge pour les élus : les députés disent non à la promesse de Macron"
}