{
    "article": "Seize ans après, l'enquête sur la disparition d'Estelle Mouzin est-elle relancée? Telle est la question après les révélations de 20 Minutes, qui rapportent des propos qu'aurait tenu Michel Fourniret le 14 mars dernier. Selon le site d'informations, le tueur en série aurait eu des déclarations ambiguës devant la juge d'instruction Sabine Khéris, qui ravivent l'hypothèse d'une implication dans la disparition de la fillette volatilisée en janvier 2003.Selon cette source, \"l'ogre des Ardennes\" aurait expliqué qu'il ne se rappelle plus \"dans quelle région\" et dans quelles circonstances il a \"croisé\" Estelle Mouzin, et l'Anglaise Johanna Parrish, dont il a avoué être \"forcément\" le meurtrier. Selon Michel Fourniret, il y a \"quelque chose à creuser\" entre les deux disparitions, dont il n'a pas de souvenirs précis mais dit avoir \"le cul merdeux\" à ce sujet.Ces déclarations floues et imprécises sèment le trouble dans le travail des enquêteurs : le corps de Joanna Parrish avait été repêché dans l'Yonne, en 1990, non loin d'une carrière de sable que Michel Fourniret avait évoqué lors de son dernier procès en novembre 2018. Ce site pourrait-il être un endroit \"à creuser\"? Pour lever le doute, les enquêteurs pourraient ordonner la reprise des recherches, après des premières fouilles infructueuses menées fin 2018. Depuis la disparition d'Estelle Mouzin, à l'âge de neuf ans, alors qu'elle rentrait de l'école en janvier 2003 à Guermantes, la piste Fourniret a été plusieurs fois été explorée, sans succès. Début 2007, la police avait une première fois mis \"l'ogre des Ardennes\" hors de cause dans cette affaire. Six ans plus tard, l'expertise de milliers de poils et cheveux prélevés dans sa voiture n'avait pas non plus permis de trouver de traces d'Estelle. L'avocat de Michel Fourniret avait alors rappelé que son client niait tout lien avec l'affaire.",
    "date": "2019-06-03",
    "heading": "Selon 20 Minutes, le tueur en série a déclaré à la juge en charge du \"Dossier Mouzin\" qu'il y a \"quelque chose à creuser\" entre la disparition de la fillette et la mort d'une de ses victimes, Joanna Parrish.",
    "title": "Affaire Estelle Mouzin : la piste Michel Fourniret est-elle relancée?"
}