{
    "article": "Dans 75 services d'urgence en France, la grève se poursuit, alors que le Sénat se penche sur le projet de loi Santé et que se dessine une manifestation nationale, le 6 juin à Paris. Mais \"assignés\", c'est à dire que les grévistes sont obligés de travailler, les urgentistes ont, de leur propre aveu, du mal à \"avoir un impact\".Dans une note interne datée de mai, à laquelle le Journal Du Dimanche a eu accès, la Fédération hospitalière de France (FHF) dénonce \"une pression forte sur les urgentistes pour assurer la continuité\". Il note également \"un fort recours à l'intérim\".Selon la fédération, des \"situations de quasi-ruptures de continuité de service public\" ont été observées. \"Avec parfois l'obligation de réduire le nombre de praticiens présents et ainsi de dégrader la prise en charge\". Un éventuel appel à la réserve sanitaire? L'association pointe plusieurs zones en alerte, le Centre-Val de Loire, qui manque de 100 urgentistes, la Bourgogne-Franche-Comté où deux hôpitaux sont en situation de \"crise grave\" selon la fédération. La FHF estime que des fermetures de SMUR sont à craindre dans cette dernière région. Enfin, la fédération hospitalière appelle à une \"vigilance majeure\" en vue de l'été dans les Hauts-de-France ou 120 postes sont vacants.Sensibiliser le public, créer des cellules sanitaires de veille, concentrer les efforts selon les besoins, et parfois même en appeler à la réserve sanitaires et aux médecins militaires, sont autant de préconisations de la FHF. La ministre de la Santé Agnès Buzyn a regretté lundi 27 mai qu'il n'y ait \"pas de solution miracle\" pour régler la situation de \"tension\". Elle avait assuré \"entendre la fatigue et l'agacement\" des urgentistes. \"Il y aura dans les années qui viennent 400 urgentistes par an formés qui vont se déployer sur le territoire, donc cette période de tension devrait s'apaiser dans les années qui viennent\", avait également fait valoir la ministre.",
    "date": "2019-06-02",
    "heading": "Selon la fédération, des \"situations de quasi-ruptures de continuité de service public\" ont été observées. La ministre de la Santé a regretté l'absence de \"solution miracle\".",
    "title": "Grève des urgentistes : une note de la fédération des hôpitaux pointe des \"situations de quasi rupture\""
}