{
    "article": "Reçu par Emmanuel Macron à l'Élysée, le chanteur Bono était venu défendre les actions menées par son ONG \"One\", qui a fait de la lutte contre la pauvreté son cheval de bataille. La conversation aura duré un peu plus d'une heure, un temps exceptionnellement long pour une entrevue de ce type. \"J'ai vu un président très ouvert à trouver des solutions innovantes pour résoudre les problèmes qui touchent les pauvres dans le monde\", s'est réjoui Bono à l'issue de l'entretien. Face aux journalistes présents sur place, dont CNEWS, le musicien s'est montré satisfait des garanties qui lui ont été données. Emmanuel Macron \"a reconfirmé son engagement (...) pour 2022\" d'augmenter la part de son budget allouée à l'aide au développement, s'est-il réjoui. D'ici là, le gouvernement a tout de même prévu de revoir cette participation à la baisse pour 2017. - \"BRIGITTE A UNE PASSION POUR L'ÉDUCATION DES FILLES\" - \"Nous avons aussi parlé de la crise des réfugiés et du fait que la plupart des Européens comprennent que ce qui se passe en Afrique les concerne\", a ajouté le chanteur, qui a aussi fait la rencontre de Brigitte Macron. \"Brigitte a une passion pour l'éducation des filles, car c'est une professeure\", a-t-il expliqué. Une implication qui a visiblement plu à l'invité. Bono assure avoir parlé avec le couple Macron \"de la manière de s'attaquer au problème des 30 millions de filles qui ne vont pas à l'école\".Bono est un habitué de l'Élysée. En 2002, il avait été reçu par Jacques Chirac, puis par Nicolas Sarkozy en 2008 et François Hollande en 2012. L'organisation One, fondée en 2004, s'est fixé pour objectif de \"lutter contre l'extrême pauvreté et les maladies évitables particulièrement en Afrique\", notamment le sida. À coup de pétitions, elle organise de vastes campagnes de sensibilisation au niveau international.",
    "date": "2017-07-25",
    "heading": "Le leader du groupe U2 était attendu à l'Élysée lundi pour un entretien avec le président de la République au sujet de l'aide humanitaire dans les pays en développement. L'Irlandais est ressorti enchanté de cette rencontre, également conquis par la première dame.Les deux hommes ont discuté à bâtons rompus.",
    "title": "VIDÉO - Bono ravi de sa rencontre avec les Macron à l'Élysée"
}