{
    "article": "Alors que le parti frontiste fait son introspection et s'interroge sur un possible changement de cap, Florian Philippot se démarque encore un peu plus du courant historique de l'extrême-droite. En plein séminaire de \"refondation\" du FN, qui se tient à huis clos depuis vendredi, le vice-président du FN essuie des critiques virulentes en interne et sa déclaration de samedi matin ne risque pas de calmer les esprits. \"J'aimerais bien prendre un café\" avec Laurent Wauquiez et \"pourquoi pas avec Mélenchon, pourquoi pas avec d'autres. Mais qu'on discute, que l'on voie ce qui nous oppose\", a-t-il dit au micro de France Info. \"On n'est pas en guerre civile. Il faut qu'on soit constructifs, tout en ne niant pas nos divergences qui sont parfois très importantes.\"- PHILIPPOT OU L'EURO, UN CHOIX À FAIRE -Tenu pour responsable par certains de l'échec de Marine Le Pen à la présidentielle, la pression s'accroît sur Florian Philippot, partisan d'une ligne plus souple sur le rapprochement avec la droite gaulliste et sur la question de la sortie de l'euro. Selon lui, le renouveau du parti ne doit pas passer uniquement par cette thématique, qui \"fait peur\" et qu'il aimerait faire disparaître du programme du FN. En mai dernier, Marine Le Pen Marine Le Pen en personne avait évoqué la possibilité du départ de son bras droit si la sortie de l'euro n'était plus prévue. Pour Florian Philippot, cette question ne doit pas concentrer les crispations. \"Si nous ne sommes pas à 50% des voix, ce n'est pas simplement la question de l'euro, c'est parce que, parfois, le nom du Front national fait peur ou interdit de réfléchir, ce qui est quand même dommage\", a-t-il assuré samedi matin. \"Parce que nous sommes très mal perçus sur d'autres sujets sociétaux. Nous devons nous ouvrir sur de nouveaux sujets de société : l'innovation, les déserts médicaux, des start-ups, les droits des femmes, des sujets essentiels qui s'ajoutent à ce que nous disons déjà.\" - \"ON NOUS ANNONÇAIT L'APOCALYPSE\" -Depuis vendredi, les cadres du FN sont réunis à Nanterre, dans les Hauts-de-Seine, pour se mettre d'accord sur de nouvelles orientations à prendre et notamment sur un possible changement de nom du parti. L'atmosphère s'annonçait électrique mais Florian Philippot est formel, \"l'ambiance était très positive et très constructive, bien éloignée de ce que j'ai pu lire ici et là avant l'ouverture des travaux\". \"On nous annonçait l'apocalypse. Au contraire, c'était intéressant. On a parlé de l'organisation du mouvement, de son ancrage local. (...) Il n'y a pas eu de règlements de compte\", a-t-il fait valoir samedi matin.",
    "date": "2017-07-22",
    "heading": "Le numéro 2 du FN, en mauvaise posture, n'en finit pas de s'éloigner de la ligne officielle du parti. Invité de France Info samedi 22 juillet, Florian Philippot a estimé que sa famille politique devait \"s'élargir\" à \"des patriotes à droite\" et \"des patriotes à gauche\", déclarant être lui-même prêt à \"prendre un café\" avec Laurent Wauquiez et Jean-Luc Mélenchon pour discuter de ce qui les oppose.",
    "title": "Florian Philippot veut prendre un café avec Laurent Wauquiez et \"pourquoi pas\" Jean-Luc Mélenchon"
}