{
    "article": "\"Il n'y a pas d'engagement présidentiel en la matière. Mais à chaque fois qu'on parle du rythme de l'enfant au XXIe siècle, on doit se poser la question des vacances, qu'il s'agisse de l'été ou des vacances intermédiaires. C'est un sujet plus important que celui du rythme hebdomadaire\", déclare-t-il dans les colonnes du journal.Parmi les autres sujets abordés par le ministre, les changements appliqués à l'école dès la rentrée, tels que le dédoublement des classes de CP en réseau d'éducation prioritaire renforcé ou la restauration des classes bilangues, des sections européennes et du latin. \"Pour aller de l'avant, on doit toujours analyser les forces et les faiblesses de ce dont on hérite. Depuis mon arrivée, j'ai engagé ce processus afin de préserver ce qui est bon et d'améliorer ce qui ne fonctionne pas. L'ensemble de mes actions se résume en la volonté de bâtir l'école de la confiance\", indique encore Jean-Michel Blanquer.Ce dernier confirme également que 37% des communes veulent un retour aux semaines de quatre jours, soit 28% des élèves en primaire. Pour autant, l'ancien recteur d'académie ne veut pas \"détricoter\" la réforme du collège mise en place par Najat Vallaud-Belkacem. \"Revenir en arrière n'est pas ma méthode\", lâche-t-il.Dès lors, sa vision de l'école pourrait bien résulter d'un syncrétisme de modèles, des établissements privés à ceux de l'étranger. \"Je suis profondément habité par la valeur et la force de l'école publique. Si la plus grande fuite observée vers le privé depuis des décennies a eu lieu à la rentrée 2016, il y a une raison : en imposant des mesures uniformes, la réforme du collège a cassé l'attractivité des établissements publics. Je ne vois pas pourquoi on ne pourrait pas s'inspirer du privé, mais aussi des modèles étrangers et surtout des études scientifiques. Le vrai ennemi du service public, c'est l'égalitarisme ; son ami, la liberté. La liberté bien conçue favorise l'égalité. Beaucoup de syndicats peuvent entendre cela.\"",
    "date": "2017-07-23",
    "heading": "Le dossier n'est pas encore un chantier, mais Jean-Michel Blanquer prépare le terrain. Dans un entretien au Journal du Dimanche de ce 23 juillet, le ministre de l'Éducation nationale évoque le sujet des congés scolaires qu'il juge \"important\".",
    "title": "Le ministre de l'Éducation nationale envisage de réformer les vacances scolaires"
}