{
    "article": "Après avoir été dans la lumière, il ne se contentera pas d'un poste dans l'ombre. Parti de l'Élysée depuis deux mois, François Hollande songerait à revenir sur la scène politique, selon un indiscret du Journal du Dimanche. Un membre de son entourage l'assure, François Hollande \"n'a pas lâché la politique\". C'est ce que révèle le JDD dans son édition du 23 juillet. L'ancien chef d'État, sorti de son silence cette semaine pour un discours qui a été l'occasion de dresser le bilan de son quinquennat, s'était fait discret depuis la passation de pouvoir avec Emmanuel Macron, fin mai. À peine avait-on appris qu'il allait prendre en charge la présidence de la fondation La France s'engage, à partir de la rentrée. Rien d'autre n'avait filtré. Cette fondation, actuellement dirigée par Martin Hirsch, est une organisation d'utilité publique destinée à promouvoir des initiatives privées dans de nombreux domaines, notamment dans le secteur de l'économie sociale et solidaire. Elle délivre le label \"La France s'engage\" à des projets jugés d'intérêt général. Cette seule activité parviendra-t-elle à occuper l'ancien président ? Peu probable, répond-on dans son entourage. \"Ça ne lui suffira pas\", glisse un proche. \"François prend l'été pour réfléchir, mais il n'a pas lâché la politique.\" Le message est clair. À l'écart de la vie publique, celui qui s'était frayé un chemin de Tulle à l'Élysée a aussi prévu d'écrire un livre, \"non pas de récit du quinquennat, mais des leçons que je peux tirer de cette responsabilité que j'ai occupée\", expliquait-il au mois de juin. Et peut-être un retour dans la vie politique, qui sait. Dans son discours prononcé à Arles vendredi 21 juillet, François Hollande s'est exprimé sur la thématique de l'engament, tout en vantant, au passage, son bilan à la tête du pays. \"Dans certaines périodes l'impopularité est nécessairement au rendez-vous\", et il faut espérer que \"l'histoire vous rende justice\", a philosophé l'ancien président devant environ 300 personnes, en conclusion des travaux des \"Napoleons\", un réseau d'acteurs de l'innovation. \"Le temps de la récolte arrive\", s'était-il même félicité dans la journée. \"J'avais encore sous les yeux des statistiques sur les créations d'emplois au cours du premier semestre, je laisse une situation qui, je crois, peut être utile à mon successeur\". Une façon de souligner qu'Emmanuel Macron bénéficie des efforts mis en place par son prédécesseur.",
    "date": "2017-07-23",
    "heading": "",
    "title": "François Hollande de retour en politique ?"
}