{
    "article": "Un tribunal antiterroriste de Bagdad a condamné à mort dimanche 2 juin Vianney Ouraghi, 28 ans. Il est le neuvième Français à écoper de cette peine pour appartenance au groupe jihadiste Etat islamique (EI) en Irak, a constaté une journaliste de l'Agence France-Presse. La porte-parole du gouvernement, Sibeth Ndiaye, a réagi à cette information lors du Grand rendez-vous Europe 1-Les Echos-Cnews et a réaffirmé que la France, opposée à la peine capitale, intervenait \"au plus haut niveau\". \"Le ministre des Affaires étrangères a eu l'occasion de le dire : la justice irakienne se fait dans de bonnes conditions, avec une défense qui est présente\", a-t-elle poursuivi, alors que les avocats des familles dénoncent une justice expéditive en Irak et réclament leur jugement en France. Sibeth Ndiaye a assuré que ces Français condamnés \"ont le droit comme les autres à la protection consulaire. Ils sont accompagnés sur place par notre ambassade, y compris pour avoir une bonne connaissance du droit irakien et de leur propre droit\". Deuxième condamnation à mort dimancheVianney Ouraghi, Français d'origine algérienne dont l'audience, initialement prévue lundi, a été avancée à dimanche, a reconnu devant le juge avoir \"travaillé avec Daech (EI)\". \"Mais je n'ai pas participé aux combats ni en Syrie ni en Irak\", a-t-il ajouté.Ce Français d'origine algérienne a dit aux enquêteurs irakiens avoir abandonné ses études de psychologie en France puis s'être radicalisé en ligne. Toujours selon les \"aveux\", rendus publics par la justice irakienne, il a suivi \"des formations religieuses et militaires\", puis fait allégeance à l'EI à Mossoul (nord) en 2014.Cette condamnation s'ajoute à celle, prononcée un peu plus tôt, de Fodil Tahar Aouidate 8e Français condamné à mort pour appartenance à l'EI par ce même tribunal. Le procès de cet homme de 32 ans, décrit comme autoritaire, violent et prêt à mourir pour l'idéologie radicale de l'EI s'était ouvert le 27 mai.Accusation de tortureComme 10 autres Français et un Tunisien, il avait été transféré de Syrie, où il était détenu par une force kurde anti-EI, vers l'Irak début janvier. Il a ensuite été interrogé pendant quatre mois, d'abord par le renseignement puis par un juge d'instruction. A l'ouverture de son procès il avait affirmé avoir été frappé au cours de ces interrogatoires. Des affirmations réfutées par le juge Ahmad Mohammad qui a déclaré que \"selon le rapport médical, il n'y a pas de traces de torture sur son corps\".Originaire de Roubaix (nord de la France), Fodil Tahar Aouidate était apparu peu après les attentats du 13 novembre 2015 en France (130 morts) dans une vidéo. Il y disait son \"grand plaisir et grand bonheur de voir ces mécréants souffrir\" et menaçait: \"on continuera à frapper chez vous\".Celui qui avait été emprisonné en France plusieurs mois pour trafic de drogue a été enregistré dans les archives administratives de l'EI comme un \"combattant\", selon un document à en-tête du groupe présenté par le juge. Sept Français et le Tunisien ont été condamnés à mort pour appartenance à l'EI depuis le 26 mai. Pour Human Rights Watch (HRW), les procès irakiens présentent de \"graves lacunes, dont la torture\" et Paris ne devrait pas \"sous-traiter la gestion\" de ses ressortissants \"à des systèmes judiciaires abusifs\". Paris, qui dit ne pas vouloir s'ingérer dans les décisions de la justice irakienne, affirme avoir réitéré auprès de Bagdad son opposition à la peine de mort.",
    "date": "2019-06-02",
    "heading": "Deux nouveaux Français ont été condamnés à mort dimanche 2 juin pour pour appartenance au groupe Etat Islamique. La porte-parole du gouvernement a déclaré que la France intervenait \"au plus haut niveau\".",
    "title": "Appartenance au groupe Etat islamique : un neuvième Français condamné à mort en Irak"
}