{
    "article": "La magistrate, Daniele Maranhao Costa, a donné raison à l'Avocat général de l'Union (AGU), qui représente les intérêts de l'Etat brésilien.Le jugement de première instance avait ordonné à M. Bolsonaro de porter un masque dans les lieux publics sous peine d'une amende de 2.000 réais (environ 340 euros). L'AGU soutenait que ce jugement n'était pas nécessaire, vu que le port du masque est déjà obligatoire pour tous, en vertu d'un décret, dans la capitale fédérale Brasilia.En faisant appel, l'AGU avait précisé que son recours ne visait en aucun cas à exempter M. Bolsonaro de l'obligation du port du masque, mais que l'objectif était de s'assurer que le président était traité comme tout autre citoyen.\"L'existence d'une norme rendant obligatoire l'utilisation d'un masque de protection\" à Brasilia \"élimine la nécessité d'intervention du pouvoir judiciaire pour reconnaître la même obligation\", a écrit la juge d'appel dans son arrêt donnant raison à l'AGU.Depuis la première décision judiciaire, le chef de l'Etat s'est fait relativement discret, avec peu d'apparitions publiques. Il a porté néanmoins un masque à chaque sortie à Brasilia. Mais le week-end dernier il est apparu en public sans masque dans l'Etat du Minas Gerais. Auparavant, il lui arrivait fréquemment de prendre des bains de foule sans masque.La semaine dernière, l'ex-ministre de l'Education Abraham Weintraub s'était vu infliger une amende de 2.000 réais pour être allé à la rencontre de militants pro-Bolsonaro sans masque à Brasilia.M. Bolsonaro n'a cessé de remettre en cause les mesures de confinement prises par les gouverneurs des Etats brésiliens.Le Brésil est le deuxième pays du monde le plus touché par la pandémie de Covid-19, avec 1,4 million de cas confirmés et 59.594 morts, selon un bilan officiel publié mardi.",
    "date": "2020-07-01",
    "heading": "Une juge brésilienne a annulé mardi en appel un jugement qui obligeait le président Jair Bolsonaro à porter un masque en public à Brasilia en raison de la pandémie de coronavirus.",
    "title": "Brésil: annulation du jugement qui obligeait le président Bolsonaro à porter un masque"
}