{
    "article": "Ce samedi 1er juin, Éric Drouet était présent à Paris mais n'a pas souhaité se joindre au défilé des \"gilets jaunes\" dans la capitale. Le chauffeur poids-lourd, ancien héraut de la contestation, a critiqué la tournure que prend le mouvement, qu'il a soutenu jusqu'à récemment. \"Les manifestations comme ça aujourd'hui, je ne suis vraiment pas pour\", a-t-il déclaré devant la caméra de BFMTV. Éric Drouet espère \"faire renaître le mouvement parce que là, ça part en dérive totale\", selon lui. Aujourd'hui, le routier s'insurge contre des \"récupérations\". Éloignement des revendications initiales\"Je viens mais je ne ferai pas la marche aujourd'hui, je ne les suivrai pas\", a déclaré le chauffeur originaire de Seine-et-Marne. \"Je conteste toutes ces récupérations : faire des marches pour différents thèmes. On s'éloigne des revendications principales\", a-t-il insisté. \"Par dépit les gens viennent dans les manifestations déclarées, vu qu'il n'y a rien d'autre. Nous on va essayer de faire autrement et de sonder les gens en début de semaine, pour savoir ce qu'ils veulent\", a fait savoir l'ancienne figure médiatique du mouvement, alors que les manifestants battent le pavé pour le 29e samedi consécutif.Vers de nouveaux blocages ?Pour Éric Drouet, la contestation doit passer davantage par des actions fortes, notamment des blocages. \"Je pense que les 'gilets jaunes' veulent se diriger plus vers des blocages, des opérations escargot, des opérations péage gratuit etc.\", a-t-il estimé, toujours interrogé par BFMTV samedi. \"C'est ce qui remonte des réseaux (sociaux), ce n'est pas nous qui le disons\", a-t-il conclu. Depuis plusieurs semaines, le mouvement perd en intensité et les participants se font moins nombreux. Samedi 25 mai, pour l'\"acte 28\", ils étaient un peu plus de 12.000 à être descendus dans la rue, selon les chiffres du ministère de l'Intérieur.",
    "date": "2019-06-01",
    "heading": "Figure des \"gilets jaunes\" depuis les débuts de la contestation, Éric Drouet avait annoncé vouloir faire une pause, le mois dernier, après six mois de mobilisation.",
    "title": "\"Gilets jaunes\" : pour Éric Drouet, le mouvement \"part en dérive totale\""
}