{
    "article": "L'incendie de la cathédrale Notre-Dame de Paris, aurait-il pu être évité ? Les premiers éléments de l'enquête sur ce feu sans précédent qui a détruit en totalité la charpente de l'édifice le 15 avril montrent en tout cas que des alertes répétées sur le système de protection de la cathédrale sont resté sans réponse. L'enquête écarte la piste criminelle à ce jour, mais elle pointe des défaillances dans le système d'alerte et de protection de la cathédrale. Le monument dispose de son propre poste de commandement de sécurité, situé dans un bâtiment tout proche qui abrite également l'appartement du gardien de la cathédrale. C'est là qu'est installé le système de sécurité incendie, qui comprend notamment une armoire dotée de voyants et d'écrans qui s'allument en cas de \"feu\" ou de \"dérangement\", comme le détaille Le Monde dans un article le 1er juin.Le système de sécurité comprend normalement une personne surveillant ce dispositif et une seconde personne, qui fait des rondes au sein de Notre-Dame, et qui doit être capable de faire une \"levée de doute\" en moins de 5 minutes en cas d'alerte. Selon Le Monde, ce dispositif aurait été allégé, un seul salarié d'Elytis (l'entreprise chargée de la sécurité du bâtiment) aurait été prévu par vacation, avec en soutien un surveillant de la cathédrale simplement formé aux bases de la sécurité incendie.InexpérienceL'enquête montre également que la personne en charge de la surveillance de l'appareil d'alerte était à peine formée et ne connaissait pas bien les lieux selon Le Monde. Il n'aurait d'ailleurs jamais fait le tour complet du bâtiment et son inexpérience aurait notamment retardé l'identification du lieu de la première alerte. Ainsi, à 18 h 18, un premier voyant indiquant un \"feu\" s'allume, mais il faudra de nombreuses minutes pour trouver l'origine de l'alerte.Selon le quotidien, les salariés d'Elytis ont maintes fois critiqué le passage de deux à un seul salarié. Les pauses risquent de laisser le dispositif sans surveillance notamment. Par ailleurs, \"lorsque les dysfonctionnements étaient jugés trop sérieux, un rapport d'incident était rédigé par les chefs d'équipe d'Elytis puis adressé à leurs supérieurs hiérarchiques, ainsi qu'à la personne de la direction régionale des affaires culturelles (DRAC) chargée de cette question, la responsable unique de sécurité (RUS)\" détaille le quotidien. [Adopté] Projet de loi pour la restauration et la conservation de la cathédrale Notre-Dame de Paris et instituant une souscription nationale à cet effetpar SénatCet appareil d'alerte a également connu des défaillances. Ces \"dysfonctionnements du SSI (l'appareil en question)\"ont été notifiés au supérieur, mais selon un salarié cité par Le Monde, ils an'auraient pas été entendu. Le supérieur aurait accusé le salarié d'un « manque de loyauté envers Elytis » et de « mettre en danger leur contrat » avec Notre-Dame. La semaine dernière, le Sénat a adopté à main levée en première lecture, le texte encadrant la restauration de Notre-Dame de Paris, après l'avoir largement modifié.",
    "date": "2019-06-01",
    "heading": "Des dysfonctionnements dans la sécurité incendie de l'édifice ont été plusieurs fois relevés par les chefs d'équipes. Selon des salariés ils sont souvent resté sans réponse.",
    "title": "Notre-Dame : des failles dans le dispositif de protection incendie"
}