{
    "article": "Le procureur de Paris Rémy Heitz a annoncé mardi 11 février qu'un appel à témoins allait être lancé pour retrouver d'autres victimes dans le cadre de l'enquête ouverte pour viols sur mineur de moins de 15 ans visant l'écrivain Gabriel Matzneff. \"Un appel à témoins sera lancé dès aujourd'hui (mardi, ndlr) par le service de police que nous avons missionné pour les investigations\", l'Office central de répression des violences faites aux personnes (OCRVP), a annoncé Rémy Heitz sur Europe 1.\"Il faut voir s'il n'y a pas d'autres victimes\", a expliqué le procureur, précisant rechercher \"la vérité pour les victimes\", \"la vérité pour qu'il n'y ait pas de victimes oubliées, pour que toutes puissent se manifester\". \"Nous avons cette démarche à la fois pour les victimes connues, celles qui publient par exemple des ouvrages sur ce qu'elles ont vécu mais nous le faisons aussi pour l'ensemble des victimes, parfois plus anonymes\", a-t-il insisté. L'affaire a débuté avec la publication du roman autobiographique de Vanessa Springora. Dans \"Le Consentement\", elle décrit comment elle a été séduite par Gabriel Matzneff dans les années 1980, alors qu'elle n'avait pas encore 14 ans. Le 3 janvier, au lendemain de la parution du livre, le parquet de Paris a ouvert une enquête pour \"viols commis sur mineur\" de moins de 15 ans.\"Au-delà des faits décrits par Vanessa Springora\", manifestement prescrits la concernant, l'enquête doit s'attacher \"à identifier toutes autres victimes éventuelles ayant pu subir des infractions de même nature sur le territoire national ou à l'étranger\", avait indiqué le 3 janvier le procureur de Paris.Vanessa Springora est la première à témoigner parmi les adolescentes séduites par Gabriel Matzneff, dont le comportement, décrit dans ses propres livres, a longtemps été toléré dans le monde littéraire parisien. Dans une interview à BFMTV diffusée fin janvier, Gabriel Matzneff a affirmé \"regretter\" ses pratiques pédophiles passées en Asie, tout en faisant valoir qu'\"à l'époque\", \"jamais personne ne parlait de crime\".",
    "date": "2020-02-11",
    "heading": "Un appel à témoins va être lancé ce mardi par le service de police chargé de l'enquête.",
    "title": "Affaire Matzneff : des victimes recherchées dans le cadre de l'enquête pour viols"
}