{
    "article": "C'est une augmentation qui avait été validée par le gouvernement en début d'année, mais son application avait été repoussée. Les tarifs réglementés de l'électricité vont augmenter de près de 6% à partir de ce samedi 1er juin. La commission de régulation de l'énergie avait proposé cette augmentation et son entrée en vigueur, initialement prévue pour cet hiver avait finalement été repoussée au mois de juin. Cette hausse des prix de l'électricité est la plus forte depuis 20 ans. Comment expliquer cette hausse ? Le tarif réglementé d'électricité, appliqué par EDF à environ 26 millions de foyers, est fixé selon une formule de calcul complexe, qui prend notamment en compte l'évolution du prix du marché de gros qui a augmenté ces derniers mois. Sur Europe 1, le PDF d'EDF explique que l'augmentation des prix de l'essence et du charbon ont conduit à une augmentation des prix de l'électricité. \"Partout en Europe les prix de l'électricité sont en hausse de 8 à 10 %. En France, c'est 6 %. C'est beaucoup, je le reconnais, mais c'est un peu moins qu'ailleurs grâce au nucléaire\" a-t-il notamment justifié. Faire annuler la hausse ? Cette hausse n'a pas manqué de faire réagir les associations de consommateurs. Et pour cause, cette augmentation des tarifs, pourrait entraîner une hausse de 85 euros par an pour un foyer se chauffant à l'électricité et de 25 euros pour les autres ménages. L'association de défense des consommateurs (CLCV) et l'UFC-Que Choisir ont même décidés de saisir le Conseil d'Etat pour tenter de faire annuler la hausse. LE 28 mai, le président des Hauts-de-France, Xavier Bertrand, avait formulé de vives critiques à l'encontre du gouvernement, \"Ils sont complètement tarés au gouvernement\", a-t-il lâché. Interrogé sur la hausse des tarifs de l'électricité, il avait fustigé l'État \"qui s'en fout plein les poches\". Des propos qui avaient fait réagir le ministre de la Transition écologique, François de Rugy. \"Le tarif de l'électricité a pour but de payer les coûts de production de l'électricité, c'est ça le tarif régulé de l'électricité. Et moi, je me bats pour changer le mode calcul parce qu'il ne correspond plus aujourd'hui à la réalité stricte des coûts de production de l'électricité.\" avait-il notamment estimé.",
    "date": "2019-06-01",
    "heading": "Ce samedi 1er juin, les tarifs réglementés de l'électricité vont augmenter de près de 6%, un record en 20 ans. Cette augmentation des tarifs, pourrait entraîner une hausse de 85 euros par an pour un foyer se chauffant à l'électricité.",
    "title": "La hausse des tarifs de l'électricité entre en application"
}