{
    "article": "Le 1er juin 2009, le temps s'est arrêté pour les 228 familles des passagers du vol AF 447. L'avion d'Air France reliant Rio à Paris s'écrasait en plein océan atlantique. Dix ans après, les questions demeurent. Que s'est-il passé ? Quelles sont les responsabilités ? Où sont certains corps ? Autant de questions sans réponse qui empêchent bon nombre de familles de faire leur deuil. Dans Le Parisien, certaines d'entre elles ont accepté de témoigner. Pour la famille d'Éric Lamy, 37 ans à l'époque des faits, la catastrophe reste aujourd'hui \"la plus grande tragédie de l'aviation civile française\". Et le souvenir de ce jour de 2009 hante les mémoires : \"Il y a eu ce coup de fil. Je n'ai pas compris tout de suite. La sidération\", témoigne sa mère Danièle. Même constat pour la sœur de Nicolas Toulliou, dont le souvenir est présent chaque jour. Elle raconte : \"Chaque fois que j'ai accouché, j'ai pensé à mon frère, qui ne les connaitra pas. Depuis sa mort, dans chaque événement heureux, il y a une part de tristesse. Perdre un frère, une sœur, c'est aussi perdre sa moitié\", concède Ophélie Toulliou.Quelle responsabilité pour Air France et Airbus ?Un deuil impossible à faire aussi en raison de l'enquête mettant en cause Air France et Airbus, le constructeur de l'avion. Les familles sont toujours en quête de justice afin de comprendre les raisons du crash. \"S'il n'y a pas de procès, je ne trouverai pas l'apaisement. J'ai besoin d'explications\", avance Ophélie Toulliou. Car si l'enquête est terminée, et si Air France ainsi qu'Airbus ont été mis en examen, un non-lieu \"exonèrerait\" le constructeur, rappelle Le Parisien. De quoi irriter les familles. \"Si Airbus et Air France se sentent assurés de leur non-responsabilité, pourquoi craignent-ils tant de venir s'expliquer à la barre d'un tribunal ?\", tempère Danièle Lamy.Après de longues recherches, une communication chaotique des autorités et \"l'angoisse\" des identifications de corps, ce poids pèse toujours sur les familles. L'identification d'Éric Lamy a d'ailleurs été vécue comme un choc pour sa mère : \"Tant que l'avion n'a pas été retrouvé, je pouvais vivre. Là, ça a été la fin de l'espoir.\"Le corps de Nicolas Toulliou n'a, lui, pas été identifié. La douleur est toujours aussi grande pour sa sœur. \"Quand je mentalise la violence dans laquelle il est parti, c'est insupportable\", avoue-t-elle. Une quête de sens qui se poursuit sans cesse...",
    "date": "2019-06-01",
    "heading": "Tout juste dix ans après le drame qui a vu le crash du vol AF 447 reliant Rio à Paris, deux familles ont accepté de témoigner dans Le Parisien. Elles confient ne pas réussir à faire leur deuil.",
    "title": "Vol Rio-Paris : les familles toujours sans réponse"
}