{
    "article": "Le mouvement des \"gilets jaunes\", marquera-t-il le pas lors de ce samedi 1er juin, jour de manifestation? Depuis plusieurs semaines, ils sont moins nombreux à descendre dans les rues en France, samedi 25 mai, ils étaient un peu plus de 12.000 selon les chiffres du ministère de l'Intérieur. Plusieurs appels à manifester ont été lancés sur Facebook notamment, mais ils rassemblent pour le moment peu de monde. Entre quelques dizaines à quelques centaines de personnes ont annoncées\"participer\" à des mobilisations à Roue, Dunkerque, ou Lille. Un événement nommé \"ACTE 29 Gilets Jaunes : Justice ! Rends-nous la clé des Champs !\" prévoit un rendez-vous Place Dauphine, avec un parcours déclaré passant par la porte Maillot et finissant sur le Boulevard de Courcelles. Un peu moins de 400 personnes disent vouloir y \"participer\". Par ailleurs, Jérôme Rodrigues, l'une des figures du mouvement, a appelé poursuivre le mouvement « face à la répression et la privation de nos libertés d'expressions et de manifestations », il n'a toutefois pas donné de lieu de rassemblement.Autre leader du mouvement, Priscillia Ludosky, a annoncé de son côté sur Facebook qu'une « manifestation déclarée, signée et autorisée à Paris » devrait avoir lieu samedi. Le cortège doit se rassembler à partir de 11 heures place Denfert-Rochereau, il devrait ensuite rejoindre la place de la Nation.Des arrêtés anti-manifestationsÀ Paris, et comme depuis plusieurs samedis, un arrêté anti-manifestation a été pris. Il concerne le secteur des Champs-Elysée, interdit aux \"personnes se revendiquant des Gilets jaunes\" a fait savoir la préfecture de police dans un communiqué.Au Puy-en-Velay, en Haute-Loire, un arrêté a également été pris afin d'interdire les manifestations en centre-ville. Un appel national avait été lancé plus tôt dans la semaine, avant d'être annulé. « Notre sens civique et des responsabilités nous pousse à cette annulation, mais ne vous y trompez pas, le mouvement des gilets jaunes de la Haute-Loire reste bien vivant et décidé. Nous ne lâcherons rien », ont indiqué ces Gilets jaunes dans un communiqué. Les organisateurs s'étaient rétractés en raison de la foire de la ville qui se tient ce même jour.",
    "date": "2019-06-01",
    "heading": "Alors que le mouvement des \"gilets jaunes\" perd en intensité dans la rue plusieurs appels à manifester samedi 1er juin ont circulé sur les réseaux sociaux. Quelques dizaines à quelques centaines de personnes disent y participer.",
    "title": "\"Gilets jaunes\" : une nouvelle mobilisation pour \"l'acte 29\" samedi?"
}