{
    "article": "L'association de défense des consommateurs (CLCV) et l'UFC-Que Choisir vont saisir le Conseil d'Etat pour faire annuler la hausse de presque 6% du tarif réglementé de l'électricité qui entrera en vigueur le 1er juin.Les tarifs réglementés de l'électricité, appliqués par EDF à environ 25 millions de foyers et fixés selon un calcul complexe reflétant notamment l'évolution du prix du marché de gros, vont augmenter, conformément aux prévisions, de 5,9% TTC en moyenne au 1er juin, selon une décision publiée jeudi au Journal officiel. La mesure entérine une proposition de la Commission de régulation de l'énergie (CRE).\"On va saisir le Conseil d'Etat, la juridiction compétente, d'ici à peu près quinze jours pour tenter fermement de faire annuler cette hausse\" du tarif, a indiqué le délégué général de la CLCV. Une moitié de ce fort renchérissement correspond \"à l'évolution des coûts d'EDF telle qu'estimée par la CRE\", mais le reste de la hausse vise simplement à soutenir les fournisseurs d'électricité alternatifs afin que \"la concurrence (sur ce marché) reste compétitive\" et survive, a affirmé François Carlier. Pourquoi l'électricité est-elle devenue plus chère en France ?par BFMTV\"Cela fait une bonne dizaine d'années que le marché a été libéralisé, le fait qu'on soit obligés d'augmenter le tarif (réglementé) pour que la concurrence vive, c'est assez incroyable\" et \"ça paraît difficilement acceptable\", a-t-il dénoncé, rappelant qu'une telle hausse pourrait se traduire par un surcoût d'une centaine d'euros par an pour une famille se chauffant à l'électricité.La proposition de hausse de la CRE \"pose des problèmes en droit\", et en la suivant, le gouvernement \"fait une faute\", a insisté le secrétaire général de la CLCV, rappelant que l'Autorité de la concurrence a également contesté la hausse du tarif réglementé, signe de \"fragilités juridiques\". Dans un communiqué mi-juin, la CLCV avait déjà dénoncé \"une hausse techniquement infondée et juridiquement contestable\", \"déconnectée des coûts réels\" d'EDF.La recommandation de la CRE d'une hausse des tarifs réglementés de 5,9% avait \"vocation\" à s'appliquer dès le 1er mars, mais le gouvernement, confronté à la contestation des \"gilets jaunes\", avait indiqué qu'il ne la suivrait pas en période hivernale. L'augmentation au 1er juin pourrait être suivie d'une autre, en août, liée aux coûts de transport de l'électricité, et que le président de la CRE, Jean-François Carenco, avait indiqué mi-mai vouloir \"limiter à 1%\".",
    "date": "2019-05-31",
    "heading": "Selon des associations, la hausse des prix réglementés de l'énergie pourrait se traduire par un surcoût d'une centaine d'euros par an pour une famille se chauffant à l'électricité.",
    "title": "Tarifs de l'électricité : le Conseil d'Etat va être saisi"
}