{
    "article": "L'édile a fait ses comptes, et selon lui, l'addition s'élèverait à plus de 2,7 millions d'euros si les 36 000 communes de France achètent un nouveau cadre. Dans un message publié sur Facebook, il fustige ces nouvelles cotes : \"jusqu'à présent, le format de la photo officielle du président de la République était de 50 x 65, allez savoir pourquoi d'Emmanuel Macron est de 50 x 70\", détaille Romain Senoble. \"Résultat : les 36 000 communes vont devoir racheter un nouveau cadre tarifé chez Sedi (fournisseurs des collectivités locales, ndlr) 77 euros hors-taxe\". Il pose ensuite la multiplication, la dépense s'élèverait ainsi à 2 772 000 euros. Romain Senoble gronde : \"ce même président qui a fustigé les communes hier à la conférence des territoires en leur demande de faire des économies\". Son équation a été reprise sur Twitter par James Chéron, maire UDI de Montereau-Fault-Yonne (Seine-et-Marne). Tout aussi courroucé que son collège de Forges, James Cheron écrit : \"Le changement de format de la photo officielle du président va coûter 2,7M€ aux collectivités. Ce président qui demande des économies...\" Interrogé par France Bleu, Romain Senoble indique qu'il n'achètera pas de nouveau cadre. \"Ou je ne mettrai pas la photo du président de la République, ou je la ferai rentrer dans le cadre. Je prendrai une paire de ciseaux et de découperai la photo. Ou alors je la mettrai sans cadre\", explique le maire à la radio. Et d'expliquer son message sur Facebook : \"Si vous faites 77 euros multipliés par 36 000 communes, nous arrivons à la somme de 2 772 000 euros. C'est la goutte d'eau qui a fait déborder le vase. Ce n'est pas forcément qu'il a la grosse tête mais le cadre, c'est le symbole qui m'a fait pousser un coup de gueule\".",
    "date": "2017-07-19",
    "heading": "La dépense imprévue crée la polémique. Le maire de la commune de Forges (Seine-et-Marne), Romain Senoble (sans étiquette), dénonce le changement de format du portrait officiel d'Emmanuel Macron qui dépasse de 5 centimètres en hauteur celui de ses prédécesseurs.",
    "title": "Nouveau format du portrait présidentiel : un maire dénonce une facture à 2,7 millions d'euros"
}