{
    "article": "Décidément, les temps sont durs pour Bernard Tapie. L'homme d'affaires et ancien président de l'OM, atteint d'un cancer, serait, selon Mediapart, de nouveau rattrapé par une affaire concernant l'époque où il présidait le club de la cité phocéenne. Mediapart dévoile en effet le témoignage de l'ancien joueur et sélectionneur roumain, Cornel Dinu, qui l'accuse d'avoir corrompu un arbitre en 1993. Les faits se seraient produits lors du match face au FC Bruges en phase de poules, qualifiant le premier pour la finale de la compétition. La légende roumaine raconte comment il aurait convaincu Bernard Tapie. \"Ce mec est étrange. Il aime se vanter, il prétend être incorruptible, mais nous savons, dans notre monde du football roumain, qu'il est difficile pour quiconque de résister aux tentations\", lui aurait-il dit, à propos de l'arbitre de la rencontre Ion Craciunescu. Complice du Français, Cornel Dinu aurait également demandé à son compatriote de ne pas sanctionner Basile Boli d'un carton jaune. Une décision cruciale, afin de permettre au Français de participer à la finale face au Milan AC. 20 000 dollars versés ? Sélectionneur de la Roumanie en 1993 et secrétaire d'État aux Sports en 1989, Cornel Dinu avance qu'il aurait rencontré Tapie à plusieurs reprises au début des années 1990. L'ancien président marseillais aurait alors parlé à des joueurs belges et les aurait achetés en leur demandant de \"baisser le pied\". Une somme de 20 000 dollars aurait été versée. Les faits, qui se seraient déroulés le 21 avril 1993, il y a plus de 25 ans donc, sont sans doute prescrits, et ont provoqué l'ire de Bernard Tapie, qui s'est fendu d'une réponse ce vendredi à Mediapart. \"Ce monsieur a intérêt d'apporter des éléments de preuves ou des témoignages de ce qu'il avance ! Trente ans après, il a mis du temps pour mettre sa conscience en paix ! Mais devant les tribunaux saisis, y compris pour vous, il ne sera pas compliqué de démontrer qu'il s'agit de délire.\" Au final, l'OM s'imposera 1-0 face à Bruges, et Basile Boli sera l'unique buteur de la finale face à Milan qui donnera la victoire aux siens. Toujours atteint d'un cancer de l'œsophage, Bernard Tapie a avoué avoir rechuté ces derniers jours. Sa dernière apparition à la télévision, au soir des résultats des Européennes sur France 2, avait \"choqué\" les téléspectateurs, en particulier à cause de son extinction de voix.",
    "date": "2019-05-31",
    "heading": "Selon des informations de Mediapart, un ancien joueur roumain accuserait Bernard Tapie d'avoir acheté un match de Ligue des Champions en 1993. L'année même où l'OM remportera son unique titre européen.",
    "title": "Bernard Tapie rattrapé par une nouvelle affaire ?"
}