{
    "article": "Les lingettes jetables font partie du quotidien de nombreux Français. Quatre foyers sur dix en utilisent en moyenne sept par semaines. Mais elles ont un défaut majeur : elles sont très polluantes. Dans son édition du vendredi 31 mai, Le Parisien indique que le gouvernement a décidé de se saisir du problème : il envisagerait de mettre en place un système de pollueur-payeur pour les fabricants. Concrètement, il s'agit d'obliger les fabricants à organiser et à financer la gestion des déchets, comme c'est le cas pour les fabricants de piles ou de pneus. Ce nouveau système devrait figurer dans la future loi sur l'économie circulaire qui doit être présentée en Conseil des ministres dans quatre semaines.Impossibles à recyclerCar ces lingettes jetables sont très polluantes. \"Composées de matériaux disparates, dont du polyester, une matière en soi quasi impossible à recycler, elles sont aussi imprégnées de produits diversement toxiques\", explique Laura Châtel, responsable de l'ONG écologiste Zero Waste France interrogée par le Parisien.Autre problème : les lingettes sont souvent jetées à tord dans les toilettes. Cela n'est pas sans conséquence pour les stations d'épuration. Les lingettes bloquent les pompes et s'agglutinent dans les grilles. Des opérations de maintenance sont alors nécessaires pour désobstruer les canalisations. De plus, les produits parfois toxiques que les lingettes contiennent se répandent dans les réseaux d'eau. Au niveau européen, une récente directive prévoit de mettre en place des mesures pour contraindre les fabricants à financer la prévention et le nettoyage des dégâts causés par ces lingettes d'ici 2024.",
    "date": "2019-05-31",
    "heading": "Utilisées par de nombreux Français, les lingettes jetables sont néanmoins très polluantes. Le gouvernement prévoirait d'obliger les fabricants à organiser et à financer la gestion des déchets générés par leur usage.",
    "title": "Lingettes jetables : les fabricants bientôt taxés ?"
}