{
    "article": "Comme le souligne Ouest-France, celui-ci veut tout simplement faire supprimer des places de stationnement partout en France.Les endroits où vous avez l'habitude de vous garer pour rentrer chez vous, visiter un proche ou encore faire vos courses seront-ils toujours autorisés dans les mois à venir ? Pas sûr si l'amendement du député La République en marche du Rhône Jean-Luc Fugit est adopté. Le texte, qui s'inscrit dans la Loi mobilités, doit être examiné à l'Assemblée nationale en fin de semaine prochaine.Le parlementaire souhaite interdire aux voitures, camions et tous les véhicules motorisés dans leur ensemble le stationnement à cinq mètres d'un passage piéton. Les vélos et autres trottinettes seraient eux exemptés de cette nouvelle loi. Quoi qu'il en soit, ce sont des milliers de places de parking qui pourraient être rayées de la circulation dans de nombreux centres-villes. Rien qu'à Paris, on en dénombrerait au moins 7 000. Quel coût pour le réaménagement des chaussées ?Mais alors, pourquoi vouloir mettre en oeuvre cette loi, quand on connaît la difficulté de se garer dans les grandes villes françaises et ailleurs ? Jean-Luc Fugit veut jouer la carte de la sécurité, notamment la question de la visibilité des piétons au moment de traverser une rue. \"Le risque d'accident est réel. Cet amendement tend à rappeler que la rue appartient à tout le monde. C'est une mesure de bon sens\", estime le député de la majorité.Si ce texte est adopté, ce qui a de fortes chances d'être le cas, la nouvelle loi ne serait pas appliquée immédiatement. Le parlementaire souhaite fixer un calendrier sans \"mettre le couteau sous la gorge\" des élus. Ainsi, il est prévu que les éventuels travaux de réaménagements soient réalisés avant le 31 décembre 2026, soit dans plus de sept ans. Une date qui n'est pas choisie par hasard, elle correspond à peu près à la fin du prochain mandat municipal.Enfin, la question du coût de ces travaux est posée. Jean-Luc Fugit les estime à \"quelques dizaines d'euros seulement\". Il parle en effet de simples \"travaux de peinture tout au plus\".",
    "date": "2019-05-31",
    "heading": "C'est un amendement qui risque de faire parler. Celui du député La République en marche Jean-Luc Fugit.",
    "title": "Pourquoi des milliers de places de stationnement pourraient bientôt disparaître"
}