{
    "article": "Même s'il préfère parler de \"violences illégitimes\" plutôt que de \"violences policières\", le procureur de la République de Paris s'est voulu très clair, dans les colonnes du Parisien : \"Toutes ces procédures vont être analysées avec beaucoup d'attention. Il y aura des classements sans suite. Il y aura aussi des renvois de policiers devant le tribunal correctionnel d'ici la fin de l'année.\"\"Les forces de l'ordre peuvent avoir un recours légitime à la force\"Nommé en novembre dernier, Rémy Heitz en a profité pour répondre à ses détracteurs. En cause,notamment, une inéquité présumée entre les traitement réservés aux manifestants et aux forces de l'ordre accusés de violences. \"Cela tient à la spécificité des violences qui leur sont reprochées et à la complexité des investigations. (...) Il faut aussi rappeler que les forces de l'ordre peuvent avoir un recours légitime à la force, ce qui n'est pas le cas des manifestants venus pour commettre des violences ou des dégradations.\" 174 enquêtes ont été ouvertes et 8 d'entre elles ont justifié l'ouverture d'une information judiciaire. Depuis le début du mouvement, 2907 gardes à vue ont été recensées. 1357 personnes ont été déférées, dont 515 jugées en comparution immédiate, a rappelé le magistrat. Une ampleur qui a parfois été mise en lien avec une circulaire de Rémy Heitz, incitant à faire durer les gardes à vue au maximum, même en cas de classement, pour éviter aux militants de retourner dans les cortèges. Un faux procès pour le procureur, qui assure avoir respecté strictement la loi. \"Le code de procédure pénale prévoit la possibilité de placer un mis en cause en garde à vue pour 'garantir la mise en œuvre des mesures destinées à faire cesser l'infraction'. C'est sur ce fondement que ces consignes ont été données. Je les assume.\"",
    "date": "2019-05-30",
    "heading": "Le procureur de la République de Paris, Rémy Heitz, a assuré que des policiers seront renvoyés en correctionnelle, à la suite de violences en marge des manifestations.",
    "title": "Gilets jaunes blessés : des policiers seront poursuivis"
}