{
    "article": "Trop c'est trop pour Marlène Schiappa ! La Secrétaire d'État à l'égalité entre les femmes et les hommes l'a fait savoir ce jeudi 30 mai sur sa page Facebook. Une sévère mise point qui fait suite à la parution d'articles la veille remettant en cause les menaces qu'elle, et sa famille, auraient subies le week-end du 25 et 26 mai. Après avoir déposé plainte lundi 27 mai, Marlène Schiappa en remet une couche ne comprenant pas le traitement médiatique dont elle fait preuve, précise BFM TV. Dans un long texte sur son compte Facebook, elle s'interroge : \"À quel moment notre société a renversé son système de valeurs au point de considérer que les victimes sont les coupables et les agresseurs des victimes ?\". Une manière de répondre aux sous-entendus de certains médias qui avait \"relativisé\" les menaces. Le quotidien Le Monde avait notamment diffusé une vidéo avec des témoignages de \"gilets jaunes\" estimant qu'il n'y avait pas eu de \"menaces de mort ni d'intrusion.\" Edwy Plenel mis en cause par la secrétaire d'État Mais le journal n'est pas le seul visé. Marlène Schiappa s'en prend également à Edwy Plenel. Le fondateur de Mediapart avait accusé le \"pouvoir d'avoir un problème avec la vérité\" dans un message sur Twitter. Et accusé la secrétaire d'État de \"multiplier les fake news\". Sa réponse ne s'est pas fait attendre. \"À quel moment Edwy Plenel estime pertinent de m'attaquer, de me traiter de menteuse (précisément de 'fake news avec un problème avec la vérité') sans rien condamner de l'action en question ? À quel moment s'intéresse-t-il au cyberharcèlement en meute contre moi et ma famille qu'il sait pertinemment déclencher avec ce tweet mensonger ?\", fustige-t-elle.Avant de donner rendez-vous à ceux qui lui en voudraient : \"Tremblez gilets jaunes avinés avec vos pétards et vos injures face au 'pouvoir' de fillettes entre 6 et 12 ans endormies avec leurs peluches sous un poster de dessin animé !\". Lundi 27 mai, Marlène Schiappa avait dévoilé les menaces qu'elle avait subies, devant les yeux de ses enfants \"par une quarantaine de gilets jaunes furieux\". Elle avait alors évoqué des \"slogans agressifs, des menaces de mort, des jets de pétards\", etc. ses enfants auraient été réveillés \"en pleurant, criant\" et seraient venus la voir \"en courant\".Affirmant qu'une \"ligne rouge avait été franchie\", elle avait alors déposé plainte et menacé de poursuivre quiconque diffuserait des photos du lieu de son domicile. Plusieurs membres du gouvernement ont été l'objet de menaces ou agressions depuis plusieurs mois, à chaque fois condamnés par la classe politique.",
    "date": "2019-05-30",
    "heading": "Après avoir porté plainte à la suite de menaces devant son domicile, Marlène Schiappa fait une nouvelle mise au point, rapporte BFM TV. Plusieurs médias les avaient remises en cause mercredi 29 mai.",
    "title": "Menaces devant son domicile : la sévère mise au point de Marlène Schiappa"
}