{
    "article": "Faites ce que je dis, pas ce que je fais !\", fulmine ainsi le député Les Républicains (LR) Thierry Mariani le lundi 17 juillet sur Twitter, cité par le Figaro mercredi 19 juillet. Emmanuel Macron s'y était engagé, son épouse Brigitte Macron disposera d'un véritable statut et d'un budget. Une mesure prise pour plus de transparence mais qui intervient alors que les emplois familiaux seront bientôt interdits dans le cadre de la loi de moralisation de la vie politique. Des députés de droite comme de gauche dénoncent une incohérence. \"Je ne vois pas pourquoi la femme du chef de l'État aurait un budget sur de l'argent public. On est en train de nous dire qu'il faut recruter des centaines d'administrateurs à l'Assemblée pour contrôler tous nos tickets de caisse, et on va allouer un budget à la femme du chef de l'État, je ne suis pas d'accord\", dénonce mercredi 19 juillet le député PS Luc Carnouvas, dans l'émission \"Territoires d'infos\" sur Sud Radio - Public Sénat. Même incompréhension du côté de la France insoumise. \"Brigitte Macron serait donc une collaboratrice ? Pourtant on va interdire aux députés d'employer leur famille non ?\", écrit sur Twitter le 17 juillet le député de Seine-Saint-Denis. UN BUDGET MAIS PAS DE RÉMUNÉRATION Emmanuel Macron avait annoncé jeudi 27 avril sur TF1 vouloir créer un véritable statut pour la première dame afin de \"sortir d'une hypocrisie française\". \"Nous en définirons le cadre si je suis élu dans les premières semaines et elle en décidera\", avait déclaré le candidat, qui avait précisé : \"elle ne sera pas rémunérée par le contribuable parce que je ne l'ai jamais fait. Je pense qu'il faut s'en tenir à cette règle, mais elle aura une existence, une voix, un regard (...) Elle aura un rôle public parce qu'il en est ainsi et c'est une attente\". Brigitte Macron ne sera pas rémunéré par l'État mais devrait se voir allouer un budget. Selon Le Figaro, la première dame \"dispose actuellement d'une équipe de deux à trois collaborateurs et de deux secrétaires. Deux agents de sécurité assurent par ailleurs sa protection\". Extrêmement populaire, elle recevrait près de 200 lettres par jour. Ses fonctions précises ne seront connues qu'après l'été mais Brigitte Macron a déjà indiqué s'intéresser à la scolarisation des enfants hospitalisés et aux difficultés rencontrées par les personnes handicapées, rappelle Le Figaro.",
    "date": "2017-07-19",
    "heading": "Interdits d'employer leur famille, les députés tempêtent contre le statut promis à Brigitte Macron. \"Au même moment où il fait interdire les 'emplois familiaux' au Parlement...",
    "title": "Brigitte Macron : son futur statut de première dame agace les députés"
}