{
    "article": "Et si le drame avait pu être évité. Mardi 28 mai, un homme décédait, écrasé par un chauffeur de bus touristique à Paris, à la suite d'une altercation. Après l'homme, qui a depuis été placé en garde à vue, c'est désormais la compagnie qui intéresse la justice. Selon les informations de BFM Paris, \"City Sightseeing Paris\" n'était pas autorisée à rouler dans la capitale par la mairie. Pire, la Ville avait demandé à plusieurs reprises depuis le mois de février à fermer la ligne. Bien qu'absents du Plan régional des transports, les bus rouges roulaient tout de même dans la capitale, et ce de façon quotidienne. Si les demandes de fermeture n'ont pas abouti, c'est avant tout lié à de longues procédures, précise BFM TV. Dans le collimateur de la Ville, une autre compagnie, Foxity, dont les bus revêtent des couleurs orange et blanches. Il faut dire que pour fermer une ligne, il faut l'accord du Syndicat de transport Ile-de-France, qui appartient lui... à la Région.Mise en examen pour \"meurtre\" ? Dans un communiqué, la compagnie \"City Sightseeing Paris\" a déclaré être \"sous le choc\" après l'accident, rappelant que son chauffeur avait \"plusieurs années d'expérience\". Cependant, aucune prise de parole publique n'a été faite depuis. Mardi 28 mai, aux abords du quai Voltaire, une violente altercation avait éclaté entre un automobiliste et le chauffeur du bus âgé de 46 ans. Le bus aurait percuté légèrement la voiture, provoquant la colère de l'automobiliste de 55 ans, qui a alors voulu s'expliquer. Après de nombreuses insultes et coups à travers la fenêtre du bus, le chauffeur de la compagnie touristique a écrasé l'automobiliste contre un autre autocar en tournant son volant. Une scène qui a choqué les nombreux passagers, pris en charge immédiatement par une cellule psychologique. L'altercation a aussi été filmée par des caméras de vidéo-surveillance. L'homme a perdu la vie sur le coup et son corps a été transporté à l'institut médicolégal en vue d'une autopsie. Interpellé et placé en garde à vue, le chauffeur est poursuivi pour homicide volontaire. Après sa garde à vue prolongée, il a été déféré au Parquet de Paris avant d'être présenté à un juge d'instruction. Il a été mis en examen pour \"meurtre\" et écroué.",
    "date": "2019-05-30",
    "heading": "Après la mort d'un homme écrasé par le chauffeur d'un bus de tourisme à Paris, la mairie de Paris vient de dévoiler que cette compagnie n'était pas autorisée à circuler dans la capitale, rapporte BFM TV. Une situation qui durait depuis plusieurs mois.",
    "title": "Homme écrasé à Paris : la compagnie de bus touristique était interdite de circulation"
}