{
    "article": "Le ministre de la Transition écologique Nicolas Hulot, s'il reste la personnalité politique préférée des sondés, voit lui aussi sa popularité décliner fortement. Après avoir perdu trois points le mois dernier, la popularité d'Emmanuel Macron enregistre une nouvelle baisse ce mois-ci (54%; -5 points). La part de personnes déclarant avoir une mauvaise opinion de lui progresse ainsi nettement (44%; +5 points depuis juin et +9 points depuis mai). Les personnes qui indiquent avoir une mauvaise opinion de lui dénoncent notamment son arrogance, son autoritarisme et son mépris des classes populaires, ainsi qu'une trop grande place laissée à la communication. Sa ligne politique suscite également de nombreux commentaires, ses détracteurs dénonçant son orientation trop libérale et au service du \"grand patronat\". Édouard Philippe voit également sa popularité s'éroder, mais de manière plus contenue. 55% des Français déclarent avoir une bonne opinion du Premier ministre : c'est deux points de moins qu'en juin et quatre points de moins qu'en mai. NICOLAS HULOT DÉGRINGOLE La cote d'influence de Nicolas Hulot diminue fortement, même s'il conserve la tête de notre classement. Seule une minorité de Français souhaite désormais que le ministre de la Transition écologique et solidaire ait de l'influence à l'avenir (44%), soit 11 points de moins qu'il y a un mois. Il demeure toutefois, et de loin, en tête du classement.Même si le recul enregistré par Nicolas Hulot n'est pas isolé et qu'il conserve la tête du classement, cette baisse est significative et témoigne d'une certaine déception à son égard, notamment auprès des sympathisants de gauche (50%; -13). PREMIÈRE CHUTE POUR MARINE LE PEN CHEZ LES SYMPATHISANTS DU FNLa quasi-totalité des personnalités citées dans ce baromètre voient leur cote d'influence reculer par rapport au mois dernier, signe peut-être d'une certaine lassitude ou déception chez les Français. Peu de personnalités parviennent ainsi à émerger ce mois-ci : Jean-Luc Mélenchon conserve son leadership auprès des sympathisants de partis situés à la gauche du PS (71%; -5) mais il n'échappe pas à ce mouvement de baisse généralisé. Tout comme, à droite, François Baroin (61%; -4), Laurent Wauquiez (56%; -5) et Xavier Bertrand (54%; -7) qui demeurent les personnalités que les sympathisants de droite souhaitent le plus avoir de l'influence à l'avenir. Même constat pour Marine Le Pen, dont la cote d'influence auprès de l'ensemble des Français est en recul de 7 points (24%) et diminue pour la première fois dans son propre camp (84%; -11 points). Enquête réalisée auprès d'un échantillon de Français recrutés par téléphone puis interrogés par Internet du 17 au 18 juillet 2017. Échantillon de 1.007 personnes, représentatif de la population française âgée de 18 ans et plus dont 72 sympathisants du Parti socialiste et 202 sympathisants d'autres partis de la gauche, 214 sympathisants de la droite (dont 153 sympathisants Les Républicains), 197 sympathisants La République en marche et 147 sympathisants du Front national. La représentativité de l'échantillon est assurée par la méthode des quotas appliqués aux variables suivantes : sexe, âge, profession du chef de famille et profession de l'interviewé après stratification par région et catégorie d'agglomération.",
    "date": "2017-07-18",
    "heading": "DOCUMENT. Deux mois et demi après l'élection du président de la République, sa cote de popularité s'érode (- 5 points, 54%), selon le dernier baromètre BVA pour Orange et La Tribune, publié mercredi 19 juillet*.",
    "title": "Sondage : la popularité de Macron en forte baisse (BVA, Orange, La Tribune)"
}