{
    "article": "Plusieurs blessés, j'ai eu une contusion à la tête mais je vais bien\", a décrit sur Facebook le vulcanologue allemand Boris Behncke, spécialiste du volcan sicilien. Selon le scientifique, l'incident était \"effrayant et spectaculaire, mais pas le drame rapporté par certaines sources\", a t-il indiqué plus tard.L'explosion s'est produite à 12h43 lorsqu'une grande quantité de vapeur, issue du réchauffement brutal de la neige au contact de la lave, s'est brutalement échappée de la coulée de lave sous laquelle elle était piégée, a raconté Stefano Branca, de l'Institut italien de vulcanologie (INGV) à Catane. Une vidéo de l'incident a été mise en ligne quelques heures plus tard, où l'on peut discerner le panache de vapeur sortir de la montagne, avant qu'une pluie de débris ne s'abattent sur le groupe, composé de touristes, journalistes, et scientifiques.Au total, environ 35 personnes se trouvaient dans les environs, dont 15 touristes, une équipe de la BBC, des scientifiques et des guides, a expliqué à la presse Nino Borzi, maire de Nicolosi, la commune la plus proche.Il s'agissait d'une \"zone jaune\", dont l'accès n'est autorisé qu'avec un guide. \"Il y a eu une dizaine de blessés, mais aucun grave\", a précisé le maire. Selon les médias italiens, six blessés ont été conduits à l'hôpital pour des contusions et traumatismes, en particulier crâniens. Une correspondante scientifique de la BBC venue couvrir la nouvelle phase d'activité du plus haut volcan d'Europe, a raconté sa frayeur. \"Dévaler une montagne tout en étant bombardée par des pierres, en slalomant entre les rochers brûlants et la vapeur bouillante, c'est une expérience que je ne veux jamais revivre\", a-t-elle expliqué.\"Le groupe a subi une pluie de pierres brûlantes et de vapeur\", a-t-elle ajouté. Son équipe n'a souffert que des coupures et des brûlures mais a été \"très secouée, c'était vraiment terrifiant\".L'Etna est de nouveau entré en éruption mercredi, crachant de la lave jusqu'à 200 mètres de hauteur. L'éruption concerne un nouveau cratère, ouvert en février lors d'une précédente phase active, sur le versant sud-est de ce volcan qui culmine à plus de 3.300 mètres.",
    "date": "2017-03-17",
    "heading": "VIDÉO - Une dizaine de personnes ont été blessées par une pluie de lave et de vapeur après une explosion sur le volcan Etna en Sicile, jeudi 16 mars, à la mi-journée. \"Violente explosion au contact de la coulée de lave avec la neige épaisse sur l'Etna.",
    "title": "Eruption de l'Etna : un groupe piégé sous une pluie de lave et de roches"
}