{
    "article": "Celui-ci met en cause Jean-Luc Mélenchon, actuellement président du groupe La France insoumise (LFI) à l'Assemblée nationale, ainsi que quatre de ses anciens assistants parlementaires. L'élue frontiste avait effectué un premier signalement le 14 mars portant sur une vingtaine de députés européens de plusieurs partis, EELV, LR et PS. Le dernier, daté du 27 juin et mettant en cause le leader de gauche, a été joint à l'enquête ouverte pour \"abus de confiance\" le 22 mars par le parquet de Paris, affirme le Parisien mardi 18 juillet, une information que confirme l'AFP. L'office anti-corruption de la police judiciaire a été saisi, poursuit le quotidien. Contactée par le Parisien, Sophie Montel explique sa démarche : \"Nous poursuivons notre logique de rupture avec le 'deux poids, deux mesures' dont était victime le FN avec cette affaire de soupçons d'emplois fictifs sur les attachés parlementaires des députés européens du parti\". \"Jean-Luc Mélenchon se présente comme un chevalier blanc, toujours prompt à donner des leçons aux autres. Aujourd'hui il est président d'un groupe parlementaire à l'Assemblée nationale, et un adversaire politique. Pourquoi la justice ne se pencherait-elle pas sur ses anciennes pratiques au Parlement européen comme elle le fait pour nous ?\", s'interroge l'eurodéputé, proche de Florian Philippot. JEAN-LUC MÉLENCHON MIS EN CAUSE SUR SES DEUX MANDATS EUROPÉENSJean-Luc Mélenchon était député européen de 2009 à 2017. Lui et quatre de ses assistants locaux sont incriminés par Sophie Montel. Pour rappel, les assistants parlementaire dits \"locaux\" sont chargés de soutenir leur parlementaire dans leur circonscription d'origine. Les autres, basés auprès des instances européennes, sont dits \"accrédités\". \"L'eurodéputée frontiste vise les activités d'assistant parlementaire de François Delapierre, l'ex bras droit Jean-Luc Mélenchon. Ce proche du fondateur du Parti de gauche, décédé en juin 2015, a été parallèlement à ses activités d'assistant, secrétaire national du Parti de gauche et conseiller régional d'Île-de-France\", détaille Le Parisien. Les trois autres assistants de Jean-Luc Mélenchon mis en cause ont eux travaillé pour le parlement européen durant la deuxième mandature. \"Aigline de Vincens de Causans, Laurent Maffeis et Antoine Leaument, qui tous occupaient parallèlement des responsabilités au sein du Parti de gauche\", poursuit le quotidien. TROIS ENQUÊTES OUVERTES Assistant local et salarié d'un parti, le cumul n'est pas interdit. Toujours est-il que la fonction d'assistant local doit être avérée. C'est bien ce que vont chercher à déterminer les enquêteurs. En marge d'un point presse à l'Assemblée nationale, Jean-Luc Mélenchon a démenti. \"Jamais aucun de mes assistants parlementaires n'a eu de responsabilité politique au sein du Parti de gauche ou de La France Insoumise\", a-t-il déclaré. Le FN est lui-même visé par une enquête, soupçonné d'avoir fait prendre en charge par le Parlement européen des employés qui auraient travaillé uniquement pour le parti. Dans cette affaire, Marine Le Pen a été mise en examen le 30 juin dernier pour \"abus de confiance\", après les mises en examen d'une autre eurodéputée et de deux assistants parlementaires. Outre l'enquête sur les soupçons d'emplois fictifs du FN et celle ouverte après les signalements de Sophie Montel, une enquête sur les assistants parlementaires du Modem est également en cours depuis le 9 juin.",
    "date": "2017-07-18",
    "heading": "Jean-Luc Mélenchon dans le viseur. Selon les informations du Parisien, l'eurodéputée FN Sophie Montel a effectué un nouveau signalement auprès du procureur de Paris François Molins concernant des soupçons d'emplois fictifs au Parlement européen.",
    "title": "Soupçons d'emplois fictifs au Parlement européen : Jean-Luc Mélenchon à son tour mis en cause"
}