{
    "article": "Plusieurs syndicats d'enseignants appellent à une grève de surveillance pour le premier jour du baccalauréat, le lundi 17 juin, rapporte franceinfo mercredi 29 mai. Une situation qui pourrait perturber les épreuves, mais qui n'inquiète pas les proviseurs.Le premier syndicat de l'enseignement de second degré, le SNES, mais aussi la SNALC et la CGT, regroupés en intersyndicale ont pris cette décision à l'issue d'une réunion, à laquelle était présente un collectif de \"stylos rouges\". Ils entendent ainsi démontrer leur opposition à la réforme du lycée et du baccalauréat, mais aussi à la loi \"pour une école de la confiance\" du ministre de l'Éducation, Jean-Michel Blanquer. Les syndicats réclament également une revalorisation salariale. Le SNES avait lancé au début du mois d'avril une consultation sur son site Internet pour recueillir l'avis des enseignants sur de potentiels débrayages durant le baccalauréat. Il en ressort que 80% des personnes qui se sont exprimées sont prêtes à faire grève, indiquait Le Parisien le 24 mai. L'UNSA et la SGEN-CFDT ne rejoignent pas le mouvement et ont même fait part de leur opposition à la grève. Jeudi matin, sur franceinfo, la secrétaire adjointe du syndicat des chefs d'établissement SNPDEN, Florence Delannoy a assuré n'avoir \"pas d'inquiétudes particulières\". \"A priori, les menaces de grève brandies ne concernent pas tous les lycées, bien loin de là, a-t-elle assuré. Nous avons au total 400.000 enseignants et ne je ne suis pas sûre qu'ils soient majoritairement en faveur d'une grève.\" Pour assurer la surveillance des examens, il reste toujours l'outil des réquisitions d'enseignants. Mais ce n'est pas à l'ordre du jour, \"trop lourd à mettre en oeuvre\" et nécessitant le contrôle d'un juge.\"On ne réquisitionne que quand il y a un vrai danger, explique Florence Delannoy. Et pour l'instant, je le répète, certes des préavis de grève ont été déposés, mais la grève semble un souhait relativement minoritaire.\"",
    "date": "2019-05-30",
    "heading": "Ils veulent faire entendre leur opposition à la réforme du lycée et du baccalauréat, mais aussi à la loi \"pour une école de la confiance\" du ministre de l'Éducation, Jean-Michel Blanquer.",
    "title": "Des syndicats d'enseignants appellent à une grève le 1er jour du bac"
}