{
    "article": "Être mère ou père au foyer, c'est du boulot, mais ça ne paie pas. Malheureusement pour eux, car leur salaire serait attractif. 6 400 euros, soit le salaire d'un cadre supérieur, selon une étude de Prontopro reprise par LCI.Pour arriver à une telle rémunération, ce portail de mise en relation avec des professionnels de services à la personne a tenu compte de toutes les activités d'un parent au foyer : ménage, courses, aide aux devoirs, cuisine, chauffeur, mais aussi coach de vie ou animateur.6 400 euros minimum !En effet, les parents doivent toucher à tout et gérer plusieurs enfants aux caractères bien différents. Prontopro a pris en compte neuf fonctions rémunérées qu'un parent au foyer occupe. Les auteurs de l'étude ont estimé qu'un parent faisait trois heures de ménage par semaine payées 15 euros de l'heure, qu'il était chef pâtissier deux fois par mois payé 94 euros par jour, coach de vie deux fois par mois rémunéré 185 euros par séance ou animateur deux fois par semaine payé 150 euros par événement et surtout occupait le poste de chef cuisinier pour huit repas par semaine pour trois personnes payé 70 euros par personne, détaille LCI.En tout, Prontopro arrive à un salaire mensuel de 6 391,57 euros précisément pour un parent au foyer en additionnant la fourchette basse des tarifs pratiqués par ces différents corps de métier. Et encore, il a divisé en deux les heures de ménage, d'aide aux devoirs ou d'animation avec l'autre parent du foyer. Toutes ces heures de travail varient aussi selon le nombre d'enfants. Il n'a pas non plus expliqué qui verserait ce fabuleux salaire. Et Prontopro n'a pas évalué la dose d'amour et d'attention en plus que donne un parent au foyer à ses enfants. Serait-ce inestimable ?",
    "date": "2019-05-30",
    "heading": "Les parents qui choisissent de rester à la maison et de s'occuper de leur progéniture, en grande majorité des mères, gagneraient cinq fois le smic, selon le site Prontopro.",
    "title": "Père ou mère au foyer serait bien payé si c'était rémunéré"
}