{
    "article": "Similaire au bonus écologique, la subvention s'élève à 200 euros, et ce quel que soit le montant d'achat du vélo. Le décret d'application de cette mesure a été publié au Journal officiel samedi 18 février. Pour en bénéficier, il suffira de présenter la facture d'achat ou de location à l'Agence de services et de paiement qui organisera le remboursement, comme l'explique Le Figaro. Un site Internet sur lequel il sera possible de faire sa déclaration devrait être actif dans quelques semaines, selon le ministère de l'Environnement.La ministre Ségolène Royal avait annoncé la mise en place de la mesure dans la semaine, via un message sur Twitter. Ce bonus ne pourra être perçu qu'une fois par la même personne, quand bien même elle achèterait plusieurs vélos. DES TARIFS ÉLEVÉSDans les faits, les vélos électriques ne sont pas à la portée de toutes les bourses. Leur prix peur varier de quelques centaines à plusieurs milliers d'euros. En France, le prix moyen d'un appareil est de 1.060 euros, selon une étude du bureau d'études 6T, repérée par Le Figaro. En 2015, 100.000 vélos à assistance électrique ont été vendus dans l'Hexagone. Jusqu'à présent, seules les mairies ou les collectivités offraient un coup de pouce aux personnes qui souhaitaient changer leurs habitudes de transport et s'orienter vers des modes de déplacement plus écologiques. Au total, une quarantaine de villes proposent actuellement une aide à l'achat, selon Le Figaro. La Ville de Paris subventionne ainsi 33% du prix d'achat d'un vélo électrique, dans la limite de 400 euros.",
    "date": "2017-02-19",
    "heading": "MOBILITÉ - Le gouvernement va accorder une subvention à ceux qui veulent effectuer leurs déplacements en vélo électrique. Le coup de pouce, d'ores et déjà effectif, sera valable jusqu'à fin janvier 2018.L'aide concerne toute personne qui fait l'acquisition ou qui loue un vélo à assistance électrique (VAE).",
    "title": "L'État offre un bonus de 200 euros pour l'achat d'un vélo électrique"
}