{
    "article": "La plupart des plats prêts à réchauffer, les sodas sucrés ou contenant des édulcorants, les \"steaks\" végétaux reconstitués avec additifs, les saucisses, les soupes en poudre, les snacks... Manger en quantité des plats \"ultra-transformés\" - c'est à dire des plats qui ont subi des procédés industriels de transformation et contiennent de nombreux ingrédients, notamment des additifs - augmenterait le risque cardiovasculaire et de décès, révèlent deux études européennes (l'une française, l'autre espagnole) menées auprès de plus de 120.000 personnes publiées jeudi 30 mai dans le British Medical Journal.Selon l'étude française réalisée par l'Inserm, qui porte sur plus de 100.000 personnes participant à l'étude NutriNet-Santé, la consommation d'aliments ultra-transformés, généralement plus riches en sel, graisses saturées, sucre et pauvre en vitamines et fibres, s'est révélée être associée à un risque plus élevé de maladies cardiovasculaires (1.409 cas sur les 105.159 participants), et en particulier de maladies coronariennes (665 cas) et de maladies cérébro-vasculaires (829 cas).\"L'association entre aliments ultra-transformés et risque de maladies cardiovasculaires est statistiquement significative en tenant compte des autres caractéristiques des participants (tabac, alcool, niveau d'activité physique, statut socio économique, âge, sexe, poids etc.)\", décrypte le Dr Mathilde Touvier. \"Par exemple, à statut tabagique, niveau d'activité physique et poids équivalents, les personnes qui avaient une proportion d'aliments ultra-transformés dans leur alimentation plus élevée avaient plus de risque de développer une maladie cardiovasculaire\", pointe la chercheuse.Un risque de mortalité accruLes résultats de l'étude menée en Espagne par l'Université de Navarre vont dans le même sens. Selon les chercheurs, une consommation de plus de plus de quatre portions d'aliments ultra-transformés par jour est associée à un risque accru de mortalité toutes causes confondues de 62 % comparativement à une consommation moindre. Chaque portion journalière supplémentaire d'aliments ultra-transformés, augmentait le risque de mortalité de 18 %. Ces nouvelles études, même si elles ne permettent pas de démontrer un lien direct de cause à effet, renforcent les arguments de travaux précédents liant les plats hautement transformés à un risque accru d'obésité, d'hypertension artérielle, voire de cancers. \"Il ne faut pas être alarmiste et dire que si on consomme de temps en temps un plat ultra-transformé ou un soda, on augmente son risque de faire un accident cardiaque de 12% . C'est la consommation régulière qui importe\", rassure le Dr Mathilde Touvier. Elle recommande de consommer des aliments bruts comme des légumes, des fruits, du poisson, des lentilles ou encore des noix...",
    "date": "2019-05-30",
    "heading": "Abuser de plats industriels \"ultra-transformés\" augmenterait le risque de maladie cardiovasculaire, révèlent deux études européennes publiées jeudi 30 mai.",
    "title": "Soupes déshydratées, sodas, saucisses... les aliments \"ultra-transformés\" favoriseraient les maladies cardiovasculaires"
}