{
    "article": "La liste s'allonge. La justice irakienne se penche depuis plusieurs semaines sur le sort des jihadistes ayant combattu pour Daesh, remis en début d'année par les Kurdes de Syrie à l'Irak. Parmi eux, sept Français et un Tunisien, qui ont été condamnés à mort par pendaison.► \"Abou Ibrahim al-Andaloussi\", alias Léonard LopezCe Parisien de 32 ans a été condamné à mort dimanche. Ses avocats ont fait appel en dénonçant une \"justice expéditive\". Au début des années 2000, ce converti fait partie des plus actifs sur le site jihadiste francophone de référence d'alors, Ansar Al-Haqq. En juillet 2015, pourtant sous contrôle judiciaire, il part avec sa femme et leurs deux enfants à Mossoul (nord de l'Irak) puis en Syrie, selon les enquêteurs français.Condamné en son absence en juillet 2018 à cinq ans de prison dans le dossier Ansar al-Haqq,il est surtout connu des services de renseignement pour avoir cofondé l'association Sanabil, dissoute fin 2016.► Brahim Nejara : un visage de la propagande post-13 novembreÂgé de 33 ans, celui qui se faisait appeler \"Abou Souleimane\" est originaire de Meyzieu, près de Lyon. Il est accusé par le renseignement français d'avoir facilité l'envoi de jihadistes vers la Syrie. Il était apparu une dizaine de jours après les attentats du 13 novembre dans une vidéo intitulée \"Paris s'est effondrée\". Selon le Centre d'analyse du terrorisme (CAT) basé à Paris, il avait incité un de ses frères à commettre un attentat en France et fréquenté en Syrie l'un des kamikazes du Bataclan, Foued Mohamed-Aggad. Devant les juges, il a reconnu avoir été membre de la \"police islamique\" de Daesh.► Kévin Gonot : la connexion des Frères ClainÂgé de 32 ans, ce natif de Figeac (Lot) avait été arrêté en Syrie avec son demi-frère Thomas Collange, 31 ans, sa mère et son épouse. Kévin Gonot est marié à une nièce des frères Fabien et Jean-Michel Clain, qui ont revendiqué les attentats du 13 novembre 2015 avant d'être tués récemment en Syrie. Il a dit au juge \"regretter\" d'être parti en Syrie, où son père a été tué et où il a d'abord rejoint le Front al-Nosra (ex-branche d'Al-Qaïda en Syrie) avant de prêter allégeance à l'EI, selon l'instruction.Celui qui se faisait appeler Abou Sofiane au sein de l'EI a également affirmé lors de l'instruction avoir combattu en Syrie et en Irak. Lors de son procès toutefois, Kévin Gonot a indiqué avoir été blessé au ventre à Kobané en Syrie en 2015 et avoir été transféré ensuite à Mossoul, \"capitale\" de l'EI en Irak de 2014 à 2017, pour y être hospitalisé et non pour combattre. ► Salim Machou : parmi les hommes d'un ancien légionnaireCe Français de 41 ans a appartenu à la brigade Tariq ibn Ziyad, une unité de l'EI menée par un ancien légionnaire français, Abdelilah Himich. Cette \"cellule de combattants européens, vivier d'auteurs d'attaques en Irak, en Syrie et à l'étranger\", a compté jusqu'à \"300 membres\", d'après Washington.► Yassine SakkamCe Français de 29 ans a été condamné mercredi à la peine de mort, cinq ans après avoir quitté la France pour retrouver son frère Karim en Syrie. Ce dernier a mené un attentat suicide à la frontière irakienne en 2015. Yassine Sakkam a indiqué au juge avoir également fait venir une jeune Française de sa famille élargie, Saïda, pour l'épouser. Elle est, selon lui, aux mains des Kurdes en Syrie avec leur fils et une fille qu'elle a eue d'un premier mariage. Originaire de Lunel, il a rejoint selon l'accusation la brigade Tariq ibn Ziyad. Recruté par un Marocain, Yassine Sakkam a prêté allégeance devant un Egyptien et s'est porté volontaire pour être combattant en première ligne, selon ses dires.► Karam El HarchaouiIl avait rallié la Syrie en 2014 après un long périple qu'il a détaillé devant les juges : Belgique-Italie en bus, Italie-Albanie par bateau, puis Albanie-Turquie en avion et enfin la Syrie grâce à un passeur. Son frère, qui l'avait rejoint sur place, avait été tué dans un bombardement. Il s'était finalement rendu aux forces kurdes anti-Daesh en janvier 2018, en Syrie.► Mohammed Berriri : le plus jeune du groupeParti de Nice en voiture, celui qui se faisait appeler Abou Abdallah al-Tounssi a rallié la Syrie à 20 ans. \"Je regrette d'avoir rejoint l'EI mais je ne regrette pas d'être allé en Syrie car là-bas j'ai ouvert les yeux\", a témoigné le jihadiste, aujourd'hui âgé de 24 ans. L'homme dont des clichés (arme à la main devant le drapeau noir de l'EI) sont encore visibles sur internet a déclaré au tribunal.Après trois ans comme \"garde-frontière\" du \"califat\" autoproclamé et planton de ses institutions, il a assuré avoir ensuite cherché à quitter l'EI. Il a déclaré au juge être parvenu à obtenir une \"lettre de radiation\" de l'EI mais l'avoir ensuite perdue sans expliquer dans quelles circonstances.► Mustapha Merkoughi : l'ancien soldatCe Français d'origine tunisienne originaire de Toulouse avait servi dans l'armée française entre 2000 et 2010, notamment en Afghanistan (2009). Appelé Omrane al-Faranssi, il dit avoir intégré les rangs de l'EI en tant que \"médecin des armées\".",
    "date": "2019-05-29",
    "heading": "Sept Français ont été condamnés à mort en quatre jours pour avoir pris part aux combats au sein du groupe Etat islamique en Irak.",
    "title": "Qui sont les jihadistes français condamnés à mort?"
}