{
    "article": "ÉTUDE INDÉPENDANTE. Selon un rapport de la fondation Changing Markets, certains produits de la gamme \"P'tit biscuit\" présentent un taux trop élevé d'acrylamide, une substance cancérogène. Les gâteaux \"P'tit biscuit texture croquante et fondante\" de Nestlé présentent un niveau anormalement élevé d'acrylamide, une substance classée comme cancérogène probable par l'Organisation mondiale de la santé (OMS), révèle une étude de la fondation indépendante Changing Markets, de l'ONG environnementale WECF et du rassemblement de consommateurs SumOfUs jeudi 16 février. Deux autres marques de biscuits pour tout-petits (Carrefour, Picot) frôlent par ailleurs les seuils limites. De l'acrylamide a été retrouvée à un niveau supérieur aux indications européennes dans des biscuits pour bébés de marque Nestlé vendus en France. Selon une analyse indépendante de 25 biscuits pour enfants en bas âge commercialisés dans l'Hexagone, l'acrylamide a été découverte à une concentration de 226,1 microgrammes par kg dans les \"P'tit biscuit texture croquante et fondante\" Nestlé. Or la valeur maximale recommandée au niveau européen pour les biscuits pour jeunes enfants a été fixée à 200 microgrammes. Selon le toxicologue André Cicolella, interrogé par Europe 1 vendredi, \"cette molécule est bien connue (...) C'est uns substance clairement classée cancérogène chez l'humain. Elle est mutagène et toxique pour la reproduction\", insiste le spécialiste. La concentration retrouvée est aussi proche du maximum toléré dans les biscuits bio \"Mes 1ers biscuits orange\" de Picot (198,3 microgrammes), marque du groupe Lactalis, et dans les \"biscuits junior aux pépites de chocolat\" de marque Carrefour (192 microgrammes). Tous les autres produits analysés, y compris d'autres biscuits des trois marques incriminées, sont largement en-dessous (moins de 30 à 135,5 microgrammes). La direction de Nestlé France a fait part jeudi soir de \"sa grande surprise à la vue de ces résultats\". \"Nous faisons effectuer des mesures régulières par des laboratoires indépendants et nous sommes très significativement en dessous des indicateurs européens\", a déclaré à l'AFP Pierre-Alexandre Teulié, un des directeurs généraux de Nestlé France. \"Nous sommes totalement ouverts à la discussion avec SumOfUs afin de comprendre comment ils en sont arrivés à ces résultats\", a-t-il indiqué. La présence d'acrylamide dans certains aliments est documentée depuis 2002, particulièrement dans les aliments à base d'amidon, quand ils sont frits ou cuits à haute température. \"Depuis, Nestlé travaille à réduire l'apparition d'acrylamide lors de la cuisson des produits\", indique Pierre-Alexandre Teulié. \"La sécurité alimentaire est notre premier impératif\", insiste-t-il. PROJET DE RÉGLEMENTATION EUROPÉENNE En septembre, l'Agence française de sécurité sanitaire de l'alimentation, de l'environnement et du travail (Anses), avait déjà épinglé dans un rapport la présence de neuf polluants à des niveaux préoccupants dans l'alimentation des jeunes enfants, dont l'acrylamide. Un projet de réglementation sur cette substance est en cours de discussion entre la Commission européenne et les États membres, et doit faire l'objet d'un vote en mars. Mais \"la proposition ne contient pas de limites contraignantes (...) et conserve des recommandations de teneurs trop élevées par rapport à ce qui peut être mis en œuvre par les industriels\", jugent les trois organisations. \"Les autorités doivent adopter un nouveau protocole qui comprend des limites contraignantes en deçà des limites actuelles et les industriels prendre ce sujet très au sérieux pour adopter les mesures nécessaires dans le processus de fabrication des produits\", en particulier ceux destinés aux enfants, réclame Véronique Moreira, présidente de WECF France. En attendant, André Cicolella recommande aux parents de \"ne pas paniquer\". Mais il en appelle, lui aussi, à la \"responsabilité de l'industrie agroalimentaire\" pour \"éliminer au maximum ce type de contamination\".",
    "date": "2017-02-17",
    "heading": "",
    "title": "Une substance cancérogène dans des biscuits pour bébé Nestlé"
}