{
    "article": "8,5 %, c'est le très faible score obtenu par Les Républicains aux élections européennes, ce dimanche 26 mai. Un camouflet pour le parti de Laurent Wauquiez qui a provoqué de nombreuses réactions depuis. À commencer par un de ses membres émérites, Patrick Balkany, en plein procès, précise le Huffington Post. Ce mardi 28 mai, au début du deuxième volet de ce procès, visant à le juger notamment pour corruption, le maire de Levallois a été invité à réagir au score des Républicains par les équipes de Quotidien. À la question des journalistes : \"Monsieur Balkany, vous avez suivi les élections européennes, vous pensez quoi de la taule des Républicains ?\", l'édile de 70 ans a répondu de façon laconique : \"La taule, ça fait jamais plaisir\". Une réponse pleine d'ironie, qui fait écho à sa situation. Mais l'équipe de Quotidien ne s'est pas arrêtée là, lui demandant s'il avait échangé avec des cadres du parti, en particulier Nicolas Sarkozy. Patrick Balkany a botté en touche de façon malicieuse : \"Je n'ai vraiment pas eu le temps vous voyez, j'ai d'autres préoccupations en ce moment\".Tenu pour responsable par d'autres membres des Républicains, Laurent Wauquiez est depuis sous le feu des critiques. Le journaliste de Quotidien n'a pas manqué non plus de demander à l'élu des Hauts-de-Seine si le leader de la droite devait quitter ses fonctions. \"Mais pourquoi vous me demandez ça à moi ? Chacun décide. Vous savez, les élections, ça se gagne, ça se perd. Ça va, ça vient...\", a-t-il répondu ne voulant pas rentrer dans le jeu de la presse. Le procès se poursuit Plusieurs griefs sont au cœur du procès du couple Balkany depuis son ouverture le 20 mai dernier. Il est d'abord reproché à Patrick et Isabelle Balkany des fonds non déclarés détenus en Suisse sur la période 1980-1990. Si un délit de \"fraude fiscale\" est évoqué, il est aujourd'hui prescrit. Mais le deuxième volet, qui s'est ouvert mardi 28 mai, concerne un présumé \"blanchiment de ladite fraude fiscale\". Le couple aurait alors acheté des biens immobiliers comme à Giverny (Eure), aux Antilles, etc. Un troisième volet concerne les avoirs que le couple n'aurait pas déclarés au fisc. Le maire de Levallois et sa femme auraient ainsi pu échapper à l'ISF (Import sur la fortune). Enfin, un dernier élément est reproché cette fois-ci à Patrick Balkany seulement : l'acquisition d'une villa à Marrakech (Maroc) sous fond de corruption. Ces faits sont examinés depuis ce mercredi 29 mai. Un montage aurait ainsi été mis en place afin qu'aucun des deux noms n'apparaisse sur les documents attestant du propriétaire de la villa. L'audience doit durer quatre jours.",
    "date": "2019-05-29",
    "heading": "Engagé dans un long procès le concernant lui et sa femme, Patrick Balkany n'a pas manqué de réagir au score de son parti aux Européennes, rapporte le Huffington Post. Le maire de Levallois a lâché une petite phrase empreinte d'ironie.",
    "title": "Quand Patrick Balkany ironise sur le résultat LR aux Européennes"
}