{
    "article": "Mauvaise nouvelle pour les Franciliens souffrant de difficultés respiratoires : la région subit un nouveau pic de pollution aux particules fines. Selon Airparif, qui mesure la qualité de l'air en Île-de-France, le niveau se rapproche du seuil d'alerte. \"L'épisode de pollution est attribué aux particules fines inférieures à une taille de 10 microns, soit 0,01 millimètre. On les appelle les PM10\", précise Le Parisien. Lundi, le niveau en Île-de-France a atteint \"67 microgrammes de PM10 par mètre cube. Le niveau d'information se situe entre 50 et 80 microgrammes, tandis que le seuil d'alerte commence à 80 microgrammes, précise le quotidien régional. Pour mardi, Airparif anticipe un niveau moyen de 73 microgrammes par mètre cube, une projection qui pourra être revue à la hausse ou à la baisse à 17 heures.\"En conséquence, la mairie de Paris a annoncé la gratuité du stationnement résidentiel pour la journée de mardi, \"conformément aux dispositions prévues par l'exécutif parisien lors de pics de pollution atmosphérique\". \"En fonction de l'évolution de la situation dans les jours qui viennent, d'autres mesures complémentaires pourront être prises, indique la Ville dans un communiqué : gratuité de l'abonnement journée à Vélib' et gratuité de la première heure d'utilisation d'Autolib' pour les nouveaux abonnés\", précise la mairie. Et d'appeler \"tous les Parisiens à suivre les messages de prévention et à faire preuve de civisme en adaptant leurs comportements et en empruntant prioritairement les réseaux de transport en commun, le covoiturage ou tout mode de transport plus respectueux de l'environnement (vélo notamment)\".",
    "date": "2017-03-13",
    "heading": "PARTICULES FINES. En raison d'un nouvel épisode de pollution aux particules en région parisienne mardi 14 mars, la mairie de la capitale met en place le stationnement résidentiel gratuit pour la journée.",
    "title": "Pollution en Île-de-France : le stationnement résidentiel gratuit à Paris mardi"
}