{
    "article": "Tolérance zéro à Sceaux. Situé dans le département des Hauts-de-Seine, cette ville compte faire la chasse aux voitures qui consomment de manière abusive. Le Parisien révèle qu'il y devient désormais interdit d'être à l'arrêt tout en gardant le moteur en marche. La police pourrait alors sanctionner l'automobiliste d'une amende de 135 euros.Le maire UDI Philippe Laurent souhaite répondre aux nombreuses plaintes qu'il reçoit. « Les habitants m'en parlaient régulièrement et me disaient que le bruit et l'odeur du pot d'échappement étaient pénibles. C'est une mesure simple et pleine de bons sens », déclare-t-il. « L'idée, c'est d'empêcher les conducteurs de laisser leur moteur en marche pour se réchauffer l'hiver ou en attendant les enfants devant l'école. »Les transports en commun également visésTout le monde va devoir respecter cette nouvelle consigne. Régulièrement pointés du doigt pour des longs stationnements sans couper le moteur, les bus n'échappent pas à la règle. « Pour offrir plus de confort aux enfants, les chauffeurs de cars ont pris l'habitude de laisser tourner le moteur », reconnait le maire. « Cela jette inutilement des gaz alors même que les niveaux de pollution en Île-de-France sont extrêmement préoccupants. » Selon Airparif, un organisme agréé par le ministère de l'Environnement, 1,3 million de Franciliens respirent un air très pollué.Une décision qui ne convient pas à tout le monde. Interrogé par Le Parisien, Clément, un motard local, reste perplexe. « Si vous arrêtez le moteur et que vous le rallumez rapidement, vous polluez plus », affirme-t-il. « Mais si j'attends quelqu'un, je coupe et je descends de la moto. »Malgré ces doutes, la mairie compte bien faire respecter ce texte ministériel datant de 1963. L'article 2 établit que les « voitures en stationnement doivent avoir leur moteur arrêté, sauf en cas de nécessité, notamment lors des mises en route à froid. » En revanche, la ville ne fera pas référence à ce texte lorsqu'il s'agira de sanctionner. Cela lui permet d'établir une amende plus importante, passant de 38 à 135 euros.",
    "date": "2019-05-28",
    "heading": "La ville de Sceaux s'engage contre la pollution de l'air. Chaque voiture à l'arrêt devra couper son moteur, sous peine d'amende.",
    "title": "Sceaux : 135 euros d'amende si une voiture à l'arrêt ne coupe pas son moteur"
}