{
    "article": "Entassés, agonisants, jetés à terre. L'association de défense des animaux L214 a publié mercredi 29 mai une nouvelle vidéo, réalisée en avril 2019 dans des élevages sous contrat avec la marque Duc. Les images ont été captées dans des établissements basés dans l'Aube et l'Yonne, abritant respectivement 40.000 et 80.000 spécimens élevés en batterie. On y voit des dizaines de milliers de poulets entassés dans un hangar sans fenêtre ni accès à l'extérieur. Jamais ils ne verront la lumière du jour au cours de leur courte existence.Dans l'un des élevages, les poulets, prêts à partir à l'abattoir, sont propulsés dans des caisses, via ce que L214 présente comme \"une moissonneuse à poulets\". Si la caisse est trop remplie pour se fermer, les poulets en surplus sont alors violemment jetés à terre. Certains poulets semblent souffrir de détresse respiratoire, présentent des malformations. D'autres paraissent plombés par leur propre poids alors que les poulets sont sélectionnés pour grossir vite. Certains volatiles portent des plaies tandis que des cadavres jonchent le sol ça et là.83 % des poulets français en élevage intensifSelon l'association, 83 % des 800 millions de poulets élevés pour être consommés en France, le sont de manière intensive. Contactée par Libération, l'entreprise Duc, qui abat selon L214 500.000 poulets par semaine, n'a pas souhaité réagir à cette vidéo.L'entreprise basée à Chailley dans l'Yonne met en avant en page d'accueil de son site internet son engagement pour le bien-être des animaux. \"Les éleveurs Duc s'engagent et veillent au respect des animaux en adhérant à la charte d'élevage Duc\", peut-on lire notamment.\"Chacun doit prendre ses responsabilités\" \"Ces intrusions dans nos élevages relèvent du harcèlement. Ces images ne reflètent ni notre quotidien, ni notre travail\", a commenté auprès du quotidien national Anne Richard, directrice d'Anvol, l'interprofession volaille de chair.De son côté, L214 a voulu alerter en diffusant ces images choquantes. \"Nous n'espérons rien d'une procédure juridique dans cette affaire. Consommateurs, politiques, responsables de l'agroalimentaire et de la distribution, chacun doit prendre ses responsabilités pour en finir avec cette maltraitance structurelle et massive\", a déclaré à Libération Sébastien Arsac, cofondateur de L214.",
    "date": "2019-05-29",
    "heading": "L'association L214 dénonce mercredi les mauvais traitements dont sont victimes les poulets de deux élevages Duc. Elle s'appuie sur une vidéo tournée sur les sites incriminés en avril 2019.",
    "title": "L214 dévoile une vidéo choc tournée dans des élevages de poulets Duc"
}