{
    "article": "Jean-Jacques Bridey, député LREM du Val-de-Marne et président de la commission de la défense de l'Assemblée, a déploré la décision du gouvernement de réduire les dépenses des armées. L'exécutif a annoncé jeudi un plan de 850 millions d'euros d'économies au ministère de la Défense en 2017. Il s'agit de l'effort le plus conséquent demandé à un ministère. Visiblement, cette politique budgétaire ne plait pas du tout à Jean-Jacques Bridey, qui avait conseillé Emmanuel Macron sur les sujets de défense pendant la campagne présidentielle. \"C'est un choix. Personnellement, je le regrette, surtout quand je vois l'explication qui a été donnée par Bercy, puisqu'on nous dit qu'il faut faire 4 et quelques milliards d'économies mais que, dans le même temps, on ouvre 1,5 milliard d'ouverture de crédit pour la capitalisation d'Areva\", a fait savoir l'élu, vendredi 14 juillet, au micro de RFI. - \"NOS HOMMES RISQUENT LEUR VIE TOUS LES JOURS\" - \"Je trouve un peu délicat de donner cette explication. Nos hommes risquent leur vie tous les jours sur les théâtres d'opération et on leur demande de faire des sacrifices budgétaires pour recapitaliser une société, qui est certes importante, mais pour qui on aurait pu trouver d'autres solutions\", a poursuivi le député. \"Il y a nécessité de tenir les 3% (de déficit public imposé par Bruxelles ndlr). Et donc il faut que tous les ministères, y compris celui de la Défense\" fassent des économies, a-t-il concédé. \"Est-ce que ce doit être à hauteur de 850 millions d'euros ? Il faut qu'on regarde quels seront les impacts, et j'espère qu'ils seront a minima pour les armées.\" L'élu du Val-de-Marne demande notamment que les équipements assurant la sécurité des soldats ne soient pas touchés. Jeudi soir, Emmanuel Macron a fermement recadré le chef d'État-major Pierre de Villiers, qui avait dit s'être fait \"baiser\" par ce train d'économies, selon une citation du journal Les Échos. \"Je regrette que ces propos soient parus dans la presse\", a commenté Jean-Jacques Bridey. \"C'était à huis clos, j'avais demandé à tous mes collègues de tenir la confidentialité de ces propos.\" Toutefois \"je comprends le raisonnement du chef d'État-major, qui est un excellent officier général, un excellent chef d'Etat-major, apprécié des armées\", a-t-il assuré.",
    "date": "2017-07-14",
    "heading": "",
    "title": "Budget de l'armée : un ex-conseiller de Macron critique les économies demandées"
}