{
    "article": "\"Elle va jusqu''où la démagogie ?\" Invité d'Europe 1 mercredi 29 mai, le ministre de la Transition écologique François de Rugy a réagi aux critiques formulé la veille par le président des Hauts-de-France Xavier Bertrand à l'encontre du gouvernement \"Ils sont complètement tarés au gouvernement\", a-t-il lâché, interrogé sur la hausse des tarifs de l'électricité. Les tarifs réglementés de l'électricité doivent augmenter de 5,9% au 1er juin. Cette hausse avait été proposée par la Commission de régulation de l'énergie (CRE) en février, mais le gouvernement avait utilisé le délai légal pour la geler pendant l'hiver, en pleine colère des \"gilets jaunes\". \"La démagogie, elle va jusqu'où ?\" : interpellé par Xavier Bertrand sur les coûts de l'électricité, François de Rugy répondpar Europe 1\"La crise des 'gilets jaunes' est une crise de pouvoir d'achat liée à l'énergie. On a le prix du carburant qui est aujourd'hui à un niveau supérieur à celui qui était avant le début de la crise des 'gilets jaunes'. Il n'y a personne qui moufte. Il n 'y a personne qui bouge au gouvernement. Ils attendent quoi pour mettre en place la TIPP flottante ?\", a interrogé Xavier Bertrand. \"On va avoir une augmentation du prix de l'énergie qui est sans rapport avec le coût de l'inflation et l'augmentation des salaires. Ils attendent quoi, que les gens se remettent en colère ? Qu'il y ait des augmentation du prix de l'énergie, ça peut se comprendre, mais en France, ce sont les taxes qui bouffent tout. Et à chaque fois il y a un gagnant, l'État, qui s'en fout plein les poches. Et il y a un perdant, le consommateur, le Français a qui on vide les poches\".\"Avec quel argent on finance toutes ces dépenses que monsieur Bertrand veut avoir ?\"\"Monsieur Bertrand a été ministre à une époque où ce mode de calcul des tarifs de l'électricité a été fixé par le gouvernement auquel il appartenant en 2010\", a critiqué François de Rugy. \"Monsieur Bertrand est président d'une région vient voir l'État pour que l'État finance ses projets notamment son projet pharaonique de canal Seine- Nord Europe. Avec quel argent on finance toutes ces dépenses que monsieur Bertrand veut avoir ? La démagogie, elle va jusqu'où ?\", s'est emporté le ministre de la Transition écologie. \"Il a des projets dans sa région et demande à l'État de les financer. Avec quel argent ? Alors ces discours démagogiques sur 'l'État s'en met plein les poches', etc.. Qu'est-ce que c'est que cette histoire ?\", a-t-il poursuivi. \"Le tarif de l'électricité a pour but de payer les coûts de production de l'électricité, c'est ça le tarif régulé de l'électricité. Et moi, je me bats pour changer le mode calcul parce qu'il ne correspond plus aujourd'hui à la réalité strictes des coûts de production de l'électricité. \" Le ministre de la Transition Écologique François de Rugy a estimé que la hausse des tarifs de l'électricité prévue samedi était notamment due à la dérive des coûts de production d'EDF ces dernières années. \"EDF s'endette parce qu'elle n'arrive pas à couvrir ses coûts de production avec ses recettes\", a poursuivi François De Rugy, ciblant les \"coûts salariaux\" d'EDF et les \"dérives sur le parc électro-nucléaire français\". \"Tous les ans, la Cour des comptes dénonce le fait qu'à EDF, les salariés ne paient que 10% du prix de l'électricité\", a relevé le ministre.",
    "date": "2019-05-29",
    "heading": "Le ministre de la Transition écologique a vivement réagi aux propos du président des Hauts-de-France sur la hausse des tarifs de l'électricité qui a accusé l'État de \"s'en mettre plein les poches\"",
    "title": "Hausse des tarifs de l'électricité : passe d'armes entre Xavier Bertrand et François de Rugy "
}