{
    "article": "Elle avait été renvoyée quatre mois après avoir fait une fausse sur son lieu de travail. Une caissière conteste devant le conseil de prud'hommes son licenciement en 2016 par le magasin O'Marché frais de La Courneuve. Son ancien employeur, lui, met en avant des erreurs de caisse régulières. Décision le 24 septembre.\"Les employeurs invoquent des erreurs de caisse pour justifier le licenciement\", a indiqué à l'AFP par téléphone l'avocat de la caissière Me Montasser Charni mais, selon lui, ils lui \"reprochent en fait d'avoir mis en cause ses conditions de travail\". \"C'est ce qui transpire du compte-rendu de l'entretien préalable\", assure-t-il. La fausse couche survenue le 8 juin 2016 sur son lieu de travail après quatre mois et demi de grossesse a été reconnue en septembre 2017 comme accident du travail par la branche spécialisée de l'Assurance maladie, selon son avocat.Le 8 juin 2016, elle avait perdu les eaux derrière son tapis de caisse \"après avoir porté une pastèque de 13 kg\", explique au Parisien son avocat. Elle avait perdu son bébé quelques jours plus tard à l'hôpital. \"Son employeur lui avait demandé de hausser la cadence, l'obligeait à se tenir debout et à décharger des caddies, y compris des charges lourdes comme des packs d'eau et des pastèques\", dénonce le conseil de la caissière. Selon lui, l'erreur de caisse ne peut être retenue par ailleurs car celles-ci \"peuvent être pilotées depuis la console centrale\" du supermarché.\"J'étais enceinte, je cherchais un logement... La direction licenciait les gens pour un oui ou pour un non, raconte la plaignante au Parisien. Je sentais que ça allait être mon tour. On me demandait d'ailler plus vite, toujours plus vite.\" L'ex-employeur, lui, se dégage de toute responsabilité. \"Cette fausse couche est tout à fait regrettable, gravissime. Mais la société n'est en rien responsable\", assure au quotidien l'avocat de l'enseigne. Lors de l'audience il a rappelé les \"49 erreurs de caisse relevées dans un laps de temps limité\", puis les \"mises en garde\" de la direction en 2015 et en 2016.Lors de l'audience de départage de mardi en présence d'un juge professionnel, après une première audience en mars 2018 à l'issue de laquelle les conseillers prud'homaux n'ont pu trouver un accord, la caissière a demandé 100.000 euros de dommages et intérêts au titre de la nullité du licenciement et 50.000 euros pour harcèlement moral.",
    "date": "2019-05-29",
    "heading": "La fausse couche a été reconnue en septembre 2017 comme accident du travail par la branche spécialisée de l'Assurance maladie.",
    "title": "Licenciement après une fausse couche : une caissière réclame 150.000 euros devant les prud'hommes"
}