{
    "article": "Devant la cinquantaine de députés réunis mercredi matin en commission de la Défense, il a mis \"sa démission dans la balance\" et annoncé qu'il ne \"se laisserait pas 'baiser' par Bercy et que les militaires en avaient soupé des promesses de lendemains qui chantent\", écrit le quotidien économique. Ces annonces de coupes budgétaires contredisent les promesses de campagne du candidat Macron. Les économies réclamées consistent à faire payer aux armées les opérations extérieures (opex) alors que ces dernières ont toujours été financées par la solidarité interministérielle. LES COUPES PORTERONT SUR LES ÉQUIPEMENTS\"Le président de la République rencontrera les militaires ce soir. Je vais faire confiance au président de la République pour s'adresser aux militaires\", a déclaré le porte-parole du gouvernement, Christophe Castaner sur RMC et BFMTV. \"Je ne crois pas qu'il change d'avis d'ici ce soir. Par contre, il aura l'occasion de s'exprimer sur sa priorité (...) qui est de faire en sorte que le budget des armées pendant cette mandature soit en forte augmentation, parce que c'est nécessaire à sa modernisation\", a poursuivi le porte-parole du gouvernement. Dans une interview publiée mercredi dans Les Échos, le Premier ministre Édouard Philippe avait promis que le gouvernement ferait \"un effort supplémentaire l'an prochain\". \"Ce qu'il fallait pour le ministre du Budget, c'est trouver 4,5 milliards, excusez-moi du peu, d'économies budgétaires. Tous les ministères y contribuent. Et sur certaines lignes du ministère des Armées, il y a la possibilité de décaler non pas des salaires, non pas la sécurité, non pas les militaires eux-mêmes, mais de décaler quelques commandes, sur du gros matériel par exemple, et c'est pour ça que nous avons identifié ces 850 millions\", a expliqué Christophe Castaner. \"Une chose est sûre: même avec ce gel de 850 millions d'euros le budget de l'armée sera au même niveau que ce qui était prévu dans la loi de finances initiale qui a été votée. Donc il y a des moyens pour notre défense et notre sécurité, et il y a des efforts demandés\"L'ARMÉE \"MALTRAITÉE\" POUR ÉRIC WOERTHDe son côté, le président (Les Républicains) de la commission des finances de l'Assemblée, Éric Woerth, a expliqué sur ce jeudi sur RTL comprendre les protestations des militaires, jugeant l'armée \"maltraitée\" et que \"trop d'efforts\" mettent en cause \"la souveraineté du pays\". \"L'armée est devant un mur budgétaire, vraiment\", a-t-il estimé. \"Trop d'effort, ça met en cause la souveraineté du pays. On est devant des dépenses nucléaires extrêmement importantes. Il faut renouveler du matériel, il faut aider les industriels de l'armement, très importants en France, à innover sur pleins de sujets. Où sont les drones français aujourd'hui ? Où est l'autonomie française sur pleins de sujets ? On dépend beaucoup des Américains. Il faut avoir plus d'autonomie\".\"Que les Européens participent plus est une piste extrêmement puissante qu'il faut creuser, mais aujourd'hui l'armée française est maltraitée dans ce décret d'avance, c'est-à-dire dans cette annulation de crédits. Et je peux comprendre que les chefs militaires considèrent qu'on ne peut pas risquer la vie d'un certain nombre de soldats, faire de la géopolitique au travers de nos propres armes et de ne pas avoir les moyens d'en faire\".\"Il y a ces fameuses opérations à l'extérieur\". \"En général elles étaient sous-budgétisées, c'est vrai, de l'ordre probablement de 500 millions (d'euros) aujourd'hui, 550. Ça vaut maintenant à peu près 1 milliard donc le gouvernement est obligé de ressortir de l'argent. Auparavant c'étaient toujours les autres ministères qui payaient, une sorte de solidarité des ministères et des dépenses. Aujourd'hui le gouvernement décide que non, que c'est la Défense qui va payer elle-même ces opérations extérieures. Ca réduit d'autant les capacités de la Défense notamment par exemple à renouveler leurs équipements alors qu'ils en ont bien besoin\", a expliqué Éric Woerth.",
    "date": "2017-07-13",
    "heading": "Selon Les Échos, le chef d'état-major des armées Pierre de Villiers menace de démissionner après l'annonce d'une baisse des dépenses de 850 millions d'euros pour le ministère de la Défense. Ces économies provoquent une levée de boucliers à l'heure où les armées, surengagées (Serval, Barkhane, Sentinelle...), manquent de moyens et où la menace terroriste reste maximale.Tout juste prolongé dans ses fonctions, Pierre de Villiers n'a pas mâché ses mots.",
    "title": "Budget de la Défense : le chef d'état-major des armées menace de démissionner"
}