{
    "article": "\"Nous avons besoin des États-Unis\". Dans une interview accordée à Ouest-France jeudi, le président de la République s'explique sur de nombreux sujets, dont l'invitation de Donald Trump au défilé du 14 juillet, mais aussi la refonte du code du travail ou encore sa conception de l'Europe. Cent ans après l'entrée en guerre des États-Unis aux côtés de la France, le chef de l'État américain est à Paris pour célébrer le 14 juillet. Donald Trump est arrivé jeudi matin pour une visite officielle de deux jours, la toute première de son mandat. Pourtant, les deux présidents sont aux antipodes en matière de politique internationale. Malgré les critiques, Emmanuel Macron a tenu à convier son homologue. Il s'agissait pour lui de \"célébrer une relation incontournable dans le domaine de la sécurité\", explique-t-il dans un entretien à Ouest-France et à des médias allemands, jeudi 13 juillet. Paris et Washington partagent \"un point de convergence essentiel : la lutte contre le terrorisme et la protection de nos intérêts vitaux\", insiste le chef de l'État. \"Que ce soit au Proche ou Moyen Orient et en Afrique, notre coopération avec les États-Unis est exemplaire. C'est pour cela que j'ai invité Donald Trump pour le 14 juillet, pour célébrer l'entrée en guerre à nos côtés des troupes américaines il y a 100 ans, leur rendre hommage et célébrer une relation qui est incontournable dans le domaine de la sécurité.\" - LA RÉFORME DU TRAVAIL BIENTÔT EN MARCHE - En ce qui concerne la politique intérieure, Emmanuel Macron revient sur le calendrier d'application des modifications de la loi travail. Au détour d'une phrase, le président en profite pour annoncer que la réforme sera \"achevée avant la fin de l'été\". \"Jamais un gouvernement n'a mené une réforme du travail aussi ambitieuse aussi rapidement\", se félicite-t-il. Cette remise à plat du code du travail \"va permettre de donner de la flexibilité à notre économie, et une vraie vitalité au dialogue social\". \" C'est une réforme pragmatique qui ne rogne pas sur des droits mais qui donne, au bon niveau, une portée réelle au dialogue social\", assure-t-il. Pourtant, le Premier ministre Édouard Philippe avait laissé entendre que la temporalité serait bien plus longue pour la mise en place de la loi travail. Pas du tout, rétorque le locataire de l'Élysée. \"Certains ont voulu faire croire qu'il y avait un ralentissement ! Tout ce que je vous dis, c'est ce que j'ai dit pendant la campagne (...). Je veux maintenir le rythme pour en effet conforter la confiance des Français et des investisseurs. Les gens veulent voir des faits et les engagements pris respectés. Il faut donner des signaux clairs dès le début.\" - UNE LOI SUR LE CHÔMAGE \"D'ICI DÉBUT 2018\" - Après la réforme du code du travail, suivra celle de l'assurance-chômage. Cette étape arrivera dans un deuxième temps, au début de l'an prochain. \"Ce deuxième pilier de réformes sera négocié à l'automne-hiver, avec une loi d'ici début 2018\", fait savoir le président, pour qui \"notre économie (...) indemnise de façon trop passive celles et ceux qui se retrouvent au chômage et (...) laisse beaucoup de personnes en dehors du système\". Ensuite viendra la réforme des retraites. \"J'y ajoute la réforme de l'éducation, que nous devons mieux adapter aux besoins, en donnant plus de moyens à ceux qui en ont le plus besoin. C'est cette combinaison de réformes qui permettra de faire entrer la France dans une société et une économie de l'innovation, de la connaissance et des compétences.\" Une refonte d'ampleur qui pourrait nécessiter plus de temps que prévu.",
    "date": "2017-07-13",
    "heading": "",
    "title": "Emmanuel Macron : la réforme du code du travail sera en place \"avant la fin de l'été\""
}