{
    "article": "Laeticia Hallyday piégée par Instagram ? Les juges de Nanterre ont estimé mardi 28 mai que la \"résidence habituelle\" de Johnny Hallyday était bien en France et non aux États-Unis. Le tribunal a donc estimé qu'il était compétent pour trancher la question de l'héritage de Johnny Hallyday, objet d'un conflit entre sa veuve Laeticia et les deux enfants aînés de la star, Laura Smet et David Hallyday. Pour prendre sa décision, le tribunal s'est appuyé sur plusieurs éléments et notamment un \"tableau de géolocalisation Instagram des époux Smet de 2012 à 2017\", cite France Inter. Selon un décompte effectué par David Hallyday grâce à la fonction géolocalisation des comptes Instagram de Laeticia et Johnny Hallyday, le taulier a été présent en France 151 jours en 2015, 168 jours en 2016 et les huit derniers mois de 2017, ceux ont précédé sa mort en décembre.\"Une confusion est entretenue entre la fascination de son père pour la musique, les costumes, les motos et les paysages américains et son installation aux USA, étant observé en outre que l'intéressé n'a pas pu percer aux États-Unis, où il n'est pas connu, sa carrière étant uniquement française\", a ajouté l'avocat de David Hallyday, cité par France Inter.\"Johnny Hallyday se disait résident suisse\"Autre élément troublant. Alors que Laeticia Hallyday a fait valoir lors de l'audience fin mars qu'elle et son défunt mari avaient élu résidence à Los Angeles depuis 2007, le tribunal a relevé qu'à la même date \"Johnny Hallyday se disait résident suisse\". Dans un testament daté du 9 mai 2007, \"il se domiciliait à Gstaad\" et entendait que sa succession \"soit liquidée entièrement et exclusivement selon le droit suisse\".Dans un autre document, un contrat de mariage signé en 2011, Johnny et Laeticia Hallyday indiquaient également être domiciliés à Gstaad, depuis novembre 2006. Or \"il n'est pas possible de se dire résident Suisse et de vivre dans un autre pays, autrement qu'en infraction de la législation\", précise le tribunal.",
    "date": "2019-05-29",
    "heading": "Le fils de Johnny Hallyday et Sylvie Vartan s'est appuyé sur les publications sur Instagram des époux Hallyday pour prouver au tribunal de Nanterre que son père était bien un résident français.",
    "title": "Héritage Hallyday : David a produit un \"tableau de géolocalisation\" des comptes Instagram de Laeticia et Johnny"
}