{
    "article": "Le comédien et ancien gouverneur de Californie avait fait le déplacement en France dans le but de soutenir l'accord de Paris sur le climat, adopté en décembre 2015 à l'issue de la COP21 et aujourd'hui remis en cause par le chef d'État américain Donald Trump. \"Schwarzy\", qui a d'ailleurs pris la suite du milliardaire à la présentation de l'émission de télé-réalité \"The Apprentice\", défend âprement la lutte contre le dérèglement climatique. Il est le fondateur de l'ONG R20, soutenue par l'ONU, qui aide les régions de différents pays à adopter des mesures de réduction des émissions de gaz à effet de serre et de développement de l'économie durable. C'est précisément pour cet engagement en faveur du climat que François Hollande l'a décoré des insignes de commandeur de la Légion d'honneur, selon RFI.\"Je suis très honoré que le président Hollande m'ait donné cette distinction de la Légion d'honneur\", a déclaré l'acteur à l'issue de la cérémonie. \"Je sais que c'est la plus haute que l'on puisse recevoir en France. Je l'ai reçue pour mon engagement sur l'environnement, et je veux d'abord remercier le président Hollande pour le travail exceptionnel qu'il a accompli.\"Avant de rencontrer François Hollande, Arnold Schwarzenegger s'était entretenu avec la maire de Paris Anne Hidalgo. Ensemble, ils ont signé un accord de coopération dans la lutte contre le dérèglement climatique. \"Nous pensons que nous ne devrions pas simplement confier aux gouvernements nationaux ou aux capitales du monde entier la responsabilité de réduire les gaz à effet de serre\", a expliqué l'ancien gouverneur de Californie. \"Tous les grands mouvements dans le monde ont commencé au niveau local\", a-t-il réitéré, citant notamment le mouvement pour l'indépendance de l'Inde ou la lutte anti-apartheid en Afrique du Sud.",
    "date": "2017-04-29",
    "heading": "\"He's back.\" Arnold Schwarzenegger, de passage à Paris, a été reçu à l'Élysée par le président de la République sur le départ, vendredi 28 avril. L'acteur qui campait le robot humanoïde Terminator a été distingué pour son action en faveur de l'environnement.",
    "title": "Arnold Schwarzenegger reçoit la Légion d'honneur des mains de François Hollande"
}