{
    "article": "C'est l'histoire du bon et du mauvais chasseur... Un Suisse, qui avait tué quatre ânes après les avoir pris pour des biches, repasse devant la justice française mercredi 29 mai. La cour d'appel de Chambéry va examiner la requête d'une association qui veut voir reconnaître la cruauté envers animaux dans cette affaire.L'individu mis en cause était parti à la chasse au cerf, sur la commune d'Arith dans le massif des Bauges. Il était tombé sur un troupeau d'ânes, propriété d'une société organisant des randonnées. Ne faisant pas la distinction entre le groupe et une harde de cervidés, il avait tiré à 11 reprises sur les ânes, à moins de 60 mètres, en plein jour. Le chasseur, qui pensait avoir fait feu sur des biches, n'avait réalisé son erreur que lorsque 4 des 5 ânes gisaient à terre.Lors de son procès en première instance du 28 juin 2018, le chasseur avait été condamné à 750 euros d'amende ainsi qu'à payer à la propriétaire plus de 25.000 euros d'indemnités diverses, dont 12.000 euros pour le préjudice moral. Son permis de chasse lui avait également été retiré pour trois ans, et son arme confisquée. Chasse : pourquoi les accidents se multiplient ?par franceinfoLe tribunal de Chambéry avait admis \"qu'aussi invraisemblable que cela paraisse\", le chasseur avait pu faire une confusion de bonne foi, et ne l'avait condamné qu'au titre de l'infraction aux bonnes règles de la cynégétique. Il avait toutefois été relaxé du chef de cruauté envers les animaux. Le parquet a fait appel, ainsi que l'association, qui souhaite qu'on reconnaisse la souffrance de ces ânes, \"dont certains ne sont pas morts sur le coup et ont dû être sacrifiés par le vétérinaire\".",
    "date": "2019-05-28",
    "heading": "Le quadragénaire, qui menait une partie de chasse dans le massif des Bauges, ne s'était rendu compte de sa méprise qu'une fois quatre des cinq animaux à terre...",
    "title": "Savoie : le chasseur qui avait pris des ânes pour des biches repasse devant la justice"
}