{
    "article": "Cancers, maladies cardiovasculaires et respiratoires... Le tabac a fait 75.000 morts sur les 580.000 décès enregistrés en France métropolitaine en 2015, ce qui représente plus d'un décès sur huit, selon les derniers chiffres officiels, publiés mardi 28 mai avant la journée mondiale sans tabac. \"Comme dans la plupart des pays industrialisés, le tabagisme reste la première cause de décès évitables en France\", souligne le bulletin épidémiologique hebdomadaire (BEH) de l'agence sanitaire Santé publique France. Le précédent bilan datait de 2016 et portait sur l'année 2013. Il était de 73.000 morts, soit la même proportion par rapport au nombre total de décès cette année-là (environ 13%).Les femmes de plus en plus victimes du tabacLes hommes sont particulièrement touchés, puisque 19% des hommes décédés en 2015 sont morts à cause du tabac (55.400), contre 7% pour les femmes (19.900). Pour autant, sur le long terme, la tendance est défavorable aux femmes. Entre 2000 et 2015, le nombre de morts attribuables au tabac chez les hommes a diminué (-11%), alors qu'il a été multiplié par 2,5 chez les femmes (passant de 8.000 à 19.900).Cette évolution est due à un changement des modes de vie : diminution globale du tabagisme chez les hommes depuis 1970, mais augmentation chez les femmes. Les causes des morts attribuables au tabagisme sont les cancers (dans 61,7% des cas), au premier rang desquels celui du poumon, une maladie cardiovasculaire (22,1%) et une pathologie respiratoire (16,2%).Moins de fumeurs quotidiensPar ailleurs, Santé publique France confirme des chiffres déjà dévoilés fin mars par la ministre de la Santé Agnès Buzyn : depuis 2016, le nombre de fumeurs quotidiens a baissé d'1,6 million, dont 600.000 au premier semestre 2018. Obtenus grâce au Baromètre santé, enquête réalisée par téléphone, ces chiffres 2018 montrent que la tendance à la baisse se poursuit.Les pouvoirs publics l'attribuent à l'augmentation progressive du prix du paquet (jusqu'à 10 euros d'ici 2020), au remboursement des substituts nicotiniques et à l'opération Mois sans tabac en novembre.En 2018, 32% des adultes de 18 à 75 ans étaient des fumeurs, au moins occasionnels. Cette proportion est stable par rapport à 2017. En revanche, la proportion des fumeurs quotidiens a \"significativement baissé\": elle était de 25,4% en 2018 (soit 28,2% des hommes et 22,9% des femmes), contre 26,9% l'année d'avant. En moyenne, les fumeurs quotidiens consomment 13 cigarettes ou équivalent (14 pour les hommes, 12 pour les femmes).Mais même si cette \"tendance encourageante\" perdure, elle n'entraînera pas tout de suite une diminution du nombre de morts, prévient Santé publique France : plusieurs années peuvent séparer la consommation de tabac de la survenue de maladies, et même chez les anciens fumeurs, le risque reste plus élevé que chez ceux qui n'ont jamais fumé.\"Inégalités sociales\"Malgré cette baisse globale, le tabagisme quotidien en France reste \"très élevé en comparaison d'autres pays de même niveau économique, avec de très fortes inégalités sociales\", note François Bourdillon, directeur général de Santé publique France, dans l'édito du BEH.Bien qu'elles se stabilisent, ces inégalités restent \"très marquées\", selon le BEH : \"les personnes les moins favorisées (chômeurs, personnes peu ou pas diplômées, revenus faibles) sont plus fréquemment fumeuses que les autres.\" Avant la journée mondiale sans tabac vendredi, le ministère de la Santé, Santé publique France et l'Assurance Maladie lancent à la radio et sur internet une campagne de sensibilisation sur une maladie méconnue, la broncho-pneumopathie chronique obstructive (BPCO).Elle est due à une inflammation et une obstruction progressive des bronches. Ses symptômes: bronchite chronique (toux grasse pendant plusieurs mois chaque année), bronchites à répétition ou sensation progressive de manque d'air. \"Particulièrement handicapante, elle touche en France entre 5 et 10% des adultes\", relève Santé publique France. Elle \"ne se guérit pas mais (son) évolution peut être ralentie par l'arrêt du tabac\".",
    "date": "2019-05-28",
    "heading": "Dans son étude publiée mardi, Santé publique France note une importante baisse du nombre de fumeurs : -1,6 million depuis 2016. Le tabac tue néanmoins toujours autant.",
    "title": "Le tabac reste la première cause de décès évitables en France"
}