{
    "article": "Elle a simplement indiqué qu'elle se mettait \"en route vers de nouvelles aventures de vie\". \"Oui je quitte En Marche! aujourd'hui\", a-t-elle ensuite confirmé à l'AFP. \"J'ai fait la campagne, j'étais venue engagée par le candidat comme porte-parole. Il y a un temps pour la campagne, un temps pour la présidence, je pense que j'ai rempli mon contrat\". Confiant avoir \"pas mal d'idées\" pour la suite, elle a indiqué vouloir tout d'abord se \"reposer de cette campagne, après avoir enchaîné la couverture pendant huit ans d'Obama, et de la campagne de Trump\", et qu'elle allait \"commencer par prendre un très long repos en août\".UNE ANNONCE SAMEDIEnsuite \"je vais faire quelque chose qui sera sans doute annoncé samedi et qui me plaît beaucoup\", a-t-elle dit, confiant pour seul détail qu'elle voulait \"faire des choses pour le bien de la démocratie\". L'ancienne correspondante à la Maison Blanche était devenue la porte-parole d'En Marche! pour les questions de politique étrangère. Cela après 30 ans passés dans le journalisme, où elle avait notamment couvert les cinq dernières élections présidentielles américaines pour Canal+. \"Je suis venue parce que sa campagne m'a fait penser à celle d'Obama : démocratie participative, désir de renouvellement, énergie (...) Mais ce n'est pas du copier/coller\", avait-elle expliqué lors de la campagne présidentielle.\"Aux États-Unis, passer d'un poste de présentateur télé à une équipe de campagne, ou vice-versa, est très fréquent. En France, c'est encore une révolution culturelle\", avait-elle ajouté. \"Dans la société américaine, j'aime bien qu'on puisse avoir plusieurs vies en une. On verra où ça me mène\".",
    "date": "2017-07-12",
    "heading": "Près de six mois après son arrivée au sein d'En Marche !, Laurence Haïm a annoncé sur Twitter ce mercredi 12 juillet qu'elle quittait le mouvement du président de la République, Emmanuel Macron. L'ancienne journaliste de Canal + et d'iTélé, âgée de 50 ans, n'a pas précisé le motif de son départ.",
    "title": "Laurence Haïm quitte En Marche !"
}