{
    "article": "Une dizaine de jours après, le mot ne passe toujours pas. Que la Cour des comptes évoque une possible \"insincérité\" du budget prévu pour 2017 par Michel Sapin et Christian Eckert fait encore bondir les deux intéressés. Invité à se défendre ce mercredi devant la commission des Finances de l'Assemblée (voir la vidéo ci-dessus), l'ancien ministre de l'Economie et des Finances de François Hollande a fait une longue explication sur les sommes évoquées par les sages. Michel Sapin a assuré que le trou de huit ou neuf milliards d'euros n'existait, en réalité, pas et que le budget aurait pu être tenu comme prévu. Mais comme il l'a fait à plusieurs reprises dans les médias ces derniers jours, l'ancien ministre a dénoncé le terme \"insincérité\" évoqué par la Cour des comptes qui aurait laissé croire, selon lui, qu'il y avait une réelle volonté de dissimuler des choses par la précédente majorité. \"Ce terme a choqué beaucoup de monde, il nous a blessés. Il a choqué aussi les juristes parce que le seul qui a le droit de déclarer insincère un document budgétaire, c'est le Conseil constitutionnel et il a déclaré sincère les documents budgétaires présentés pour 2017\", a-t-il taclé. \"Joxe ou Séguin n'auraient pas fait ça\" En conclusion de son propos liminaire, Michel Sapin a surtout réglé ses comptes avec les actuels dirigeants de la Cour des comptes, notamment son premier président. \"J'ai énormément de respect pour la Cour des comptes, une des grandes institutions de la République qui est par définition sévère avec quiconque. Mais Pierre Joxe ou Philippe Séguin n'auraient pas agi ainsi\", a-t-il dénoncé. Pour tout bien saisir, il faut se rappeler que ces deux personnes ont été deux présidents de la Cour des comptes dans les années 90 et 2000: le premier issu de la gauche, le second issu des rangs de la droite. Leur a succédé, le socialiste Didier Migaud (ci-dessous) qui a pris ses fonctions après le décès de Philippe Séguin en 2010. C'est bien lui qui est clairement visé par Michel Sapin dans un règlement de comptes entre socialistes.",
    "date": "2017-07-12",
    "heading": "",
    "title": "Michel Sapin règle ses comptes avec la Cour des comptes"
}