{
    "article": "Lundi 27 mai, Mustapha Merzoughi, ancien militaire français en Afghanistan, a été condamné à mort en Irak pour appartenance au groupe État islamique (EI). Le verdict est intervenu au lendemain de la condamnation à mort de trois de ses compatriotes, un jugement inédit contre des Français en Irak, où plus de 500 étrangers de Daesh ont déjà été condamnés. \"Nous multiplions les démarches pour éviter la peine de mort à ces quatre Français\", a assuré mardi matin le ministre des Affaires étrangères Jean-Yves Le Drian sur France Inter. \"Nous sommes opposés à la peine de mort et nous le disons (...) j'ai moi-même rappelé au président irakien, le président (Barham) Saleh, notre position\", a-t-il ajouté, sans plus de précisions.\"Ces terroristes doivent être jugés là où ils ont commis leurs crimes\"Le chef de la diplomatie française a réitéré par ailleurs la position de principe de Paris, qui refuse tout retour et jugement de ses ressortissants affiliés à l'EI en France. \"Ces terroristes-là, parce qu'il s'agit bien de terroristes qui nous ont attaqués, qui ont aussi été semeurs de mort en Irak, doivent être jugés là où ils ont commis leurs crimes\", a-t-il martelé. \"Nous n'allons pas demander au gouvernement irakien de surseoir à cette condamnation à mort, en revanche, aujourd'hui toutes les voies de recours ne sont pas épuisées. Regardons d'abord comme ces voies de recours sont exercées et nous aviserons ensuite\", a souligné lundi la porte-parole du gouvernement français, Sibeth Ndiaye.\"Ils ont pris des risques, ils doivent assumer\", a de son côté affirmé le tout nouveau eurodéputé du Rassemblement national Jordan Bardella. Deux nouveaux Français condamnés à mort pour appartenance à l'EI ce mardi. Brahim Nejara, 33 ans, accusé par le renseignement français d'avoir facilité l'envoi de jihadistes vers la Syrie, et Karam El Harchaoui, qui aura 33 ans jeudi, avaient été transférés fin janvier de Syrie, où ils étaient détenus par une alliance arabo-kurde antijihadistes, vers l'Irak pour y être jugés.En tout, 12 Français transférés de Syrie vers l'Irak fin janvier doivent être jugés à Bagdad pour appartenance à Daesh. Avant dimanche, trois Français avaient déjà été reconnus coupables d'avoir rejoint l'EI en Irak et condamnés à la perpétuité (20 ans de détention en Irak).",
    "date": "2019-05-28",
    "heading": "Les quatre Français condamnés dimanche et lundi à la peine de mort pour appartenance au groupe État islamique disposent d'un délai de 30 jours pour faire appel.",
    "title": "\"Nous multiplions les démarches pour éviter la peine de mort aux quatre Français\" en Irak, assure Jean-Yves Le Drian"
}