{
    "article": "\"Un retour à la normale\". Au lendemain de l'annonce faite, par Emmanuel Macron, du passage de la région Île-de-France en zone verte, sa présidente, Valérie Pécresse, entend mettre fin à certaines mesures exceptionnelles. \"C'est une décision qui était vraiment très attendue, c'est bienvenu, mais maintenant, le défi de la reprise est devant nous parce qu'il faut un retour à la normale, notamment dans les transports en commun\", a averti Valérie Pécresse (Libres!, ex-LR) sur France 2, lundi 15 juin.\"Ce que je souhaite, c'est qu'on redonne la liberté de circuler en Île-de-France\", donc \"la suppression de cette attestation employeur qu'on demandait aux Franciliens pour se déplacer aux heures de pointe\", a réclamé l'ancienne ministre de Nicolas Sarkozy. Cela devra se faire \"avec des mesures de protection\", a ajouté Valérie Pécresse selon qui \"le port du masque devra rester obligatoire encore plusieurs semaines, vraisemblablement jusqu'aux départs en vacances, jusqu'à la mi-juillet, pour nous protéger tous\".Elle a demandé aux employeurs de \"continuer ce qu'on appelle le lissage des heures de pointe, c'est-à-dire de laisser arriver leurs salariés de 6 heures et demie du matin jusqu'à 10 heures et demie\" et l'après-midi \"de les laisser partir de 3 heures et demie jusqu'à 7 heures\", a-t-elle plaidé. \"Ce lissage des heures de pointe si ça pouvait être un acquis de cette crise, ça permet de décongestionner les transports et d'éviter les bouchons sur les routes\", a insisté la présidente de région.\"Il faut d'urgence, c'est ce à quoi tous les élus d'Île-de-France unanimes ont appelé, un plan de soutien pour les transports du quotidien\" de la part de l'Etat, a réclamé une nouvelle fois Mme Pécresse, en rappelant le \"trou dans les recettes\" de 2,5 milliards d'euros pour la seule région francilienne à cause de la crise du Covid-19.",
    "date": "2020-06-15",
    "heading": "En raison du passage de la région Île-de-France en zone verte, sa présidente, Valérie Pécresse demande la fin de l'attestation employeur, limitant le nombre d'usagers lors des heures de pointe. Mais certaines recommandations vont subsister.",
    "title": "Île-de-France : Valérie Pécresse demande la suppression de l'attestation employeur\n"
}