{
    "article": "Le tribunal de grande instance de Nanterre (Hauts-de-Seine) a estimé, mardi 28 mai, être apte à arbitrer le conflit. Selon son ordonnance, Johnny Hallyday a conservé \"jusqu'au bout un mode de vie tout à la fois itinérant et bohème, mais surtout très français, qui l'amenait à vivre de façon (...) habituelle, en France\". Malgré ses nombreux voyages et séjours aux États-Unis, il était résident français au moment de sa mort en décembre 2017, conclut la justice. Le tribunal retient notamment les nombreuses tournées du chanteur, essentiellement dans l'Hexagone, jusqu'à la fin de sa vie, et \"qui ont toujours attiré un public exclusivement francophone et avant tout français\". Depuis plus d'un an, les deux aînés du chanteur, David Hallyday et Laura Smet, ont engagé une bataille judiciaire au long cours contre la veuve de leur père, Laeticia Hallyday, pour obtenir leur part d'héritage dont ils estiment avoir été privés par un testament rédigé aux États-Unis. Dans ce document rédigé en 2014 en Californie, Johnny Hallyday lègue l'ensemble de sa fortune à sa dernière épouse et à leurs deux filles.• \"Consternation\" de l'avocat de Laeticia Hallyday \"C'est une décision extrêmement importante parce qu'elle marque l'attachement de Johnny Hallyday à la France et donc par contrepoint l'incompétence du juge américain pour traiter de ce dossier\", a réagi Me Emmanuel Ravanas, l'un des avocats de Laura Smet. \"Plus (Laeticia Hallyday) allongera la procédure, plus elle en sera elle-même victime. C'est un choix désormais à opérer entre une poursuite déraisonnée de la procédure ou un accord\", a-t-il ajouté. De son côté, l'avocat de Laeticia Hallyday, Me Ardavan Amir-Aslani, a immédiatement fait part de son intention de faire appel. \"Je ne vous cache ma stupéfaction et ma consternation au vu de cette décision, je constate que des éléments factuels incontestables ont été écartés au profit des arguments fallacieux développés par la partie adverse\", a-t-il estimé. Prochaine étape, donc, devant la cour d'appel de Versailles (Versailles), qui se penchera sur l'appel de Laeticia Hallyday. L'audience ne devrait pas avoir lieu avant l'année prochaine.• Une autre procédure aux États-Unis Fin mars, à l'audience à Nanterre, Laeticia Hallyday avait fait valoir qu'elle et son défunt mari avaient élu domicile à Los Angeles depuis 2007. Mais le tribunal a relevé qu'à la même époque, Johnny Hallyday déclarait dans divers documents être résident suisse. \"Il n'est pas possible de se dire résident suisse et de vivre dans un autre pays, autrement qu'en infraction de la législation\", précise l'ordonnance. En outre, \"le centre économique des intérêts du défunt se situait à l'évidence en France\", argumente le tribunal, même si \"le souhait de ne plus avoir comme interlocuteur le fisc français pourrait expliquer certains choix du chanteur, ainsi que le suggère la séquence suisse\".En parallèle, une autre procédure est en cours aux États-Unis. La veuve du chanteur a en effet saisi la justice américaine pour tenter de faire rapatrier les actifs de la star dans un \"trust\", une structure juridique établie en Californie, conformément au testament américain. • Un \"trust\" au cœur du débat David et Laura ont déjà obtenu le gel des propriétés françaises du chanteur, ainsi qu'une partie de ses droits d'interprète et royalties afin d'éviter qu'ils soient intégrés au trust. Objectif : protéger la part d'héritage à laquelle ils pourraient prétendre. Fin mars, le tribunal de Los Angeles saisi d'une demande de transfert de plusieurs possessions de Johnny sur le sol américain a suspendu sa décision à celle de la justice française. La bataille judiciaire est rendue plus compliquée encore par l'existence d'un trust, basé en Californie et établi par Johnny avant sa mort au seul bénéfice de Laeticia. Or, les avocats de Laura et David estiment que le JPS Trust (pour Jean-Philippe Smet, le vrai nom de la star), n'est rien d'autre qu'un \"coffre-fort\". Une audience de la cour de Los Angeles est prévue le 26 juin.",
    "date": "2019-05-28",
    "heading": "La justice française est bien compétente pour trancher le litige sur la succession de Johnny Hallyday. Un revers pour la veuve du chanteur, Laeticia, qui souhaitait que le contentieux l'opposant à David Hallyday et Laura Smet soit tranché aux États-Unis.",
    "title": "Héritage de Johnny Hallyday : la justice française va pouvoir trancher"
}