{
    "article": "Cette décision a ému la jeune femme, comme en témoigne son avocat. \"Je viens de l'avoir au téléphone, elle est en larmes\", a réagi Me Emmanuel Ravanas, l'un des avocats de Laura Smet, devant la caméra de BFMTV, mardi 28 mai, après la décision du tribunal de Nanterre (Hauts-de-Seine), attendue depuis plusieurs mois. \"Elle est évidemment extrêmement émue\", a expliqué l'avocat. \"C'est un combat qu'elle mène, et que j'ai l'honneur de mener pour elle avec mes confrères, depuis plus d'une année dans des circonstances extrêmement difficiles, a-t-il poursuivi. Vous savez qu'elle n'a pas un lieu, aujourd'hui, pour pouvoir faire son deuil. Elle n'a pas un objet pour pouvoir faire son deuil, c'est extrêmement difficile\", a insisté Me Ravanas. • Une victoire pour Laura Smet et David Hallyday Le tribunal de Nanterre estime être compétent pour trancher la question de l'héritage de Johnny Hallyday. \"La résidence habituelle de Jean-Philippe Smet (le vrai nom de la star, NDLR) est en France\" et non aux États-Unis, a jugé le tribunal dans sa décision. C'est une victoire importante pour les aînés Hallyday, qui réclament leur part d'héritage depuis plus d'un an alors que leur père a légué l'ensemble de sa fortune à sa dernière épouse et leurs deux filles. \"C'est une décision extrêmement importante parce qu'elle marque l'attachement de Johnny Hallyday à la France et donc, par contrepoint, l'incompétence du juge américain pour traiter de ce dossier\", a estimé Me Emmanuel Ravanas. • Laeticia Hallyday va faire appel\"Ce que nous n'avons cessé de dire, depuis plus d'un an, en réalité est aujourd'hui manifesté dans cette décision du tribunal. C'est évidemment une grande émotion\" pour Laura Smet. \"Elle est toute tendue vers son art, vers le cinéma. Elle est aujourd'hui épanouie avec son mari, Raphaël. Mais c'est évidemment quelque chose d'extrêmement important\", a-t-il insisté. De son côté, la défense de Laeticia Hallyday a fait part de son intention de faire appel. \"Je ne vous cache pas ma stupéfaction et ma consternation au vu de cette décision, je constate que des éléments factuels incontestables ont été écartés au profit des arguments fallacieux développés par la partie adverse\", a réagi l'avocat de la veuve, Me Ardavan Amir-Aslani.",
    "date": "2019-05-28",
    "heading": "La fille du chanteur et son frère aîné, David Hallyday, ont obtenu une victoire judiciaire dans le conflit qui les oppose à l'épouse de leur père, Laeticia Hallyday. Le tribunal de grande instance des Hauts-de-Seine estime que la justice française est compétente pour trancher la question de la succession.",
    "title": "Héritage de Johnny Hallyday : Laura Smet \"en larmes\" après la décision du tribunal de Nanterre"
}