{
    "article": "Le procès s'est déroulé sans le polémiste de 61 ans, représenté par son avocat. Interrogé sur cette absence, regrettée par le tribunal, Me Olivier Pardo a fait valoir que \"M. Zemmour est de plus en plus victime d'agressions\" et qu'\"il n'est pas un juriste, il est une personnalité intellectuelle qui veut un débat intellectuel. Aujourd'hui, le débat est strictement juridique\".Le tribunal a visionné les 32 minutes du discours tenu le 28 septembre à Paris, en ouverture d'une réunion baptisée \"convention de la droite\" et organisée par des proches de Marion Maréchal. Six passages de cette violente diatribe contre l'islam et l'immigration sont poursuivis par le parquet: il y dépeignait notamment des immigrés \"colonisateurs\", décrivant le voile et la djellaba comme \"les uniformes d'une armée d'occupation\".Décortiquant la \"rhétorique insidieuse\" du polémiste, la procureure a estimé que les \"infractions étaient parfaitement caractérisées\", demandant au tribunal de condamner le polémiste à 100 jours-amende à 100 euros - qui s'ils ne sont pas payés se transforment en emprisonnement - et à une large publication de la décision \"à ses frais.\"\"Au-delà du sentiment de haine et de rejet, il y a un appel, une exhortation au rejet, à la discrimination des musulmans dans leur ensemble, parce que tous ne peuvent être que des adeptes du jihad, de la violence\", a déclaré la magistrate.La condamnation \"doit amener les citoyens et pas seulement M. Zemmour, l'opinion, à prendre conscience que s'il avance toujours sur un fil, celui de la provocation (...) une sanction est prononcée lorsqu'il franchit les limites posées par la loi\", a-t-elle ajouté.Les propos de M. Zemmour avaient à l'époque été largement dénoncés dans la classe politique et le CSA avait reçu quelque 3.600 signalements. Ils avaient aussi entraîné un âpre débat dans les médias pour lesquels travaillait M. Zemmour.Une dizaine d'associations anti-racistes et de lutte contre les discriminations sont parties civiles.La chaîne LCI, qui avait été citée pour \"complicité\" par l'association La Maison des potes, n'a finalement pas été jugée mercredi, du fait d'un vice de procédure. Une décision séparée sera rendue dans ce volet de l'affaire le 17 septembre.La défense de M. Zemmour devait plaider dans la soirée.",
    "date": "2020-07-01",
    "heading": "Le parquet a requis mercredi 10.000 euros d'amende, avec possibilité d'emprisonnement en cas de non-paiement, à l'encontre d'Eric Zemmour, jugé pour injure et provocation à la haine raciale après un discours tenu en septembre à Paris lors d'une \"Convention de la droite\".",
    "title": "\"Convention de la droite\": 10.000 euros d'amende requis contre Zemmour"
}