{
    "article": "Nouvelle polémique pour le président de la République. Après les \"kwassa-kwassas\", Emmanuel Macron se retrouve sous un flot de critiques pour avoir énuméré les causes du sous-développement sur le continent africain, dans lesquelles il inclut les \"7 à 8 enfants\" que chaque Africaine mettrait au monde, selon lui. La phrase passe mal. Le 8 juillet dernier, s'exprimant à l'occasion du sommet du G20 qui se tenait à Hambourg, le président a eu une formulation qui suscite le débat. Les propos ont été repérés par le site d'informations Politis, qui en a publié une vidéo deux jours après les faits. Face aux journalistes, il a évoqué le \"défi civilisationnel\" de l'Afrique pour expliquer la situation alarmante du continent, notamment en matière de retard de développement. Quels sont les problèmes auxquels doit faire face l'Afrique aujourd'hui ? Emmanuel Macron les liste : faillite de certains États, transition démocratique complexe et surtout la transition démographique qui n'est pas achevée. \"Quand des pays ont encore aujourd'hui 7 à 8 enfants par femme, vous pouvez décider d'y dépenser des milliards d'euros, vous ne stabiliserez rien\", lâche le président. - VISION ARCHAÏQUE - Des propos difficiles à entendre. De nombreuses voix se sont élevées pour dénoncer une vision archaïque de la surnatalité en Afrique. Les détracteurs réprouvent, au mieux, une bourde, au pire, une preuve de racisme. Invité de BFMTV mercredi matin, le porte-parole de La France insoumise Alexis Corbière a par exemple rappelé que les familles nombreuses n'étaient pas une exception du continent africain. - LE \"VENTRE DES FEMMES\", COUPABLE TOUT TROUVÉ - Avant Emmanuel Macron, Nicolas Sarkozy s'était déjà fait remarquer en 2007 avec son discours de Dakar, dans lequel il assurait que \"l'homme africain\" \"n'était pas assez entré dans l'Histoire\". Libération rappelle qu'en ce qui concerne l'Afrique, les clichés ont la vie dure. Interrogée par le quotidien, la politologue et militante féministe Françoise Vergès déconstruit cette fausse croyance concernant la natalité des femmes africaines et démonte l'idée selon laquelle \"la surpopulation (serait) la cause principale de la pauvreté dans les pays sous-développés\". Dans son ouvrage Le Ventre des Femmes, publié en mars dernier, elle revient sur le scandale des avortements et des stérilisations forcés imposés aux femmes réunionnaises dans les années 1970. \"On rend les femmes du tiers-monde responsables du sous-développement. En réalité, on inverse la causalité : la plupart des études prouvent aujourd'hui que c'est le sous-développement qui entraîne la surpopulation. La théorie de la surpopulation évite aussi de questionner le rôle du colonialisme et de l'impérialisme dans la pauvreté. Et ces discours visent, bien sûr, avant tout les femmes\", a expliqué la politologue à Libération.",
    "date": "2017-07-12",
    "heading": "",
    "title": "Le problème des \"7 à 8 enfants par femme\" en Afrique : la phrase de Macron qui fait grincer"
}