{
    "article": "Comment compte-t-il s'y prendre ? En demandant des efforts à ses différents services. Matignon, Bercy, le quai d'Orsay, l'Éducation nationale et la Défense : nombreux sont les ministères qui vont devoir se serrer la ceinture. L'État, sur lequel repose l'intégralité des coupes, va être mis à rude épreuve mais aucune suppression de poste ni baisse des minimas sociaux ne sont prévues. \"L'État va être exemplaire vu qu'il ne l'a pas été dans la gestion précédente\", promet Gérald Darmanin. L'objectif est de parvenir enfin à respecter le seuil des 3% de PIB du déficit public à la fin 2017. - \"SANS PRÉCÉDENT\" -L'exécutif table donc sur une économie totale de 4,5 milliards, qui resteront dans les caisses du pays. Un montant \"sans précédent\", selon Gérald Darmanin. \"Jamais personne n'a fait 4,5 milliards d'euros d'économies. La moyenne est plutôt de 2,5 milliards. Et c'est la première fois qu'on le fait dès le mois de juillet, c'est-à-dire en milieu de gestion et donc sans toucher aux effectifs\", se félicite le ministre issu des rangs de la droite. - AUCUNE HAUSSE D'IMPÔTS - Si les ministères vont devoir être très regardants sur l'argent qu'ils sortiront de leur porte-feuille, les coupes budgétaires ne concerneront ni les collectivités locales, ni la Sécurité sociale, promet Gérald Darmanin, qui assure aussi de l'absence de toute hausse d'impôts dans ce projet. \"Le Premier ministre a fixé deux règles. Un : on ne touche pas aux services publics rendus aux Français. Deux : on n'augmente pas les impôts, contrairement aux pratiques des précédents gouvernements. Nous le ferons aussi sans toucher aux minima sociaux. C'est inédit\", a déclaré le ministre au Parisien. - PAS DE TABOU SUR LES NICHES FISCALES -Toutes les économies annoncées portent sur le budget 2017, qui avait été élaboré par le précédent gouvernement. Pour 2018, que prévoit le nouvel exécutif, sachant que le pays devra épargner trois fois ? \"Nous anticipons avec des réflexions sur les réformes structurelles à mener, dès à présent, concernant la politique du logement, de l'emploi, la formation professionnelle. Je reçois d'ailleurs dès cette semaine tous mes collègues pour y travailler\", a expliqué le ministre de l'Action et des Comptes publics au Parisien. \"Et sur les niches fiscales, il n'y a pas de tabou.\"",
    "date": "2017-07-11",
    "heading": "Coup de rabot sur les dépenses publiques. Le ministre de l'Action et des Comptes publics, Gérald Darmanin, annonce un vaste plan d'économies au sein des ministères, dans une interview accordée au Parisien et publiée mardi.Le gouvernement dévoile les mesures qu'il compte mettre en place pour calmer la flambée des dépenses.",
    "title": "Le gouvernement promet 4,5 milliards d'euros d'économies"
}