{
    "article": "POLITIQUE - Le parti macroniste a refusé d'investir le milliardaire de l'Essonne pour les prochaines élections sénatoriales. Motif : \"il ne correspond pas à nos critères\". Après avoir conquis l'Assemblée nationale, le clan Macron espère bien faire de même avec le Sénat et priver l'actuelle majorité Les Républicains (LR)-UDI de la majorité absolue lors des prochaines élections du 24 septembre. \"Le but est d'empêcher la majorité Retailleau (Bruno Retailleau, président du groupe LR au Sénat, ndlr)\", confie Jean-Paul Delevoye, chargé de sélectionner les candidats La République en marche ! (LREM), à Paris-Match mercredi 12 juillet. Le parti du président, qui dispose déjà d'un groupe de 25 membres, présentera des listes dans tous les départements, et les candidats sont nombreux à postuler pour une investiture. Parmi eux, une personnalité bien connue : Serge Dassault, député LR sortant de l'Essonne, rapporte l'hebdomadaire. Une information confirmée par Jean-Paul Delevoye par texto à Mediapart. \"J'ai refusé\", a indiqué le président de la commission d'investiture LREM, au motif que l'élu de 92 ans \"ne correspond pas aux critères\". UNE CONDAMNATION QUI FAIT TACHE En effet, l'une des conditions nécessaires pour être candidat LREM est d'avoir un casier vierge et de de ne pas avoir eu de condamnation à une peine d'inéligibilité, rappelle le site d'information. Or, l'ancien-maire de Corbeil-Essonnes a été condamné en février à cinq ans d'inéligibilité et deux millions d'euros d'amende pour avoir caché au fisc, pendant quinze ans, des comptes à l'étranger. Le milliardaire, patron du journal Le Figaro, a fait appel de cette condamnation, ce qui lui a permis de garder son fauteuil de sénateur jusqu'à la fin de son mandat à l'automne 2017 et de se représenter. Sa condamnation ne sera en effet définitive qu'après épuisement de toutes les voies de recours. Se représenter, mais sous quelle étiquette ? LR a décidé le 4 juillet d'investir dans sa circonscription Jean-Raymond Hugonet, maire sans étiquette de Limours-en-Hurepoix et président de l'Union des maires de l'Essonne (UME). \"On ne savait toujours pas si Serge Dassault souhaitait se représenter ou non. C'était la dernière circonscription sans personne. Nous avons donc choisi M. Hugonet\", justifie Jean-François Lamour, président de la commission d'investiture LR. Ce dernier assure néanmoins que Serge Dassault pourrait toujours, s'il le souhaitait, constituer sa propre liste.",
    "date": "2017-07-12",
    "heading": "",
    "title": "Sénatoriales : Serge Dassault a sollicité, sans succès, l'investiture La République en marche !"
}