{
    "article": "Selon Les Échos, Emmanuel Macron n'aurait pas apprécié que Bruno Le Maire s'arroge le droit de communiquer en premier sur les arbitrages présidentiels en matière de fiscalité (exonération de la taxe d'habitation pour 80% des foyers français, réforme de l'impôt sur la fortune dès 2018). Le président se serait plaint de la volonté de son ministre de \"laisser entendre que c'est lui qui l'a convaincu d'écouter les milieux économiques\", explique aux Échos un proche du chef de l'État. Après la déclaration de politique générale d'Édouard Philippe, le 4 juillet, de nombreuses critiques avaient émergé des cercles d'affaires : l'exécutif, trop soucieux de diminuer le déficit, n'en ferait pas assez du côté des baisses d'impôts. Dès dimanche, Bruno Le Maire s'était éloigné de la position de son Premier ministre. Il l'avait notamment contredit en affirmant dans les médias et aux Rencontres économiques d'Aix-en-Provence (Bouches-du-Rhône) \"qu'aucune mesure définitive n'avait été arrêtée\" et qu'il était \"convaincu qu'on peut à la fois baisser les dépenses publiques et baisser les impôts pour les Français et les entreprises\". \"PAS DE DIVERGENCE\" AU SEIN DE L'EXÉCUTIF ? Puis, entre dimanche soir et lundi matin, c'est l'entourage du ministre de l'Économie qui avait annoncé à la presse que la baisse de la taxe d'habitation commencera bien en 2018, tout comme celle de l'ISF. Des informations confirmées par L'Élysée pour respecter les engagements présidentiels en matière de fiscalité et provoquer un \"choc de confiance\". Mais le cabinet d'Emmanuel Macron s'était cependant empressée d'assurer qu'\"il n'y a pas de divergence entre le président et le Premier ministre\" et qu'Emmanuel Macron avait validé le discours de politique générale car il était \"comptable\" devant les Français sur ce type de sujets. Reste que la séquence est apparue comme un camouflet pour le Premier ministre. \"Le Maire, sentant qu'on allait vers un arbitrage des mesures dès 2018, a essayé d'en obtenir un peu le gain politique en anticipant l'annonce...\", s'était agacé lundi auprès de l'AFP un conseiller présidentiel. \"Certains ministres ne prennent que les bonnes nouvelles, jamais les mauvaises\", a grincé auprès des Échos un autre proche d'Emmanuel Macron. Mais ce rétropédalage gouvernemental, moins d'une semaine après la déclaration de politique générale, pourrait aussi accroître l'impression d'improvisation qui avait tant coûté au précédent exécutif socialiste. \"Il y a un risque que ce brouillage n'accroisse la défiance. Or celle-ci est déjà immense, et les Français restent échaudés par les premières mesures fiscales de Hollande\", a expliqué à l'AFP Chloé Morin, directrice de l'observatoire de l'opinion de la Fondation Jean-Jaurès. \"La question fiscale est d'autant plus difficile à manier que l'on constate dans les études que les Français sont peu enclins à faire davantage d'efforts pour redresser les comptes du pays, et bien moins qu'en 2012 à pareille époque. Bref, le sujet est hautement inflammable\", poursuit cette spécialiste de l'opinion.",
    "date": "2017-07-12",
    "heading": "",
    "title": "Annonces fiscales : Bruno Le Maire \"recadré\" par Emmanuel Macron"
}