{
    "article": "Un Algérien de 24 ans soupçonné d'avoir déposé un colis piégé qui a fait vendredi 13 blessés légers à Lyon a été interpellé lundi 27 mai et placé en garde à vue, ainsi que ses parents et un autre membre de sa famille. \"L'enquête se poursuit, il ne m'appartient pas de vous en dire plus sur le profil de l'individu\", a déclaré lundi le ministre de l'Intérieur Christophe Castaner venu à Lyon faire le point de l'enquête. \"Rien pour l'instant n'est établi. J'appelle chacun à respecter le temps de l'enquête\", a-t-il insisté, alors que les motivations du suspect étaient inconnues.L'ADN identifié serait bien celui du suspectMardi matin 28 mai, le locataire de la place Beauvau était plus catégorique. \"L'enquête se poursuit. Elle comporte des éléments assez caractéristiques pour que, à l'heure où je vous parle, je n'ai pas de doute sur le fait que nous avons actuellement en détention le responsable de cet acte qui aurait pu tuer\", a-t-il affirmé sur CNews. \"Le process qui a été utilisé était techniquement suffisamment développé pour être très dangereux. Il avait certainement l'intention de tuer\", a-t-il ajouté. Selon BFMTV, son ADN a été retrouvé sur le sac en kraft qui contenait l'explosif artisanal déposé devant la boulangerie lyonnaise. Identifiée par les enquêteurs, cette trace ADN ne correspondait à aucune empreinte génétique enregistrée dans le fichier national.Lors de la perquisition, les enquêteurs ont retrouvé au domicile familial du suspect des produits chimiques, comme de l'acide chlorhydrique, entrant dans la composition du TATP, un explosif que la police soupçonne d'avoir été utilisé dans la fabrication de la bombe artisanale. Ils ont également retrouvé des matériaux électroniques et un sac kraft identique à celui qui a contenu l'engin, ainsi que du matériel de survie et un vélo, rapporte BFMTV. Le profil du suspect Inconnu jusqu'à présent des services de police, l'homme a été interpellé près de son domicile d'Oullins, près de Lyon, où il s'était installé il y a peu avec sa famille. Il est \"assez peu loquace\", a expliqué M. Castaner. Interrogé sur la nationalité algérienne du suspect, il a refusé \"de communiquer sur son identité ou sur sa nationalitéLe maire de Lyon Gérard Collomb l'a présenté comme un étudiant en informatique, mais l'école où il était supposé être inscrit a précisé qu'il n'avait jamais fait partie de l'établissement. \"Il y a deux ans, il s'était 'désinscrit' avant la rentrée suite au refus de la délivrance de son visa\". Selon Le Parisien et BFMTV, il est titulaire d'une licence en informatique, décrochée à Oran, où il est né en 1995. Le quotidien précise qu'il était surveillant dans un lycée. Selon une confidence qu'il a faite auprès d'un membre de la salle de sport où il se rendait trois à quatre fois par semaine, il donnait des cours via internet, rapporte BFMTV. La mère et le frère du suspect ont également été interpellés et placés en garde à vue. Ils ne sont pas suspectés d'être des complices, mais ils doivent aider les enquêteurs à essayer d'en savoir plus sur lui.",
    "date": "2019-05-28",
    "heading": "Au lendemain de l'interpellation d'un suspect dans le cadre de l'enquête sur le colis piégé à Lyon, le ministre de l'Intérieur a déclaré être persuadé que cet Algérien de 24 ans était bien le responsable. Selon BFMTV, l'ADN du suspect a été retrouvé sur le sac en papier kraft qui contenait l'explosif artisanal déposé devant une boulangerie.",
    "title": "Colis piégé à Lyon : \"Je n'ai pas de doute sur le fait que nous avons actuellement en détention le responsable\", assure Christophe Castaner"
}