{
    "article": "Mardi 28 mai, la Banque centrale européenne (BCE) met en circulation dans toute la zone euro de nouveaux billets de 100 et 200 euros. À première vue, ces nouveaux billets ne sont pas très différents des anciens. Ils conservent leur couleur et la seule différence notable est leur taille : ils ont désormais la même hauteur que le billet de 50 euros. Mais selon Laure Lalouette, experte en émission de billets auprès de la BCE, ces nouveaux billets \"sont plus compacts et plus pratiques à utiliser, leurs couleurs sont plus lumineuses et ils sont plus sûrs\".Des coupures de 50, 100 et 200 euros de même hauteur seront plus faciles à manipuler et pourront être traitées plus efficacement par les machines, assure la BCE. Leur taille sera aussi \"mieux adaptée aux portefeuilles\" et ils auront une \"durée de vie plus longue car ils seront moins sujets à l'usure et aux déchirures\", d'après la banque centrale. Ces billets seront aussi \"faciles à vérifier et difficiles à falsifier. Notre but est toujours d'avoir une avance sur les faussaires\", ajoute Laure Lalouette. 68% des transactions en espècesEn baisse constante depuis plusieurs années, le recours aux espèces pour payer ses achats est encore très majoritaire dans la plupart des pays de la zone euro. En France, rappelle cette experte, 68% des transactions se font encore en espèces. Ces nouveaux billets font partie de la série \"Europe\", qui sont introduits progressivement depuis plusieurs années. Les quatre premières coupures de la série (les billets de 5, 10, 20 et 50 euros) sont entrées en circulation respectivement en 2013, 2014, 2015 et 2017. La BCE a décidé d'arrêter la production du billet de 500 euros, les coupures de cette valeur de la première série continuant cependant d'avoir cours légal.",
    "date": "2019-05-27",
    "heading": "Ces nouveaux billets qui seront disponibles dès mardi 28 mai doivent être plus pratiques et plus sûrs.",
    "title": "De nouveaux billets de 100 et 200 euros mis en circulation "
}