{
    "article": "Les rouages de l'arnaque sont toujours les mêmes. Des utilisateurs malveillants de Facebook proposent de faire gagner un Thermomix, livré à domicile, a alerté Le Monde jeudi 23 mai. Les auteurs de ces annonces alléchantes ont un nom proche de Vorwerk, la marque allemande qui commercialise le célèbre robot de cuisine. Les escrocs proposent aux internautes, à l'occasion, disent-ils, d'un anniversaire ou de la sortie d'un nouveau modèle, de \"liker\" la publication, la commenter, la partager et envoyer un message privé pour se faire connaître. In fine, ce sont 15, 24 voire 300 appareils qui peuvent être remportés, rapporte Le Monde. Aux \"gagnants\", il peut être demandé de rappeler un numéro surtaxé pour organiser la livraison ou de payer les frais en amont. Bien sûr, l'engin n'arrive jamais à destination. Les informations personnelles ainsi collectées peuvent \"être utilisées à des fins commerciales\", ou servir à \"des tentatives de piratage\", indique Le Monde.Le quotidien cite plusieurs indices qui doivent alerter les utilisateurs de Facebook. Le quotidien du soir précise notamment que la même photo est souvent utilisée alors qu'il s'agit de concours différents. Le fait de devoir contacter un numéro surtaxé est également le signe d'une arnaque. Par ailleurs, les pages de ces jeux-concours ont été créées uniquement pour mettre en place l'arnaque et sont récentes, elles ne contiennent souvent rien de plus. \"L'achat d'un Thermomix n'est possible qu'en vente directe\" Enfin, ces concours ne respectent pas les règles d'utilisation de Facebook. Ces pages ne mentionnent aucun règlement officiel, contrairement à ce qu'exige le réseau social. De plus, \"les pages ne doivent pas usurper l'identité d'une marque. (Si c'est le cas), son nom ou sa description doit clairement indiquer qu'il ne s'agit pas d'une représentation officielle\", note Facebook, cité par Le Monde. Le quotidien rappelle également qu'il est \"interdit de demander aux participants de taguer un ami ou de partager un lien. Interdit aussi de les obliger à aimer la page organisatrice\". Un Thermomix gratuit ? Gare aux arnaques sur Facebookpar KANGAI NEWSContacté par Le Monde, la marque allemande Vorwerk a refusé de répondre. \"L'achat d'un Thermomix n'est possible qu'en vente directe, dans le cadre d'un atelier culinaire personnalisé au domicile des clients\", a simplement indiqué la firme. Il ne serait donc pas possible de gagner un Thermomix via ce type de concours.",
    "date": "2019-05-27",
    "heading": "Les arnaques se multiplient sur les réseaux sociaux. Elles se présentent sous forme de jeux-concours permettant de remporter des Thermomix, robots stars des cuisines.",
    "title": "Thermomix : attention aux arnaques sur Facebook "
}