{
    "article": "Alain Delon a d'ores et déjà choisi son camp en ce qui concerne le débat sur la fin de vie. Face à la polémique liée à l'affaire Vincent Lambert, la légende du cinéma français en a profité ce lundi 27 mai pour donner son avis sur la question. Lors d'un entretien avec l'hebdomadaire suisse L'Illustré de Lausanne, il affirme être partisan du droit de mourir avec dignité.Interrogé sur le sujet, Delon ne laisse pas de place au doute. Dans l'hypothèse où il se retrouverait gravement malade, il chercherait à mettre fin à ses souffrances. Pour cela, l'acteur ferait appel à Exit, une association helvétique à but non lucratif se battant pour les mêmes idées que lui. « C'est toi qui décides, personne d'autre »Désormais résident en Suisse, il s'y retrouve dans cette alternative. « Je trouve ça grandiose. Je suis totalement pour. Il y a un côté très propre, net. Tu es dans ta chambre avec les gens que tu veux, les amis que tu as choisis. Ce sont tes derniers moments mais c'est toi qui décides, personne d'autre », souligne-t-il à L'Illustré. « Par rapport à ce que l'on voit dans le monde, en France l'affaire Vincent Lambert.. Exit, c'est ton droit. On est d'accord ou pas, mais au moins on a le droit de le faire. »Président d'Exit entre 2000 et 2018, le docteur Jérôme Sobel confirme qu'il a autorisé « les suicides assistés d'environ 2000 personnes et les assume tous », rapporte Le Point. Cette pratique est légale en Suisse, à conditions de respecter certaines conditions. Il arrive même que certains hôpitaux encadrent les interventions.Fatigué mais pas malade, Alain Delon commence tout de même à anticiper une possible santé en difficulté. « J'ai déjà organisé avec mes avocats suisses pratiquement tout ce qui se passera le jour où je devrai partir. Je ne veux surtout pas que ce soit la curée », annonce-t-il à l'Illustré.Une confiance totale en sa filleLes relations dans la famille Delon restent assez tendues. Concernant ses fils Anthony et surtout Alain-Fabien, accusé d'avoir « fait pas mal de conneries », l'acteur ne les épargne pas. Leurs rêves de cinéma l'ont « assez fait chier. » Il ne leur fait pas autant confiance qu'à leur sœur. Sa fille Anouchka a déjà été désignée comme exécutrice testamentaire. D'ici là, elle supervise les travaux de l'appartement de son père à Genève.",
    "date": "2019-05-27",
    "heading": "En pleine affaire Vincent Lambert, Alain Delon s'est exprimé en faveur du droit à la mort dans la dignité, quitte à faire appel à une société suisse.",
    "title": "Fin de vie, succession : les confessions d'Alain Delon"
}