{
    "article": "Une résidente du Pas-de-Calais a perdu son bébé in utero après avoir mangé un fromage issu de la Société fromagère de la Brie, en Seine-et-Marne. L'information a été confirmée lundi 27 mai par l'agence régionale de santé (ARS) des Hauts de France, rapporte Le Parisien. Le 3 mai, une sexagénaire était morte après avoir acheté sur un marché d'Auxerre, (Yonne), un fromage provenant du même établissement. La famille de la défunte avait déposé plainte auprès de la gendarmerie d'Auxerre, pour \"homicide involontaire par violation manifestement délibérée d'une obligation de sécurité ou de prudence\", rappelle le quotidien francilien. L'enquête a révélé une contamination à la listéria sur un fromage Coulommiers au lait cru. \"Deux formes graves de listériose\". Le 10 avril 2019, le ministère de la Santé indiquait dans un communiqué le retrait et le rappel de \"l'ensemble des formages au lait cru et au lait pasteurisé fabriqués par la Société Fromagère de la Brie\" après la découverte de \"deux formes graves de listériose\". La société qui produit des fromages au lait cru est à l'arrêt depuis le début du mois d'avril sur décision de la préfecture. Les retraits et rappels concernent également des produits \"affinés et transformés par d'autres sociétés\". \"L'idée que nos fromages puissent rendre les gens malades m'est insupportable\" a déclaré au Parisien le patron de la Fromagère de la Brie. Déjà confronté à des rappels de ses fromages en 2013, 2015 et 2018, il aurait décidé de quitter ses fonctions, selon le quotidien. Chaque année en France, 350 cas de listériose sont déclarés. Les symptômes peuvent être de la fièvre isolée ou accompagnée de maux de tête et/ou de courbatures. \"Des formes graves avec des complications neurologiques et des atteintes maternelles ou fœtales chez la femme enceinte peuvent également parfois survenir\", détaillait le communiqué du ministère de la Santé le 10 avril dernier. \"Les femmes enceintes ainsi que les personnes immuno-déprimées et les personnes âgées doivent être particulièrement attentives à ces symptômes. La listériose est une maladie qui peut être grave et dont le délai d'incubation peut aller jusqu'à huit semaines\", est-il souligné.",
    "date": "2019-05-28",
    "heading": "Une femme enceinte a perdu son bébé, après avoir consommé un fromage produit par la Société Fromagère de la Brie, en Seine-et-Marne. Au début du mois de mai, une habitante de l'Yonne avait trouvé la mort",
    "title": "Fromagerie de la Brie : la listéria fait une deuxième victime"
}