{
    "article": "La France compte désormais plus de 500 loups adultes, un nombre que l'Office national de la chasse et de la faune sauvage (ONCFS) doit officialiser début juin.Ce cap est symbolique car il correspond au seuil minimum de \"viabilité démographique\" de cette espèce protégée, définie par l'aptitude de la population, à moyen terme (100 ans), à résister au risque d'extinction, face à des aléas de survie et de fécondité. L'espèce du \"Canis lupus\" est classée vulnérable sur la liste rouge française de l'Union internationale pour la conservation de la nature (UICN) et est protégée au niveau français et européen.Le plan loup du gouvernement prévoyait d'atteindre ce seuil en 2023. Face à l'expansion plus rapide de cet animal protégé, le préfet d'Auvergne-Rhône-Alpes, en charge du dossier, dévoilera mardi 28 mai de nouvelles mesures pour protéger les troupeaux et contenir la croissance démographique de cet prédateur. ENVIRONNEMENT Comment sont recensés les loups en France ?par Le Dauphiné LibéréLimiter les attaquesCar la préoccupation principale des pouvoirs publics, comme des éleveurs et même d'associations de protection des animaux, est de limiter les attaques de loup, animal éradiqué en France dans les années 1930 et revenu naturellement par l'Italie au début des années 1990. En 2018, 3.674 attaques ont eu lieu contre plus de 12.500 animaux, principalement des ovins. Ces attaques se concentrent dans les départements des Alpes-Maritimes, des Alpes-de-Haute-Provence et en Savoie.Relèvement du niveau de tirs et aides de gardiennage augmentées dans certaines zonesLa mesure la plus emblématique a été annoncée par Emmanuel Macron en mars. Il s'agit du relèvement du niveau de tirs des loups de 10-12% à 17-19% de la population. Ce pourcentage a été fixé après consultation de l'ONCFS et du Muséum national d'histoire naturelle. \"La population de loups a augmenté d'environ 13% en 2018, alors qu'on a tiré plus de 12% de loups\", a constaté Murielle Guinot-Ghestem, de l'ONCFS.Autre mesure prévue : la suppression du plafond des aides de gardiennage pour certaines zones de prédaction. Aujourd'hui, l'État finance des dispositifs de protection (parcs électrifiés, chiens, gardiennage par des bergers) dans les zones de prédation . Il existe deux types de zones, 1 et 2, en fonction de la fréquence des attaques. Il est prévu d'en ajouter une troisième, un \"cercle 0\", correspondant aux foyers de prédation, et d'y permettre en gardiennage permanent en supprimant le plafond des aides. 195 éleveurs ont concentré 50% des dommages de 2015 à 2017.Les démarches administratives des éleveurs devraient aussi être simplifiées. Ils pourraient ainsi déposer un dossier unique pour demander des mesures de protection et des tirs de défense.Inquiétude des éleveurs et des associations de protection des animauxCes mesures sont loin de faire l'unanimité pour les fédérations agricoles et d'éleveurs pour lesquelles le compte n'y est pas. La FNSEA, les Jeunes agriculteurs (JA), la Fédération nationale ovine (FNO) ou la Fédération nationale bovine (FNB) réclament \"la suppression de tout plafond pour les tirs de défense et de prélèvement\" et refusent que les indemnisations soient conditionnées à la mise en place de mesures de protection. \"La protection du loup est effective mais celle de l'élevage n'est pas efficace sur le terrain\", fait valoir Claude Font de la FNO. window.pvp_52d54ab4b066d400d386e998bc041e61 = new Pvp('digiteka', { 'id': 'CNT000001enjiL', 'idDigiteka': \"kkus03\", 'mediaType': \"digiteka-public\", 'topic': \"generic\", 'categoryDigiteka': 'others', 'category': '' }, { \"domNode\": \"pvpContainer_52d54ab4b066d400d386e998bc041e61\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false, \"sequenceUrl\": \"//pms.orange.fr/module/pm/1892/videoInfo/docUid/CNT000001enjiL/adCategory/embed\"",
    "date": "2019-05-27",
    "heading": "Le plan loup du gouvernement prévoyait d'atteindre ce seuil en 2023. Face à l'expansion plus rapide de l'animal, protégé en France et en Europe, des mesures pour préserver les troupeaux vont être présentées.",
    "title": "La France compte désormais plus de 500 loups"
}