{
    "article": "La position de la France n'a pas changé : les jihadistes détenus en Irak doivent être jugé par la justice irakienne. Cependant, alors que quatre français ont été condamnés à mort depuis dimanche à Bagdad, Paris a assuré lundi 27 mai avoir entrepris les \"démarches nécessaires\" auprès des autorités irakiennes pour leur rappeler son opposition à la peine de mort.\"La France est opposée, par principe, en tout temps et en tout lieu à la peine de mort\" et l'ambassade de France en Irak \"fait les démarches nécessaires auprès des autorités irakiennes pour leur rappeler cette position constante\", selon un communiqué du ministère de Affaires étrangères. Les quatre Français ont été condamnés à mort pour appartenance au groupe jihadiste État islamique (EI), un verdict inédit pour des ressortissants de ce pays. Il s'agit de Kévin Gonot, Léonard Lopez, Mustapha Merzoughi et Salim Machou, arrêtés en Syrie par une alliance arabo-kurde anti-EI avant d'être transférés en Irak avec neuf autres Français en février. Au moins d'eux d'entre eux avaient navigué entre l'Irak et la Syrie pour le compte de l'EI.\"Ces trois Français bénéficient de la protection consulaire durant leur détention\", a relevé la porte-parole du ministère, afin de \"s'assurer qu'ils bénéficient de l'assistance d'un avocat et qu'ils sont en mesure d'exercer les recours prévus par le droit irakien\". Ils ont trente jours pour faire appel selon la loi irakienne, qui prévoit jusqu'à la peine de mort pour quiconque a rejoint une organisation \"terroriste\", qu'il ait combattu ou non.Trois Français ont déjà été reconnus coupables d'avoir rejoint l'EI en Irak: Mélina Boughedir, 27 ans, Djamila Boutoutaou, 28 ans, et Lahcène Gueboudj, 58 ans. Tous ont été condamnés à la perpétuité.Paris a rappelé son souhait que les jihadistes français soient jugés sur le lieu de leur détention, une position très contestée par les familles et leurs avocats qui dénoncent une justice expéditive en Irak et réclament leur jugement en France. \"La position de la France, telle que définie par le Président de la République, est que les adultes détenus en Irak doivent être jugés par la justice irakienne, dès lors qu'elle se déclare compétente\", a souligné la porte-parole du ministère, Agnès von der Müll, dans le communiqué.Pour les jihadistes étrangers détenus dans le nord-est de la Syrie, région sous contrôle kurde, la France réfléchit avec quelques pays européens à la mise en place d'un \"mécanisme juridictionnel international\" du type de ceux créés pour juger les crimes de guerre et contre l'humanité perpétrés au Rwanda ou dans l'ex-Yougoslavie. Ce tribunal pourrait être situé hors de Syrie, le nord-est syrien ne constituant pas une entité juridique reconnue internationalement et les Occidentaux excluant toute coopération judiciaire avec le régime de Damas.Récemment, Bagdad, qui a déjà condamné plus de 500 étrangers de l'EI - hommes et femmes dont jusqu'ici aucun n'a été exécuté -, s'est proposé de juger également le millier d'autres aux mains des Kurdes en Syrie. Contre deux milliards de dollars.",
    "date": "2019-05-27",
    "heading": "\"La France est opposée, par principe, en tout temps et en tout lieu à la peine de mort\", a rappelé le Quai d'Orsay.",
    "title": "Français condamnés à mort : Paris opposé à la peine capitale, mais rappelle la primauté de la justice irakienne"
}