{
    "article": "Le tribunal administratif de Montreuil-sous-Bois (Seine-Saint-Denis) doit examiner, mardi 28 mai, le recours d'une mère de 52 ans et de sa fille de 16 ans, qui s'estiment victimes de la pollution de l'air. Les deux femmes, qui ont habité dans le département de Seine-Saint-Denis, demandent la reconnaissance d'une \"carence fautive\" de l'État pour avoir été exposées aux particules fines. \"À nos yeux, la pollution de l'air est une urgence de santé publique et l'État, qui le sait parfaitement, ne remplit pas sa mission de régulation\", estime, dans les colonnes du Journal du dimanche (JDD), Sébastien Vray, fondateur de l'association Respire et porte-voix des plaignantes. Farida lui a raconté son calvaire. Elle vivait alors à Saint-Ouen, à proximité directe du périphérique parisien et de l'autoroute A86. Elle a été touchée par des bronchites chroniques et des crises d'asthme à répétition. Un pneumologue a finalement diagnostiqué à elle et sa fille une \"allergie à la pollution\".Triple fauteDepuis, elles ont déménagé, sur prescription médicale, à Orléans (Loiret). \"En quelques mois\", leur état de santé s'est considérablement amélioré, explique leur avocat. Les deux femmes réclament 160.000 euros de dommages et intérêts en réparation du préjudice subi. Selon leur avocat, Me François Lafforgue, l'État, garant du respect des normes de qualité de l'air, a commis une triple faute : d'abord il aurait dû instaurer \"une réglementation plus protectrice de sa population\", explique-t-il, estimant que les textes existants sont, \"dans l'ensemble, inadaptés au vu de l'objectif de santé publique\". Deuxièmement, \"les autorités n'ont pas pris toutes les mesures\" à leur disposition, poursuit l'avocat, citant par exemple la mise en place tardive de la circulation alternée lors du dernier pic hivernal, que la France n'avait pas connu depuis 10 ans en termes de longueur et d'intensité. Enfin, \"même quand les mesures sont prises\", elles sont \"inefficientes\", car tout n'est pas mis en oeuvre pour les faire respecter, déplore l'avocat. La faute de l'État déjà établieEn France, la pollution de l'air est responsable de 48.000 morts prématurées par an. il faudra maintenant parvenir à démontrer le lien de causalité entre ces pathologies et la responsabilité de l'État. \"On nous oppose souvent qu'il s'agit d'une pollution diffuse, donc que personne n'est responsable ou alors que nous le sommes tous\", souligne Me Lafforgue. Et de faire le parallèle avec l'affaire des algues vertes, dans laquelle la responsabilité de l'État avait été pointée. \"Le lien de causalité entre la carence fautive de l'État et les préjudices subis des victimes de cette inaction a déjà été établi par de nombreuses juridictions administratives\" juge l'avocat.En mai 2018, la Commission européenne a renvoyé six États devant la justice de l'UE, dont la France et l'Allemagne, mises en cause pour ne pas respecter les normes de qualité de l'air. En juin, trois autres dossiers de personnes disant souffrir de la mauvaise qualité de l'air doivent être examinés par le tribunal administratif de Paris, révèle Me Lafforgue.",
    "date": "2019-05-26",
    "heading": "Une mère et sa fille, souffrant de maux dus, selon elles, aux particules fines, attaquent l'État en justice. Leur audience aura lieu mardi, au tribunal administratif de Montreuil-sous-Bois, en Seine-Saint-Denis.",
    "title": "Pollution de l'air : une mère et sa fille attaquent l'État en justice"
}