{
    "article": "Les avocats de l'ex-PDG de Nissan, Carlos Ghosn, ont déposé vendredi 24 mai au soir une nouvelle plainte auprès du groupe de travail des Nations unies sur la détention arbitraire, initié par le Haut-commissariat des Nations unies des droits de l'Homme.Me François Zimeray et Me Jessica Finelle sont mandatés par l'épouse de Carlos Ghosn ainsi que ses quatre enfants. Selon une information du JDD publiée ce dimanche 26 mai, le but est de mettre en lumière ce qu'ils dénoncent comme une persécution judiciaire subie par leur client, \"dans le cadre de sa privation de liberté par les autorités japonaises\". L'hebdomadaire affirme révéler des extraits de cette requête.\"Depuis le jour de sa première arrestation, théâtralisée publiquement par le parquet japonais dans le seul but de l'humilier, M. Ghosn n'a jamais retrouvé la liberté de se défendre équitablement\", écrivent notamment les deux avocats.\"En sorte que la situation actuelle est un continuum de l'incarcération commencée le 19 novembre et dont les abus, dénoncés dans la saisine, n'ont pas cessé\", ajoutent-ils. Ils dénoncent une \"remise en liberté sous caution, le 25 avril 2019, assimilable à une assignation à résidence\". Le tout visant, selon eux, à \"détruire psychologiquement le suspect pour affaiblir sa capacité à se défendre de manière effective.\"13 millions de dollars en cautionL'hebdomadaire rappelle que l'ancien patron du groupe Renault-Nissan avait été arrêté une première fois le 19 novembre puis libéré le 5 mars. Il avait été ensuite remis en détention le 4 avril et remis en liberté le 25 avril, moyennant une caution de 4 millions de dollars (3,6 millions d'euros), qui s'ajoutent au 9 millions de dollars (8 millions d'euros) précédemment versés. Enfin, les avocats contestent également l'interdiction pour Carlos Ghosn, sans limite dans le temps, de rencontrer son épouse Carole. \"L'absence de tout contact direct avec son épouse sauf autorisation préalable du tribunal apparaît particulièrement choquante, tant elle est injustifiable en l'espèce et attentatoires aux droits fondamentaux de l'intéressé\". Carlos Ghosn fait l'objet de quatre inculpations par la justice japonaise pour détournement de fonds, abus de confiance, et dissimulation de revenus.",
    "date": "2019-05-26",
    "heading": "La défense de l'ex-patron de Renault-Nissan dénonce une persécution qui prive Carlos Ghosn de ses droits fondamentaux. Ils ont déposé une nouvelle requête auprès de l'ONU, révèle Le journal du dimanche (JDD).",
    "title": "Carlos Ghosn : ses avocats ont déposé une nouvelle plainte auprès de l'ONU"
}