{
    "article": "À l'occasion de l'acte 28 des \"gilets jaunes\", plusieurs centaines de manifestants se sont rassemblés samedi 25 mai à Amiens, déterminés à \"aller chercher Macron chez lui\", en \"prenant\" sa ville natale. Ils étaient entre 1.200, selon la préfecture de la Somme, et 2.000 selon les organisateurs.\"Puisqu'on nous empêche de prendre le palais de Macron, nous prendrons donc sa ville : Amiens\", expliquaient depuis plusieurs jours les \"gilets jaunes\" dans un \"appel national\", largement diffusé sur les réseaux sociaux.François Ruffin et Xavier Mathieu dans les rangsDès 9h samedi, quelques centaines de \"gilets jaunes\" venus de Normandie, de Bretagne, des Hauts-de-France ou de la région parisienne, se sont rassemblés au parc de la Hotoie où était installé un \"village festif\", constitué notamment de stands associatifs et syndicaux. Plusieurs personnalités, comme le député de la Somme François Ruffin, l'ancien délégué CGT de Continental Xavier Mathieu, ou l'ex-Goodyear (CGT) Mickaël Wamen, étaient présents. 18 interpellations, 2 gardes à vueLe cortège s'est ensuite élancé en début d'après-midi dans une ambiance festive. Les forces de l'ordre étaient très présentes à proximité du centre ville, interdit aux manifestants. En début d'après-midi, quelques personnes ont jeté des projectiles sur une agence bancaire et sur l'hôtel Carlton dans le secteur de la gare. Les forces de l'ordre les ont dispersées à laide de gaz lacrymogènes.Plusieurs commerces et banques s'étaient par ailleurs barricadés, tout comme la radio France bleu Picardie. Le 18 mai, une dizaine de \"casseurs\" avaient vandalisé à Reims la devanture de France Bleu.À 14h, la préfecture de la Somme comptabilisait 18 interpellations au total, à la suite de contrôles préventifs. Parmi ces personnes, deux ont été placées en garde à vue pour détention de matériel offensif.",
    "date": "2019-05-25",
    "heading": "\"Puisqu'on nous empêche de prendre le palais de Macron, nous prendrons donc sa ville : Amiens\", ont expliqué samedi des \"gilets jaunes\" dans un \"appel national\".",
    "title": "Amiens : des centaines de \"gilets jaunes\" dans la rue pour \"aller chercher Macron chez lui\""
}