{
    "article": "\"Accoutumée a une forme de violence dans le débat public et aux menaces diverses et variées au quotidien\", Marlène Schiappa a cette fois choisi de rendre public \"les événements de la nuit de vendredi à samedi qui sont allés beaucoup trop loin dans l'inhumanité\". La secrétaire d'Etat chargée de l'Egalité femmes/hommes Marlène Schiappa a annoncé lundi 27 mai sur son compte Facebook avoir été la cible de menaces \"par une quarantaine de gilets jaunes furieux\" dans la nuit de vendredi à samedi à son domicile du Mans (Sarthe). \"Peu avant une heure du matin, nous avons été violemment tirés du lit par une quarantaine de gilets jaunes furieux qui ont déboulé devant chez nous sous nos fenêtres en hurlant des slogans agressifs, des menaces de mort, en jetant des pétards vers la maison avec des outils, sifflets, cornes de brunes\", a déploré Marlène Schiappa. \"Les enfants tirées du sommeil se sont levées en pleurant et criant et sont venues en courant car je vous laisse imaginer l'effet sur des enfants endormis des bruits de détonation couplés aux bruits de frappe sur les portes/fenêtres et 'Schiappa, on est venu te crever !' et assimilés adressés à leur mère\", a-t-elle détaillé. Une plainte déposée Estimant qu'une \"ligne rouge\" a été franchie, cette mère de trois petites filles a annoncé avoir déposé plainte et dit donner rendez-vous \"à ces 'gilets jaunes' en pleine journée, sans leurs pétards et leurs outils, sans enfants à terroriser, dans la salle du tribunal pour répondre de leurs actes devant la justice\". \"Je peux subir un certain nombre de choses avec résistance et résilience. J'ai une ligne rouge. On ne touche pas aux enfants. Cette violence chez elle, dans la maison familiale, là où elles dormaient paisiblement, est intolérable !\", écrit-elle. L'entourage de la secrétaire d'Etat a confirmé à l'AFP qu'il s'agissait bien de son compte Facebook personnel. \"Je vous laisse imaginer l'état des petites filles de l'autre côté qui, pendant les chants 'festifs', répétaient que les gilets jaunes disant sans cesse dans des manifs à la télé ou sur Facebook qu'ils vont tuer le gouvernement sont venus le week-end de la fête des mères mettre leurs menaces à exécution, tuer leur mère et envahir leur maison\", décrit Marlène Schiappa. Plusieurs domiciles et permanences d'élus de la majorité présidentielle ont été dégradés depuis le début du mouvement des \"gilets jaunes\" en novembre. En février, c'est même le domicile breton du président de l'Assemblée nationale Richard Ferrand qui avait été partiellement incendié. Certains élus ont également fait l'objet de menaces.",
    "date": "2019-05-27",
    "heading": "Ces \"gilets jaunes furieux\" ont fait irruption dans la nuit de vendredi à samedi devant le domicile de la secrétaire d'État chargée de l'Égalité entre les femmes et les hommes, au Mans.",
    "title": "\"Schiappa, on est venu te crever !\" : une quarantaine de \"gilets jaunes\" devant le domicile de Marlène Schiappa au Mans"
}