{
    "article": "Alors que la mobilisation faiblit ces dernières semaines, le mouvement des Gilets jaunes ne s'arrête pas pour autant. Et certains manifestants semblent toujours prêts à jouer les fauteurs de troubles en marge des rassemblements. Europe 1 relate que cinq personnes ont ainsi été interpellées samedi 25 au matin, peu avant le début de l'acte 28 des Gilets jaunes. Bernard Tapie : \"Les gilets jaunes ? Ce n'est pas terminé\"par La ProvenceAlors qu'elles étaient aux abords des Champs-Élysées, où un arrêté a été pris pour interdire toute manifestation ce week-end, les forces de l'ordre ont retrouvé sur elles des mortiers. Ces cinq manifestants sont considérés comme des « ultra-jaunes » par la police : radicalisés, ils ont \"choisi la violence\" pour se faire entendre, relate Europe 1, qui précise qu'ils sont âgés de 27 à 32 ans et sont originaires de la petite et de la grande couronne parisienne.Départ du Père LachaiseAucun incident n'était à signaler en début d'après-midi en marge des rassemblements des Gilets jaunes, que ce soit à Paris ou ailleurs en France, samedi. À Paris, le cortège s'est élancé peu après 11h30 du cimetière du Père Lachaise : les manifestants doivent se diriger vers le Sacré Cœur. En France, l'un des principaux rassemblements est prévu à Amiens, où les Gilets jaunes ont annoncé \"venir chercher Macron chez lui\" : près de 750 personnes ont déclaré sur Facebook se rendre dans la ville d'origine du président de la République.À la veille du vote des élections européennes, les chiffres de la mobilisation seront scrutés, une semaine après la plus faible mobilisation enregistrée depuis le début du mouvement des Gilets jaunes. Selon les chiffres du ministère de l'Intérieur, 15 500 personnes ont manifesté pour l'acte 27 du mouvement, dont 1 600 à Paris. Le « Nombre Jaune », qui comptabilise les remontées du terrain des Gilets jaunes, avait dénombré de son côté 40.497 manifestants.",
    "date": "2019-05-25",
    "heading": "Selon les informations d'Europe 1, ces cinq personnes sont considérées comme des « ultra-jaunes » par les services de police.",
    "title": "Gilets jaunes : cinq personnes interpellées avec des mortiers près des Champs-Élysées"
}