{
    "article": "Robert Navarro, sénateur La République en marche (LREM) de l'Hérault et ancien cadre du Parti socialiste a été définitivement condamné pour abus de confiance. Il a également été privé de ses droits civiques durant trois ans. Selon un arrêt consulté par l'AFP, son pourvoi en cassation a été rejeté récemment. Robert Navarro avait été condamné en mai 2018 à trois mois de prison avec sursis et trois ans de privation de droits civiques, provoquant une inéligibilité durant trois ans, et 30.000 euros d'amende chacun, comme en première instance en juillet 2016. Sa femme, Dominique Navarro, avait été condamnée à la même peine. Le sénateur et son épouse s'étaient pourvus en cassation. Mais, dans un arrêt rendu le 17 avril dont Midi Libre s'est fait l'écho, la Cour de cassation a jugé que ces pourvois ne pouvaient être admis.\"Tromper les adhérents\"Des billets d'avion, pour un total de plus de 85.700 euros entre 2004 et 2010, avaient été payés par la fédération socialiste du département, alors que Robert Navarro était premier secrétaire, et sa femme était alors \"chargée de mission\" et attachée parlementaire. Les voyages avaient alors été faits en familles à Prague, Ljubljana, Budapest ou encore Marrakech. En appel l'avocat général avait souligné le fait que les époux Navarro n'avaient pas hésité à \"tromper les adhérents\" du PS. \"Ce type de procédés contribue à pourrir le système\" politique, avait-il asséné. L'avocat de la fédération socialiste avait dénoncé \"un système de défense qui n'est pas digne d'un élu de la République\". \"Un flinguage politique\", a dénoncé de son côté Robert Navarro. Son avocat n'a par ailleurs pas souhaité faire de commentaire.",
    "date": "2019-05-25",
    "heading": "Le sénateur LREM de l'Hérault et ancien cadre socialiste a été condamné pour une affaire de billets d'avion payés par la fédération socialiste de l'Hérault.",
    "title": "Le sénateur LREM Robert Navarro et sa femme définitivement condamnés pour abus de confiance"
}