{
    "article": "Alors que le président de la République répondait aux questions d'un journaliste, Emmanuel Macron n'a pas hésité à tacler François Hollande et sa politique. Après des mois et des mois d'une campagne politique riche en rebondissements en tout genre et en chiffres historiques, Emmanuel Macron a été élu comme étant le nouveau président de la République le 7 mai dernier. Et si le chef d'État est un des plus jeunes que le pays ait accueilli, ce dernier a très vite pris ses nouvelles responsabilités au sérieux. C'est donc avec un très grand professionnalisme qu'Emmanuel Macron s'est rendu à Hambourg, afin d'assister à son premier sommet du G20. Et si les Français connaissent Emmanuel Macron comme un homme souriant à la poigne de fer, ce dernier peut aussi se montrer très piquant envers certaines personnes. C'est du moins ce qu'a prouvé le président français en évoquant la question de la Syrie.En effet, Emmanuel Macron n'a pas hésité à tacler la politique de François Hollande sur ce sujet épineux. \"Écoutez, où était la France en mai dernier sur le sujet syrien ? Nulle part. Nous n'étions ni à Astana ni à Genève. Donc sur le sujet syrien quelles sont les lignes de force qui sont les miennes ? Je l'ai dit depuis le début, la lutte absolue contre les terroristes islamistes. Toutes les formes, toutes les sensibilités, sans entrer dans aucune nuance. Deuxième chose : éviter la création, en tout cas nous-mêmes, de susciter un état failli. Parce qu'on peut avec les meilleurs principes dire, je vais remplacer tel ou tel dirigeant. Nous l'avons l'a déjà testé en Irak nous lavons testé en Libye. On se réveille 510 plus tard avec une situation qui est encore pire.\"",
    "date": "2017-07-09",
    "heading": "C'est les 7 et 8 juillet dernier que se tenait le G20 à Hambourg. Alors que les chefs d'État des pays les plus influents de la planète étaient présents, Emmanuel Macron goûtait pour la première fois aux joies de ce sommet pas comme les autres.",
    "title": "G20 à Hambourg : Emmanuel Macron tacle François Hollande sur le sujet de la Syrie"
}