{
    "article": "Le préfet de police de Paris a prévenu d'une \"réaction ferme\" en cas de débordements. L'\"acte 28\" des \"gilets jaunes\" samedi 25 mai confirmera-t-il la baisse de mobilisation observée depuis quelques semaines ? Les manifestants sont appelés une nouvelle fois à descendre dans la rue, après plus de six mois de mobilisation, pour ce que certains appellent un \"ultimatum 3\" à Emmanuel Macron. Dans une vidéo postée vendredi, l'une des figures du mouvement, Eric Drouet, a indiqué que cinq lieux de manifestation seraient dévoilés samedi à 10h30. Comme les fois précédentes, le préfet de police de Paris a annoncé avoir pris un arrêté interdisant de manifester dans les secteurs des Champs-Élysées, de l'Assemblée nationale et de Notre-Dame.\"Réaction ferme\" en cas de débordementsSamedi matin, le préfet de police de Paris a déploré le retour au principe des manifestations non déclarées de \"gilets jaunes\" dans la capitale et a prévenu d'une \"réaction ferme\" en cas de débordements lors de l'acte 28. \"Malheureusement il semble qu'une partie des gilets jaunes a décidé de ne pas déclarer de manifestation\", a commenté Didier Lallement, venu saluer des policiers et gendarmes mobilisés sur le dispositif de maintien de l'ordre au niveau du rond-point de l'Etoile, à Paris. Selon le préfet, 1.000 fonctionnaires sont mobilisés pour des contrôles préventifs dans les gares, gares routières et en périphérie de la capitale. En outre, 3.000 fonctionnaires de police et militaires sont mobilisés dans le cadre du maintien de l'ordre à Paris. \"Les manifestations non déclarées sont des attroupements\", a rappelé le haut fonctionnaire. \"S'il y a des manifestants sur les périmètres interdits, ils feront l'objet de contraventions et d'une dispersion\". Selon la page \"Résurrection le retour !\", qui réunit moins de 1.000 personnes, une marche sauvage partirait du boulevard des Batignolles (XVIIe arrondissement) à 11h00. Un cortège officiel a été déclaré en préfecture par la \"gilet jaune\" Sophie Tissier. Le rendez-vous est donné au cimetière du Père-Lachaise (XXe arrondissement) à 10h30 pour ensuite aller en direction du Sacré Coeur.Appel national à AmiensUn appel national a été lancé pour manifester à Amiens, où des \"gilets jaunes\" ont annoncé vouloir \"prendre la ville à Macron\" - c'est là qu'il a grandi. Une manifestation devrait commencer vers 14h00. La ville a été choisie parce qu'\"à Paris, acte après acte et d'ultimatum en ultimatum, il devient de plus en plus difficile d'approcher les lieux stratégiques\" selon un message posté sur la page de l'événement \"Macron on vient te chercher chez toi\". Des rassemblements sont également attendus à Toulouse et Lyon, visant à lier la mobilisation des \"gilets jaunes\" à celle pour le climat. Un rassemblement \"plus chaud que le climat\" est prévu à Toulouse. A Lyon, l'hyper centre est interdit aux manifestations. Le week-end dernier, samedi 18 mai, quelque 15 500 gilets jaunes ont manifesté en France, ce qui marque la plus faible mobilisation depuis le début du mouvement, selon les chiffres du ministère de l'Intérieur.",
    "date": "2019-05-25",
    "heading": "Un peu plus de six mois après le début du mouvement, les \"gilets jaunes\" se mobilisent à nouveau. Un appel national a notamment été lancé pour une manifestation à Amiens (Somme).",
    "title": "\"Gilets jaunes\" : à quoi s'attendre ce samedi 25 mai ?"
}