{
    "article": "Un maire surpris et ému. \"On ne s'attend pas à ce qu'il y ait comme cela, une attaque qui puisse se passer au centre-ville de Lyon\" a estimé samedi 25 mai au matin le maire de Lyon, Gérard Colomb, de retour d'un voyage au Japon. Lyon est \"plutôt une ville calme\" a ajouté l'ancien ministre de l'Intérieur, au lendemain de l'attaque au colis piégé qui a fait 13 blessés légers dans le centre-ville de Lyon. Gérard Collomb a évoqué son \"émotion et la profonde sympathie pour les victimes qui ont été atteintes et en particulier la petite fille qui a été touchée\". \"Il semble qu'il n'y ait que des blessés légers, atteints aux membres inférieurs\", a précisé l'élu, s'est rendu dès son arrivée dans la ville, aux alentours de 9 heures au chevet des victimes encore hospitalisées.\"Le bilan est plutôt positif, il n'y a pas eu de gens grièvement blessés ou morts. Ça aurait pu être pire. (...)\" a-t-il évoqué à la sortie d'un hôpital. Il y a rencontré trois personnes blessées dans l'explosion et qui ont subi \"un énorme choc\". Le maire a précisées que ces dernières pourraient bientôt sortir de l'hôpital. Le suspect \"totalement masqué\"L'édile s'est également étendu sur le dispositif de vidéo-protection \"assez étendu\" : \"on a vu à la fois la personne arriver et repartir sur son vélo, donc peut-être aurons-nous un certain nombre de témoins qui pourront faire avancer l'enquête\", a ajouté Gérard Collomb. Mais, \"étant donné que l'auteur était totalement masqué, je ne suis pas sûr que cela puisse beaucoup faire progresser les choses\", a-t-il toutefois commenté.Samedi, le périmètre de sécurité qui avait été mis en place la veille a été levé, et le suspect était toujours recherché par les autorités, qui ne privilégiaient aucune piste quant à son profil ou ses",
    "date": "2019-05-25",
    "heading": "Le maire de Lyon, de retour d'un voyage au Japon, a évoqué son émotion et sa \"profonde sympathie pour les victimes\" de l'attaque au colis piégé qui a fait 13 blessés légers vendredi. Le suspect est toujours en fuite.",
    "title": "Explosion à Lyon : Gérard Collomb exprime son \"émotion\" et sa surprise"
}