{
    "article": "Jeudi 6 juillet, pour \"Complément d'enquête\" Robert Bourgi est revenu sur cette affaire face à Nicolas Poincaré et a livré tous les dessous de la polémique. Robert Bourgi est une figure emblématique de la \"Françafrique\" qui a régi les relations entre Paris et ses ex-colonies africaines. Conseiller et intermédiaire de plusieurs ministres de droite, Robert Bourgi est réputé proche de chefs d'Etats africains, mais pas que. La polémique autour des costumes de François Fillon est partie de lui. Souvenez-vous, en mars dernier, le candidat à la primaire de droite est dans l'œil du cyclone. En effet, François Fillon avait reçu des costumes d'une valeur de plusieurs milliers d'euros. Dans la foulée, Robert Bourgi confirmera à \"BFMTV\" qu'il avait bel et bien offert ces costumes de luxe à François Fillon.Jeudi 6 juillet, Robert Bourgi est revenu sur la polémique dans \"Complément d'enquête\". Il explique ainsi avoir voulu faire un simple cadeau à celui qu'il considérait comme un « ami ». Mais très vite, François Fillon gagne la primaire de droite face à Alain Juppé. Robert Bourgi le sollicite alors afin de revoir celui à qui il a offert des costumes à plus de 10.000 euros. Mais François Fillon se montre d'abord silencieux puis glacial, lui confiant ne pas avoir le temps de le voir. Blessé, Robert Bourgi contre-attaque et confirme être à l'origine de l'affaire des costumes de luxe, déjà rendue publique par \"Le Canard Enchaîné\". Quelques mois plus tard, face au journaliste Nicolas Poincaré, Robert Bourgi a la rancœur tenace et se livre sans fard, faisant ainsi d'étonnantes confessions sur une discussion qu'il aurait eue avec Nicolas Sarkozy : \"Je lui dis je vais me le payer, je vais me le faire Nicolas, je ne veux pas que cet homme rentre à l'Elysée, il n'en est pas digne !\" C'est donc ainsi que Robert Bourgi donne les raisons qui l'ont mené à \"appuyer sur la gâchette\". À 72 ans, l'homme s'est plongé dans l'écriture de ces mémoires intitulées \"Il savent que je sais tout\". Et selon lui, si publication il y a, de nombreux personnages politiques risquent d'être plongés dans l'embarras.",
    "date": "2017-07-07",
    "heading": "Robert Bourgi est l'avocat de la Françafrique qui a révélé l'affaire des costumes offerts à François Fillon, d'une valeur de 10.000 euros. À l'époque, en pleine primaires, c'est lui-même qui en avait fait cadeau au candidat \"Les Républicains\".",
    "title": "François Fillon : l'homme qui a révélé l'affaire des costumes livre ses vérités"
}