{
    "article": "Un homme soupçonné d'être l'auteur de l'attaque au colis piégé à Lyon, ayant fait 13 blessés légers vendredi 24 mai, est activement recherché samedi par les autorités. La police a lancé un appel à témoins en diffusant la photographie du suspect, capté par une caméra de vidéosurveillance municipale. Elle montre un homme \"porteur d'un haut sombre à manches longues\" et \"d'un bermuda clair\", poussant un vélo noir. Selon une source proche de l'enquête, il est âgé d'une trentaine d'années.L'individu recherché est suspecté d'avoir déposé un sac ou colis explosif contenant des vis, clous ou boulons devant une boulangerie de la rue Victor Hugo, une artère piétonne commerçante située au cœur de Lyon, près de l'emblématique place Bellecour.\"Les investigations sont menées bon train. Nous ne lâcherons pas cet individu\", a assuré devant les caméras de BFMTV Sébastien Thillet, le secrétaire départemental Rhône du syndicat de police SGP-FO. \"Il est dangereux par définition, nous invitons les citoyens à ne pas intervenir\", a-t-il insisté. \"On peut considérer que cet individu, qui n'a pas encore été identifié, est l'homme le plus recherché de France\", a-t-il également expliqué sur Europe 1. \"Il peut être à Lyon, en banlieue lyonnaise ou dans un département limitrophe. Les possibilités de fuite qui lui ont été offertes tout de suite après l'explosion sont multiples.\"Chargée du dossier, la section antiterroriste du parquet de Paris a ouvert \"une enquête de flagrance des chefs de tentative d'assassinats en relation avec une entreprise terroriste et d'association de malfaiteurs terroriste criminelle\". Toutefois, la garde des Sceaux Nicole Belloubet a souligné qu'il était \"trop tôt\" pour évoquer \"un acte terroriste\". \"Au vu des résultats, on pourra effectivement qualifier cette enquête\", a-t-elle précisé.",
    "date": "2019-05-25",
    "heading": "\"Les investigations sont menées bon train. Nous ne lâcherons pas cet individu\", a assuré samedi matin Sébastien Thillet, le secrétaire départemental Rhône du syndicat de police SGP-FO, au lendemain d'une attaque au colis piégé à Lyon.",
    "title": "Explosion à Lyon : le suspect est \"l'homme le plus recherché de France\", assure la police"
}