{
    "article": "Au lendemain de l'explosion qui a fait vendredi soir 13 blessés légers à Lyon, le procureur de la République de Paris Rémy Heitz a donné samedi midi une brève conférence de presse. Il a notamment annoncé que l'attaque au colis piégé n'avait \"donné lieu à aucune revendication\" pour le moment. \"Un premier appel à témoins a été lancé hier soir (...) et les témoignages reçus sont en cours d'exploitation\", ils \"sont au nombre de plusieurs dizaines\", a-t-il précisé. \"Tous les moyens sont actuellement mis en oeuvre pour parvenir rapidement à l'identification et à l'interpellation de l'auteur des faits\", a-t-il ajouté, précisant que \"de nouvelles photographies de l'individu\" allaient \"être très prochainement diffusées\". À proximité du lieu de l'explosion, le procureur a indiqué que des vis de 2 cm, des billes en métal, des 7 piles LR6 ainsi qu'un dispositif de déclenchement à distance, confirmant les informations de presse. La section anti-terroriste du parquet de Paris a été saisie en raison des \"circonstance de commission des faits, commis en plein jour dans un lieu particulièrement fréquenté, ainsi que (du) mode opératoire, l'emploi d'un engin explosif permettant d'atteindre un grand nombre de personnes\", a encore indiqué M. Heitz.Il a précisé que 90 enquêteurs et 30 techniciens étaient mobilisés. Ils sont aidés par une vingtaine d'enquêteurs des brigades de recherche et d'intervention locales. Sur les treize blessés, \"onze ont été hospitalisés et ont été pris en charge dans trois hôpitaux\" et certaines victimes \"doivent subir une intervention chirurgicale, afin d'extraire des éclats\", a-t-il également précisé.",
    "date": "2019-05-25",
    "heading": "Le procureur de la République Rémy Heitz a assuré que \"tous les moyens\" étaient déployés pour \"interpeller rapidement\" le suspect de l'attaque au colis piégé de Lyon. Il a précisé que de nouvelles photographies de l'homme allaient \"être très prochainement diffusées\".",
    "title": "Explosion à Lyon : l'attaque au colis piégé n'a donné lieu à \"aucune revendication\" pour le moment, affirme le procureur"
}