{
    "article": "Benoît Hamon voit rouge. L'ex-candidat à la présidentielle, qui a fait scission avec le Parti socialiste, critique la décision de l'exécutif de rétablir dès 2018 un jour de carence, c'est-à-dire une journée non-payée en cas d'arrêt maladie. Le ministre de l'Action et des Comptes publics, Gérald Darmanin, a fait savoir jeudi que cette mesure, qui existe dans le privé, allait être de nouveau mis en place dans le secteur public. Le gouvernement espère ainsi faire des économies tout en luttant contre l'absentéisme chez les fonctionnaires. Invité de RTL vendredi matin, Benoît Hamon a fustigé cette annonce. \"L'État va faire des économies sur les arrêts maladie de ses fonctionnaires, c'est une manière de moins bien indemniser ceux qui sont en arrêt maladie au motif de lutter contre l'absentéisme\", a-t-il déclaré. Selon lui, le jour de carence dans le public désavantagerait les fonctionnaires par rapport aux salariés car ces journées non-payées, si elles existent dans le privé, \"sont compensées financièrement\" dans la majeure partie des grandes entreprises. \"La réalité c'est qu'on devrait s'interroger sur la souffrance au travail\", estime le chef de file du \"Mouvement du 1er juillet\".- DES MALADIES DUES AUX MÉTHODES DE MANAGEMENT -\"Il y a toujours des abus\", a concédé Benoît Hamon, \"mais à partir des abus, on ne peut pas expliquer aujourd'hui qu'il y ait autant d'arrêts maladie dans certaines administrations, qui sont liés à des méthodes de management, à une perte de sens\". \"J'aimerais que l'État s'attaque à la question de la souffrance au travail, au burn-out. De nombreux arrêts maladies pourraient être expliqués par la pression qui pèse sur le personnel\", a-t-il poursuivi au micro de RTL.\"Dire la vérité sur les comptes publics, c'est la première étape pour pouvoir agir\", avait déclaré Gérald Darmanin jeudi, en introduction de son annonce du rétablissement du jour de carence. Le ministre s'exprimait devant les \"États généraux des comptes de la nation\", un événement qui réunit des parlementaires, des élus locaux et des représentants syndicaux. \"Même si le jour de carence ne doit pas être le seul instrument pour lutter contre l'absentéisme des agents, qui est aussi la conséquence de souffrances d'une partie d'entre eux (...), il permet de lutter contre le micro-absentéisme qui désorganise les services, alourdit la charge de travail des collègues en poste et coûte environ 170 millions d'euros par an\", avait fait valoir le ministre.",
    "date": "2017-07-07",
    "heading": "Le gouvernement s'apprête à remettre en vigueur la journée de carence pour les fonctionnaires. La mesure avait été mise en place sous le quinquennat de Nicolas Sarkozy, puis supprimée par son successeur François Hollande.",
    "title": "Jour de carence : \"l'État fait des économies sur les gens qui partent en maladie\", dénonce Hamon"
}