{
    "article": "\"Il faut savoir rester tranquille comme Baptiste quand on n'a rien à se reprocher, ce qui est mon cas\", a déclaré M. Darmanin sur BFMTV/RMC, qui se dit \"à la disposition de la justice\".\"Il y a eu deux classements sans suite (...) il y a eu un non-lieu. Ça fait trois ans, avec ces trois décisions de justice qu'on me calomnie\", a-t-il ajouté.\"Il doit y avoir des limites aussi à la calomnie\", a-t-il insisté.\"La politique, c'est quelque chose de formidable parce que vous aidez vos concitoyens (...). Parfois, il y a des côtés plus difficiles\", a dit le ministre, évoquant là des \"attaques\".\"C'est toujours difficile de se faire attaquer, de se faire calomnier\", a-t-il complété.Gérald Darmanin est accusé par Sophie Patterson-Spatz de l'avoir violée en 2009. A l'époque, elle s'était adressée à l'élu, alors chargé de mission au service des affaires juridiques de l'UMP, pour tenter de faire annuler une condamnation de 2004 pour chantage et appels malveillants contre un ex-compagnon.Selon elle, M. Darmanin lui aurait fait miroiter son appui auprès de la Chancellerie, en échange de faveurs sexuelles.Deux ans après le classement sans suite de l'enquête préliminaire lors de laquelle le ministre avait été auditionné sans être confronté à son accusatrice, la justice a accepté la demande de la plaignante d'approfondir les investigations.Le ministre a confirmé avoir eu une relation sexuelle avec Mme Patterson-Spatz, mais selon lui librement consentie et à l'initiative de la plaignante.La chambre de l'instruction de la cour d'appel a estimé que le juge d'instruction \"ne pouvait se fonder uniquement sur les résultats de l'enquête préliminaire\" pour refuser le 16 août 2018 de relancer les investigations dans cette affaire.La chambre de l'instruction s'était vu ordonner, par une décision de la Cour de cassation de novembre 2019, le réexamen de la validité de ce non-lieu dont avait bénéficié en août 2018 M. Darmanin.Cette démarche faisait suite au classement sans suite par le parquet, décidé au terme d'une enquête préliminaire lors de laquelle le ministre avait été auditionné, sans être confronté à son accusatrice.",
    "date": "2020-06-15",
    "heading": "Le ministre des Comptes publics Gérald Darmanin a affirmé lundi qu'il n'avait \"rien à se reprocher\", une semaine après que la cour d'appel de Paris a ordonné la reprise des investigations concernant une accusation de viol en 2009 à son encontre.",
    "title": "Accusé de viol, Darmanin affirme n'avoir \"rien à se reprocher\""
}