{
    "article": "L'ancien président François Hollande a-t-il été la cible d'une attaque terroriste ? Une photo retrouvée dans le téléphone d'un des suspects mis en cause dans un projet d'attentat déjoué contre des policiers le montre prenant la pose avec l'ancien président, ont indiqué vendredi 24 mai des sources concordantes, confirmant une information de BFMTV.Découvert par les enquêteurs et rendu public par la chaîne d'information, ce cliché montre cet adolescent de 16 ans esquissant un doigt levé, possible référence à un geste populaire chez les islamistes radicaux, alors qu'il pose avec l'ex-chef de l'Etat lors d'une récente séance de dédicaces à Strasbourg. Selon la chaîne d'info en continu, l'adolescent se serait vanté auprès de proches d'avoir pu approcher l'ancien chef de l'État sans avoir fait l'objet d'un contrôle.\"Rien ne permet d'établir la réalité d'un projet\"\"Aucun élément, ni aucun acte préparatoire ne permet de considérer qu'il existait un projet d'action contre l'ancien président de la République\", a tempéré une source proche du dossier. \"Rien ne permet d'établir la réalité d'un projet\", a abondé une autre source proche du dossier. En parallèle, l'entourage de François Hollande a confirmé auprès de l'AFP que l'ancien chef de l'Etat avait été informé de l'existence de cette photo, sans faire davantage de commentaires. L'adolescent d'origine tchétchène a été interpellé le 7 mai à Strasbourg par les fonctionnaires de la DGSI avant d'être mis en examen pour \"association de malfaiteurs terroriste criminelle\" et écroué. 4 personnes arrêtées Avant lui, quatre personnes avaient été arrêtées dans le cadre d'une enquête sur un projet d'attentat visant les forces de l'ordre en banlieue parisienne ou devant l'Elysée.Selon une source proche du dossier, les services de renseignement soupçonnent l'adolescent de 16 ans d'avoir été chargé de diffuser une vidéo d'allégeance au groupe Etat islamique pour le compte du commando.",
    "date": "2019-05-24",
    "heading": "Selon BFMTV, l'adolescent se serait vanté auprès de proches d'avoir pu approcher François Hollande sans avoir fait l'objet d'un contrôle.",
    "title": "Attentat déjoué contre des forces de l'ordre : François Hollande approché par l'un des suspects"
}