{
    "article": "Les pluies vont se poursuivre et s'intensifier en Ariège. Le département d'Occitanie a été placé ce vendredi 24 mai en vigilance orange pour des risques de pluie et d'inondation. Les cumuls de pluie prévus lors de cet épisode, en à peine plus de 48 heures, correspondent aux quantités de précipitations d'un mois de mai, annonce Météo France dans son dernier bulletin.Des pluies de l'ordre de 20 à 40 mmLe plus fort de la perturbation pluvieuse est attendue à partir de 22 heures et dans la nuit, précise encore l'agence météorologique. De 80 à 120 mm d'eau sont attendus sur l'Ariège, pour l'ensemble de l'épisode (soit un peu plus de 48h) voire localement jusqu'à 150 mm sur les contreforts des Pyrénées, dont 50 à 80 mm en 24h.Depuis la nuit de jeudi à vendredi, une perturbation pluvieuse a concerné les départements pyrénéens et abords, donnant des cumuls de pluie de l'ordre de 20 à 40 mm (ou litres/m²) sur l'Ariège, avec des intensités fréquemment de 5 à 6 mm/h, mais en atténuation temporaire depuis le début d'après-midi.La Haute-Garonne bientôt touchée ?Par ailleurs, un système pluvio-orageux se met en place par le sud du Massif-Central, se décalant vers l'Aveyron, donnant des intensités horaires de l'ordre de 10 à 30 mm en 1h. Météo France souligne encore que le sud-est du département du Tarn pourrait être localement concerné par de forts cumuls : jusqu'à 70 mm sont attendus aux abords de la Montagne Noire.Enfin, le département de la Haute-Garonne pourrait également être fortement arrosé, mais ne relève pas d'une vigilance orange (30 à 50 mm attendus en 24h), le phénomène s'inscrivant dans une durée moindre. D'autre part, une vigilance jaune crue est également lancée sur les départements de l'Ariège, du Tarn, de la Haute-Garonne et des Hautes-Pyrénées. Ainsi l'agence météorologique recommande d'éviter si possible le réseau routier secondaire et de se renseigner avant d'entreprendre un déplacement.",
    "date": "2019-05-24",
    "heading": "Le plus fort de la perturbation pluvieuse est attendue vendredi à partir de 22 heures et dans la nuit, précise l'agence météorologique.",
    "title": "Météo : l'Ariège placé en vigilance orange pour risques de pluie et d'inondation"
}