{
    "article": "Au moins treize personnes ont été blessées légèrement par une explosion survenue vendredi 24 mai en fin d'après-midi dans une rue piétonne du centre de Lyon. Onze d'entre elles ont été prises en charge par les secours et transportées vers un hôpital voisin sur les quais du Rhône. Une enquête pour \"association de malfaiteurs terroriste\" à été ouverte, a annoncé sur franceinfo la ministre de la Justice Nicole Belloubet.\"Une petite fille de 8 ans a été blessée (...). On est plutôt rassuré puisque visiblement il n'y a pas de blessé grave mais en revanche on a une certitude, c'était un engin explosif\", a déclaré sur place Denis Broliquier, maire du 2e arrondissement de la ville, ajoutant que le suspect a pu être filmé par les caméras de vidéosurveillance.Un colis piégéLes médias locaux ont fait état de l'explosion d'un colis piégé vers 17H30. La rue Victor-Hugo, proche de la place Bellecour, a été évacuée et bouclée. La préfecture du Rhône a recommandé à chacun d'éviter le secteur.Selon une source policière, le colis piégé contenait \"des vis ou des boulons\" et a été déposé devant une boulangerie à l'angle de deux rues proches de la place Bellecour, au cœur de la ville. La section antiterroriste du parquet de Paris a annoncé s'être saisie de l'enquête et que le procureur de Paris Rémy Heitz se rendait sur les lieux.Un appel à témoinsUn homme d'une trentaine d'années, circulant sur un VTT noir et aperçu à proximité des lieux au moment des faits, est toujours recherché par la police. La police nationale a diffusé dans la soirée sur son compte Twitter, un appel à témoin accompagné d'une photo pour \"retrouver l'homme suspecté d'être l'auteur de l'attentat\". L'homme est décrit comme un \"individu dangereux\" et, photo à l'appui, \"porteur d'un haut sombre à manches longues, d'un bermuda clair et pouvant circuler avec un vélo\". \"Je veux avoir une pensée pour les blessés\" Le président Emmanuel Macron a évoqué \"une attaque\", mais pas de mort \"à ce stade\". \"Il y a eu une attaque à Lyon (...) il ne m'appartient pas d'en faire le bilan, mais a priori, aujourd'hui, à ce stade, il n'y a pas de victime. Il y a des blessés, donc je veux avoir évidemment une pensée pour les blessés, leurs familles\", a déclaré le chef de l'État, sans autre précision, en introduction à une interview en direct avec un youtubeur à J-2 des Européennes. Dans un tweet envoyé dans la soirée, le locataire de l'Élysée a ajouté : \"Ce soir je pense aux blessés de l'explosion de Lyon, à leurs familles touchées par la violence qui s'est abattue sur leurs proches dans la rue, et à tous les Lyonnais. Nous sommes à vos côtés.\"Des mesures de sécurité renforcéesDans la foulée, le ministre de l'Intérieur Christophe Castaner, qui a annoncé son déplacement sur place dans la soirée, a confirmé le renforcement de \"la sécurité des sites accueillant du public et des événements sportifs, culturels et cultuels\".En parallèle, le Premier ministre Edouard Philippe a décidé d'annuler sa participation au dernier meeting de campagne de la liste de la majorité aux européennes vendredi soir.",
    "date": "2019-05-24",
    "heading": "Un colis piégé a explosé dans le centre-ville de Lyon, ce vendredi vers 17h30, faisant 13 blessés légers. La police a diffusé dans la soirée un appel à témoins accompagné d'une photo pour retrouvé le principal suspect.",
    "title": "Colis piégé à Lyon : 13 blessés légers, un suspect toujours recherché"
}