{
    "article": "Pull noir, bermuda beige et poussant un vélo, le \"suspect numéro 1\" de l'explosion d'un colis piégé qui a fait au moins 13 blessés à Lyon vendredi 24 mai, est toujours recherché samedi et un appel à témoin a été lancé. Âgé d'une trentaine d'années, il est suspecté d'avoir déposé un sac en carton piégé devant une boulangerie de la rue Victor-Hugo, dans le centre-ville de Lyon. Décrit comme un \"individu dangereux\", il aurait selon des informations du Parisien déclenché la charge explosive à distance grâce à un téléphone portable \"une à deux minutes après le dépôt du sac\" précise le journal. Vendredi, dans la soirée, le président de la République a évoqué \"une attaque\", mais pas de mort \"à ce stade\". \"Il y a eu une attaque à Lyon (...) il ne m'appartient pas d'en faire le bilan, mais a priori, aujourd'hui, à ce stade, il n'y a pas de victime. Il y a des blessés, donc je veux avoir évidemment une pensée pour les blessés, leurs familles\", a déclaré le chef de l'État.Onze personnes prises en chargeOnze d'entre elles ont été prises en charge par les secours et transportées vers un hôpital voisin sur les quais du Rhône. Vendredi, la rue Victor-Hugo, proche de la place Bellecour, a été évacuée et bouclée et la préfecture du Rhône avait recommandé à chacun d'éviter le secteur.Les motivations de cette attaque restent pour le moment inconnues, et toutes les pistes sont encore ouvertes samedi. La section anti terroriste du parquet de Paris a ouvert une enquête pour \"tentatives d'assassinat et association de malfaiteur terroriste\" a annoncé vendredi la ministre de la Justice, Nicole Belloubet. Elle a été confiée à la police judiciaire de Lyon, la sous-direction antiterroriste (Sdat) et la Direction générale de la sécurité intérieure (DGSI).Un acte à portée \"politique\"? Toutefois, Nicole Belloubet a tenu à souligner vendredi soir qu'il était \"trop tôt\" pour évoquer \"un acte terroriste\". Un policier spécialisé cité par Le Parisien estime, lui, que « l'approche des élections européennes peut aussi laisser penser à un acte à portée politique ». De retour d'un voyage au Japon, vendredi, le maire de Lyon et ancien ministre de l'Intérieur Gérard Collomb doit s'exprimer samedi dans la matinée. Vendredi soir, le ministre de l'Intérieur Christophe Castaner et le procureur de Paris, Rémy Heitz, se sont brièvement rendus sur les lieux de la déflagration sans faire de déclaration devant la presse.",
    "date": "2019-05-25",
    "heading": "Vendredi après-midi un colis piégé à explosé dans le centre-ville de Lyon, faisant 13 blessés légers. Le suspect est toujours en fuite, il a été filmé par les caméras de surveillance. Une enquête pour terrorisme a été ouverte.",
    "title": "Explosion à Lyon : le colis piégé a-t-il été déclenché à distance ?"
}