{
    "article": "Cédric Mahieu, 41 ans, a été condamné jeudi 23 mai à trente ans de réclusion criminelle par la cour d'assises de Haute-Savoie à Annecy pour avoir tué sa fille âgée de trois ans en mai 2016, avant de s'enfuir pendant six mois.La peine a été assortie d'une période de sûreté de vingt ans et d'une obligation de suivi socio-judiciaire de dix ans à la sortie, comprenant l'interdiction de paraître en Haute-Savoie et l'obligation de soins. L'avocat général, le procureur de la République de Thonon-les-Bains Philippe Toccanier, avait requis la réclusion criminelle à perpétuité assortie de 22 ans de sûreté, tout en demandant le suivi socio-judiciaire au cas où la cour ne prononcerait pas la perpétuité.Blandine, la mère de la victime, dont la dignité a sidéré l'assistance durant tout le procès, s'est déclarée \"soulagée\" par le verdict. Elle était soutenue par toute sa famille et par son nouveau compagnon avec lequel elle a un petit garçon. Elle avait rompu avec l'accusé en juin 2015, après onze ans de vie commune, en raison de la violence de celui-ci et de son addiction à l'alcool et aux stupéfiants.Elle lui laissait cependant Léa en garde alternée. Mais le samedi 21 mai 2016, Cédric Mahieu, alcoolique et qui ne cessait de menacer son ex-épouse, avait reçu un avis de passage d'huissier lui signifiant la réduction de cette garde, alors que la petite était chez lui ce week-end-là. Il dit avoir alors noyé dans la baignoire la fillette (l'autopsie évoque plutôt un étouffement). Le lundi, il s'était enfui, abandonnant le corps rhabillé sur son lit. Léa avait été découverte le même jour par son oncle qui partageait le logement, lorsque Blandine s'était inquiétée qu'elle ne soit pas à l'école.\"Sois la plus malheureuse possible\"Entre le meurtre et sa fuite, Cédric Mahieu avait pris le temps d'envoyer une lettre épouvantable à sa femme. \"Par ta faute tu as perdu ce que tu aimais le plus au monde (...) sois la plus malheureuse possible, je ne regrette rien (...) je suis content de t'avoir fait vivre un enfer\". Il ajoutait : \"J'ai bien dit à Léa que tu ne l'aimais pas\". Il avait été arrêté en novembre, sous un nom d'emprunt, alors qu'il était serveur à la Ciotat (Bouches-du-Rhône). Qualifiant cette affaire de \"crime conjugal par procuration\", l'avocat général a apparenté ce meurtre au complexe de Médée, consistant à \"utiliser son enfant et le réduire à un pur objet de vengeance et de sadisme pour faire souffrir son conjoint toute sa vie\". Avant que la cour ne se retire pour délibérer, Cédric Mahieu, un homme mince aux trais réguliers, en jean et sweat-shirt clair s'était adressé à son ex-femme. \"Je ne peux pas te demander pardon car ce que j'ai fait est impardonnable, mais je veux te dire que je ressens la même peine que toi car c'était notre fille, notre joyau\". Ses deux avocats, Me Clémence Julliard et Jean-François Jullien, ont tous deux salué le courage de la mère.Me Julliard a dénoncé \"les réquisitions d'une radicalité absolue\" de l'avocat général, accusant la société d'être \"passée à côté\" du mal-être de son client, soumis à diverses addictions, et qui souffre d'un \"syndrome abandonnique\" qui l'aurait envahi au moment de la rupture.",
    "date": "2019-05-24",
    "heading": "\"Je ne peux pas te demander pardon car ce que j'ai fait est impardonnable\", a lancé le prévenu à son ex-femme, au rendu du verdict.",
    "title": "L'homme qui avait tué sa fille par vengeance condamné à 30 ans de réclusion"
}