{
    "article": "Les candidats pourront-ils plancher sur l'épreuve de philosophie, le 17 juin prochain ? L'épreuve, qui ouvre traditionnellement la période des examens de fin d'année, est menacée par une possible grève des professeurs. Pour l'heure, aucun préavis n'a été déposé mais le SNES, syndicat majoritaire dans l'enseignement secondaire, a lancé au début du mois d'avril une consultation sur son site Internet pour recueillir l'avis des enseignants sur de potentiels débrayages durant le baccalauréat. Il en ressort que 80% des personnes qui se sont exprimées sont prêtes à faire grève, selon une information du Parisien.Pour l'heure, seuls 10 % des adhérents du SNES se sont prononcés sur cette possible grève, qui pourrait également impacter les épreuves du brevet des collèges. Ce coup de force des enseignants, s'il se concrétise, a pour but de s'opposer à la réforme du baccalauréat et de l'entrée à l'université, portée par le ministre de l'Éducation Jean-Michel Blanquer. Adopté en première lecture par l'Assemblée nationale, le projet de loi est passé devant le Sénat dans le courant du mois de mai. Y aura-t-il une grève des profs le jour de la première épreuve de bac?par BFMTV\"Monsieur Blanquer a persisté à dire que les enseignants étaient derrière lui, ce qui est faux (...) c'est une interpellation qui consiste à ce que l'on soit entendus\", a commenté une professeure du lycée Stéphane Hessel de Toulouse, interrogée par RTL. Dans cet établissement, la majorité du personnel enseignant s'est prononcée en faveur de la grève. \"Nous souhaitons avoir un diplôme performant, reconnu internationalement, mais qui ne choisit pas les élèves et n'organise pas la concurrence entre établissements\", a réagi un autre professeur.",
    "date": "2019-05-24",
    "heading": "Opposés à la réforme du lycée, un syndicat d'enseignants du secondaire menace d'organiser des débrayages lors des épreuves du baccalauréat, le mois prochain.",
    "title": "Vers une grève des enseignants le premier jour du bac ?"
}