{
    "article": "De son passé d'animateur d'Ushuaïa, Nicolas Hulot tire encore de jolis bénéfices plusieurs décennies après. Via sa société Eole Conseil, le ministre de l'Ecologie toucherait des royalties sur la vente des produits pour le corps Ushuaïa. \"La marque appartient à TF1, mais la chaîne a cédé la licence à une dizaine de grands défenseurs de la nature tels L'Oréal ou l'opticien Atoll. Hulot, qui a signé un contrat avec TF1, touche une partie des royalties, ironise l'hebdomadaire. En 1992, ce deal juteux lui rapportait déjà 113.000 euros. Depuis les recettes se sont envolées\", détaille l'hebdomadaire satirique. Le Canard enchaîné qui a pu consulté \"une dizaine de comptes annuels\", estime qu'Eole Conseil a encaissé entre 480 000 et 715 000 euros par an depuis 2000. Nicolas Hulot, qui possède 99,9% de la société, en est l'unique bénéficiaire. \"Autrement dit, il encaisse tous les bénéfices\". Il serait aussi grassement rémunéré en tant qu'unique salarié de la société. Le Canard Enchaîné évoque \"290 000 euros de salaires en 2013, complétés par 66 000 euros de dividendes, soit 356 000 euros de revenus au total, selon les comptes déposés par Hulot cette année-là\". Les comptes de 2014 et 2015 ont par contre été diffusés sous le régime de la confidentialité et ceux de 2016 n'ont toujours pas été déposés. LA CRAINTE DE CONFLITS D'INTÉRÊT ? La veille de sa nomination au gouvernement, Nicolas Hulot a abandonné en assemblée générale la gérance de sa boîte mais en reste propriétaire et continuera a toucher les dividendes, affirme le Canard Enchaîné. Les nouveaux statuts, mis à jour le 21 juin, détaillent qu'Eole a pour objet la \"création\" de livres ou de films, \"la promotion de l'image et de la personne de Nicolas Hulot\", mais aussi le \"conseil en relations publiques et en communication sous toutes ses formes\" ou encore \"l'organisation et l'animation de conférences\". Des dispositions qui auraient inquiété l'Elysée. Le Château aurait donc demandé à Nicolas Hulot d'abandonner la gérance de sa société. Pour Le Canard Enchaîné, on craignait en haut lieu les possibles conflits d'intérêts. Nicolas Hulot s'est toutefois défendu auprès du journal : \"Je n'ai jamais donné de conférences rémunérées ni joué les consultants\", a assuré le ministre. \"Toutes les recettes d'Eole proviennent des produits Ushuaïa et de droits d'auteur sur des livres\".",
    "date": "2017-07-05",
    "heading": "- Le Canard Enchaîné révèle dans son édition de ce mercredi que Nicolas Hulot a profité de larges rémunérations versées par sa fondation et une entreprise. Une situation qui mettrait mal à l'aise l'Élysée.-Sylvie Goulard, François Bayrou, Richard Ferrand, Muriel Pénicaud, c'est désormais au tour de Nicolas Hulot d'être la cible de révélations embarrassantes.",
    "title": "L'Élysée embarrassé par le CV de Nicolas Hulot ?"
}