{
    "article": "Rarement une évasion a été aussi rocambolesque. A Hendaye dans les Hautes-Pyrénées, trois migrants sont parvenus à quitter leur centre de rétention administratif (CRA). Le Parisien révèle le plan parfaitement imaginé grâce à l'aide d'un des détenus, retenu six mois auparavant et donc au fait de la configuration du bâtiment.Aux alentours de quatre heures du matin, les trois hommes ont commencé à agir. La première étape consistait à enlever la poignée métallique de la porte de la salle où ils étaient. Ils se sont alors dirigés vers une chambre à la localisation stratégique. Une fois la fenêtre brisée, le plus périlleux a démarré pour ces migrants.Les jours précédents, ils avaient confectionné une corde faite de près de douze mètres de linge pour leur évasion. Utilisant une bouteille d'eau pour faire contrepoids, ils ont alors accédé à une cour de l'établissement inaccessible directement par les policiers en charge de la surveillance. Pour finir, ils ont tout de même franchi un mur haut de sept mètres.Une sécurité peu inspiréeSi le plan des trois détenus semblait parfaitement huilé, ils n'ont pas été gênés par une sécurité défaillante. L'alarme du centre n'a résonné qu'à six heures du matin, soit une heure et demi après le début de l'agitation. Une fois alertés, les policiers ont alors tenté d'intervenir. Supposés déverrouiller une échelle pour accéder à la fameuse cour, ils ont été retardés de plusieurs minutes. La raison ? Ils n'avaient pas pris la bonne clé.Depuis cette évasion, deux des trois évadés ont été interpellés. Pendant ce temps, les premières informations recueillies par la brigade mobile de recherche (BMR) accablent le système de sécurité du centre.Dans la nuit, aucune ronde n'aurait eu lieu. Une anomalie difficilement justifiable. «Le problème, c'est qu'on est en période de ramadan, et qu'au vu des effectifs policiers, nos collègues préfèrent ne pas rentrer dans le centre au milieu de la nuit pour éviter toute tension», explique un connaisseur des lieux au Parisien. Une fouille complète a eu lieu, permettant de mettre la main sur un couvercle de boîte de conserve taillé artisanalement et dissimulé sous un matelas.Les policiers appellent à l'aideCet événement met en lumière les manques relevés par la police depuis un certain temps. Il n'existe pas d'alarme dans la cour où les détenus sont passés, ni au niveau des fenêtres des chambres. Le mur franchi ne dispose toujours pas de grillages. «On nous dit depuis assez longtemps que rien ne se fera avant le sommet du G7 de Biarritz», confie un policier au Parisien.La gestion des migrants pose aussi question. Police aux frontières (PAF) ou associations d'aide aux migrants, tous s'accordent à constater que le système en place regorge de failles. «Quand on regarde bien, ceux qui sont expulsés, ce sont souvent les gens bien. En revanche, pour ceux qui ont un casier, il ne se passe rien ou pas grand-chose», constate un membre de la PAF. «A partir du CRA d'Hendaye, un seul avec un casier judiciaire a quitté le territoire depuis septembre.»Preuve en est avec le retenu accusé d'avoir donné les informations nécessaires à l'évasion. Il a été libéré administrativement ce mardi 23 mai, puis immédiatement placé en garde à vue. Déjà passé par un CRA, aucun pays ne l'avait reconnu comme l'un de ses ressortissants. « Du coup, il ressort avec une obligation de quitter le territoire, qu'il n'exécutera jamais», explique ce policier. Une situation floue que les policiers continuent de dénoncer.",
    "date": "2019-05-23",
    "heading": "Dans la nuit du 17 au 18 mai, trois migrants ont usé des techniques les plus surprenantes pour s'évader d'un centre de rétention.",
    "title": "Evasion digne de «Prison Break» au centre de rétention d'Hendaye"
}