{
    "article": "L'Ogre des Ardennes sera-t-il bientôt condamné pour un nouveau meurtre perpétré en 1993 ? C'est en tout cas une piste envisagée après une nouvelle trace ADN potentiellement identifiée dans la camionnette du meurtrier. Aujourd'hui âgé de 77 ans, il purge une peine à perpétuité pour avoir tué huit jeunes femmes.En regardant de plus près le parcours macabre du violeur et pédophile, une ombre subsiste : la période des années 90 où aucun crime n'a pour l'instant été découvert. Cela pourrait donc changer. Une expertise génétique datant du mois de février 2019 établit un lien avec la disparition de Lydie Loge. Cette femme de 29 ans originaire de Saint-Christophe-le-Jajolet dans l'Orne, est portée disparue depuis le 18 décembre 1993. Depuis 26 ans, cette affaire avait fait l'objet de deux non-lieux, avant qu'une nouvelle enquête ne soit lancée en 2018 pour \"disparition inquiétante\".Vingt \"cold cases\" étudiésLa trace ADN, que Le Parisien déclare être \"infime\", a donc été probablement identifiée dans la fameuse camionnette que Michel Fourniret utilisait pour séquestrer ses victimes. Cette toute petite empreinte a permis de faire un rapprochement avec le profil génétique de proches de la disparue, Lydie Loge. \"Mais il s'agit d'un lien ténu, fragile, car nous sommes sur des matériaux anciens. Il n'est pas possible d'avoir une certitude à 100 %\", précise Hugues de Phily, procureur d'Argentan (Orne).De même qu'il reste à établir un lien entre le mode opératoire de Michel Fourniret et les circonstances de la disparition de Lydie Loge.Cette découverte résulte d'un pari fait par les policiers de l'Office central de répression des violences aux personnes (OCRVP) en 2018. Ils ont en effet décidé de sélectionner vingt \"cold cases\", à savoir des disparitions non élucidées, et de comparer les différents ADN avec les traces relevées dans le fameux fourgon de l'Ogre des Ardennes. Et sur ces vingt dossiers, seul celui de Lydie Loge correspond.Michel Fourniret a depuis son incarcération avoué deux meurtres non élucidés jusque-là, ceux de Marie-Angèle Domece en 1988 et de Joanna Parrish en 1990. En fera-t-il de même pour Lydie Loge ? Si c'est le cas, ce sera la onzième victime connue de l'Ogre des Ardennes.",
    "date": "2019-05-24",
    "heading": "Michel Fourniret, déjà condamné à la perpétuité pour les meurtres de huit jeunes femmes, pourrait être à l'origine de la disparition d'une jeune femme dans l'Orne il y a plus de 25 ans selon Le Parisien.",
    "title": "Un nouveau meurtre imputable à Michel Fourniret ?"
}