{
    "article": "Le cas de Vincent Lambert a agi comme un déclencheur. En état végétatif depuis plus de dix ans, après un accident de la route, cet homme de 42 ans est l'objet d'une guerre devenue médiatique entre son épouse, favorable à l'arrêt des soins, et ses parents, qui souhaitent qu'il soit maintenu en vie. Cette semaine, l'affaire a connu un nouveau rebondissement : la cour d'appel de Paris a ordonné lundi 20 mai la reprise des traitements arrêtés plus tôt dans la journée.Une situation qui a poussé la ministre de la Santé à inviter les Français à faire connaître leurs directives anticipées, c'est-à-dire leurs dernières volontés en matière de traitements médicaux. D'après un sondage commandé par le Centre national des soins palliatifs et de la fin de vie à l'institut BVA et publié lundi 20 mai, seuls 13% des Français de plus de 50 ans ont rédigé des directives anticipées. Mais cette semaine, les demandes ont fortement augmenté. Les demandes de renseignements ont été multipliées par 30, et la page consacrée sur le site service-public.fr reçoit 30.000 visites par jour. \"Ça se ressent par une explosion du nombre d'appels téléphoniques, de demandes de renseignements, de demandes de documentation\", explique par ailleurs sur France 2 Philippe Loheac de l'association pour le droit de mourir dans la dignité (ADMD). Les demandes d'adhésion affluent également, avec pas moins de 350 demandes en deux jours.Chaque personne majeure peut rédiger ses \"directives anticipés\" pour préciser son souhait concernant sa fin de vie et y revenir quand il le souhaite. En cas d'accident ou à l'issue d'une maladie grave, le personnel soignant et la famille seront légalement tenus de s'y conformer.",
    "date": "2019-05-23",
    "heading": "Après un nouveau rebondissement dans l'affaire Vincent Lambert, cet homme en état végétatif depuis plus de dix ans et dont la famille se déchire sur la fin de vie, l'association pour le droit de mourir dans la dignité (ADMD) a enregistré 350 demandes d'adhésion en deux jours.",
    "title": "Avec l'affaire Vincent Lambert, les demandes de directives anticipées explosent"
}