{
    "article": "Une semaine après les annonces du Premier ministre Édouard Philippe ouvrant la brèche à un assouplissement des 80 km/h, la Haute-Marne franchit le pas. Vendredi 24 mai, le conseil départemental doit voter le retour à l'ancienne limitation de vitesse sur une partie de ses routes.\"Nous validons cet après-midi en commission permanente le retour aux 90 km/h sur 476 km de routes départementales (sur les 4.000 km que nous gérons) et nous déposerons ce texte dès ce soir sur le bureau de la sous-préfète\", a déclaré à l'AFP le président du conseil départemental, Nicolas Lacroix, confirmant une information de RTL. \"Nous espérons mettre en place cette mesure avant l'été\", a précisé l'élu. \"Assumer\" sa responsabilité\"C'est un choix raisonné\", a poursuivi le président du conseil département. \"Nous y travaillons depuis que le président Macron a ouvert la voie il y a quelques semaines. Les préfets laissent aux conseils départementaux la responsabilité du retour aux 90 km/h. En Haute-Marne, cette responsabilité, nous l'assumons comme nous avons toujours pris nos responsabilités en matière d'entretien des routes,\" a assuré l'élu local. \"Le retour aux 90 km/h, ce n'est pas le permis de rouler comme un fou !\", a-t-il insisté, rappelant que la vitesse \"n'est responsable que de 30% des accidents\" de la route.Convaincre les départements voisins de s'aligner\"Je souhaite aussi qu'il y ait une continuité dans ce retour. C'est pourquoi je vais écrire aux conseils départementaux voisins (Vosges, Aube, Marne, Meuse...) pour que nous adoptions une position commune\", a indiqué l'élu. Rien qu'en Haute-Marne, le coût de l'opération est estimé à 100.000 euros pour changer à nouveau les panneaux de signalisation. Mais pour Nicolas Lacroix, ce chiffre est \"à relativiser par rapport aux 30 millions d'euros que nous investissons chaque année pour l'entretien des routes\". Le 17 mai, le chef du gouvernement Édouard Philippe a ouvert la voie à des dérogations à la limitation des 80 km/h. Chaque conseil départemental est désormais autorisé à revenir aux 90 km/h, moins d'un an après l'instauration de cette mesure impopulaire, considérée comme l'un des déclencheurs du mouvement des \"gilets jaunes\".",
    "date": "2019-05-24",
    "heading": "La Haute-Marne s'apprête à voter le rétablissement de la limitation de vitesse à 90 km/h sur les routes secondaires, devenant le premier département français à adopter cette mesure.",
    "title": "La Haute-Marne vote le retour aux 90 km/h"
}