{
    "article": "En vigueur depuis juillet 2018, l'abaissement de la limitation de vitesse maximale à 80 km/h sur la plupart des routes secondaires est largement impopulaire, notamment en zone rurale ou périurbaine. La colère des \"gilets jaunes\" a conduit le gouvernement à faire marche arrière. Après qu'Emmanuel Macron et Édouard Philippe ont ouvert la porte à des assouplissements, les députés ont donné la semaine dernière leur aval en commission pour laisser aux présidents de conseils départementaux la capacité de déroger aux 80 km/h sur les routes secondaires. Un retour en arrière qui pourraient avoir pour conséquence l'annulation de \"plusieurs centaines de milliers\" de PV, explique Rémy Josseaume, avocat spécialiste en droit routier, au micro de Franceinfo jeudi 23 mai. En effet, selon le principe de rétroactivité de la loi, une limitation de vitesse à 90 km/h plutôt que 80 km/h, les automobilistes verbalisés pourront demander l'annulation ou le déclassement de leurs amendes. \"Ce sont soit des PV qui vont, purement et simplement, être annulés, car l'infraction n'existe plus par le passage de 80 à 90 km/h, ou alors un déclassement de certaines infractions car elles ne sont plus comprises entre 20 et 30 km/h, mais entre 0 et 10 km/h. L'application de cette nouvelle réglementation s'applique automatiquement rétroactivement à toutes les procédures en cours\", assure l'avocat.Me Josseaume précise néanmoins que ces annulations ne pourront s'appliquer que pour les procédures toujours en cours. Ceux qui ont déjà payé leur amende ou qui ont déjà été jugés ne pourront pas contester les procédures. Le ministère de l'Intérieur démentPlus tard dans la journée, le ministère de l'Intérieur a assuré qu'il ne comptait pas annuler ces PV. \"La Délégation à la sécurité routière dément formellement que les PV dressés en cas de non-respect de la vitesse maximale de 80 km/h sur les routes à double-sens sans séparateur central, entrée en vigueur le 1er juillet 2018, pourraient être affectés par la décision que pourraient prendre à l'avenir, après vote de la loi sur l'orientation des mobilités, des présidents de Conseil départemental de fixer la vitesse maximale autorisée à 90 km/h sur les routes aujourd'hui à 80\", a fait savoir la Délégation dans un communiqué.",
    "date": "2019-05-23",
    "heading": "Les présidents de conseils départementaux vont bientôt avoir la capacité de déroger aux 80 km/h sur les routes secondaires. S'ils décident de repasser aux 90 km/h, les conducteurs verbalisés pourront contester leurs amendes, selon le principe de rétroactivité de la loi.",
    "title": "Pourquoi un retour aux 90 km/h pourrait faire annuler \"plusieurs centaines de milliers\" d'amendes"
}