{
    "article": "La maison de ventes aux enchères britannique a dressé un bilan de l'année passée alors que se profile sa première vente automobile de 2020, qui se tiendra cette fin de semaine à Scottsdale, en Arizona.Un bilan plus que positif pour la maison londonienne qui a notamment inauguré cette année une nouvelle division, Bonhams MPH, basée à Bicester, en Grande-Bretagne, et qui se dédiera à la vente de modèles abordables considérés comme de futurs « classiques ».Les ventes organisées par la maison britannique ont également remporté un franc succès en 2019, et notamment celle de Bonmont qui marquait son retour en Suisse après plusieurs années d'absence. 25 Supercars et Hypercars ayant appartenu au vice-Président de la Guinée Équatoriale Teodoro Nguema Obiang Mangue (le fils du dictateur Teodoro Obiang Nguema Mbasog), y étaient proposées aux plus offrants et toutes ont été vendues pour un montant global de 36 701 775 CHF (33 827 400 €). Une Lamborghini Veneno Roadster (9 exemplaires produits) a à cette occasion trouvé acquéreur pour 7.62 millions d'euros, soit le nouveau record mondial pour ce modèle, et un châssis Koenigsegg One :1 de 2015 a quant à lui été adjugé 4 600 000 CHF (4 235 727 €).Un autre record a également été battu lors du Festival of Speed de Goodwood en juillet dernier, lors de la vente de la monoplace Williams-Renault FW14B avec laquelle Nigel Mansell remporta cinq Grands Prix lors de la saison 1992 de Formule 1. Celle-ci a été vendue 2 703 000 £ (3 013 077 €) et a réalisé la meilleure vente du meeting, conclu sur un montant global de transactions s'élevant à 8 534 852 £ (9 516 320 €).Enfin, le Top 5 des meilleures ventes 2019 de la maison Bonhams, a été complété par une Aston Martin DB4 GT de 1961 adjugée 2 370 000 £ (2 802 742 €) lors de la vacation de Bond Street, et par une Ferrari 275 GTB/2 Alloy Long Nose de 1965 vendue 2 430 000 € lors de la vente de Knokke-le-Zoute, en Belgique.",
    "date": "2020-01-16",
    "heading": "16 janvier",
    "title": "Vente aux enchères : bilan 2019 positif pour Bonhams : actualité automobile, infos, scoop"
}