{
    "article": "\"Visionnage de films à caractère pornographique, exhibitionnisme, masturbation dans la cour de récréation, attouchements des parties intimes...\" La directrice du collège de Mios (Gironde) a alerté les parents des 600 élèves de l'établissement sur le comportement inadapté d'une quinzaine d'élèves de sixième et cinquième. Objet de la lettre : \"l'hypersexualité des élèves\", \"qui engendre un comportement inadapté au collège et une mise en danger de ces enfants\", cite France 3 Nouvelle Aquitaine lundi 20 mai. La directrice de l'établissement, Florence Paquin, déplore \"la méconnaissance du caractère intime et privé de la sexualité, ainsi qu'une mauvaise gestion et usage des réseaux sociaux\". Elle demande aux parents \"d'être attentifs\", \"quant à l'utilisation du téléphone portable ou autre appareil avec une connexion internet\". \"Aussi tôt, chez des 6e, je n'ai jamais vu ça\" La principale dénonce un accès à des contenus pornographiques dès 10 ans. \"Ils se prennent en photos, les diffusent partout\", via leurs comptes publics, sur les réseaux sociaux, affirme Florence Paquin. Bien que l'utilisation des téléphones portables soit interdite dans l'enceinte du collège, l'équipe a déjà sanctionné plusieurs élèves. \"Aussi tôt, chez des 6e, je n'ai jamais vu ça\", lâche la directrice, toujours selon France 3, qui diffuse une partie de la lettre adressée aux parents. L'équipe d'encadrement de l'établissement a reçu le soutien de la Fédération des conseils des parents d'élèves (FCPE). Sa présidente Delphine Nadeau estime que les jeunes reproduisent ce qu'ils voient sur la Toile. \"Comme ces danses suggestives le twerk, danses sensuelles, c'est ce que la société montre à nos enfants\", se désole Delphine Nadeau, citée par France 3.",
    "date": "2019-05-23",
    "heading": "La principale d'un collège de Mios s'inquiète, dans un courrier adressé aux parents d'élèves, de l'accès à des contenus pornographiques des enfants de sixième et cinquième. Elle déplore la \"méconnaissance du caractère intime de la sexualité\".",
    "title": "Gironde : la directrice d'un collège alerte sur \"l'hypersexualité\" des élèves de sixième"
}