{
    "article": "Il demande l'interdiction pure et simple de la trottinette à Paris. Une femme et son bébé de sept semaines ont été renversés par une trottinette électrique lundi 20 mai dans le 17e arrondissement de Paris. Le père de la petite fille et de la femme percutées s'apprêtait mercredi 22 mai à porter plainte contre la mairie de Paris, rapporte Le Parisien. Il était présent lundi quand sa famille a été percutée par le véhicule. Il avait pris un peu d'avance sur elles, sa femme portant leur enfant en porte-bébé. Le père de famille a alors entendu un choc puis son bébé pleurer quelques instants plus tard. Le conducteur de la trottinette électrique a, lui, terminé sa course dans une voiture. \"Cette trottinette remontait une rue en sens interdit alors qu'il n'y a même pas de double sens. C'est hallucinant. Aujourd'hui, je demande que Paris interdise ces engins de mort. Les gens qui montent dessus sont souvent des irresponsables. Ils roulent à 25 km/h au milieu des voitures et surtout sur les trottoirs. Ce sont des dangers\", a-t-il déclaré au Parisien. Il précise que sa fille, qui \"avait des rougeurs sur tout le côté gauche\", a été emmené à l'Hôpital franco-américain de Levallois-Perret (Hauts-de-Seine). \"Il est urgent qu'une loi régule l'usage des trottinettes\"Pour lui, la ville est responsable. \"Avec les opérateurs de trottinettes, c'est le libéralisme à outrance, l'anarchie, la loi du plus fort. Ça ne peut plus durer\", s'emporte-t-il. Dans les colonnes du Parisien, la ville a apporté son soutien à la famille. \"Cet accident est aberrant. Il est urgent qu'une loi régule l'usage des trottinettes et donne aux maires le pouvoir d'agir. D'ici là, la préfecture de police doit faire respecter le code de la route et nous ne manquerons pas de nous porter partie civile pour défendre l'intérêt des Parisiennes et des Parisiens qui sont victimes de telles infractions\", fait savoir la mairie.",
    "date": "2019-05-23",
    "heading": "Le père de la petite fille accidentée dénonce des \"engins de mort\" et annonce son intention de porter plainte contre la ville de Paris.",
    "title": "Trottinettes électriques : une mère et son bébé de sept semaines renversés à Paris"
}