{
    "article": "Les faits seraient survenus à cause d'un différend concernant le montant de la course. Dans un post sur Facebook, Laetitia Avia donne sa version des faits et \"regrette qu'un événement qui (l'a) profondément affectée soit caricaturé aujourd'hui comme un fait divers aux airs humoristiques\". \"C'est pourtant l'histoire d'une jeune femme seule dans un taxi à minuit, dont le chauffeur prend la carte bancaire entre ses mains et la garde hors de sa portée. C'est l'histoire d'une femme qui se retrouve enfermée dans un taxi qui démarre sans son consentement et sans explications, qui refuse de s'arrêter malgré ses demandes. C'est surtout l'histoire d'une femme qui prend peur, panique et se défend\", raconte la jeune femme. Les faits remontent au vendredi 23 juin et se déroulent à Saint-Mandé (Val-de-Marne). Laetitia Avia n'a pas suffisamment de liquide sur elle et veut régler sa course avec sa carte bancaire. Le terminal à bord du véhicule ne fonctionne pas. La tension monte, la députée de Paris aurait menacé de sortir du véhicule. Le taxi démarre alors afin de l'emmener à un distributeur automatique. \"Devant son comportement, elle a donc mordu le conducteur à l'épaule pour qu'il s'arrête - fait qu'elle reconnaît devant nous\", détaillent les forces de l'ordre, citées par Le Canard enchaîné. Le chauffeur a porté plainte pour coups et blessures, la députée macroniste pour \"tentative de vol et séquestration\" précise Laetitia Avia sur son compte Facebook. \"Certains esprits malveillants se répandent en commentaires cocasses aux relents xénophobes\", dénonce l'élue sur le réseau social. 'Disons que c'est le revers de l'engagement politique et de la vie publique que cela emporte...\", conclut-elle.",
    "date": "2017-07-05",
    "heading": "Mercredi matin, l'histoire de cette députée La République en marche (LREM) qui a mordu un chauffeur de taxi a été largement relayée sur les réseaux sociaux. Dans son édition du mercredi 5 juillet, Le Canard enchaîné révèle que la députée Laetitia Avia est accusée d'avoir mordu un chauffeur de taxi.",
    "title": "Accusée d'avoir mordu un chauffeur de taxi, une députée LREM se défend"
}