{
    "article": "Cambriolage troublant à proximité des locaux de Dassault Aviation. Un vol par effraction a été commis durant le week-end dans un site \"sensible\" occupé par des militaires indiens à Saint-Cloud (Hauts-de-Seine). Le bâtiment est situé à proximité de locaux de Dassault Aviation, a-t-on appris mercredi 22 mai de sources concordantes. La presse indienne, qui a révélé les faits, évoque une \"possible tentative d'espionnage\" liée à la livraison de 36 avions de combat français Rafale à l'armée indienne, dont la vente a été conclue en 2016. Des \"documents et de l'argent\" contenus dans un coffre ont été dérobés dans la nuit de samedi à dimanche dans des locaux \"à proximité de ceux de Dassault\" à Saint-Cloud, a indiqué à l'AFP le parquet de Nanterre. L'enquête pour \"vol avec effraction\" a été confiée à la police judiciaire des Hauts-de-Seine.\"Aucun disque dur n'a été volé\" C'est un employé de Dassault qui a constaté le vol lundi à 07H00 sur ce \"site classé sensible\", a précisé une autre source policière. Selon le site du quotidien anglophone Hindustan Times, le vol a eu lieu dans un bâtiment administratif occupé par l'équipe indienne chargée de gérer les questions liées à la vente controversée de ces Rafale à l'Inde, notamment le calendrier de production et la formation des pilotes. Pour le journal, il s'agit d'une \"possible tentative d'espionnage de données relatives à cet avion\" de combat, \"essentiel pour le programme de sécurité nationale indien\". \"Aucun disque dur ou document n'a été volé\", ont cependant affirmé des sources au sein de l'aviation indienne à l'agence de presse ANI, citées par le Hindustan Times. Dassault Aviation, qui prévoit de livrer le premier des 36 Rafale commandés par New Delhi en milieu d'année, n'a pu être joint dans l'immédiat par l'AFP.Soupçons de trafic d'influence Des soupçons de corruption et de trafic d'influence entourent cette vente entre les deux pays, l'opposition indienne accusant le gouvernement de Narendra Modi d'avoir favorisé un conglomérat privé réputé proche du Premier ministre. Selon des révélations du Monde datant d'avril, la France a par ailleurs annulé en 2015 un redressement fiscal visant une entreprise appartenant à un homme d'affaires proche du Premier ministre indien au moment où se négociait la transaction. Le montant estimé de la vente est de 9,4 milliards de dollars (8,4 milliards d'euros).",
    "date": "2019-05-23",
    "heading": "Le vol a eu lieu dans les locaux occupés par l'équipe indienne chargée de gérer plusieurs questions liées au contrat de vente de 36 Rafale à l'Inde.",
    "title": "Vente des Rafale à l'Inde : cambriolage sur \"un site sensible\" proche de Dassault Aviation"
}