{
    "article": "Le rapport des experts pointe plusieurs manquements dans la prise en charge d'un octogénaire, décédé en mai 2017 dans une maison de retraite. Les filles de cet homme de 89 ans ont porté plainte, accusant l'établissement d'avoir maltraité et négligé leur proche, a-t-on appris jeudi 23 mai auprès de la famille, confirmant une information de RTL.\"Mon père est mort de la gangrène, de dénutrition, de déshydratation et de douleur par défaut de soins. C'était une personne vulnérable et l'établissement de Grugny (Seine-Maritime) ne l'a pas accompagné\", indique Isabelle Tessier, l'une des filles de l'octogénaire décédé, dans une plainte transmise au procureur de la République de Rouen que l'AFP a pu consulter. Sollicité pour confirmer la réception de la plainte, le parquet de Rouen n'a pas donné suite dans l'immédiat. Contactées à leur tour par l'AFP, la direction de l'Ehpad (établissement d'hébergement pour personnes âgées dépendantes) de Grugny et son avocate n'ont pas souhaité s'exprimer.\"L'Ehpad de Grugny ne doit pas être un mouroir pour personnes dépendantes et vulnérables. Mon papa avait plus que jamais besoin de soins, d'attention, d'être assisté, rassuré et protégé, il a eu tout le contraire\", dénonce Mme Tessier dans sa plainte envoyée le 10 mai. \"Comment vous voulez faire le deuil de votre papa quand vous savez comment il est mort, comment pendant des semaines il a souffert, c'est inhumain, a-t-elle déploré au micro de RTL. Jusqu'au bout, il a supplié avec les yeux. C'est marqué dans le dossier médical que j'ai récupéré et ils n'ont rien fait.\"Cette femme de 54 ans s'appuie, entre autres, sur un rapport d'experts commandé par le tribunal administratif de Rouen. Dans ce document, que l'AFP a pu consulter, un professeur de médecine interne, Pierre-Yves Hatron, pointe \"certains manquements lors de la prise en charge médicale de M. Tessier\". Notamment un \"retard de prise en charge (d'un) ulcère artériel qui incombe à l'établissement de Grugny\". Celui-ci \"a été à l'origine d'une perte de chance d'éviter le décès du patient. On estime cette perte de chance d'éviter le décès du patient à 10 à 15%\", détaille l'expert.Manquement également \"dans la surveillance de l'état d'hydratation de Monsieur Tessier et dans sa prise en charge\". \"Cette déshydratation globale a sans aucun doute participé à l'altération de l'état général du patient et son décès\", souligne cet expert qui pointe aussi \"un manquement dans la prise en charge de la douleur de M. Tessier, altérant la qualité de sa fin de vie\".",
    "date": "2019-05-23",
    "heading": "\"Mon père est mort de la gangrène, de dénutrition, de déshydratation et de douleur par défaut de soins\", dénonce l'une des filles d'un octogénaire décédé dans un établissement pour personnes dépendantes.",
    "title": "Seine-Maritime : une plainte déposé contre un Ehpad après le décès d'un pensionnaire"
}