{
    "article": "Le pape émérite Benoît XVI, âgé de 93 ans, s'était rendu le 18 juin en avion auprès de son frère hospitalisé et très malade pour une visite d'adieu de quatre jours, son premier déplacement à l'étranger depuis sa renonciation en 2013.Les deux frères, tous deux ordonnés prêtres le même jour en juin 1951, étaient très proches. Georg Ratzinger était souvent venu voir son célèbre frère au Vatican pour de longs séjours. \"Depuis le début de ma vie, mon frère a toujours été pour moi non seulement un compagnon, mais aussi un guide fiable. Il a été pour moi un point d'orientation et de référence avec la clarté, la détermination de ses décisions. Il m'a toujours montré le chemin à suivre, même dans les situations difficiles\", avait dit le pape émérite à propos de son aîné, en 2008.Georg avait confié quant à lui ne pas avoir été ravi par l'élection de son frère comme pape: \"j'ai compris que notre relation devrait être considérablement réduite\", avait-il dit.Les deux frères ordonnés partageaient notamment un amour pour la musique et le piano. Georg Ratzinger avait suivi une formation poussée en composition et en direction musicale. De 1964 à 1994, il dirigea le chœur catholique de petits chanteurs de Ratisbonne, désormais au centre d'une enquête pour avoir potentiellement abrité maltraitances physiques et agressions sexuelles. Mais il avait assuré n'avoir pas eu connaissance de sévices parmi les enfants.Ce frère musicien avait fait de nombreuses tournées de concerts dans le monde entier et a dirigé des enregistrements de musique classique.En Bavière, le pape émérite théologien s'était rendu en juin aussi au cimetière où reposent ses parents, mais également sa sœur aînée Maria, décédée en 1991. Cette dernière s'est occupée toute sa vie de son frère Joseph (le futur pape), le suivant jusqu'à Rome.En raison de son état de santé fragile, Benoît XVI avait voyagé en compagnie d'un médecin et d'une infirmière, mais aussi de son secrétaire particulier, l'archevêque allemand Georg Gänswein, qui s'occupe désormais à plein temps de lui. Sur les photos de son voyage, il est apparu très diminué, se déplaçant uniquement en chaise roulante.Benoît XVI rêvait de prendre sa retraite dans sa Bavière natale, mais il a passé paradoxalement les quatre dernières décennies de sa vie au Vatican.Joseph Ratzinger a annoncé en latin en février 2013 à des cardinaux sidérés qu'il renonçait à être pape, après huit ans d'un pontificat miné par une crise profonde.Cet ex-professeur allemand de théologie, qui enseigna pendant vingt-cinq ans dans des universités allemandes avant d'être nommé archevêque de Munich, a été le très conservateur gardien du dogme de l'Eglise à la tête de la congrégation pour la Doctrine de la foi durant un autre quart de siècle à Rome, avant d'être pape pendant huit ans (2005-2013).",
    "date": "2020-07-01",
    "heading": "Georg Ratzinger, le frère aîné de Benoît XVI, est décédé en Bavière à l'âge de 96 ans, deux semaines après la visite surprise à son chevet du pape émérite, a-t-on appris mercredi auprès du Saint-Siège.",
    "title": "Décès de Georg Ratzinger, frère du pape émérite Benoît XVI"
}