{
    "article": "Le collège d'Hasparren dans les Pyrénées-Atlantiques a vécu une situation vraiment très étrange. Vendredi 17 mai, la répétition musicale a tourné au cauchemar selon France Bleu. Une vague de malaises a soudainement touché les élèves. Les uns après les autres, une cinquantaine d'entre eux se sont effondrés. Immédiatement alertés, les secours ont pu arriver à temps. Douze victimes ont tout de même été transportées à l'hôpital afin d'être examinées.A la recherche de la cause de cet incident, les enquêteurs ont dans un premier temps pensé à une intoxication alimentaire. Une thèse réfutée par le parquet de Bayonne. «Il n'y a aucune contamination bactériologique des prélèvements d'eau, donc on a évacué cette source de contamination», confie Maritxu Blanzaco, la directrice de l'Agence régionale de la santé, à France Bleu Pyrénées-Atlantiques. Les conditions de la répétition musicale ont probablement joué sur la santé des jeunes. «C'est peut-être dû à la température élevée dans la salle, au nombre d'élèves importants et à des activités à charge émotionnelle qui peuvent constituer une source de stress», estime la préfecture des Pyrénées-Atlantiques dans un communiqué.Un malaise de groupe irrationnelleMême si des pistes existent, le diagnostic n'a toujours pas concrètement été établi. Même l'ARS reconnait qu'il n'existe pas «d'explications rationnelles». «Ça s'apparente à un syndrome collectif inexpliqué. Les spécialistes parlent de phénomène de groupe : un enfant fait un malaise vagal, un autre s'inquiète, puis ça a un effet de groupe», confie Blanzaco. «Ça existe, aussi surprenant que cela puisse paraître.» Les 300 élèves des collèges d'Hasparren, Bidache et Saint-Palais sont retournés à l'école. Sur Facebook, l'établissement a tenu à confirmer que le spectacle musical aurait malgré tout bien lieu le vendredi 24 mai.",
    "date": "2019-05-21",
    "heading": "Lors d'une répétition musicale, des dizaines d'élèves ont soudainement été pris de malaises difficilement explicables.",
    "title": "Pays Basque : une cinquantaine de collégiens touchés par d'étranges malaises"
}