{
    "article": "À l'origine de la colère des \"gilets jaunes\", avec la hausse des prix du carburant, la réforme du contrôle technique a coûté cher aux automobilistes, révèle cette semaine Simplauto.com. \"Le prix moyen est passé de 69 à 77,60 euros depuis mai 2018\", date de l'entrée en vigueur de la réforme, explique auprès du Monde Mickael Barbosa, cofondateur du site qui compare plus de 3.600 centres de contrôles techniques. \"C'est un niveau de hausse que nous n'avions jamais constaté depuis 2013, l'année où nous avons commencé à réaliser notre enquête annuelle\", souligne-t-il. L'étude révèle par ailleurs de grandes disparités. En France, le coût d'un contrôle technique varie de 45 euros en Moselle à 110 euros en Haute-Savoie, soit un écart de 144 %. Nouvelle réglementation, nouvelles embauchesComment expliquer une telle augmentation ? Conséquence de la transposition d'une directive européenne, le contrôle technique a été alourdi avec notamment davantage de points de contrôle et plus de \"défaillances\" scrutées lors de l'examen du véhicule. Ce qui devait allonger de 30 à 50 minutes le contrôle et ainsi augmenter les frais. Mais \"en réalité, nous avons pu constater que, malgré l'augmentation des défaillances à rechercher, moins de 15 % des centres avec lesquels nous sommes en partenariat ont augmenté la durée du contrôle\", précise M. Barbosa. Ce n'est donc pas cela qui peut justifier cette hausse. \"Pour se mettre en conformité avec la nouvelle réglementation, la profession a dû embaucher davantage et de nouvelles compétences\", assure de son côté Bernard Bourrier, responsable du contrôle technique au Conseil national des professions de l'automobile (CNPA) au Monde. Et les propriétaires de centres ont surtout procédé à un rattrapage tarifaire. Les prix n'avaient quasiment pas bougé depuis dix ans.\" Entre 2013 et 2017, les prix ont en effet seulement augmenté de 3,4% en moyenne, selon Simplauto.com. Face à la grogne des \"gilets jaunes\", le gouvernement avait annoncé l'hiver dernier la suspension pour six mois de la deuxième phase de la réforme qui vise à faire sortir du parc automobile les véhicules diesel qui émettent le plus de particules. Prévu au 1er janvier, il devrait donc s'appliquer le 1er juillet, forçant les centres de contrôle technique à investir dans de nouveaux équipements. De nouvelles hausses de prix pourraient donc se faire sentir.",
    "date": "2019-05-22",
    "heading": "Selon une étude Simplauto.com, le prix moyen du contrôle technique en France a augmenté de 12,3% en an. C'est la première fois que le site comparateur de centres de contrôles techniques observe une hausse aussi brutale.",
    "title": "Les prix du contrôle technique ont flambé en un an"
}