{
    "article": "L'affaire Vincent Lambert illustre la délicatesse des questions liées à la fin de vie en France, notamment quand le patient ne peut plus s'exprimer. Pourtant, il est possible de faire connaître à l'avance ses choix au corps médical et, peut-être, permettre d'éviter des situations comme celle qui déchire la famille de cet homme hospitalisé depuis 10 ans dans un état végétatif.La loi Claeys-Leonetti sur la fin de vie de 2016 a renforcé le poids des directives anticipées. Ces instructions, que chacun peut rédiger quand il le souhaite, permettent de dire à l'avance qu'on refuse l'acharnement thérapeutique, pour lever tout doute si on est un jour confronté à cette situation sans pouvoir s'exprimer. \"Les directives anticipées s'imposent (aux médecins), ce qui n'était pas le cas auparavant\", explique l'un des pères de la loi, l'ex-député PS Alain Claeys. Tout un chacun peut ainsi indiquer par quels moyens il accepte ou refuse d'être maintenu en vie : réanimation cardiaque, aide respiratoire, sonde d'alimentation... Fin de vie: comment faire connaître ses choix ?par BFMTVMais la pratique reste peu répandue: seuls 13% des plus de 50 ans ont rédigé des directives anticipées, selon un sondage commandé par le Centre national des soins palliatifs et de la fin de vie (CNSPFV). \"Les directives anticipées, c'est compliqué à écrire\", souligne la présidente du CNSPFV, la cardiologue Véronique Fournier. \"Ce n'est pas un exercice très amusant de réfléchir à sa mort, et puis on a peur d'être soit trop général, soit trop spécifique.\"Pour en faciliter la rédaction, des modèles sont disponibles en ligne, notamment sur le site du ministère de la Santé ou sur celui de l'Association pour le droit de mourir dans la dignité (ADMD), indique 20Minutes. Toute personne majeure peut rédiger des directives anticipées, en mentionnant son identité, la date et en apposant sa signature. Une personne dans l'incapacité d'écrire peut se faire aider par deux témoins. Enfin, une personne sous tutelle doit d'abord recevoir l'autorisation du juge ou du conseil de famille.Une fois rédigé, le document doit être conservé dans un endroit \"facilement accessible\", connu de la famille ou du médecin traitant, conseille le ministère de la Santé. Il peut également être confié à un proche ou à un médecin. Encore mieux, il est possible d'inscrire ses directives anticipées dans son dossier médical partagé (DMP), sorte de carnet de santé en ligne, disponible sur internet et accessible aux professionnels de santé.Elles peuvent être rédigées à tout moment et n'ont pas besoin d'être réactualisées. Elles n'ont pas de date limite, rappelle franceinfo. Le document peut cependant être annulé ou modifié à tout momentLe rôle de la \"personne de confiance\"Faute de directives anticipées, la loi Claeys-Leonetti renforce le rôle de la \"personne de confiance\". Il s'agit d'un proche que chacun peut désigner pour, le cas échéant, faire part de sa volonté aux médecins si on n'est plus capable de le faire soi-même. \"Son témoignage prévaut sur les autres\", stipule la loi. Selon M. Claeys, ce dispositif aurait pu éviter les déchirements familiaux autour de Vincent Lambert. Son sort oppose d'un côté ses parents, un demi-frère et une sœur, qui refusent l'arrêt des traitements, et de l'autre son épouse, cinq de ses frères et sœurs et son neveu.La désignation d'une personne de confiance \"permet de surmonter tout conflit familial\", juge M. Claeys.",
    "date": "2019-05-22",
    "heading": "Seuls 13% des plus de 50 ans ont rédigé des directives anticipées, qui permettent de faire connaître au corps médical ses volontés concernant l'acharnement thérapeutique et la fin de vie.",
    "title": "Fin de vie : comment rédiger ses directives anticipées"
}