{
    "article": "La Poste envisage de créer des résidences pour les personnes âgées en reconvertissant des bâtiments existants, comme les anciens hôtels des postes situés en centre-ville. \"Ces résidences, non médicalisées, pourraient s'adresser aux seniors 'actifs', qui recherchent des services leur facilitant la vie et leur permettant de conserver leur autonomie\", a précisé mardi 21 mai la porte-parole, confirmant une information des Echos. \"Ce projet s'appuierait sur la reconversion d'hôtels des postes, ces bâtiments situés en centre-ville, disposant de belles surfaces -la cible est de 5.000 mètres carrés-, et dont une bonne partie des surfaces n'est plus utilisée aujourd'hui du fait du déclin du courrier\", note le quotidien économique. De nouveaux services sur fond de déclin du courrier Ces établissements spacieux permettraient d'associer des appartements adaptés aux seniors avec les services de proximité dont ils ont besoin. Le projet vise en effet à concilier appartements et services, \"à mi-chemin entre le maintien à domicile et l'Ehpad\", poursuivent Les Echos. Sont concernés 14 hôtels des postes situés dans des villes moyennes telles que Perpignan, Metz, Roubaix, Brest, le Mans ou encore Annecy, d'après le quotidien économique. Via sa filiale foncière La Poste Immo, la Poste a lancé une consultation en décembre afin d'échafauder un modèle économique. Celle-ci devrait s'achever en juillet. Le groupe cherche à diversifier ses activités sur fond de déclin du courrier, en développant des activités de service, comme des visites aux personnes âgées ou la mise en relation pour des petits dépannages. En 2017, La Poste a ainsi acquis Asten, un prestataire de services de santé à domicile.",
    "date": "2019-05-22",
    "heading": "Le projet concerne 14 hôtels de postes de villes moyennes réparties dans plusieurs régions de France. L'entreprise a déjà diversifié ses services en proposant notamment des visites aux personnes âgées.",
    "title": "La Poste veut transformer des hôtels des postes en résidences pour seniors"
}