{
    "article": "Le maire de la commune de Condat-sur-Vienne et vice-président de Limoges Métropole a été mis en examen mercredi 22 mai et placé sous contrôle judiciaire pour \"violences\" et \"viols\" sur sa compagne. L'élu, Bruno Genest, avait été placé en garde à vue lundi 20 mai par la police judiciaire de Limoges. Il fait désormais l'objet de poursuites pour \"violences habituelles et viols par conjoint\" avec une \"ITT inférieure ou égale à 8 jours\". Sa compagne a étayé sa plainte par des certificats médicaux. Selon une source policière, sa compagne, avec qui il a un enfant en bas âge, s'est présentée au commissariat de Limoges, voici quelques jours, affirmant avoir été victime de \"violences\" et avoir été \"violée\" par l'élu.Bruno Genest a contesté la \"totalité\" des faits devant le juge. \"Il y a un conflit conjugal qui existe, sauf que les proportions données à ce conflit sur la base d'éléments faux et contestés a pris des proportions importantes, augmentées par sa qualité d'élu. On s'y intéresse justement parce qu'il est élu mais tout est faux\", affirme l'avocat de l'élu, Me Clerc, qui évoque sur France-Bleu Nouvelle-Aquitaine une \"affaire exclusivement privée\". \"La mise en examen n'est pas en soi quelque chose de totalement péjoratif. C'est le moment à partir duquel on peut commencer à se défendre utilement. Il me semble que la juridiction a bien entendu nos arguments\", ajoute t-il.Selon des sources concordantes, le maire de Condat-sur-Vienne, vivait depuis quelques temps une relation \"difficile\" avec sa compagne, de nationalité thaïlandaise selon France-Bleu. Son avocat a salué la décision \"courageuse\" de sa cliente, qui a été prise en charge par les services sociaux. \"Elle a du mal à comprendre tout ce qui se passe et elle a peur (...). Elle m'a dit qu'elle avait été victime de violences depuis un certain nombre d'années\", a déclaré Maître Guillaume Laverdure.Bruno Genest, maire de Condat-sur-Vienne depuis 2001, vice président de la communauté de communes Limoges Métropole, est également président de Limoges Habitat, bailleur social qui gère plus de 12.000 logements.",
    "date": "2019-05-22",
    "heading": "Bruno Genest, 64 ans, réfute les accusations, estimant qu'il s'agit d'une \"affaire exclusivement privée\".",
    "title": "Limoges : un élu de la métropole poursuivi pour viols et violences sur sa femme"
}