{
    "article": "\"Mise au point\" ou \"implosion\", aujourd'hui, \"tout est possible\". Alors que le groupe des \"constructifs\", ces députés LR et UDI Macron-compatibles, vient de naître, il serait déjà proche de la disparition, rapporte Le Parisien lundi 3 juillet. \"Je m'interroge sur le pérennité de ce groupe\", déclare le numéro 2 de l'UDI, Yves Jego, cité par Le Parisien. En cause, l'élection du LR Thierry Solère à la questure de l'Assemblée, \"en rupture avec ce que nous avions convenu entre nous\", estime t-il. Il faut dire que cette élection,le prive, lui, d'un poste de vice-président à l'Assemblée. Cependant, Thierry Solère l'assure, le groupe \"en avait été informé en bonne et due forme. (...) Il faut que tout le monde se parle, on va construire quelque chose de formidable.\" Même son de cloche chez Laure de La Raudière, députée d'Eure-et-Loire et membre des Républicains, elle aussi. \"Le malaise est profond. Mais la crise est derrière nous. Je ferai tout pour que les Constructifs continuent d'exister\", dit-elle. Dans les rangs des députés issus de l'UDI, les esprits sont moins optimistes. \"Je tire la sonnette d'alarme afin de donner une chance à notre mouvement de poursuivre son chemin\", prévient le président de l'UDI, Jean-Christophe Lagarde. \"Pour cela, il est indispensable que nos membres issus de LR partagent les mêmes modalités de vivre ensemble que nous. Et qu'ils visent l'objectif qui est le nôtre, la transformation des Constructifs en une force politique électorale sur tout le territoire, présente à toutes les élections. Une mise au point est plus qu'indispensable. (...) La certitude, c'est qu'on ne peut pas en rester là\", assure Yves Jego, selon Le Parisien, avant de conclure : \"La crise est d'autant plus prégnante qu'elle symbolise les méthodes que les Français ne supportent plus. Il ne faut pas que quelques intérêts personnels soient privilégiés par rapport à l'intérêt général. Il faut absolument que nous crevions l'abcès avant mardi après-midi, jour de la déclaration de politique générale du Premier ministre. Tout es possible aujourd'hui, y compris l'implosion.\"",
    "date": "2017-07-03",
    "heading": "",
    "title": "\"Constructifs\" : à peine né, le mouvement est déjà en proie aux tensions"
}