{
    "article": "Mercredi 28 juin, le président du groupe Les Républicains (LR) à l'Assemblée était fou de rage après l'élection des trois questeurs à l'Assemblée nationale, chargés de superviser les services financiers et administratifs de l'institution. Une règle non-officielle veut qu'un de ces questeurs soient issus de l'opposition. Le groupe LR, premier groupe d'opposition à l'Assemblée avait choisi Eric Ciotti pour occuper le poste, persuadé que ce troisième questeur serait nommé dans leur rang. Mais le vote ne s'est pas déroulé comme prévu. Macron-compatible à la tête de son groupe \"Les constructifs\", Thierry Solère a obtenu le poste, soutenu par l'ensemble des députés LREM. \"Jamais dans l'histoire de cette assemblée, les droits de l'opposition n'ont été bafoués comme aujourd'hui\", a tempêté Christian Jacob. Le lendemain sur CNews, il \"en appelait clairement au président de la République, garant de nos institutions, pour que les droits de l'opposition soient respectés\". UN COUP DE FIL AVANT UNE LETTREIl a voulu présenter sa requête directement par téléphone au président de la République. Le député de Seine-et-Marne \"a en effet téléphoné directement à Emmanuel Macron sur son portable. Mais le chef de l'État n'a pas décroché\", rapporte L'Express. Sans réponse, Christian Jacob a alors envoyé une lettre au chef de l'État lui demandant \"un arbitrage\" en faveur des droits de \"l'opposition\". Cette fois, la lettre n'est pas restée sans réponse. Selon L'Express, Emmanuel Macron a affirmé ne pas pouvoir intervenir au nom \"de la séparation des pouvoirs entre l'exécutif et le législatif\".",
    "date": "2017-07-03",
    "heading": "Christian Jacob est décidément très remonté contre les députés de la République en Marche (LREM). Il a même tenté de joindre Emmanuel Macron par téléphone pour se plaindre de l'attitude de ses troupes dans l'hémicycle, révèle L'Express lundi 3 juillet.",
    "title": "Postes à l'Assemblée nationale : mécontent, Christian Jacob a tenté en vain de joindre Emmanuel Macron"
}