{
    "article": "L'affaire Carlos Ghosn continue de faire des vagues. Selon Le Parisien, le parquet national financier (PNF) se penche sur le rôle joué par Rachida Dati et l'expert en sécurité Alain Bauer dans leur collaboration avec l'alliance Renault-Nissan. Les deux personnalités ont été rémunérées par le biais de contrats aujourd'hui examinés par le PNF. Selon Le Parisien, qui révèle l'information mardi 21 mai, une enquête préliminaire a été ouverte pour les chefs de \"corruption de membres de l'Union européenne\" et \"abus de biens sociaux\".L'émergence de cette affaire est une conséquence indirecte de l'audit des comptes du groupe automobile, mené après l'arrestation de Carlos Ghosn au Japon. La plainte a été déposée à la justice française le 17 avril dernier par un actionnaire de Renault-Nissan, qui dénonce un manque de transparence. Les agents de l'Office central de lutte contre la corruption et les infractions financières et fiscales (Oclciff) doivent désormais faire la lumière sur la solidité des accusations, et déterminer si cette procédure judiciaire ne s'inscrit par dans un \"règlement de comptes\", alors que Carlos Ghosn et sa défense n'ont eu de cesse de dénoncer un \"complot\" ourdi par les dirigeants de Nissan. Dans les colonnes du Parisien, Rachida Dati évoque sa collaboration pour Renault-Nissan : \"J'ai été rémunérée comme avocate et non consultant de 2010 à 2012, de façon forfaitaire : 300 000 euros par an. Tous les contrats ont été validés par le commissaire aux comptes et le directeur juridique\", se défend-elle. Alain Bauer rejette lui les accusations autour de \"la réalité\" de ses travaux. \"Je constate que Renault n'a jamais fait la moindre réclamation à propos de mon contrat de travail. Nous avons des documents que nous fournirons en temps utiles sur le travail accompli\", indique t-il au Parisien.",
    "date": "2019-05-21",
    "heading": "Selon Le Parisien, la justice enquête sur des suspicions de \"corruption de membres de l'Union européenne\" et \"abus de biens sociaux\" visant l'ex-Garde des Sceaux et le criminologue français Alain Bauer. Cette \"affaire dans l'affaire\" Carlos Ghosn découle d'accusations formulées par un actionnaire du groupe Renault-Nissan , alors que le camp Ghosn dénonce une \"conspiration\".",
    "title": "Affaire Carlos Ghosn : un actionnaire de Renault-Nissan accuse Rachida Dati et Alain Bauer"
}