{
    "article": "\"Vincent, ne pleure pas\", répète Viviane Lambert dans une vidéo diffusée lundi 20 mai sur le site de Valeurs Actuelles et sur la chaîne YouTube de l'hebdomadaire. On y voit, filmé de très près au CHU de Reims (Marne), Vincent Lambert, 42 ans, dans un état végétatif depuis plus de 10 ans, à la suite d'un accident de voiture. \"Vincent, maman est là, ne t'inquiète pas\", poursuit sa mère, lui caressant le visage.Après la publication de ces images, l'avocat de Rachel Lambert, l'épouse de Vincent Lambert, a annoncé son intention de porter plainte. \"Nous allons engager des actions pour faire sanctionner des agissements que nous estimons inqualifiables\", a déclaré Me Francis Fossier au micro de Franceinfo. \"Nous n'arrivons pas à comprendre comment quelqu'un qui dit aimer Vincent Lambert puisse diffuser de telles images de lui sur les réseaux sociaux\", poursuit-il. Une reprise des soins décidée lundi soir L'avocat précise qu'une plainte sera déposée contre les personnes qui ont diffusé la vidéo mais aussi contre celles qui l'ont filmées. \"Cette vidéo a été tournée frauduleusement puisque la tutrice de Vincent Lambert, c'est son épouse. Cette vidéo n'aurait j'aimais dû être tournée\", précise-t-il. La Cour d'appel de Paris s'est prononcée lundi soir, à la surprise générale pour la reprise des soins prodigués à Vincent Lambert, répondant ainsi favorablement à la requête de ses parents. Ils avaient appuyé leur demande sur les recommandations du Comité des droits des personnes handicapées de l'ONU qui avait plaidé pour une reprise des soins dans l'attente d'un examen en profondeur du dossier. Lundi matin, le CHU de Reims (Marne) avait arrêté les traitements, après une décision du Conseil d'État. Lundi soir en apprenant la reprise des soins, Jean Paillot, avocat de Vincent Lambert, avait évoqué une \"remontada\" lors d'un rassemblement à Paris pour demander une \"grâce présidentielle\" pour Vincent Lambert. \"On est dans l'intime d'un couple, d'une famille. Diffuser de telles images, parler de 'remontada', vous vous rendez-compte ? Comme dans un match de foot...C'est inqualifiable\", a réagi mardi Me Francis Fossier.",
    "date": "2019-05-21",
    "heading": "La vidéo de Vincent Lambert filmée au CHU de Reims a été publiée lundi soir sur le site de Valeurs Actuelles. On entend sa mère s'adresser au patient.",
    "title": "Diffusion d'une vidéo de Vincent Lambert : l'avocat de son épouse porte plainte "
}