{
    "article": "\"Le maire est favorable à la distribution de petites pilules bleues\". Selon un arrêté municipal pris par le maire de la commune de Montereau (Loiret), \"les pilules seront distribuées aux couples entre 18 et 40 ans, afin de leur donner toutes les chances de conception et ainsi préserver les écoles dans deux communes\". Avec cet arrêté, Jean Debouzy entend, avec humour, lutter contre la fermeture, faute d'effectifs suffisants, du groupe scolaire constitué avec la commune voisine de Cour-Marigny, rapporte France 3 Centre-Val de Loire, lundi 20 mai. Une prime de maternité \"Ça fait parler de l'école, ça m'est venu comme ça. Vous savez ce que c'est les petites pilules bleues... je ne vais pas vous expliquer. Il faut avoir de l'humour de temps en temps. Les maires n'en ont pas toujours !\", a-t-il confié à la télévision locale. Pour empêcher la fermeture du groupe scolaire et relancer les naissances dans son village, l'édile est prêt à distribuer du Viagra mais également à \"verser une prime spéciale de maternité pour chaque naissance\", selon l'arrêté municipal diffusé par France 3. \"Une ou deux des quatre classes du groupe pourrait fermer. La menace est de rester avec une maternelle et le surplus en primaire dans d'autres communes comme à Lorris ou Varennes-Chaingy. Nous voulons que nos enfants restent à Montereau\", déplore-t-il au micro de France 3. Ce mardi doit avoir lieu une réunion qui décidera du sort de l'école.Pour éviter les fermetures de classes, les maires des petites communes rivalisent d'imagination. Le 7 mai dernier, une quinzaine de moutons avaient été inscrits à l'école de Crêts en Belledonne (Isère) afin de gonfler les effectifs et éviter la fermeture d'une classe.",
    "date": "2019-05-21",
    "heading": "Pour empêcher la fermeture du groupe scolaire de sa commune, un maire propose de distribuer \"des petites pilules bleues\" afin de relancer la natalité dans sa commune.",
    "title": "Loiret : un maire veut distribuer du Viagra pour repeupler l'école "
}