{
    "article": "En mars 2019, 36 500 employés du secteur privé ont quitté leur travail à la suite d'une rupture conventionnelle. Ce dispositif pourra désormais être appliqué à la fonction publique. L'Assemblée nationale a donné lundi 20 mai dans la soirée son feu vert à une expérimentation des ruptures conventionnelles dans la fonction publique. L'article 26 du projet de loi de transformation de la fonction publique prévoit la mise en place du dispositif à compter du 1er janvier 2020, pour les fonctionnaires comme pour les contractuels en CDI. Ce test est prévu pour durer 5 ans. \"Avec la rupture conventionnelle, nous proposons que l'agent ait une prime de départ et qu'il soit bénéficiaire d'une allocation de retour à l'emploi\", ce qui n'est pas le cas actuellement en cas de démission, a fait valoir le secrétaire d'Etat Olivier Dussopt. Il a affirmé avoir reçu nombre de courriers d'agents intéressés, et souligné que \"les partenaires sociaux, organisations syndicales comme employeurs\", avaient demandé à ce que la mesure s'applique aux trois versants de la fonction publique (Etat, Hospitalière, Territoriale). \"Des agents ont envie de quitter la fonction publique pour d'autres projets\" et leur \"seul choix\" était jusqu'alors la démission, a abondé la rapporteure Emilie Chalas (LREM).\"La volonté est que les fonctionnaires s'en aillent\" déplorent les InsoumisL'ensemble de la gauche a critiqué la mesure. \"La volonté est que les fonctionnaires s'en aillent\", que les hôpitaux notamment soient \"vidés\", ont dénoncé les Insoumis. Les communistes ont quant à eux rappelé l'objectif de 120.000 suppressions de postes dans la fonction publique d'ici 2022. Cette mesure n'est toutefois plus un impératif pour l'exécutif, avait promis Emmanuel Macron. Les socialistes ont demandé quelles seraient \"les conséquences financières pour les employeurs publics\", quand les UDI-Agir se sont interrogés sur la constitutionnalité de la rupture conventionnelle pour les fonctionnaires, à la \"relation particulière de sujétion\". Demandant comme la gauche un chiffrage, Les Républicains ont cependant soutenu cette extension de la rupture conventionnelle, qui a été créée en 2008 sous le gouvernement Fillon et constitue aux yeux de la droite un \"réel succès dans le privé\". La rupture \"ne peut être imposée par l''une ou l'autre des parties\"Afin d'éviter des comportements opportunistes, le projet de loi prévoyait que l'agent ayant bénéficié d'une rupture conventionnelle serait tenu de rembourser la prime perçue en cas de retour dans son administration d'origine dans un délai de trois ans. Cette durée a été portée à six ans par un amendement LREM en séance. En commission, les députés avaient précisé que la rupture \"ne peut être imposée par l''une ou l'autre des parties\" et inscrit le principe d'un montant minimum de l'indemnité spécifique de rupture conventionnelle. \"Une discussion est ouverte avec les partenaires sociaux\" en vue d'un barème par décret, a précisé Olivier Dussopt.",
    "date": "2019-05-21",
    "heading": "Les députés ont voté l'article 26 du projet de loi \"de transformation de la fonction publique\" ouvrant la voie à l'expérimentation des ruptures conventionnelles dans la fonction publique. Le dispositif avait été mis en place pour le secteur privé par le gouvernement de François Fillon.",
    "title": "Fonction publique : l'expérimentation de la rupture conventionnelle validée par l'Assemblée nationale"
}