{
    "article": "Depuis des années, la Dépakine, fabriquée par Sanofi, est au centre d'un retentissant scandale sanitaire à cause des malformations congénitales provoquées chez les enfants de femmes sous traitement pendant leur grossesse. Le valproate de sodium, le principe actif de la Dépakine et ses dérivés, est responsable depuis 1967 de malformations chez 2.150 à 4.100 enfants, et de troubles neurodéveloppementaux chez 16.600 à 30.400 enfants, selon des estimations de l'assurance maladie et de l'Agence nationale de sécurité du médicament (ANSM). Une procédure été lancée il y a deux ans, sous l'égide de l'Oniam (Office national d'indemnisation des accidents médicaux) pour indemniser les victimes de cet antiépileptique fabriqué par Sanofi. Le géant pharmaceutique français a refusé en début d'année de contribuer à ce dispositif. Un jeune homme de 20 ans dont les troubles (malformation cardiaque, autisme, dépendance) liés à la Dépakine ont été \"reconnus\", va toucher plus d'1,3 million d'euros, révèle ce mardi 21 mai sa mère dans les colonnes du Parisien. Si l'essentiel sera épargné, il va néanmoins en utiliser une partie pour \"réaliser son rêve\" et s'offrir une voiturette sans permis. Une bonne nouvelle, mais...Si la somme obtenue (1.326.721 euros précisément) a soulagé la victime et sa famille, car elle va leur éviter une longue bataille judiciaire, la mère du jeune homme regrette toutefois que le fonds n'ait pas retenu le terme d'\"autisme\" mais \"trouble du déficit de l'attention\", une qualification utilisée, selon certains patients, pour tenter de minimiser certains versements. \"Bien sûr, c'est une belle somme d'argent. Un soulagement pécuniaire. Mais ça n'enlèvera pas son handicap\", déplore néanmoins la mère defamille. \"L'autisme, on n'en guérit jamais. Personne ne m'avait dit que la Dépakine était risquée\", insiste-t-elle. En outre, Marine Martin, présidente de l'Apesac, une association d'aide aux victimes, interrogée par Le Parisien, a prévenu que cette indemnisation élevée masquait des décisions beaucoup moins favorables dans la plupart des dossiers. \"Les premières indemnisations sont faibles, partielles, elles peuvent être de zéro, trente ou cent mille. C'est la roulette russe\", a-t-elle estimé.",
    "date": "2019-05-21",
    "heading": "Si les 1,3 million d'euros obtenus par un jeune homme de 20 ans, dont les troubles liés à la Dépakine ont été \"reconnus\", a soulagé sa famille, la présidente de l'Apesac, une association d'aide aux victimes, souligne que cette indemnisation élevée masque des décisions beaucoup moins favorables dans la plupart des dossiers.",
    "title": "Une victime de la Dépakine indemnisée 1,3 million d'euros"
}