{
    "article": "Chaque été, les Français se demandent vers où se tourner pour profiter des jours de vacances dont ils disposent. Très attachés à leur propre territoire, beaucoup préfèrent rester dans l'Hexagone. « La France est la première destination au monde pour les touristes, mais n'oublions pas que les Français sont aussi de grands voyageurs domestiques qui passent une grande partie de leurs vacances dans le pays », souligne John-Lee Saez, directeur général de Kayak, à Actu.fr.Le site kayak.fr en a donc profité pour savoir quel lieu attire le plus. Il a effectué un sondage visant un échantillon de 2004 personnes majeures. Les recherches ont démarré le 1er janvier 2019 et se basent sur des dates de voyages entre le 1er mai et le 30 juin 2019. Toujours à la recherche d'un climat chaud et ensoleillé, les vacanciers se tournent en priorité vers la région Provence-Alpes-Côte d'Azur. 43% d'entre eux font ce choix. Parmi les recherches d'hôtels, la ville de Nice arrive en troisième position des destinations les plus populaires. Outre l'aspect station balnéaire, la proximité avec l'Italie reste un atout considérable.La Bretagne, le juste compromisDerrière le Sud de la France, la Bretagne s'affirme comme la deuxième destination préférée du pays. Elle remplit de nombreuses cases dans la liste des envies des Français. Elle allie à la fois l'aspect historique, avec de nombreux sites à visiter. Mais on peut aussi y retrouver des plages qui attirent les grandes familles.L'aspect financier joue un rôle fondamental. Si les Français ont encore tendance à voyager en voiture, les autres moyens de transports se développent. Une ville comme Nantes est la plus abordable en termes d'allers-retours en avion. En moyenne, il suffit de 38 euros par personne pour réaliser le voyage. A titre de comparaison, il faut compter le double pour un séjour à Marseille.La Corse complète le podium des destinations avec l'opinion la plus favorable. En bas de classement, des régions comme les Hauts-de-France (8%) et le Centre (6%) peinent visiblement à séduire.",
    "date": "2019-05-20",
    "heading": "A l'approche des vacances d'été, une enquête révèle quels lieux en France ont nos faveurs. Le Sud de la France arrive en tête.",
    "title": "Vacances : les Français partent en priorité au Sud"
}