{
    "article": "\"Dégoûtée et en colère\". Une salariée licenciée par le Cora de Saint-Malo (Ille-et-Vilaine) a témoigné sur Europe 1. Après 18 ans de travail dans cet hypermarché, elle a été limogée pour \"faute grave\".Alors que son directeur lui a ordonné de venir travailler le dimanche, Christèle a répondu : \"Moi, je ne veux pas\". Son patron lui a alors lancé que c'était \"la loi Macron\" et que \"c'était ça ou on prenait la porte directement\". Elle n'a pas cillé et a simplement rétorqué : \"Non, je ne le ferai pas\".Cora a entamé une procédure pour faute grave contre elle et un collègue, au rayon crémerie depuis huit ans et qui a aussi refusé de sacrifier son dimanche alors que leur contrat de travail ne les y oblige pas. \"Refuser de venir travailler le dimanche, ce n'est pas une faute grave. Je ne pensais pas qu'on m'aurait virée comme ça au bout de 18 ans de boîte. Je trouve que le dimanche doit être consacré à la vie de famille, avec un loisir. OK pour le volontariat, mais on ne doit pas forcer les gens à travailler le dimanche. Je suis dégoûtée, je suis en colère. Se faire jeter comme une malpropre... Ça me sidère, ça me met hors de moi\", a-t-elle confié à Europe 1.Les deux salariés comptent poursuivre le directeur du magasin devant le conseil des prud'hommes pour licenciement sans cause réelle ni sérieuse.À Saint-Malo, Cora est le seul hypermarché à ouvrir le dimanche. Leclerc et Carrefour n'ont pas souhaité s'y mettre. La direction du Cora a imposé à leurs 200 employés de travailler six dimanches matins par an. Elle n'a pas fait appel au volontariat et n'a fait signer aucun avenant aux contrats de travail. Contactée par la radio, elle n'a pas voulu s'expliquer.En revanche, selon l'inspectrice du travail, \"l'accord du salarié peut être nécessaire lorsque les nouveaux horaires ou la nouvelle répartition des horaires constituent une modification du contrat de travail\".",
    "date": "2019-05-21",
    "heading": "Deux employés du supermarché Cora de Saint-Malo ont été licenciés pour avoir refusé de travailler le dimanche. Ils comptent attaquer leur patron, raconte Europe 1 ce mardi.",
    "title": "Bretagne : licenciés pour avoir refusé de travailler le dimanche"
}