{
    "article": "Emmanuel Macron a inauguré, jeudi 29 juin, la Station F, le nouvel incubateur français de start-ups, où une phrase de son discours a particulièrement choqué la classe politique dans son ensemble. \"Dans une gare,vous croisez des gens qui réussissent et d'autres qui ne sont rien\", a ainsi lancé le président de la République, jeudi dernier pour l'inauguration de la Sataion F, le plus grand incubateur de start-ups du monde, faisant référence au passé du lieu qui n'était qu'un dépôt ferroviaire jusqu'en 2006. Mais la comparaison est mal passée auprès de nombreuses personnalités politiques, de gauche mais aussi de droite. Martine Billard, secrétaire nationale du Parti de gauche, dénonce ainsi la \"morgue de classe\" d'Emmanuel Macron, tandis que le vice-président du FN, Florian Philippot, critique des \"propos plus que honteux\". Même constat pour l'ancien ministre Thierry Mariani qui évoque le \"mépris du président\". UNE POLÉMIQUE QUI EN RAPPELLE UNE AUTRE Sur Twitter, les réaction sont également nombreuses et tout aussi critiques, à commencer par l'économiste Thomas Porcher (Les Écologistes atterrés), qui détourne pour l'occasion le nom du parti présidentiel, qui devient \"La République en marche (ou crève)\". \"Ce n'est pas un dérapage, c'est une honte\", a également attaqué le psychanalyste médiatique Gérard Miller, soutien de Jean-Luc Mélenchon pendant la campagne présidentielle. Sur les réseaux sociaux, certains internautes rappellent qu'en mai 2016, déjà, Emmanuel Macron alors ministre de l'Economie, avait été au coeur d'une polémique similaire lorsqu'il s'était emporté face à deux grévistes. \"Vous n'allez pas me faire peur avec votre tee-shirt. La meilleure façon de se payer un costard, c'est de travailler\", leur avait-il lancé. \"Mais je rêve de travailler monsieur Macron\", lui avait répondu son interlocuteur.",
    "date": "2017-07-02",
    "heading": "",
    "title": "Emmanuel Macron fait polémique en évoquant \"les gens qui ne sont rien\""
}