{
    "article": "Le député et ex-ministre de l'Agriculture a fustigé la décision de Benoît Hamon de quitter le PS. \"Son départ était pratiquement écrit\", a commenté Stéphane Le Foll au micro de France Info dimanche 2 juillet. \"L'idée qu'ont certains est qu'il suffit de créer des mouvements, pour qu'une idée, de manière extrêmement rapide, change la réalité. Non. Il faut être organisé\", a-t-il souligné, en réaction au lancement du \"Mouvement du 1er juillet\" initié la veille par Benoît Hamon. \"Le parti socialiste ne va pas se reconstruire en quelques semaines\", a poursuivi l'ancien porte-parole de l'exécutif. \"Le socialisme est une idée qui a plus d'un siècle. Elle a été portée par des gens qui ont eu déjà ce type de débat, entre le début du socialisme, les révolutionnaires et ceux qui étaient socio-démocrates et qui l'ont, au bout du compte, emporté\", a-t-il rappelé. \"Je pense qu'on est au même moment.(...) La vieille maison doit être rénovée mais elle est toujours là\", a-t-il asséné, reprenant une expression de Léon Blum. \"On ne part pas zéro. Il y a plus de 100 ans d'histoire.\"Après Manuel Valls, c'est donc Benoît Hamon, le porte-étendard du PS à la présidentielle, qui a claqué la porte. Samedi, le vainqueur de la primaire avait réuni environ 11.000 personnes sur la pelouse de Reuilly, à Paris, pour annoncer qu'il quittait sa famille politique historique pour faire émerger une nouvelle force à gauche. Son \"Mouvement du 1er juillet\" veut s'inscrire dans une ligne plus sociale que celle adoptée par le PS ces dernières années. \"Le parti socialiste a peut-être fait son temps. Il a eu des heures glorieuses\", a déclaré l'ex-député des Yvelines. \"Ma conviction est qu'aujourd'hui il est temps de tourner une page pour nous inscrire dans un processus comparable à celui d'Épinay\", qui avait marqué la fondation du Parti socialiste en 1971. \"Je quitte un parti mais je n'abdique pas l'idéal socialiste\", avait nuancé l'ex-prétendant à l'Élysée.Pourquoi quitter le PS, après avoir porté ses couleurs à la présidentielle, et alors que de nombreux cadres ont rejoint la République en marche ? \"Le mouvement (du 1er juillet), pour qu'il ait de la crédibilité, supposait que je mette un terme à mon appartenance au PS\", a expliqué Benoît HAmon samedi. \"Manuel Valls s'en va, Benoît Hamon aussi. Moi je reste, car le Parti socialiste refondé c'est la gauche à venir\", avait tweeté dans la foulée le premier secrétaire du parti socialiste Jean-Christophe Cambadélis.",
    "date": "2017-07-02",
    "heading": "Stéphane Le Foll appelle à la reconstruction du Parti socialiste, au lendemain de l'annonce du départ de Benoît Hamon. L'ex-porte-parole du gouvernement souhaite que tous ceux qui ne seraient pas investis pleinement dans la refondation du parti fassent leurs cartons.",
    "title": "Stéphane Le Foll : \"Le parti socialiste ne va pas se reconstruire en quelques semaines\""
}