{
    "article": "Selon BFMTV, une charte va être rédigée par l'Élysée pour définir le rôle de la première dame, qui pourrait ressembler à celui de Michelle Obama. Emmanuel Macron l'a répété à plusieurs reprises : son épouse aura un rôle officiel durant son quinquennat. Alors que le président plaide pour un \"statut de la première dame ou du premier homme\" afin de mettre fin à \"une forme d'hypocrisie\", le rôle de Brigitte Macron semble prendre forme. En juin, le Journal du dimanche révélait que son statut serait fixé après le second tour des élections législatives, qui a eu lieu le 18 juin. Samedi 1er juillet, BFMTV affirme qu'une charte va être rédigée par l'Élysée pour définir les contours officiels de son engagement. \"Dans les faits, le rôle de la première dame pourrait s'apparenter à celui occupé pendant huit ans par Michelle Obama\", avance la chaîne d'information. Alors que la première dame américaine avait fait de la lutte contre l'obésité son combat, l'épouse du chef d'État français a déjà indiqué sa volonté de travailler sur les questions d'éducation et d'handicap. Brigitte Macron n'a néanmoins pas attendu la rédaction d'une charte pour s'activer. Outre les apparitions publiques et les rendez-vous officiels, toujours préparés avec le chef du protocole ou le conseiller diplomatique, l'ex-enseignante multiplie les rencontres. Cette semaine, elle s'est notamment rendue à l'hôpital Gustave Roussy, dans le Val-de-Marne. Elle a également déjà rendu visite aux ministres qui pourraient l'aider dans ses projets, comme Françoise Nyssen, la ministre de la culture, et Sophie Cluzel, secrétaire d'État chargée des personnes handicapées. Elle devrait également prochainement rencontrer le ministre de l'Éducation nationale Jean-Michel Blanquer. Pour l'aider à assurer le job, Brigitte Macron dispose d'un directeur de cabinet, Pierre-Olivier Costa, et bientôt de deux assistants. Dix personnes sur les 75 que composent le service courrier de l'Élysée sont par ailleurs chargées de traiter les courriers qu'elle reçoit, a révélé cette semaine RTL. La première dame est en effet très populaire, bien plus que ses prédécesseures, puisqu'elle reçoit entre 200 et 250 lettres par jour. À titre de comparaison, Carla Bruni-Sarkozy en recevait quotidiennement une trentaine et Valérie Trierweiler entre quinze et vingt, selon les confidences de M. Costa au Parisien.",
    "date": "2017-07-02",
    "heading": "",
    "title": "Une charte pour encadrer l'activité de Brigitte Macron en préparation"
}