{
    "article": "La première étape des élections du 24 septembre a eu lieu vendredi 30 juin avec la désignation dans les communes des délégués qui feront partie des 75.000 grands électeurs chargés de renouveler 170 sièges sur les 348 que compte le Sénat. Voteront-ils pour une candidate Rom ?Selon le JDD du 2 juillet, la sénatrice écologiste de Seine-Saint-Denis Aline Archimbaud ne compte pas se représenter et aurait d'ores et déjà choisi son successeur. \"Elle verrait d'un bon œil que la candidate Anina Ciuciu lui succède\", écrit l'hebdomadaire. DE LA CLANDESTINITÉ AU BARREAUÂgée de 27 ans, la jeune femme a un parcours assez atypique. Née en Roumanie dans une famille rom, elle a quitté son pays à l'âge de 7 ans avec sa famille direction l'Italie d'abord puis la France, où ils sont en situation illégale. À chaque fois, elle se voit obliger de mendier avec sa famille. \"Pour survivre, on s'est rabaissé à tendre la main. C'est un traumatisme qui nous marque à jamais\", expliquait-elle fin avril lors d'un débat organisé à Montreuil (Seine-Saint-Denis) sur la place des Roms dans la société.La suite est plus joyeuse. Après une période sans papiers, dans la clandestinité, ses parents finissent par trouver un emploi et obtiennent des cartes de séjour. Anina réussit ses études et est admise en juillet 2012 en master de droit à la Sorbonne. Une histoire que la jeune femme, qui a obtenu la nationalité française, désormais élève avocate au barreau de Paris, a retracé dans son livre \"Je suis Tzigane et je le reste\", sorti en 2013.Sera-t-elle candidate ? La jeune femme, qui veut se spécialiser dans les droits de l'homme, a encore le temps avant de prendre sa décision. Les déclarations de candidatures auront lieu du 4 au 8 septembre. Cette année, ce sont les sénateurs des départements allant de l'Indre-et-Loire aux Pyrénées-Orientales, ceux de l'Île-de-France, de la Guadeloupe, la Martinique, la Réunion, la Nouvelle-Calédonie, Saint-Pierre et Miquelon, et 6 sièges de sénateurs des Français hors de France, qui sont remis en jeu.",
    "date": "2017-07-02",
    "heading": "POLITIQUE - La sénatrice de Seine-Saint-Denis Aline Archimbaud verrait bien Anina Ciuciu lui succéder au palais du Luxembourg, selon le Journal du dimanche (JDD). Aujourd'hui élève avocate, la jeune femme rom a longtemps été une clandestine.Après la présidentielle et les législatives, place aux sénatoriales.",
    "title": "Une ex-clandestine rom bientôt candidate au Sénat ?"
}