{
    "article": "POLITIQUE - Selon les bonnes feuilles d'un livre de Georges Fenech publiées par Atlantico, le candidat Les Républicains à la présidentielle, empêtré dans le \"PenelopeGate\", aurait sciemment déformé des propos de Nicolas Sarkozy pour anéantir les espoirs de retour d'Alain Juppé. Sonnés par leurs lourdes défaites à la présidentielle et aux législatives, et le ralliement de plusieurs ténors au camp pro-Macron, Les Républicains veulent entamer un travail de \"reconstruction\", voire de \"refondation\" du parti. Pour autant, les rancœurs restent tenaces. Dans un livre écrit \"en forme de journal intime écrit au fil des jours\" à paraître le 6 juillet et intitulé \"Qui imagine le Général De Gaulle mis en examen ?\", l'ex-député LR Georges Fenech s'en prend à François Fillon. Le sarkozyste, qui avait notamment plaidé pour un retrait de la campagne présidentielle de l'ex-Premier ministre alors que le \"PenelopeGate\" battait son plein, y explique notamment comment ce dernier a manœuvré pour écarter définitivement Alain Juppé... en se servant de Nicolas Sarkozy. Alors qu'il vient de recevoir une convocation judiciaire aux fins de mise en examen dans le cadre de l'enquête sur les emplois présumés fictifs de ses proches, l'ex-député de Paris \"appelle Nicolas Sarkozy pour lui dire qu'il se maintiendra malgré sa mise en examen\", écrit Georges Fenech selon les bonnes feuilles publiées samedi 1er juillet par Atlantico. \"Ce dernier le conforte du bout des lèvres : 'Cette décision t'appartient en ton âme et conscience, je ne serai pas déloyal vis-à-vis de ta décision.'\" François Fillon aurait donné une toute autre version à Alain Juppé, que certains, à commencer par Georges Fenech, appellent à la rescousse pour remplacer le candidat LR. \"Puis il teste Alain Juppé : 'Qu'est-ce que tu fais si je me maintiens ? Et si je pars ?' Réponse gênée d'Alain Juppé : 'Dans le premier cas, ça devient compliqué... ', répond-il tout en se gardant bien, par pudeur, de montrer qu'il se tenait prêt, en cas de retrait. Puis, sans aucun scrupule, Fillon n'hésite pas à déformer son précédent entretien téléphonique avec Sarkozy : 'Je serais prêt à me retirer, mais Sarko s'oppose à ta candidature. Je suis le seul à pouvoir empêcher l'explosion du parti', prétend-il. Silence gêné de Juppé.\" \"Apprenant cette manœuvre déloyale, Nicolas Sarkozy laisse éclater sa colère devant ses proches\", écrit alors le sarkozyste. Des révélations saluées par le sénateur Les Républicains de la Côte-d'Or Alain Houpert et confirmées sur Twitter par la conseillère en communication de l'ancien président, Véronique Waché.",
    "date": "2017-07-02",
    "heading": "",
    "title": "Présidentielle : Fillon a-t-il menti à Juppé pour maintenir sa candidature ?"
}