{
    "article": "Depuis sa démission, l'ex-ministre de la Justice s'est faite rare sur la scène médiatique, se tenant en retrait de la vie publique. La femme de lettres, férue de poésie, s'est confiée au JDD dans un entretien consacré non pas à la politique ou à l'actualité, mais à son rapport à la littérature et à son parcours personnel. \"J'aurais pu être une boule de haine\" en découvrant l'histoire de l'esclavage, explique la militante pour l'indépendance guyanaise devenue une figure incontournable de la gauche française. \"Vous dites que la littérature vous a sauvée. De quoi ?\", interroge le journaliste. Réponse de l'intéressée : \"De l'aliénation, du ressentiment. La littérature m'a aidée à m'accepter telle que je suis. (Elle)m'a permis de sortir de ma condition immédiate et de pénétrer d'autres imaginaires\". \"Sans la littérature, je n'aurais pas été aussi attentive aux autres. C'est ma maman qui, très tôt, m'a donné le goût de lire. Elle rapportait constamment des livres et des revues à la maison\", relate encore Christiane Taubira. Les livres lui ont permis de s'ouvrir au monde autant qu'ils ont participé à la maturation de ses idées et opinions. \"À Cayenne, je fréquentais aussi assidûment la bibliothèque de mon école confessionnelle. La pire menace des bonnes sœurs était de me priver de livres.\"- UNE HEURE DE SOMMEIL PAR NUIT -Malheureusement, les longues heures de lecture sont rarement compatibles avec l'emploi du temps d'un membre du gouvernement. \"Je me suis arrêtée de lire deux mois, en arrivant à la chancellerie en 2012.\" Une souffrance pour elle. \"Je n'avais plus le temps, je rentrais tous les soirs à 23 heures avec des dossiers pour travailler. Une après-midi, j'ai dit à mon cabinet que j'en avais assez de tout ça. J'ai pris mon vélo, je suis allée dans une librairie du boulevard Saint-Germain et je suis ressortie avec deux gros sacs remplis. La nuit suivante, j'ai enfin recommencé à lire, en plus du reste. C'est d'ailleurs peu de temps après que j'ai fait un malaise lors d'un discours à Bordeaux. Je dormais une heure par nuit à cette époque.\"- TAUBIRA À LA CULTURE ? -Celle qui fut ministre de la Justice successivement sous Jean-Marc Ayrault et Manuel Valls avoue qu'elle aurait pu prendre en charge le porte-feuille de la Culture. \"Au remaniement d'avril 2014, j'ai eu le choix, oui\", avoue-t-elle. Visiblement, elle a préférer séparer le travail et la passion personnelle. Cet été, elle sera l'une des invités du Festival d'Avignon, le rendez-vous des amoureux du théâtre.",
    "date": "2017-07-02",
    "heading": "Christiane Taubira aurait pu être à la Culture plutôt qu'à la Justice. L'ex-garde des Sceaux a raconté au Journal du Dimanche comment la littérature a forgé ses convictions politiques.",
    "title": "Christiane Taubira : \"À l'école, la pire menace des bonnes sœurs était de me priver de livres\""
}