{
    "article": "POLITIQUE - Le trésorier du parti Les Républicains (LR) a décidé de \"bloquer les prélèvements automatiques\" des ministres Édouard Philippe, Bruno Le Maire et Gérald Darmanin, ainsi que ceux du chef de file des \"Constructifs\" Thierry Solère. Cela signifie-t-il qu'ils seront exclus du parti ? Les Républicains veulent \"clarifier\" la situation avec les \"constructifs\", ces treize députés LR Macron-compatibles, fondateurs avec l'UDI, d'un groupe distinct à l'Assemblée nationale. Alors que la question de leur maintien au sein du parti sera tranchée au prochain bureau politique, le 11 juillet, le sort de certains est-il déjà scellé ? Le Figaro révèle samedi 1er juillet que Daniel Fasquelle, le trésorier du parti, a décidé de \"bloquer les prélèvements automatiques\" des députés Thierry Solère, chef de file des \"constructifs\", et Franck Riester, coprésident du groupe à l'Assemblée à partir du 1er juillet. Le secrétaire d'État auprès du ministre de la Transition écologique Sébastien Lecornu est également concerné. Ceux des ministres Édouard Philippe, Bruno Le Maire et Gérald Darmanin sont suspendus depuis le 1er juin. Les autres élus \"constructifs\" y ont échappé. \"On leur accorde un délai\", explique Daniel Fasquelle, qui veut croire que \"certains sont en train de faire machine arrière\". Le fait de bloquer leurs cotisations signifie-t-il que le parti a déjà pris sa décision à leur égard ? À en croire la plupart des leaders LR interrogés par l'AFP, Thierry Solère, qualifié de \"traître\" par l'ex-député Philippe Goujon et dont le poste de questeur, raflé au nez et à la barbe d'Éric Ciotti, fait débat, et Franck Riester, devraient être exclus. Quand aux trois LR du gouvernement, \"ils se sont mis eux-mêmes en dehors du parti\", répète-t-on, sans que l'on sache s'ils seront ou non officiellement exclus.",
    "date": "2017-07-01",
    "heading": "",
    "title": "Pourquoi les Républicains ont-ils bloqué les cotisations de Thierry Solère et des ministres LR ?"
}