{
    "article": "La famille de Vincent Lambert était en recherche de réponses depuis ce matin. Le CHU de Reims a arrêté les soins du patient après de longues années de débat. Face à une annonce aussi importante, le gouvernement a décidé de réagir à travers son président directement. \"Comme chacun d'entre vous, je suis profondément touché par la situation de Vincent Lambert.Comme citoyen, j'ai suivi son accident en 2008, et sa situation depuis plus de 10 ans », déclare Emmanuel Macron sur son compte Facebook. « Comme homme, comme tous les Français, je me suis interrogé pour moi, pour mes proches. »La décision prise ce matin n'a cessé de faire réagir les proches de Lambert ainsi que toute la classe politique française. Face à cette montée des contestations, Emmanuel Macron prend la défense des autorités médicales. « Aujourd'hui, comme Président de la République, il ne m'appartient pas de suspendre une décision qui relève de l'appréciation de ses médecins et qui est en conformité avec nos lois », explique-t-il.« La décision d'arrêter les soins a été prise au terme d'un dialogue permanent entre ses médecins et sa femme, qui est sa tutrice légale. Elle l'a été, en application de notre législation qui permet de suspendre les soins en cas d'obstination déraisonnable - ce qui, selon les différentes équipes médicales, est le cas de Vincent Lambert. » Pas de décision « arbitraire » sur la mortLe gouvernement n'a pas encore souhaité s'exprimer sur comment agir face à la fin de vie de ce type de patients. Plutôt que d'annoncer une potentielle réforme sur le sujet, le président de la République préfère légitimer le choix contesté du CHU de Reims d'arrêter les traitements et d'entamer une sédation profonde et continue. « Derrière les déchirements, j'entends une angoisse : celle qu'en France, on puisse décider de manière arbitraire de la mort d'un citoyen », rappelle-t-il sur son compte Facebook. « C'est précisément parce que ce n'est pas le cas, parce qu'il n'y a pas, dans notre pays, de place pour l'arbitraire, que je n'ai pas à m'immiscer dans la décision de soin et de droit qui a été prise dans le cas de Vincent Lambert. Juste à réaffirmer les principes fondamentaux qui tiennent notre Nation et prévalent sur toute autre considération : le combat pour la vie, le respect de la mort, la protection de chacun. »En attendant, Emmanuel Macron appelle au respect de l'intimité et de la douleur de la famille.",
    "date": "2019-05-20",
    "heading": "Emmanuel Macron s'est exprimé sur Facebook concernant l'arrêt des soins de Vincent Lambert. Le président de la République avoue être très touché par cette situation et apporte son soutien à la famille.",
    "title": "Affaire Vincent Lambert : Emmanuel Macron sort du silence"
}