{
    "article": "La CEDH a rejeté lundi après-midi la requête des parents de Vincent Lambert faute d'\"élément nouveau\". L'interruption des soins prodigués à leur fils a débuté lundi 20 mai au CHU de Reims (Marine). Ses parents, qui y sont opposés, ont saisi lundi le Conseil d'Etat, la Cour européenne des droits de l'Homme (CEDH) et la Cour d'appel de Paris pour demander le maintien des soins, ont annoncé à l'AFP la CEDH, le Conseil d'Etat et leur avocat. Saisissant la CEDH selon une procédure d'urgence, les parents de cet homme de 42 ans, tétraplégique depuis dix ans, et deux autres membres de sa famille avaient fait valoir que le Comité des droits des personnes handicapées de l'ONU (HCDH) a souhaité que la France suspende toute décision en attendant qu'il examine le dossier sur le fond, a précisé la CEDH. Attendus lundi à 17 heures devant la Cour d'appel de Paris Ils invoquent notamment le \"droit à la vie\" et l'interdiction des \"traitements inhumains ou dégradants\", garantis par la Convention européenne des droits de l'Homme, selon la cour. Celle-ci \"rendra sa décision dans des délais aussi rapides que possibles\", a assuré la CEDH, qui avait déjà validé le 30 avril une décision d'arrêt des soins prise par le Conseil d'État.Les parents de Vincent Lambert ont déposé parallèlement un recours devant le Conseil d'Etat \"ce (lundi) matin\", après le rejet par le tribunal administratif de Paris de leur requête en référé le 15 mai, a indiqué le Conseil. \"Nous avons obtenu de plaider en urgence ce lundi à 17h à la Cour d'appel de Paris à qui nous demandons le respect des mesures provisoires réclamées par l'ONU\", a indiqué par ailleurs Me Jérôme Triomphe, avocat des parents, dans un communiqué.Pour un transfert dans un établissement spécialisé Les parents ainsi qu'un demi-frère et une sœur de Vincent Lambert, également hostiles à l'arrêt des soins, s'opposent à son épouse Rachel - sa tutrice légale depuis 2016 -, son neveu François et cinq frères et sœurs du patient qui dénoncent un acharnement thérapeutique. L'interruption des soins de Vincent Lambert a débuté lundi matin mais ses parents entendent empêcher les médecins de conduire ce processus jusqu'à son terme. Ils le considèrent comme une personne handicapée devant être transférée dans un établissement spécialisé.",
    "date": "2019-05-20",
    "heading": "La Cour européenne des droits de l'Homme avait validé le 30 avril la décision d'arrêt des soins du Conseil d'État.",
    "title": "Affaire Vincent Lambert : la Cour européenne des droits de l'homme rejette la requête en urgence de ses parents"
}