{
    "article": "► Cécile Duflot et sa robe à fleursLe 17 juillet 2012, Cécile Duflot, à l'époque ministre du Logement sous François Hollande, se présente à l'Assemblée nationale vêtue d'une robe à fleurs bleu et blanc. La ministre prend la parole pour répondre à une question du député-maire de Neuilly-sur-Seine (Hauts-de-Seine), Jean-Christophe Fromantin (Les Républicains) sur le Grand Paris. Mais des rires et des sifflets se font entendre, obligeant le président de l'Hémicycle, Claude Bartolone, à intervenir. ► Le pantalon de Michèle Alliot-Marie En 1972, la jeune députée Michèle Alliot-Marie, vêtue d'un pantalon, est arrêtée par un huissier avant d'entrer dans l'Hémicycle. Sans se démonter, elle lui répond alors : \"Si c'est mon pantalon qui vous gêne, je l'enlève dans les plus brefs délais\", obtenant un assouplissement du règlement. À l'Assemblée nationale et au Sénat, les élues ont le droit de siéger en pantalon seulement depuis 1980.► Le bleu de travail qui fait scandale Le 12 juin 1997, Patrice Carvalho, député PCF, arrive à l'Assemblée nationale en bleu de travail. D'abord bloqué par les huissiers à l'entrée, il parvient finalement à se rendre à la séance. ► Le député polynésien en tenue traditionnelle tahitienne Le 27 juin dernier, lors de la séance inaugurale de l'Assemblée nationale, le député polynésien Moetai Brotherson arrive dans l'Hémicycle vêtu d'une tenue traditionnelle tahitienne, appelée un \"lavalava\", et de sandales. L'homme porte également une veste et une cravate pour ne pas être stoppé par les huissiers. Alors quelle est la règle vestimentaire au Palais Bourbon ? Si aucun règlement intérieur ne stipule une tenue vestimentaire spécifique, l'usage a toujours imposé le port de la cravate dans l'Hémicycle. Les huissiers de l'Assemblée nationale peuvent en prêter une aux députés. En juillet 2008, le député écologiste François de Rugy, avait demandé que les députés ne soient plus obligés de porter le costume-cravate durant l'été. Le Bureau de l'Hôtel de Lassay avait balayé cette requête, \"confirmant (...) le port obligatoire de la cravate dans l'Hémicycle\". Désormais élu président de l'Assemblée nationale et face à ces députés insoumis, François de Rugy fera peut-être évoluer cette règle tacite.",
    "date": "2017-06-29",
    "heading": "Alors que les députés de La France insoumise (LFI) annoncent qu'ils ne porteront pas de cravate à l'Assemblée nationale, le débat sur les règles vestimentaires dans l'Hémicycle resurgit. Le point sur les tenues des députés qui restent dans les mémoires.",
    "title": "Les tenues qui ont fait parler à l'Assemblée nationale"
}