{
    "article": "Derrière le principe de \"bien public mondial\" se profilent en réalité deux problèmes distincts: la propriété intellectuelle, et la distribution des premières doses. Le premier pourrait être plus simple à résoudre que le second.L'Afrique réclame un vaccin non breveté, a dit le président sud-africain Cyril Ramaphosa. C'est peu probable: les laboratoires voudront recouper leurs milliards d'investissements, et pourront compter sur le soutien des Etats-Unis, hostiles à toute remise en cause des droits internationaux de propriété intellectuelle - ils l'ont réitéré à l'OMS cette semaine.Le vaccin ne sera donc sans doute pas gratuit. Pour le prix, plusieurs groupes se sont engagés à seulement couvrir leurs coûts de production.La promesse de prix coûtant est subjective: elle fut faite autrefois pour les traitements anti-VIH, relève Matthew Kavanagh, de l'université Georgetown, mais les fabricants génériques avaient ensuite trouvé beaucoup de marge... et divisé les coûts par 10 ou plus.Pour Mark Feinberg, ancien directeur scientifique de Merck Vaccines et actuel président de l'International AIDS Vaccine Initiative (IAVI), les laboratoires ont retenu la leçon et ne voudront pas être des \"parias\", ce qui nuirait à leur réputation et leur rentabilité.Lui croit que le partage de propriété intellectuelle se fera de toute façon, puisqu'\"aucun ne pourra répondre seul à la demande mondiale, ils seront obligés de trouver des partenaires pour fabriquer le produit\".La question difficile devient: lesquels des 7,6 milliards de Terriens seront vaccinés en premier?- America First -L'OMS, l'Europe et les organisations non gouvernementales impliquées dans la lutte contre le Covid-19 veulent mettre sur pied un mécanisme inédit de répartition \"équitable\", avec comme principe la vaccination en priorité des personnels de santé de tout pays touché, puis des travailleurs essentiels (police, transports...), avant le reste des populations.Mais Donald Trump, pressé de revenir à la normale, ne s'embarrasse pas de solidarité internationale: son gouvernement a l'objectif, hautement hypothétique alors que les essais cliniques ne font que commencer, de 300 millions de doses d'ici janvier, sous-entendu pour vacciner l'ensemble des Américains, jeunes comme vieux.\"Sa mentalité est très insulaire, très xénophobe, tout le contraire de ce qu'il faut pour maîtriser une pandémie\", estime Sten Vermund, doyen de l'école de santé publique de Yale (Etats-Unis). Les Etats-Unis ne sont pas une île et dépendent largement d'ailleurs pour consommer et se nourrir, rappelle-t-il. \"Nous ne reviendrons pas à la normale si le monde reste ravagé par le coronavirus\".Reste que le gouvernement Trump a investi tôt des centaines de millions de dollars dans plusieurs vaccins expérimentaux (Johnson & Johnson, Moderna, Sanofi), dans l'espoir qu'un ou plusieurs réussissent et soient fabriqués aux Etats-Unis.Les patrons de Moderna, une biotech, et de Sanofi ont en substance dit à l'Europe qu'elle serait bien inspirée d'imiter Washington.La garantie ultime contre une nationalisation des vaccins sera de construire des usines sur plusieurs continents.Mais contrairement à la pandémie de grippe H1N1 en 2009, \"on part d'une feuille blanche, on n'a ni vaccin, ni usine\", dit Pascal Barollier, de Gavi, une organisation qui achète des vaccins pour des pays en développement.La coalition publique-privée Cepi, lancée en 2017 face à l'échec initial contre Ebola, a investi un demi-milliard de dollars dans neuf sociétés développant des vaccins contre le Covid-19. En échange, elle leur demande que les technologies soient partagées pour une mise en production massive et rapide.Ainsi subventionnés, les laboratoires construisent des lignes de production supplémentaires sans attendre les résultats des essais cliniques.Des sociétés s'allient: Moderna pourra produire aux Etats-Unis (pour le marché américain) et en Suisse (pour l'Europe). Sanofi s'est associé à un concurrent, GSK; les deux géants ont de multiples usines des deux côtés de l'Atlantique.Pour vacciner la planète, il reste à espérer que plusieurs vaccins, et non un seul, aboutiront.",
    "date": "2020-05-21",
    "heading": "Xi Jinping, Emmanuel Macron, Angela Merkel et l'Organisation mondiale de la santé veulent que tout vaccin contre le nouveau coronavirus soit un \"bien public mondial\", mais en même temps, à Washington, Donald Trump a une priorité: vacciner ses compatriotes.",
    "title": "Le monde veut éviter une guerre du vaccin, Trump joue solo"
}