{
    "article": "Un \"homme de droite\" ! Alors qu'il va recevoir ce dimanche 19 mai une Palme d'honneur pour l'ensemble de sa carrière à l'occasion du 72e Festival de Cannes, Alain Delon s'est confié au JDD. Interrogé sur ses relations avec le chef de l'État, l'acteur de 83 ans avoue avoir une certaine estime pour lui. \"Je n'ai pas de critique particulière à formuler contre lui, ça ne doit pas être facile tous les jours d'être à sa place\", indique-t-il dans les colonnes de l'hebdomadaire. Avant de nuancer tout de même ses propos : \"On aurait peut-être dû attendre quelques années avant d'en faire un président : 39 ans, c'est un peu jeune\".Brigitte Macron \"très brillante\"Quant à la Première dame, qu'il avait rencontrée à l'occasion du dîner franco-chinois organisé à l'Élysée le 25 mars dernier, Alain Delon semble conquis. \"J'étais à la table d'honneur face à Mme Macron qui est très brillante\", confie-t-il au JDD. S'il ne semble pas ressentir d'animosité envers Emmanuel Macron, Alain Delon n'adhère pas pour autant à sa politique. L'acteur se revendiquant \"gaulliste\". \"Ce n'est pas à 83 piges que je vais passer à gauche ! J'ai toujours été un homme de droite, j'ai toujours été gaulliste. On a voulu me coller l'étiquette d'extrême droite parce que j'ai raconté que j'étais copain avec Le Pen depuis l'armée. Non, je suis de droite, point\", insiste-t-il.Alain Delon fatalisteDans une interview accordée au Figaro Magazine le 17 mai, Alain Delon avait déjà évoqué le chef de l'État et plus particulièrement le petit détail qu'il n'apprécie guère chez le président de la République. \"Je le respecte en tant que premier des Français. Mais je ne supporte pas qu'on ne mette pas de cravate\", avait-il lancé. Avant de préciser sa pensée : \"Ce n'est pas Macron que je ne supporte pas, c'est l'état désespérant de la France. Il me semble que nous avons perdu nos valeurs. C'est la responsabilité des hommes d'État. Je n'aime vraiment pas cette époque et tout ce qui s'y passe\".",
    "date": "2019-05-19",
    "heading": "Dans une interview-fleuve au Journal du Dimanche, Alain Delon a accepté de se confier sur le chef de l'État et sur son positionnement politique.",
    "title": "Ce que pense vraiment Alain Delon d'Emmanuel Macron"
}