{
    "article": "C'est une bien triste nouvelle pour les habitants du quartier Saint-Donatien de Nantes, en Loire-Atlantique. Alors qu'un couple avait décidé, mercredi 15 mai, de cuisiner un plat à base d'une plante cueillie dans son jardin, un homme est mort d'une intoxication alimentaire. Il a d'abord subi quelques malaises avant que la femme, qui s'en est elle sortie, appelle le Samu. Rapidement transporté au CHU de Nantes et pris en charge par les soignants, ceux-ci n'ont rien pu faire pour sauver cet homme.La question principale est de savoir quelle est la plante toxique qui est à l'origine du décès. À cela, pas de réponse pour l'instant. L'Agence régionale de santé a fait savoir qu'elle communiquerait à partir de demain, lundi 20 mai.Le couple pensait peut-être cuisinier une plante qu'il avait l'habitude de consommer, et s'est finalement trompé lors de la cueillette.Une affaire similaire il y a un anLes autorités ont tout de suite voulu rassurer la population environnante du quartier nantais. Il n'y aurait ainsi aucune conséquence sanitaire à relever.Comme le rappelle Ouest-France, cette annonce tragique intervient un an après un autre accident mortel de la sorte. En juin 2018, un septuagénaire mourrait lui aussi d'une intoxication dans les Pyrénées-Orientales, après avoir ingéré une plante toxique. Dans ce cas-ci, la plante en question avait été ramassée lors d'une randonnée en haute montagne. L'enquête avait montré que le randonneur en question pensait avoir cueilli du couscouil, qui se trouve être une plante comestible.L'affaire du couple nantais, ainsi que celle du randonneur pyrénéen, restent tout de même assez rares. Un praticien s'était exprimé sur la question à Ouest-France : \"Des gens hospitalisés pour avoir mangé des champignons ramassés dans leur jardin, cela arrive et c'est parfois très grave. Mais à cause d'une plante, je n'ai jamais vu ça.\"",
    "date": "2019-05-19",
    "heading": "Un homme est mort mercredi 15 mai à Nantes (Loire-Atlantique) alors qu'il avait ingéré une plante de son propre jardin. Une information de Presse-Océan relayée par Ouest-France.",
    "title": "Nantes : un homme meurt après avoir ingéré une plante de son jardin"
}