{
    "article": "Samedi 18 mai vers 20h30, un incendie s'est déclaré au troisième sous-sol du parking des Salinières, dans le quartier Saint-Michel à Bordeaux. Le feu a été éteint ce dimanche aux alentours de 15h30. Une cinquantaine de pompiers ont été mobilisés. D'origine encore indéterminée, l'incendie a fait trois blessés, des pompiers, qui ont été intoxiqués, mais \"a priori pas de victimes civiles\", ont précisé les pompiers de la Gironde.Des blessés légers mais pas de victimes civiles\"Deux des trois pompiers hospitalisés pour intoxication par les fumées ont pu quitter l'hôpital, et le troisième devrait quitter le CHU lundi matin\", a indiqué le capitaine Matthieu Jomain, officier au SDIS (service départemental d'incendie et de secours) de la Gironde.\"Nous avons reconnu l'ensemble du parking, et nous n'avons pas trouvé de victimes civiles. Même s'il reste certaines petites zones d'éboulement encore inaccessibles, nous avons bon espoir d'une issue favorable\", a expliqué le lieutenant-colonel Arnaud Mendousse, officier de communication .Les riverains vont pouvoir regagner leur domicileLes doutes qui existaient sur la stabilité de la structure après l'incendie semblaient dissipées en début de soirée, d'après le lieutenant-colonel.\"Les ingénieurs de la Métropole ont effectué des inspections et des contrôles de la stabilité, et les habitants des immeubles voisins qui avaient été évacués pourront regagner leur domicile ce soir\", a-t-il annoncé. Le marché annulé, le tramway C interrompuDes perturbations sont néanmoins à prévoir dans le quartier. Le marché qui se tient le lundi sur la place Saint-Michel est annulé pour le 20 mai et la circulation du tramway C qui passe au-dessus du parking est interrompue jusqu'à nouvel ordre.Une enquête judiciaire a été ouverte pour déterminer les causes du sinistre.",
    "date": "2019-05-19",
    "heading": "L'incendie, dont l'origine est encore indéterminée, s'est déclaré samedi soir. Il a fallu près d'une vingtaine d'heure à la cinquantaine de pompiers mobilisés pour l'éteindre.",
    "title": "Incendie dans un parking à Bordeaux : trois pompiers blessés, la circulation des trams interrompue"
}