{
    "article": "L'Europe en guerre contre le trafic de tabac. Les paquets de cigarettes sont désormais dotés d'un étiquetage unique, destiné à assurer leur traçabilité et à mieux combattre les trafics. Il s'agit d'une directive européenne qui vise à améliorer la lutte contre la contrebande de tabac.À partir du lundi 20 mai, chaque paquet de cigarettes produit à destination du marché européen portera un identifiant unique, c'est-à-dire une série de codes, auxquels s'ajoutera une vignette, similaire à un timbre fiscal, comportant cinq signes d'identification - un visible, trois semi-visibles et un invisible (uniquement détectable en laboratoire) -, similaires à ceux des billets de banque. L'identifiant unique doit permettre d'assurer une réelle traçabilité du paquet, depuis son lieu de production ou d'importation, jusqu'à son point de vente au détail, tandis que la vignette sécurisée garantira l'authenticité du produit.Étiquetage réalisé par l'Imprimerie nationale La France a choisi l'Imprimerie nationale pour générer les codes permettant d'identifier les produits. L'établissement a été choisi en raison de son impartialité vis-à-vis de l'industrie du tabac, une exigence imposée par le protocole de l'Organisation Mondiale de la Santé (OMS) pour éliminer le commerce illicite de tabac. \"Ces paquets n'arriveront sur le marché que dans environ deux mois\", l'État ayant \"pris beaucoup de retard\" dans l'application de la directive européenne de lutte contre la contrebande de tabac, explique un cigarettier.\"Accès à des produits du tabac souvent moins chers\"Ce nouvel étiquetage, à la charge des fabricants de tabac, doit permettre de mieux combattre le commerce parallèle, qui représenterait 10 % du marché mondial. Celui-ci demeure toutefois difficile à évaluer. Pour l'OMS, ce commerce illicite \"constitue une grave menace pour la santé publique car il augmente l'accès à des produits du tabac souvent moins chers, alimentant ainsi l'épidémie de tabagisme et sapant les politiques de lutte antitabac\". L'organisation est à l'origine d'un protocole international de lutte contre la contrebande du tabac entériné en 2012 après plusieurs années de négociation et entré en vigueur le 25 septembre 2018 après avoir été ratifié par au moins 40 pays. Les pays qui l'ont ratifié doivent instaurer un régime mondial de suivi et de traçabilité dans les cinq ans.",
    "date": "2019-05-20",
    "heading": "À partir de lundi, les paquets de cigarettes porteront un identifiant unique. Ce nouvel étiquetage sera à la charge des fabricants de tabac.",
    "title": "Lutte contre le trafic de cigarettes : les paquets désormais traçables"
}