{
    "article": "Plus aucun véhicule à carburant fossile (essence, diesel et gaz naturel) mis en circulation en France d'ici à 2040 : telle est la feuille de route adoptée par les députés vendredi 17 mai, lors de l'examen du projet de loi d'orientation des mobilités (LOM). La commission du Développement durable a retenu un amendement en ce sens, présenté par le co-rapporteur Jean-Luc Fugit (LREM) et soutenu par la ministre des Transports Elisabeth Borne.\"Si plusieurs pays européens se sont positionnés en ce sens, la France serait le premier à inscrire dans la loi\" cette interdiction d'ici à 2040, se félicite le député de la majorité gouvernementale, qualifiant l'objectif d'\"ambitieux\" mais \"possible\". Pour structurer ce \"plan de bataille\", Jean-Luc Fugit évoque \"fin de commercialisation des ventes de véhicules exclusivement diesel et essence au début des années 2030\".\"Objectifs intermédiaires\"Son amendement grave dans le projet de loi l'objectif pour le pays \"d'atteindre, d'ici à 2050, la décarbonation complète du secteur des transports terrestres\". Pour cela, des \"objectifs intermédiaires\" sont fixés, avec la montée en puissance des véhicules à faibles et très faibles émissions à échéance 2030, dans la continuité des objectifs européens, ainsi que la fin de la vente des voitures particulières et des véhicules utilitaires légers neufs utilisant des énergies fossiles, d'ici à 2040. Tous les cinq ans, un rapport d'évaluation devra être rendu par l'Office parlementaire d'évaluation des choix scientifiques et technologiques. Il donnera lieu à un débat à l'Assemblée nationale et au Sénat. La ministre a jugé \"très important d'afficher l'objectif de la France de neutralité carbone en 2050, que porte le président de la République\", et de \"fixer cette trajectoire sur le moyen terme pour éclairer tous les acteurs\". Les véhicules utilisant de l'énergie fossile représentent aujourd'hui 93,6% des ventes, auxquelles s'ajoutent les 4,2% d'hybrides non rechargeables et les 0,7% d'hybrides rechargeables. Le projet de loi \"mobilités\" doit être examiné en commission jusqu'au 24 mai et en séance du 3 au 14 juin.",
    "date": "2019-05-18",
    "heading": "Actuellement débattue à l'Assemblée nationale, la loi Mobilités vise la \"décarbonation\" complète du secteur des transports terrestres d'ici à 2050.",
    "title": "Vers la fin des véhicules à carburants fossiles en France \"d'ici 2040\""
}