{
    "article": "Après avoir écopé le 19 mars dernier de 5.000 euros d'amende avec sursis pour provocation au crime pour son titre \"Pendez les blancs\", le rappeur français Nick Conrad est à nouveau au cœur de la polémique. Le ministre de l'Intérieur Christophe Castaner a indiqué dimanche 19 mai avoir saisi la justice après la diffusion de son nouveau clip. Dans ce nouveau morceau intitulé \"Doux pays\" et dont le clip est visible notamment sur YouTube, ce rappeur à l'audience confidentielle multiplie les propos provocateurs, \"J'ai baisé la France jusqu'à l'agonie\", \"Cet Hexagone, j'encule sa grand-mère\", et s'en prend à ceux qui avaient fustigé son précédent clip. Cette nouvelle vidéo s'ouvre d'ailleurs sur plusieurs extraits de journaux télévisés évoquant la première controverse autour de \"Pendez les Blancs\" et sur les déclarations outrées de Gérard Collomb, ministre de l'Intérieur au moment de la polémique.\"Je condamne sans réserve et sans ambiguïté les propos inqualifiables et le clip odieux de Nick Conrad. Je saisis le procureur de la République\", a écrit dans un tweet Christophe Castaner, actuellement en déplacement en Côte d'Ivoire.\"À ma demande, la plateforme Pharos (chargée de la lutte contre les contenus illicites sur internet, ndlr) œuvre au retrait de ce qui n'est rien d'autre qu'un appel à la haine de notre pays et à la violence\", poursuit-il.Le locataire de la place Beauvau n'a pas été le seul à réagir. \"Aucune tolérance face à ceux qui incitent à la haine et à la violence !\", a réagi le ministre de la Culture Franck Riester sur Twitter.\"Il n'y a aucune excuse à ces mots. Aucune tolérance à avoir pour ce qui n'est rien d'autre qu'une incitation à la haine, qui doit être sévèrement condamnée pour les actes bien concrets de violence qu'elle produira\", a tweeté de son côté la tête de liste des Républicains aux européennes François-Xavier Bellamy.Les explications de Nick ConradLe rappeur de Seine-Saint-Denis avait anticipé les critiques. À la fin de son clip, il publie un message pour tempérer ses propos. \"Le mot France est à considérer ici comme mentalité française, médias, etc. qui se sont arrogés le droit de qualifier Nick Conrad en des termes inexactes (sic), plutôt que d'ouvrir le débat épineux. C'est donc sur eux que se tournent ces mots mais en aucun cas sur les Français.es qui subissent malgré eux.elles l'influence des médias & des leaders d'opinions mensongers. Nick Conrad. Artiste, homme libre\" Le chanteur s'est également exprimé au micro de BFMTV. \"Je l'ai expliqué à la fin du clip, je parle de la mentalité française, à savoir le fait qu'on aime voir les choses au rabais. Dans ce pays, on est dans le culte du petit, on n'arrive pas à voir la chose dans le sens mélioratif. C'est ça que je mets dans l'expression 'j'baise la France'.\"",
    "date": "2019-05-20",
    "heading": "Dans ce clip intitulé \"Doux pays\", ce rappeur à l'audience confidentielle multiplie les propos provocateurs sur la France. Un \"clip odieux\", selon le ministre de l'Intérieur.",
    "title": "Christophe Castaner saisit la justice après un nouveau clip polémique du rappeur Nick Conrad"
}