{
    "article": "Le rappeur Nick Conrad est nouveau au cœur de la polémique à l'occasion de la sortie d'un titre intitulé \"Doux pays\". Dans le clip de la chanson, mis en ligne vendredi 17 mai, le rappeur tient des propos provocateurs, disant notamment avoir \"brûlé la France\". Les paroles n'ont pas manqué de faire réagir divers responsables politiques dont Nicolas Dupont-Aignan, qui qualifie la chanson \"d'appel au meurtre et à la guerre civile\". D'autres noms de la droite, de Bruno Retailleau à Eric Ciotti lui ont emboîté le pas. La tête de liste des Républicains pour les élections européennes François-Xavier Bellamy s'est également insurgé contre la vidéo.A la fin du clip controversé, le rappeur a développé sa position : \"Le mot France est à considérer ici comme mentalité française, médias,... qui se sont arrogés le droit de qualifier Nick Conrad en des termes inexacts plutôt que d'ouvrir le débat épineux. C'est donc sur eux que se tournent ces mots mais en aucun cas sur les Français qui subissent malgré eux l'influence des médias et des leaders d'opinion mensongers\", détaille t-il, se qualifiant d'artiste et \"d'homme libre\".En septembre 2018, la diffusion du clip \"Pendez les Blancs, depuis retiré par YouTube, avait enflammé les réseaux sociaux et suscité de nombreuses condamnations au sein du gouvernement et dans la classe politique. Au cours du procès, il avait réfuté à l'audience tout racisme envers les Blancs.[EMBED url=\" \"]Il avait défendu une œuvre revendicative, certes réaliste mais fictionnelle et truffée de références à des films comme \"American History X\", qui explore les origines du racisme et de l'extrémisme aux États-Unis. Il s'agit d'une dénonciation du racisme à travers l'évocation \"à l'envers\" de l'esclavage et des lynchages subis par les Noirs, avait-il assuré.",
    "date": "2019-05-18",
    "heading": "Le rappeur français avait été condamné en mars 2019 pour un clip violent intitulé \"Pendez les Blancs\". Ce 17 mai, il a publié une nouvelle vidéo controversée, qui a déclenché l'ire de plusieurs responsables politiques dont la tête de liste des Républicains pour les prochaines élections européennes, François-Xavier Bellamy.",
    "title": "\"J'ai brûlé la France\" : le rappeur Nick Conrad provoque un nouveau tollé"
}