{
    "article": "Il a notamment remis le prix de la meilleure nouvelle policière. François Hollande a ainsi tenu la promesse faite il y a deux mois, alors qu'il était encore président, aux élèves de 3e de ce collège en visite à l'Élysée. \"J'avais promis de venir à mon tour à Grigny, pour vous féliciter des résultats obtenus, a-t-il rappelé. Tout cela confirme que, ici à Jean-Vilar, ici à Grigny, il y a des jeunes qui veulent réussir, qui ont de l'ambition\".Une visite marquée par de nombreux clichés postés sur les réseaux sociaux. François Hollande a ainsi récompensé Omaya, Zakia, Niswat, Jennifer et Waitiria, dont la nouvelle, qui raconte l'histoire d'une jeune fille à deux facettes, a été plébiscitée par le jury. Une véritable \"fierté\" pour les cinq adolescentes. \"Nous, on veut prouver qu'à Jean-Vilar, on est capable de beaucoup. On traîne toujours une mauvaise image, le collège, et notre ville Grigny, c'est donc ça qui nous motive aujourd'hui\", expliquent-elles à Essonne Info. Avant de partir, l'ex-président a lancé un dernier message aux élèves, selon Le Parisien : \"Mon plus grand souhait, quand vous rechercherez du travail et que vous direz que vous venez du collège Jean-Vilar, c'est que vous puissiez dire que vous avez franchi les portes du succès à Grigny.\"",
    "date": "2017-06-28",
    "heading": "Comme il l'avait promis aux collégiens, l'ancien chef de l'État s'est rendu mardi après-midi au collège Jean-Vilar à l'occasion de la Fête des réussites.François Hollande a beau n'être plus président de la République, ses apparitions font néanmoins toujours sensation. L'ancien chef de l'État s'est rendu mardi après-midi 27 juin au collège Jean-Vilar de Grigny, dans l'Essonne, pour participer à la Fête des réussites, une cérémonie de fin d'année visant à récompenser les élèves pour leurs résultats ou leur investissement en classe, rapportent Le Parisien et Essonne Info.",
    "title": "Essonne : Hollande s'invite lors d'une remise de prix d'un collège de Grigny"
}