{
    "article": "Des dizaines de véhicules utilitaires volés, dans les Bouches-du-Rhône et en région parisienne, puis désossés et revendus en pièces détachées en Europe de l'Est : après un an d'enquête, un réseau de trafiquants a été démantelé et huit personnes interpellées dans une double opération qui a mobilisé près de 300 gendarmes. \"Nous avons trouvé le bon filon, en partant du vol d'un véhicule, puis peu à peu nous avons remonté le fil, avec nos collègues de la section de recherches de Versailles, dans les Yvelines\", a détaillé le colonel Lambert, patron de la section de recherches de la gendarmerie de Marseille, confirmant une information du Parisien et La Provence.Au départ, c'est une bande de malfaiteurs implantée à Istres qui est ciblée par les gendarmes des Bouches-du-Rhône, les premiers à se saisir du dossier, en juin 2018. \"Entre 2017 et 2018, c'est une centaine de véhicules utilitaires qui auraient été volés, à travers la région PACA, et systématiquement démontés en vue d'écouler les pièces détachées en Europe centrale et orientale, avec la complicité de transporteurs polonais\", précise le communiqué du Service d'information de la gendarmerie. \"Puis ces voleurs, membres de la communauté des gens du voyage, sont remontés en région parisienne, et c'est alors que le cœur de l'enquête s'est déporté sur la SR de Versailles, avec qui nous avons continué à travailler étroitement\", précise le colonel Lambert, selon qui au total ce trafic aurait porté sur \"200 à 400 véhicules, avec au moins 25 chargements observés\". Ce dossier \"Polka\", conduit sous la direction d'un magistrat instructeur d'Aix-en-Provence, a d'abord mené à l'interpellation de cinq personnes le 11 mai, dont un chauffeur polonais, à l'occasion d'un nouveau chargement de pièces détachées, à Leuville-sur-Orge (Essonne). Puis une seconde opération a permis l'arrestation de trois autres personnes, dans les Yvelines et dans l'Essonne, mercredi. Cinq d'entre-eux ont déjà été écroués, et trois autres sont mis en examen pour association de malfaiteurs et vols et recels en bande organisée. Ils encourent jusqu'à 15 ans de prison, voire 30 en cas de récidive.",
    "date": "2019-05-18",
    "heading": "Ce trafic aurait porté sur \"200 à 400 véhicules\", dont les pièces détachées étaient revendues en Europe de l'est.",
    "title": "Bouches-du-Rhône : un réseau de voleurs de véhicules utilitaires démantelé"
}