{
    "article": "Les départements entrent désormais en jeu. Ce sont eux qui décideront à l'avenir de revenir ou non aux traditionnels 90 km/h sur les routes secondaires. Et depuis l'annonce d'Édouard Philippe, de nombreux présidents de conseils départementaux ont fait entendre leur voix. Que ce soit dans des médias locaux et nationaux.Ainsi ce sont 49 départements métropolitains qui pourraient très bientôt revenir à la vitesse traditionnelle de 90 km/h. Dans l'ordre alphabétique : l'Ain, l'Allier, les Alpes-Maritimes, l'Ardèche, l'Aube, l'Aude, l'Aveyron, le Bas-Rhin, le Calvados, la Charente, la Corrèze, la Côte-d'Or, les Côtes-d'Armor, la Creuse, les Deux-Sèvres, la Dordogne, la Drôme, l'Essonne, le Finistère, le Haut-Rhin, la Haute-Garonne, la Haute-Loire, la Haute-Marne, la Haute-Savoie, les Hautes-Alpes, les Hautes-Pyrénées, l'Hérault, l'Indre, l'Isère, le Loir-et-Cher, la Loire, le Loiret, le Maine-et-Loire, la Mayenne, la Meuse, la Moselle, la Nièvre, le Nord, l'Oise, l'Orne, le Puy-de-Dôme, les Pyrénées-Atlantiques, la Sarthe, la Seine-et-Marne, la Vendée, la Vienne, les Vosges, l'Yonne et les Yvelines. 80 km/h : vers une vitesse à la carte par département ?par franceinfo\"C'est un non-sens !\"Dans le même temps, certains départements font savoir, par la voix de leurs élus, que la décision du Premier ministre est une aberration. \"Il faut conserver une norme nationale. Il faut de l'homogénéité. Si tel département est à 80 km/h, quand le voisin est à 90 km/h, ça va vite devenir ingérable\", estime Jean-Luc Chenut, président du conseil départemental d'Ille-et-Vilaine.Un porte-parole du département du Lot-et-Garonne va plus loin : \"Renvoyer la responsabilité aux départements de déroger, dans le domaine de la sécurité routière, à une réglementation nationale n'est ni juste, ni efficace, ni sérieux. Le sur-mesure est en soi potentiellement accidentogène, c'est un non-sens ! Chacun peut avoir son avis sur la question, la population est d'ailleurs assez divisée sur le sujet, mais ce n'est pas une raison pour faire n'importe quoi. Il s'agit de sécurité routière!\"Certains départements, comme celui de la Loire, songent à mettre en place des limites ajustées en fonction des zones. Ainsi, on pourrait retrouver des vitesses de 90, 70 voire 60 km/h dans des secteurs voisins, en fonction de leur dangerosité.",
    "date": "2019-05-17",
    "heading": "Après des mois où l'incertitude planait, le Premier ministre a annoncé cette semaine que la mesure controversée sur les 80 km/h serait assouplie. BFM TV dresse le tableau des départements qui retourneront prochainement aux 90 km/h.",
    "title": "Une cinquantaine de départements prêts à abandonner la limitation à 80km/h"
}