{
    "article": "L'Assemblée nationale a adopté dans la nuit de vendredi 17 à 18 mai un amendement gouvernemental au projet de loi de transformation de la vie publique. Ce dernier, adopté en dernière minute, indique que \"la durée du travail effectif des agents de l'Etat\" est celle fixée par le code du travail, c'est-à-dire 35 heures. Malgré les critiques de l'opposition, les députés ont également voté pour l'abrogation des régions horaires particuliers existants dans les collectivités. La règle s'appliquera aussi aux agents de la fonction publique hospitalière et de la territoriale, mais pas aux enseignants qui déjà \"travaillent largement la durée légale\", selon le secrétaire d'Etat Olivier Dussopt.En fonction des cas particuliers, travail de nuit, ou le dimanche, ou encore les travaux pénibles, ou dangereux, des adaptations sont possibles.Souci d'équité\"Un rapport d'audit évalue à 120.000 le nombre de fonctionnaires de l'Etat travaillant moins de 1.607 heures dans l'année sans qu'il y ait de raison objective\", avait relevé lundi Olivier Dussopt, qui disait ne pas \"doute(r) de notre capacité à mettre fin à ces \"particularités\" sur le temps de travail à la fin 2020, par souci d'équité\".Le projet de loi prévoyait déjà d'harmoniser la durée du travail dans la Territoriale en supprimant d'ici à 2022 les régimes dérogatoires à la durée légale du travail (1.607 heures) antérieurs à la loi de 2001. Dans les rangs de l'opposition, les critiques ont été vives. Perçue comme une atteinte au principe de libre administration des collectivités et comme un coup de \"communication sur le dos des fonctionnaires\", selon Stéphane Peu (PCF), la mesure n'a pas non plus convaincue les Républicains. Olivier Marleix (LR), a pointé un gouvernement \"jouant les redresseurs de torts\" et faisant \"de l'esbroufe\", il avait également appelé l'Etat à avoir le \"courage\" de se pencher sur ses propres pratiques.M. Dussopt a fait valoir que par son amendement, l'Etat s'imposait la même obligation. Et un rapport sera remis au Parlement d'ici un an, \"pour montrer ce que le gouvernement aura mis en place\".",
    "date": "2019-05-18",
    "heading": "L'amendement au projet de loi de transformation de la vie publique prévoit que \"la durée du travail effectif du travail des agents de l'État\" est celle fixée par le code du travail.",
    "title": "L'Assemblée nationale adopte les 35 heures effectives dans la fonction publique"
}