{
    "article": "VIDÉO - Avant même le coup d'envoi de la XVe législature de la Ve République, le président de la France insoumise à l'Assemblée a fait savoir qu'il était bien décidé à faire entendre sa voix, et ce habillé comme il lui plairait. \"Il y a eu dans cette Assemblée des sans-culotte, il y a dorénavant des sans cravate\", a prévenu mardi 27 juin Jean-Luc Mélenchon. \"Nous rejetons l'imposition des codes vestimentaires qui ne figurent dans aucun règlement intérieur\", a expliqué le député marseillais, chef de file des député de la France insoumise, avant le coup d'envoi de la XVe législature. \"Nous ne les rejetons pas seulement parce que nous avons une prévention particulière contre la cravate, nous n'en avons aucune, a précisé l'ex-candidat à la présidentielle, qui portait pour l'occasion l'objet du délit. Parmi nous, certains la portent, d'autres pas. Mais nous ne supportons pas qu'on nous indique de quelle manière il serait bienséant de se vêtir\", a-t-il insisté, avant d'assurer que les députés de son mouvement se présenteraient sans cravate au Palais-Bourbon. Une promesse tenue quelques heures plus tard. \"C'est le peuple qui rentre à l'Assemblée nationale. C'est en tout cas comme ça que nous l'entendons symboliquement. Il y des codes qu'on veut imposer\", a déclaré par la suite Alexis Corbière, député de Seine-Saint-Denis. \"J'ai fait campagne sans cravate et je n'avais pas de cravate sur mes affiches. Il m'arrive d'en porter mais je n'ai pas envie qu'on m'impose un code vestimentaire\". Si aucun règlement intérieur ne stipule une tenue vestimentaire spécifique, l'usage a toujours imposé le port de la cravate dans l'Hémicycle. Les huissiers de l'Assemblée nationale peuvent même en prêter une, en dernier ressort. En juillet 2008, le député écologiste François de Rugy, avait demandé que les députés ne soient plus obligés de porter le costume-cravate durant l'été. Le Bureau de l'Hôtel de Lassay avait balayé cette requête, \"confirmant (...) le port obligatoire de la cravate dans l'Hémicycle\". Désormais élu président de l'Assemblée nationale et face à ces députés insoumis, François de Rugy fera peut-être évoluer cette règle tacite.",
    "date": "2017-06-27",
    "heading": "",
    "title": "Mélenchon et les Insoumis ne veulent pas porter de cravate à l'Assemblée"
}