{
    "article": "Plusieurs centaines de personnes ont assisté, samedi 18 mai, aux obsèques d'Alain Bertoncello, l'un des deux militaires tués dans la libération des otages français au Burkina Faso le 10 mai. La cérémonie a eu lieu samedi matin, dans le petit village de Montagny-les-Lanches, en Haute-Savoie. Une trentaine de membres du commando Hubert de nageurs de combat auquel appartenait le militaire de 28 ans, en béret vert et visage masqué pour préserver leur anonymat, ont été applaudis à leur entrée dans l'église. Six d'entre eux ont porté à la sortie le cercueil recouvert du drapeau national. Il devait être incinéré ensuite dans l'intimité familiale.Quelques minutes avant le début de la cérémonie, deux hélicoptères de l'armée ont survolé le village de Montagny. C'est l'aumônier du commando Hubert qui a célébré l'office. Plusieurs centaines de personnes étaient rassemblées devant l'église, comme le rapporte le site de France 3 Auvergne-Rhône-Alpes.\"Engagé et déterminé pour sa mission, ce soir-là, il était en tête pour sauver les otages. Ce qu'Alain a fait, ce qu'il était, il nous l'a donné comme un trésor. Et ce trésor, nous devons le transmettre. Aux côtés de Cédric, Alain est désormais un exemple pour nous\" a notamment déclaré durant la cérémonie un militaire cité par France 3.\"Héros\"Fils des deux enseignants, Danielle et Jean-Luc, Alain Bertoncello avait vécu 18 ans à Montagny-les-Lanches, 720 habitants. Un village montagnard où l'église, l'école et la mairie sont sur la même place et où les vaches laitières qui en constituent la principale ressource broutent jusque devant les maisons. Monique Pimonow, la maire de Montagny-les-Lanches, a ensuite pris la parole pour saluer \"un héros pour nous tous\". \"La France vient de perdre deux héros\", a-t-elle ajouté.Les Obsèques de Cédric de Pierrepont, l'autre militaire du commando tué au Burkina-Faso avaient été célébrées mercredi à Larmor-Plage, près de Lorient dans le Morbihan. Un hommage national avait été rendu mardi à Paris, aux Invalides, à Cédric de Pierrepont ainsi qu'à Alain Bertoncello. Le président Emmanuel Macron avait salué le sacrifice des deux \"héros\", auxquels il avait remis la Légion d'honneur à titre posthume.",
    "date": "2019-05-18",
    "heading": "Les obsèques d'Alain Bertoncello, l'un des deux militaires du commando tués au Burkina-Faso on été célébrées dans le petit village de Montagny-les-Lanches, en Haute-Savoie. La maire du village a salué la mémoire de \"deux héros\".",
    "title": "Soldats tué au Burkina-Faso : l'adieu à Alain Bertoncello"
}