{
    "article": "Ce matin-là, ils sont une soixantaine assis devant un ordinateur portable, casque sur les oreilles, à s'être répartis les appels sur la plateforme bruxelloise de N-Allo, un des \"call centers\" partenaires de l'opération initiée par le gouvernement.Dans ce pays de 11,5 millions d'habitants où le virus a fait plus de 9.000 morts, ce \"traçage\" est pris très au sérieux alors que les autorités n'ont autorisé qu'un déconfinement très progressif depuis quinze jours, par crainte d'un rebond de la pandémie. Parmi les employés casqués et masqués de N-Allo, Pierre Fournier explique s'être \"directement porté volontaire\" quand il a appris que chacune des trois régions (Flandre, Wallonie, Bruxelles) recrutait des centaines de personnes pour cette opération inédite, visant à identifier les potentiels porteurs du virus.\"Je voulais apporter une petite pierre à l'édifice du traçage et de l'éradication de la pandémie, faire avancer la cause\", affirme à l'AFP ce Bruxellois de 65 ans.Il est habituellement consultant pour des exploitants de parcs de stationnement, sa voisine de bureau est diplômée de criminologie en recherche d'emploi. Certains ont déjà travaillé en centre d'appel, pour d'autres c'est une première. Ils ont été recrutés en CDD ou contrats intérimaires pour un salaire \"conforme au marché\" dans le secteur, selon N-Allo.Leur tâche: appeler les personnes testées positives pour établir une liste de leurs fréquentations sur une période d'une dizaine de jours, depuis l'avant-veille des premiers symptômes jusqu'à sept jours après.Si le contact a dépassé quinze minutes à moins d'1,50 mètre, ce proche ou collègue de travail du malade est considéré comme une \"personne à haut risque\"... Et un autre \"traceur\" sera alors chargé de la prévenir.L'objectif est de \"réduire les cercles de contamination pour petit à petit les étouffer et faire en sorte qu'on puisse avancer dans le déconfinement\", résume Gladys Villey, de la Mutualité Partenamut, qui orchestre à Bruxelles cette sorte de second rideau de prévention.Elle explique que si au bout de 24 heures la personne jugée \"à haut risque\" --censée s'isoler quatorze jours-- n'a pu être jointe au téléphone, une visite à domicile est organisée, confiée à des travailleurs sociaux, personnels paramédicaux ou ambulanciers.- \"Système parcellaire\" -\"Là, on envoie des professionnels qui ont l'habitude d'aller au contact des patients et qui maîtrisent déjà plusieurs langues, cela facilite les choses\", poursuit Mme Villey, alors que 185 nationalités sont représentées dans la capitale belge.Sur les 340 visites effectuées en région bruxelloise depuis le lancement de l'opération le 11 mai, seules \"20 à 30%\" se sont traduites par un refus de collaborer, \"heureusement une minorité\", dit la responsable mutualiste.\"Beaucoup de gens ont peur de livrer les informations. On essaie de les rassurer, de leur expliquer que cela reste uniquement dans nos mains\", souligne-t-elle.Rassurer, créer un climat de confiance, montrer de l'empathie quel que soit l'âge de l'interlocuteur: les \"traceurs\" de première ligne ont reçu quelques clés pour bien démarrer lors de séances de formation.De leur côté, les malades ont souvent été prévenus par leur médecin généraliste qu'ils allaient être appelés pour le traçage.\"Ils ont déjà préparé une liste de contacts, il n'y a pas vraiment d'effet de surprise\", relève M. Fournier.Actuellement l'opération est \"en rodage\", les malades donnent en moyenne \"un à deux noms\" car ils ont vu peu de monde pendant les deux mois de confinement, expliquent les organisateurs.Mais \"au fur et à mesure du déconfinement le nombre de contacts renseignés va augmenter\", estime Xavier Brenez, directeur général des Mutualités libres. Et le travail des traceurs sera proportionnel.Quant à l'application mobile, M. Brenez souhaite toujours qu'elle puisse voir le jour \"en complément\" du traçage physique. Car ce dernier \"reste parcellaire et ne permet pas d'identifier les contacts dans les lieux publics ou les transports en commun\".",
    "date": "2020-05-22",
    "heading": "En Belgique, faute de consensus politique pour l'instant sur le recours à une application pour smartphone, les malades récemment testés positifs au coronavirus sont interrogés par téléphone pour retracer leurs contacts, et une nouvelle profession est née: \"traceur Covid\".",
    "title": "\"Traceur Covid\": un nouveau métier est né en Belgique"
}