{
    "article": "Et si la palpation de toutes ses poches à la recherche d'un ticket était bientôt de l'histoire ancienne ? Ile-de-France Mobilités va lancer fin septembre des tickets et abonnements dématérialisés, dans un premier temps sur smartphone Samsung ainsi que pour les abonnés Orange, a annoncé vendredi la présidente de l'autorité régionale des transports, Valérie Pécresse, à l'occasion du salon VivaTech.Le service permettra, par validation via la technologie NFC (sans contact entre la borne et l'appareil) de valider ses titres de transport pour emprunter l'ensemble du réseau RATP et SNCF dans la région parisienne, via une application sur laquelle les voyageurs pourront acheter tickets, en carnet ou à l'unité, ou abonnement.\"Grâce à ce nouveau service, finie l'attente devant l'automate en gare ou en station pour recharger son passe Navigo ou acheter ses tickets, l'achat et la validation du titre de transport seront possibles depuis tous les téléphones mobiles compatibles\", a déclaré Mme Pécresse, qui est aussi présidente de la région Ile-de-France.\"Une première mondiale\"\"C'est une première mondiale! Nous serons la première métropole en septembre à mettre les forfaits sur un smartphone\", alors que d'autres le font déjà pour les tickets ordinaires, a expliqué l'élue à l'AFP. Dans un premier temps, une quinzaine d'appareils de Samsung, des gammes Galaxy A, Galaxy S et Galaxy Note, offriront ce service, qui sera aussi disponible pour les abonnés de l'opérateur Orange disposant d'un smartphone fonctionnant sous Android muni de la technologie NFC. Ces deux populations représentent près de 60% des utilisateurs du réseau francilien, selon Valérie Pécresse. Les appareils ont intégré un élément permettant la validation et le contrôle des titres de transport même si le smartphone est éteint ou n'a plus de batterie. \"Il nous manque Apple!\" et les 20% de propriétaires d'Iphone, a souligné Valérie Pécresse. \"Je regrette vraiment que les négociations qui sont en cours depuis un an avec Apple n'avancent pas\" malgré les promesses, a-t-elle ajouté.",
    "date": "2019-05-17",
    "heading": "C'est une petite révolution que pourrait connaître les usagers parisiens de la RATP, avec l'apparition en septembre de tickets et abonnements dématérialisés.",
    "title": "Paris : des tickets de métro sur smartphone"
}