{
    "article": "Le parquet de Besançon a annoncé jeudi 16 mai avoir engagé des poursuites contre l'anesthésiste Frédéric Péchier, pour \"empoisonnement sur personne vulnérable\" visant 17 nouveaux cas. Ils viennent s'ajouter aux sept pour lesquels l'anesthésiste avait déjà été mis en examen en 2017.Teddy, 4 ans, fait deux arrêts cardiaques lors d'une opération des amygdalesParmi les cas suspects, celui du petit Teddy, 4 ans. L'enfant a été opéré des amygdales le 22 février 2016, à la clinique Saint-Vincent de Besançon (Doubs). Le petit garçon a fait deux arrêts cardiaques au cours de l'opération et a été réanimé par le médecin anesthésiste Frédéric Péchier. Aujourd'hui, l'enfant se porte bien mais souffre de séquelles psychologiques. Ses parents avaient déposé une première plainte contre X en 2017, qui avait conclu à un accident inexpliqué. Ils ont déposé une nouvelle plainte, cette fois contre le docteur Péchier, faisant le lien avec les soupçons qui pesaient sur l'anesthésiste. \"Aujourd'hui il y a une phase de colère, une attente de reconnaissance de leur parole, une volonté de trouver une vérité judiciaire\", a souligné jeudi Me Jean-Michel Vernier, l'avocat des parents. Le pompier pyromaneLes 17 nouveaux cas d'empoisonnement présumés portent sur des arrêts cardiaques survenus lors d'interventions chirurgicales sur des patients âgés de 4 à 80 ans, dont \"sept n'ont pas survécu\", a indiqué jeudi le procureur de la République Étienne Manteaux. window.pvp_734c6d4e9bef10b75d83c17f95fb0e5f = new Pvp('dmpublic', {idDM: \"x78hkta\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfoEdito/extId/x78hkta/adCategory/embed\", 'domNode': \"pvpContainer_734c6d4e9bef10b75d83c17f95fb0e5f\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2019-05-16",
    "heading": "Des poursuites ont été engagées jeudi contre l'anesthésiste Frédéric Péchier pour 17 nouveaux cas d'empoisonnements présumés. Au total, le médecin est soupçonné d'avoir tué sept patients.",
    "title": "Anesthésiste de Besançon : Teddy, 4 ans, victime de deux arrêts cardiaques"
}