{
    "article": "Le syndicat de policiers Alliance exprime son ras-le-bol, la surveillance du domicile de la présidente du Front national (FN) perturbant la vie du commissariat, selon les agents qui y sont affectés.Des policiers du commissariat de La Celle-Saint-Cloud (Yvelines), une commune chic de banlieue parisienne, surveillent en permanence la maison de Marine Le Pen. Mais ils sont \"fatigués\" d'assurer cette tâche, selon Le Parisien lundi 26 juin. \"Le syndicat de gardiens de la paix Alliance estime, ce lundi à Versailles, que cette mission empêche la mise en place d'un cycle de repos plus avantageux et retire des fonctionnaires de la voie publique\", explique le quotidien. \"En plus, regrette le délégué, Julien Le Cam, interrogé par Le Parisien, ce travail se fait dans des conditions inadmissibles. Les policiers gardent la maison parfois durant 8 heures de suite sans relève, sans pouvoir aller aux toilettes, dans un véhicule non climatisé. La semaine dernière, avec une température de 45 degrés dans la voiture. Il a fallu intervenir pour qu'il leur soit fourni un véhicule climatisé\".Une source proche de la direction du commissariat précise au Parisien que les fonctionnaires surveillent la maison depuis 18 mois, même quand elle est absente. \"Le préfet des Yvelines a d'ailleurs écrit au ministère de l'Intérieur afin qu'une décision soit prise sur cette question\", indique encore le quotidien. Comme de nombreuses personnalités politiques, Marine Le Pen bénéficie d'une protection, assurée conjointement par le Service de la protection (SDLP) de la police nationale et par des gardes du corps rémunérés par le FN. Libération a affirmé, le 16 juin, qu'un meeting de Marine Le Pen était la cible de l'attentat déjoué à Marseille mi-avril.",
    "date": "2017-06-26",
    "heading": "SÉCURITÉ. Selon Le Parisien, la préfecture des Yvelines a contacté le ministère de l'Intérieur afin de trancher.",
    "title": "Yvelines : les policiers fatigués de surveiller la maison de Marine Le Pen ?"
}