{
    "article": "À propos de sa petite-fille, ex-députée du Vaucluse retirée de la politique, il s'est demandé si elle était désormais \"dans le bois de Boulogne\" - ce poumon de verdure parisien étant aussi connu pour être un haut lieu de la prostitution. Jean-Marie Le Pen regrette une nouvelle fois le retrait de Marion Maréchal-Le Pen de la politique. Le 10 mai, elle annonçait qu'elle quittait son mandat de cheffe de l'opposition FN au Conseil régional de Paca et qu'elle n'était pas candidate à un nouveau mandat de députée. Son grand-père avait alors dénoncé une \"désertion\" aux \"conséquences terribles\". Le 21 juin, sur le plateau \"Zemmour et Naulleau\" sur Paris Première, il est revenu sur le choix de sa petite-fille de se lancer dans le privé. \"La plus populaire s'est retirée, sans qu'on sache très bien pourquoi, perdant à cette occasion son siège, le siège de Carpentras, qui était Front national\", commence l'ex-patron du FN, sans nommer Marion Maréchal-Le Pen. \"C'est pour mieux revenir\", suggère la journaliste. \"D'où ? Dans le bois de Boulogne ?\", lance-t-il alors, sans expliquer pourquoi il cite cet endroit. Pour les Franciliens, si le bois de Boulogne évoque les balades au vert, il est aussi synonyme de lieu de débauche, puisque de nombreux prostitués y exercent. Malgré l'éviction de Jean-Marie Le Pen des instances dirigeantes du FN, en août 2015, après des propos révisionnistes, il restait proche de sa petite-fille, plus proche de sa ligne que de celle de Marine Le Pen. C'est lui qui l'avait encouragée à se lancer en politique. \"Marion représentait un espoir d'avenir pour pas mal de militants et d'électeurs du Front national\", jugeait-il en mai, quand elle a annoncé son retrait.",
    "date": "2017-06-26",
    "heading": "POLÉMIQUE. Le fondateur du Front national (FN), écarté de la direction par sa fille, était l'invité de \"Zemmour et Naulleau\" sur Paris Première le 21 juin.",
    "title": "VIDÉO. Marion Maréchal-Le Pen \"au bois de Boulogne\" : Jean-Marie Le Pen a-t-il dérapé ?"
}