{
    "article": "Peu connu du grand public, cet homme de 46 ans jusqu'à présent l'un des bras droits de François Bayrou au sein du parti. Maire de la petite commune de Marchenoir, dans le Centre-Val de Loire, ce n'est que tout récemment qu'il a fait son entrée au palais Bourbon puisqu'il a été élu député le 18 juin dernier pour la première fois de sa carrière. Seul en lice pour devenir président du groupe MoDem à l'Assemblée, il a été plébiscité dimanche par les 42 députés du Mouvement Démocratique, qui l'ont choisi à l'unanimité. Le parti centriste lui a immédiatement adressé un message de \"félicitations\" sur Twitter.- ÉLU SOUS LES COULEURS DE LA RÉPUBLIQUE EN MARCHE - Soutenu par le parti d'Emmanuel Macron, Marc Fesneau l'avait facilement emporté aux dernières législatives dans la 1ère circonscription du Loir-et-Cher avec 69,15% des voix, face au candidat FN Michel Chassier. Depuis l'élection présidentielle, le centriste a régulièrement rappelé son appartenance à la majorité macroniste. Outre ses fonctions de maire et désormais de député, il assume également le rôle de président de la communauté de commune de Beauce Val de Loire. Ce diplômé de Sciences-Po avait fait le pari de reprendre ses études à 30 ans. Par le passé, il a été directeur du développement local à la chambre d'agriculture du Loir-et-Cher.Quelques heures avant l'annonce de l'élection de Marc Fesneau, dimanche 25 juin, Marielle de Sarnez avait fait savoir qu'elle renonçait à devenir présidente du groupe MoDem de l'Assemblée nationale. Samedi, dans un message posté sur Facebook, l'ex-ministre des Affaires européennes avait déclaré avoir vécu ces derniers temps les semaines \"les plus tristes\" de sa \"vie politique\", avec un \"déferlement de malveillance\".",
    "date": "2017-06-25",
    "heading": "Le député du Loir-et-Cher se retrouve à la tête du groupe MoDem à l'Assemblée. Élu à l'unanimité dimanche, il était le seul candidat à briguer ce poste après le retrait de l'ex-ministre Marielle de Sarnez.C'est désormais acté, le nouveau chef de file des députés MoDem s'appelle Marc Fesneau.",
    "title": "Qui est Marc Fesneau, nouveau chef de file des députés MoDem ?"
}