{
    "article": "\"La qualité de notre système électrique fait qu'on était obligé de faire cela\". Au micro de CNews, Jean-François Carenco, président de la Commission de régulation de l'énergie (CRE) a tenté de justifier la hausse de 5,9% des tarifs de l'électricité recommandée en février dernier, et qui devrait entrer en vigueur au 1er juin. Collusion d'intérêtsMais comme l'explique Le Monde dans son édition du 16 mai, cette hausse résultat de la collusion de plusieurs intérêts. Premier élément, l'hiver dernier, les prix de gros sur le marché de l'électricité ont crû. Mécaniquement, les concurrents d'EDF ont augmenté leurs demandes en production nucléaire française, qui, elle, reste à un prix fixe. La répartition de l'électricité produite par le parc nucléaire français est ensuite effectuée entre les divers acteurs du marché via un mécanisme baptisé Arenh (accès régulé à l'électricité nucléaire historique). Sauf que, pour la première fois, les concurrents d'EDF ont dépassé leur plafond de consommation, rendant particulièrement complexes les arbitrages. Résultat : les prix s'accroissent. Outre ces difficultés d'arbitrage, EDF et ses concurrents, tels que Direct Energie, ont un intérêt direct à une si forte hausse. EDF fait face à une dette très lourde, dont le montant s'élève à 33 milliards d'euros. Un trou qui tombe mal au moment où le fournisseur d'électricité doit lancer une grande campagne d'investissements en vue de maintenir en activité le parc nucléaire français.Les concurrents d'EDF, s'ils n'ont pas ce type d'investissements lourds à effectuer, voient également d'un bon oeil la hausse. Ils garantissent souvent des tarifs inférieurs à ceux d'EDF grâce à une réduction de leurs marges. Une hausse globale des tarifs leur permettrait d'augmenter leurs marges. Patrick Pouyanné, le PDG de Total qui a pris le contrôle de Direct Energie, s'est d'ailleurs prononcé en faveur de la haisse en avril dernier, rappelle Le Monde.",
    "date": "2019-05-17",
    "heading": "Complexe, le système d'arbitrage entre EDF et ses concurrents est à l'origine de la hausse de 5,9% des prix de l'électricité. Une hausse qui arrange tout le monde, hormis les usagers.",
    "title": "Électricité, les raisons de la hausse"
}