{
    "article": "Passage obligé quand on se déplace pour voter, l'émargement sur les listes électorales. Mais à quelques jours des élections européennes, plusieurs communes françaises tirent la sonnette d'alarme. En effet, nombreuses sont les personnes qui pourraient purement et simplement se faire recaler avant d'entrer dans l'isoloir.En cause, le REU, pour répertoire électoral unique. Il s'agit d'un registre mis en place le 1er janvier 2019 qui recense l'ensemble des personnes éligibles pour voter. Ce REU, coordonné par l'Insee, permettrait de mettre à jour quotidiennement ceux qui s'inscrivent sur les listes électorales, et à l'inverse ceux qui en sont radiés. Mais ce système peinerait à se synchroniser avec les listes \"historiques\" des mairies. Renaud Lagrave, directeur de l'Agence landaise pour l'informatique (Alpi), s'inquiète : \"Il y a eu pas mal de bugs, des serveurs de l'Insee qui ne répondaient pas, et nous nous sommes retrouvés avec 300 appels de communes d'un coup.\"Le ministère de l'Intérieur se veut rassurantDe même à Issy-les-Moulineaux dans les Hauts-de-Seine. Là-bas, ce sont environ 250 erreurs qui ont été recensées. Exemple : des personnes qui ont déménagé l'an dernier ou encore des erreurs dans les 2e ou 3e prénoms.L'Insee indique rencontrer de nombreux problèmes informatiques, notamment entre les 2 et 6 mai dernier. Et pour cause, c'est à la date du 6 mai que les communes devaient arrêter les listes. Soit vingt jours pile avant l'élection. \"Quand nous avons vu la source du problème, nous avons demandé aux éditeurs de logiciels concernés que les communes sursoient à la synchronisation, afin de permettre aux communes qui avaient besoin d'arrêter leurs listes qu'elles puissent le faire sans être gênées\", explique Magali Demotes-Mainard, directrice du programme Elire de l'Insee.Le ministère de l'Intérieur ajoute : \"C'est une difficulté qui a été réelle, avec un éditeur qui a fait un choix technique ayant eu pour effet d'engorger le serveur. Mais ce problème a été réglé depuis quelques jours.\"Et de rajouter que \"les listes d'émargement peuvent être éditées jusqu'à la veille du vote\". Si vous avez peur de ne pas pouvoir vous rendre dans votre bureau de vote historique, une des solutions reste de vérifier son propre cas sur internet, via le site gouvernemental service-public.fr.",
    "date": "2019-05-15",
    "heading": "À l'approche du scrutin du dimanche 26 mai, de nombreux maires s'inquiètent. En effet, selon une information du Parisien, beaucoup d'électeurs ne seraient pas en mesure de pouvoir voter.",
    "title": "Élections européennes : gros couacs en vue sur les listes électorales ?"
}