{
    "article": "Le journal DNA et France Bleu Alsace ont annoncé ce mercredi matin la fin des recherches de Sophie Le Tan. La famille de la jeune femme est indignée.\"C'est avec une immense consternation que nous apprenons aujourd'hui, par le biais du journal les DNA, la mutation du patron de la DRPJ de Strasbourg, mais aussi et surtout l'arrêt définitif des recherches officielles dans le cadre de l'affaire Sophie Le Tan\", a écrit sur Facebook la famille de l'étudiante de 20 ans disparue le 7 septembre 2018. Sur le terrain, les recherches n'ont rien donné. Les enquêteurs ont passé au peigne fin tous les endroits où Jean-Marc Reiser, principal suspect incarcéré, s'est rendu après la disparition de la jeune femme. Des zones où son téléphone portable a été repéré. Les lieux de son enfance dans les Vosges ont aussi été fouillés. En vain. La police judiciaire a donc suspendu ses recherches jusqu'à l'obtention de nouveaux indices. Pour le cousin de Sophie Le Tan interrogé par France Bleu Alsace, \"c'est un coup dur, un choc pour la famille\". Les proches de l'étudiante, qui auraient préféré apprendre cette décision des policiers eux-mêmes, vont continuer les recherches, avec l'aide de bénévoles. Sophie Le Tan a disparu le 7 septembre dernier alors qu'elle devait retrouver sa famille pour fêter son vingtième anniversaire. Elle était partie visiter ce jour-là un appartement à Schiltigheim, près de Strasbourg (Bas-Rhin). Déjà condamné, notamment pour viols, Jean-Marc Reiser avait mis en ligne l'annonce immobilière à laquelle elle avait répondu. Mis en examen pour assassinat, enlèvement et séquestration, le suspect de 58 ans a reconnu que la jeune femme était montée chez lui le jour de sa disparition, qu'elle était blessée à la main et qu'il l'avait soignée avant qu'elle ne reparte. Du sang de la victime a été retrouvé sur les chaussures et au domicile de Jean-Marc Reiser puis sur une scie électrique dans sa cave. Selon France Bleu Alsace, l'instruction pourrait être achevée d'ici la fin 2019 et le procès se tenir aux assises dès 2020.",
    "date": "2019-05-16",
    "heading": "",
    "title": "Affaire Sophie Le Tan: la famille \"consternée\" par l'arrêt des recherches"
}