{
    "article": "Surveiller les portions de routes accidentogènes et peu accessibles : grâce aux drones, les policiers de l'Essonne peuvent désormais relever les comportements dangereux des motards avec beaucoup plus d'efficacité. En témoigne l'opération de contrôle réalisée mardi sur l'A126, près de Wissous, et que Le Parisien relate mercredi 15 mai.En moins de deux heures de surveillance, ce sont 64 infractions de motards qui ont été relevées, dont 34 franchissements de ligne blanche, passibles d'une amende de 135 euros et de la perte de 3 points sur le permis de conduire. \"C'est une nouvelle technologie dont nous allons nous servir de plus en plus souvent, dans des endroits différents\", a expliqué au Parisien le major Bernard, de la CRS de Massy, à propos de ces drones volants, équipés de caméras capables de filmer jusqu'à 1 km. L'opération dans l'Essonne n'est pas totalement inédite : les drones ont déjà été déployés récemment dans le Val-d'Oise, la Seine-et-Marne et les Hauts-de-Seine, trois autres départements d'Île-de-France. Pourquoi cette section de l'A126, qui relie l'A6 à l'A10 a-t-elle été choisie pour l'opération ? Avant tout pour son caractère accidentogène. Sept personnes y ont perdu la vie en moins de 10 ans, tous des motards. Sur les quatre dernières semaines, une personne y a perdu la vie et une autre a été grièvement blessée. Et puis, en l'absence de place sur les bas-côtés, les forces de l'ordre ne pouvait pas réaliser de contrôle sur cette portion de 2 km. \"Du coup, on s'est installés tout au bout, mais grâce aux drones, on peut voir jusqu'au début de la ligne droite\", explique le commandant Ruiz. \"On n'est pas là pour faire du chiffre, mais pour ramasser moins de motards par terre à l'avenir\", assure le major Bernard. Autre avantage du dispositif, il permet de déjouer les applications comme Waze ou Coyote, qui ne signalaient ce jour que la zone de verbalisation et pas celle de contrôle, située en amont sur la route.\"Notre objectif, c'est aussi le bouche-à-oreille, que les gens en parlent entre eux et sachent qu'ils peuvent être surveillés partout, pour qu'il n'y ait plus ces comportements qui peuvent leur coûter la vie\", selon le commandant Ruiz. Pour ses prochaines opérations, il vise les secteurs où les conducteurs se rabattent au dernier moment pour éviter de faire la queue aux sortie d'autoroutes.",
    "date": "2019-05-16",
    "heading": "\"On n'est pas là pour faire du chiffre, mais pour ramasser moins de motards par terre à l'avenir\".",
    "title": "Essonne : quand la police utilise des drones pour verbaliser les motards"
}