{
    "article": "► L'Arc de Triomphe saccagéVéhicules et restaurants incendiés, magasins pillés, policiers attaqués: la violence déferle le 1er décembre dans plusieurs quartiers de Paris, du quartier de l'Opéra à la prestigieuse avenue Foch -comme d'autres autour de la place de l'Etoile- en passant par la rue de Rivoli. Des tags anti-Macron sont peints au pied de l'Arc de Triomphe attaqué et saccagé par les manifestants.► Macron insultéTrois jours après l'incendie de la préfecture de la Haute-Loire au Puy-en-Velay lors de l'acte 3, le président de la République effectue le 4 décembre, à la nuit tombée et presque en catimini, une visite surprise du bâtiment dévasté. À son départ, des passants reconnaissent le convoi présidentiel et aperçoivent Emmanuel Macron dans sa voiture. Pluie d'insultes : au milieu des nombreux \"Démission, démission\", \"Sale fils de pute, il est venu en plus!\" ou encore \"Crève sur la route, connard\".► Un policier sort son armeAlors qu'il tente de récupérer sa moto tombée à terre sur les Champs-Elysées, un motard de la police est pris à partie avec deux de ses collègues par des manifestants qui leur jettent des pavés et des trottinettes. Ce 22 décembre, le policier dégaine son pistolet en le pointant sur un manifestant, avant de le remettre rapidement dans son étui.► Un chariot élévateur au ministèreLe 5 janvier, des manifestants juchés sur un chariot élévateur enfoncent les portes en bois du ministère de Benjamin Griveaux, contraignant le porte-parole du gouvernement à être évacué d'urgence.► Les coups du boxeurEx-boxeur professionnel, Christophe Dettinger est filmé pendant l'acte 8 du 5 janvier frappant deux gendarmes à Paris sur la passerelle Léopold-Sédar-Senghor qui enjambe la Seine à Paris. L'un d'entre eux reçoit une série de coups de poings, abrité derrière son bouclier. ► L'oeil de Jérôme RodriguesL'une des figures médiatiques du mouvement des \"gilets jaunes\", Jérôme Rodrigues, est blessé à l'œil place de la Bastille à Paris le 26 janvier. Il s'effondre au sol alors qu'il filme avec son téléphone en direct. Jérôme Rodrigues perd l'usage de son œil et affirme que cette mutilation a été causée par un projectile tiré d'un lanceur de balles de défense (LBD).► Saccage des Champs-ÉlyséesC'est l'une des pires flambées de violence du mouvement : le 16 mars, les Champs-Elysées sont saccagées. Boutiques pillées, le Fouquet's est incendié, des barricades dressées et l'avenue dépavée afin de fournir à des manifestants et des \"black blocs\" des projectiles pour attaquer les forces de l'ordre et briser les vitrines. Édouard Philippe relève des \"insuffisances\" du maintien de l'ordre, le préfet de police de Paris est limogé.► Une septuagénaire blessée par la policeÀ Nice, une manifestante de 73 ans, militante d'Attac, est blessée à la tête lors d'une charge des forces de l'ordre pour disperser des \"gilets jaunes\" lors d'un rassemblement interdit le 23 mars. Après deux mois passés à l'hôpital pour plusieurs côtes cassées et des fractures au crâne, Geneviève Legay est rentrée chez elle mercredi.► \"Suicidez-vous\"Lors de l'acte 23, le 20 avril place de République à Paris, certains manifestants crient \"Suicidez-vous, suicidez-vous\" aux forces de l'ordre, au moment où la police est touchée par une vague de suicides sans précédent.► Intrusion à La SalpêtrièreLors du défilé parisien pour la fête des travailleurs le 1er mai, des dizaines de manifestants pénètrent dans l'enceinte de l'hôpital de La Pitié-Salpêtrière et viennent frapper à l'une des portes du service de réanimation implorant qu'on leur ouvre. Le ministre de l'Intérieur Christophe Castaner parle d'\"attaque\", mais rapidement des vidéos accréditent l'hypothèse de personnes tentant d'échapper à des gaz lacrymogènes. Le ministre reconnaîtra plus tard qu'il n'aurait \"pas dû\" employer le mot \"attaque\".",
    "date": "2019-05-16",
    "heading": "Le mouvement des \"gilets jaunes\", né le 17 novembre, a été marqué par une profusion d'images fortes, diffusées à la fois par les médias et les vidéos postées sur les réseaux sociaux, dont voici les plus marquantes.",
    "title": "Six mois des \"gilets jaunes\" : les images fortes du mouvement"
}