{
    "article": "Le tribunal administratif de Paris n'a pas retenu le recours en urgence formé par les parents de Vincent Lambert, qui demandaient la suspension de la procédure d'arrêt des soins de leur fils tétraplégique, programmée par son médecin-traitant à partir de lundi.Viviane et Pierre Lambert demandaient au juge des référés de suspendre l'interruption des soins dans l'attente de l'examen d'une plainte déposée devant le Comité international des droits des personnes handicapées (CIDPH) relevant du Haut-commissariat aux droits de l'Homme de l'ONU. Les requérants invoquaient \"l'atteinte grave et manifestement illégale portée au droit au respect de la vie et au droit au recours effectif, qui constituent des libertés fondamentales\". Le jugé des référés \"a estimé que le droit au recours effectif était hors de cause, dès lors que le comité des droits des personnes handicapées, qui n'est pas une instance nationale, ne constitue pas une juridiction\". Vendredi 10 mai, le médecin traitant de Vincent Lambert a annoncé à la famille l'interruption des traitements à partir du 20 mai de cet ancien infirmier psychiatrique en état végétatif au CHU de Reims. Le 24 avril, le Conseil d'Etat avait jugé conforme à la loi la décision collégiale d'arrêt des soins, prise le 9 avril 2018 par le CHU de Reims pour faire cesser un \"acharnement thérapeutique\" mais contestée par une partie de la famille. A la suite de cette décision, les parents de Vincent Lambert, catholiques farouchement opposés à l'euthanasie passive, ont déposé un recours devant la Cour européenne des droits de l'Homme (CEDH) et le Comité international de protection des droits des personnes handicapées (CIDPH). Ils ont aussi annoncé avoir saisi le Défenseur des droits. La CEDH a rejeté leur requête, mais le CIDPH a demandé à la France de suspendre toute décision d'arrêt des soins, dans l'attente d'une instruction sur le fond. La ministre de la Santé Agnès Buzyn a indiqué que la France répondrait à la demande du comité, mais qu'elle n'était pas tenue, légalement, de la respecter. Le tribunal administratif a également relevé que gouvernement français \"n'avait aucune obligation de respecter\" une demande de ce comité. Il en a conclu que \"la mise en œuvre, sans attendre cet examen, de la procédure d'arrêt de soins, ne constitue pas une atteinte manifestement illégale portée au droit au respect de la vie\".",
    "date": "2019-05-15",
    "heading": "Le juge des référés a rejeté mercredi 15 mai le recours des parents de Vincent Lambert, qui s'appuyaient sur un avis du \"Comité international des droits des personnes handicapées\". Cette structure \"ne constitue pas une juridiction\", leur répond-il.",
    "title": "Arrêt des soins de Vincent Lambert : le recours en urgence des parents rejeté"
}