{
    "article": "R: \"Avec l'invasion de leurs territoires par des orpailleurs, ceux qui exploitent le bois, les sectes religieuses, les fermiers, il y a un grand risque de transmettre le coronavirus aux Indiens qui n'ont pas d'anticorps.On risque vraiment une énorme catastrophe. Moi j'appelle ça un génocide: c'est l'élimination d'une ethnie et de sa culture. Je crois que c'est vers ça que le gouvernement de Bolsonaro se dirige, parce que sa position est à 100% contre les Indiens\".Q: Comment vivez-vous la situation au Brésil, très affecté par la pandémie? R: \"Je le vis très mal. Ici en France les Français gueulent un peu, mais le gouvernement ici a une immense bonne volonté. Il y a une union, tout le monde y participe de la même façon. Tandis qu'au Brésil, c'est un éclatement de prises de positions. La majorité des gouverneurs des Etats, les maires des grandes ville demandent une quarantaine. M. Bolsonaro est contre le confinement. On n'a pas l'infrastructure médicale qui existe en France. C'est une mort annoncée pour une grande partie de la population. Si la maladie rentre dans la forêt, on n'a pas les moyens de porter assistance: les distances sont énormes, les moyens très petits. Les Indiens seront abandonnés dans un espace huit fois plus grand que la France\".Q: Quelle a été votre activité préférée pendant le confinement?R: \"C'était un moment d'appréhension, on ne sait pas quel va être notre avenir. Mais c'était tellement fantastique pour notre vie personnelle: on a eu l'opportunité de vivre avec notre fils trisomique d'une manière très étroite. On pouvait aller dans un parc, et on a connu le Bois de Vincennes comme la paume de la main, un bois magnifique. Je prépare un grand travail sur l'Amazonie, qui doit paraître l'année prochaine. J'étais très pris\".Q: Qu'est-ce qu'enseigne cette pandémie?R: \"Un plaisir énorme à retourner à notre intimité, à ces moments presque de silence, à pouvoir approfondir. Moi qui suis un grand voyageur, j'ai fait un grand voyage à l'intérieur de moi-même. Je suis un passionné de football. Je commence à voir que ces équipes, tous ces joueurs qui étaient tellement importants pour moi, à la fin, n'ont aucune importance\".Q: Quelles solutions pour le monde d'après?R: \"Ce virus est un produit aussi de la destruction de l'environnement de la planète. On est devenu des +aliens+: en vivant dans Paris on ne vit pas en France, en vivant à Rio on ne vit pas au Brésil, en vivant à Pékin on ne vit pas en Chine. On détruit tout pour nous entretenir en ville.Il y a tant à faire. Il faut garantir qu'une grande partie du PIB de la planète puisse être consacrée à sa reconstruction\".",
    "date": "2020-05-21",
    "heading": "Q: Pourquoi avez-vous lancé une campagne pour les peuples d'Amazonie, qui a recueilli plus de 261.000 signatures?",
    "title": "Le monde d'après: Salgado craint un \"génocide\" des peuples d'Amazonie"
}