{
    "article": "L'augmentation des tarifs réglementés de l'électricité aura lieu le 1er juin. La date a été entérinée dans un projet du gouvernement, soumis au Conseil supérieur de l'énergie (CSE). Le texte fixe les futurs tarifs réglementés de vente (TRV) vendus par EDF à environ 25 millions de foyers actuellement.Les prix doivent augmenter \"à compter du 1er juin 2019\", indique le projet gouvernemental, dévoilé par la lettre spécialisée Enerpresse. Le texte reprend les recommandations de la Commission de régulation de l'énergie (CRE), qui en février dernier avait suggéré une hausse identique. Le 1er juin correspond à \"la date limite permise par la délibération de la CRE\" pour son application, détaille le document.\"En 2018, les prix de gros de l'électricité ont notablement augmenté en France, comme dans toute l'Europe, du fait de l'augmentation des prix des combustibles et du carbone\", justifie le gouvernement. Les concurrents d'EDF ont pour leur part accès à coût fixe à une partie de l'électricité nucléaire produite par EDF, mais seulement dans une certaine limite. Au-delà de ce quota, ils doivent aller se fournir sur les marchés, où les prix sont donc élevés. Or les TRV sont aussi conçus pour pouvoir permettre à ces fournisseurs alternatifs d'être compétitifs et de pouvoir proposer des tarifs inférieurs: c'est le principe de la \"contestabilité\". \"La hausse proposée par la CRE est du même ordre de grandeur que les hausses répercutées dans les autres pays: 8% en Espagne et en Italie et hausse de 20% du tarif social en Belgique\", souligne en outre le gouvernement. L'annonce, qui n'était pas une surprise, a néanmoins fait réagir les associations de consommateurs CLCV et UFC Que Choisir, qui veulent pour leur part saisir le Conseil d'État pour demander l'annulation de la hausse en juin. Celle-ci est \"beaucoup trop importante\", a estime la CLCV. \"Une telle augmentation est injuste pour les consommateurs. Injuste car elle n'est pas destinée à couvrir l'augmentation des coûts de fourniture d'EDF, mais à aider les opérateurs alternatifs en grande difficulté financière à rester compétitifs\", détaille l'association.",
    "date": "2019-05-15",
    "heading": "Le gouvernement a suivi les recommandations de la Commission de régulation de l'énergie. Les associations de consommateurs dénoncent une hausse \"injuste\".",
    "title": "Tarifs de l'électricité : la date de la hausse fixée au 1er juin"
}