{
    "article": "Ces outils thérapeutiques modernes, utilisés depuis une trentaine d'années pour traiter cancers ou maladies inflammatoires, seraient des armes de choix dans l'arsenal en cours de constitution contre le SARS-CoV-2.A l'origine, les anticorps monoclonaux sont des molécules naturellement produites par notre système immunitaire pour déclencher une attaque ciblée face à un danger: cellules cancéreuses, bactéries ou virus. Pour pouvoir les utiliser à des fins thérapeutiques, des techniques de laboratoire permettent de les cloner.Plusieurs dizaines d'équipes de recherche dans le monde sont actuellement au travail pour sélectionner au plus vite des anticorps capables de neutraliser efficacement le coronavirus responsable d'une pandémie qui a fait plus de 320.000 morts dans le monde.De tels anticorps sont sélectionnés dans le sang de malades guéris ou bien produits en laboratoire à partir de lignées de cellules spécialement mises au point.Ils ont comme point commun de s'attaquer à la protéine S par laquelle le virus SARS-CoV-2 s'arrime à la surface des cellules humaines et qui joue un rôle clé dans le processus infectieux, explique à l'AFP le chercheur Hugo Mouquet.- \"Promesse d'un antidote efficace\" -Son laboratoire parisien d'immunologie humorale à l'Institut Pasteur s'est lancé dans cette course aux anticorps il y a deux mois. Il a déjà réalisé une première sélection d'anticorps à partir du sang d'une dizaine de patients français ayant présenté une \"forte réponse\" immunitaire.D'autres laboratoires sont plus avancés et les publications sur la découverte d'anticorps anti-coronavirus se suivent à un rythme soutenu, avec au total une quinzaine d'articles sur le sujet, selon Hugo Mouquet.Lundi, une équipe suisso-américaine a annoncé dans la revue Nature la découverte d'un \"anticorps monoclonal humain\" neutralisant \"prometteur\". Cet anticorps baptisé S309 \"contient la promesse d'un antidote efficace pour limiter la pandémie de Covid-19\", selon les chercheurs. Il présente comme particularité d'avoir une activité neutralisante à large spectre contre les sarbecovirus, une catégorie de coronavirus dont font partie SARS-CoV-2 et le virus responsable de l'épidémie de Sras en 2003.Quelques heures plus tôt, une équipe chinoise a annoncé dans la revue américaine Cell avoir également découvert des anticorps neutralisants efficaces. Un cocktail de 14 anticorps, sélectionnés à partir du sang de 60 patients chinois convalescents, a été testé avec succès sur des souris, permettant à des animaux malades de guérir et à des animaux sains de rester protégés après contamination en laboratoire.Des essais cliniques sur l'homme avec ce cocktail sont en préparation et un traitement pourrait être disponible avant la fin de l'année, a indiqué à l'AFP Sunney Xie, auteur principal de ces recherches et directeur du Centre d'innovation avancée en génomique de l'université de Pékin.- Effet ricochet bénéfique -Ce type de délai est \"tout à fait envisageable\", selon Hugo Mouquet. Il faut, en effet, environ six mois pour réaliser des tests d'efficacité d'anticorps monoclonaux sur l'homme.Même s'ils peuvent a priori être utilisés comme un vaccin pour empêcher l'infection, les anticorps monoclonaux \"auraient plus une vertu thérapeutique que préventive\" dans le cas de la maladie Covid-19, souligne le chercheur français. Ils ne seront pas concurrents mais complémentaires des vaccins, anticipe-t-il.En effet, la connaissance précise des modes d'action des anticorps monoclonaux sur le coronavirus aura par ricochet un effet bénéfique sur les vaccins. Un tel savoir permettra la mise au point de \"vaccins plus précis et efficaces\" par rapport à ceux de première génération qui sont actuellement élaborés, estime encore le chercheur.Reste un frein de taille: leur coût jusqu'à présent élevé. A titre d'exemple, l'un des anticorps monoclonaux les plus anciens et plus vendus au monde, l'infliximab traitant notamment maladie de Crohn et polyarthrite rhumatoïde, coûte en France environ 500 euros par perfusion.",
    "date": "2020-05-21",
    "heading": "La course au vaccin anti-Covid-19 mobilise de grandes firmes pharmaceutiques et accapare l'attention médiatique. Une compétition plus discrète se joue entre laboratoires pour trouver rapidement des anticorps monoclonaux capables de neutraliser le nouveau coronavirus.",
    "title": "Covid-19: le salut par les anticorps monoclonaux?"
}