{
    "article": "Le chef du gouvernement actuel le reconnaît : en matière de transparence et de respect des normes, le \"degré d'exigence, de sensibilité\" des électeurs est devenu bien plus élevé. \"Et tant mieux !\", se félicite Edouard Philippe dans un entretien à Ouest-France publié samedi 24 juin. Le Premier ministre estime que la sphère politique respecte cette demande de transparence que formulent de plus en plus ouvertement les Français. \"La France, sous pression, (...) est en train de transformer la façon d'organiser sa vie démocratique\", a déclaré le locataire de Matignon, en commentaire à la démission de quatre ministres la semaine dernière, dont François Bayrou et Marielle de Sarnez. Ces deux figures du MoDem, allié d'Emmanuel Macron depuis la campagne présidentielle, sont embourbées dans une affaire d'emplois fictifs présumés au sein du Parlement européen. \"Je comprends le trouble dans l'opinion\", a assumé le Premier ministre, \"mais il n'y a eu, en revanche, aucune mise en examen\". \"La règle, que j'assume, que je répète, c'est de dire qu'un ministre peut rester au gouvernement aussi longtemps qu'il n'est pas mis en examen\", rappelle-t-il. \"On travaille à faire une loi, non pas pour dire que le passé n'a jamais eu lieu, mais pour faire en sorte qu'un certain nombre de situations à l'origine des affaires ne puissent plus avoir lieu.\"\"Il y a 40 ans, ce n'était pas l'âge d'or !\", poursuit le Premier ministre. Pour lui, la moralisation de la vie publique s'est faite au fil des décennies et des polémiques. \"Les pratiques politiques étaient considérablement plus critiquables qu'elles ne le sont aujourd'hui. (...) Le financement des partis, ou toute une série de pratiques dont on pensait qu'elles ne choquaient pas, ont été corrigés à travers des crises, des scandales. Le système fonctionne bien mieux aujourd'hui\", assure-t-il à Ouest-France. Radio France a diffusé vendredi une enquête dans laquelle témoigne, sous couvert d'anonymat, un ancien assistant parlementaire européen UDF de la période 2004-2009. Cette personne assure que plusieurs assistants de députés européens n'effectuaient aucun travail à Strasbourg ou à Bruxelles, mais œuvraient à Paris pour le parti. Le parquet de Paris a ouvert le 9 juin une enquête préliminaire pour \"abus de confiance et recel de ce délit\".",
    "date": "2017-06-24",
    "heading": "Le Premier ministre est convaincu que, malgré les scandales qui éclatent, la classe politique agit de manière plus vertueuse de nos jours par rapport aux décennies passées. Les règles qui administrent la vie politique ne sont pas les mêmes que celles qui avaient cours du temps du général de Gaulle ou de François Mitterrand.",
    "title": "Affaires : \"Le système fonctionne bien mieux aujourd'hui\", assure Edouard Philippe"
}