{
    "article": "\"Alors que l'excitation de sa victoire l'empêchait de trouver le sommeil\", explique Le Parisien, le chef de l'État a alors écrit une préface de trois pages pour le livre de Jean-Paul Huchon \"C'était Rocard\", paru le 21 juin aux éditions de l'archipel. L'ancien président de la région Île-de-France a soutenu Emmanuel Macron depuis le début ou presque. Il était là lors de son meeting de la porte de Versailles le 10 décembre 2016. Interrogé par Franceinfo sur sa présence au côté de l'ancien ministre de l'Économie, il avait souligné le caractère \"très rocardien\" du meeting et des propositions faites ce jour-là par le candidat \"à commencer par la proposition d'augmenter la CSG pour compenser des baisses de charges\". EMMANUEL MACRON INSOMNIAQUE ? Quant aux insomnies d'Emmanuel Macron, le problème semble être récurrent, victoire à l'élection présidentielle ou pas. Julien Dray confiait à Paris Match en octobre 2015 qu'il faisait de \"très courtes nuits\". \"Souvent, je lui envoie un message vers 2 heures du matin : 'Tu dors ?' Il me répond toujours \"non\". Le Lab d'Europe 1 rappelle qu'avant cela, le 18 février 2015, L'Express racontait que François Hollande et Bruno Le Roux avaient comparé les heures auxquelles ils recevaient des textos d'Emmanuel Macron pour tenter de définir son temps de sommeil. Résultat : ministre de l'Économie, Emmanuel Macron ne dormait que trois heures, selon l'ancien président et l'ex-patron du groupe PS à l'Assemblée. Désormais président de la République, Emmanuel Macron pourrait avoir encore plus de difficultés à fermer l'œil.",
    "date": "2017-06-23",
    "heading": "Qu'a donc fait Emmanuel Macron le soir de son élection à l'Élysée ? Selon Le Parisien du vendredi 23 juin, celui qui venait d'être choisi par les Français pour diriger le pays était bien trop énervé pour trouver le sommeil dans la nuit du 7 au 8 mai dernier. Il a mis ce temps d'éveil à profit pour prendre la plume.",
    "title": "La nuit de sa victoire, Emmanuel Macron a écrit la préface du livre de Jean-Paul Huchon"
}