{
    "article": "Le gouvernement pose cette fois dans les jardins du Château, à l'issue du premier Conseil des ministres du gouvernement Philippe 2. Plus nombreux, le nouveau gouvernement passe de 23 à 30 membres. Le 17 mai, le premier gouvernement Philippe posait très resserré au pied d'un escalier. Cette fois, il occupe plus d'espace sur la pelouse du jardin de l'Élysée. Ce qui interpelle également, c'est la présence de Nicolas Hulot au centre et au premier rang. Le ministre de l'Écologie est particulièrement mis en valeur alors que le premier ministre Édouard Philippe et Emmanuel Macron, ne se trouve qu'au deuxième rang. Le couple exécutif n'est même pas placé au centre. L'ancien animateur est entouré de deux femmes, la ministre des Armées Laurence Parly à sa droite et la ministre du Travail Muriel Pénicaud à sa gauche. Une femme, un homme, une femme, un homme... C'est la parité du gouvernement qui est ici mise en lumière. L'ordre protocolaire dans lequel sont classé les ministres n'est pas non plus respecté. Ainsi les ministres de l'Intérieur et de l'Économie Gérard Collomb et Bruno Le Maire, se trouvent au dernier rang, malgré leur position dans les premières places du gouvernement. Qui compose se nouveau gouvernement ? > Au premier rang, de gauche à droite : Jacqueline Gourault (ministre auprès du ministre de l'Intérieur), Christophe Castaner (porte-parole), Annick Girardin (Outre-mer), Gérald Darmanin (Action et comptes publics), Florence Parly (Armées), Nicolas Hulot (Transition écologique), Muriel Pénicaud (Travail), Mounir Mahjoubi (Numérique), Nathalie Loiseau (chargée auprès des Affaires européennes), Jean-Yves Le Drian (Europe et Affaires étrangères).> Au deuxième rang : Jean-Baptiste Lemoyne (secrétaire d'État auprès du ministre de l'Europe), Sophie Cluzel (Personnes handicapées), Jacques Mézard (Cohésion des territoires), Agnès Buzyn (Santé), Edouard Philippe (Premier ministre), Emmanuel Macron (président de la République), Laura Flessel (Sports), Julien Denormandie (secrétaire d'État auprès du ministre de la Cohésion des territoires), Brune Poirson (secrétaire d'État auprès du ministre de la Transition écologique), Benjamin Griveaux (secrétaire d'État auprès du ministre de l'Économie), Geneviève Darrieussecq (secrétaire d'État auprès du ministre des Armées).> Au troisième rang : Sébastien Lecornu (secrétaire d'État auprès du ministre de la Transition écologique), Marlène Schiappa (Égalité hommes-femmes), Gérard Collomb (Intérieur), François Nyssen (Culture), Bruno Le Maire (Économie), Nicole Belloubet (Justice), Jean-Michel Blanquer (Éducation nationale), Frédérique Vidal (Enseignement supérieur), Stéphane Travert (Agriculture), Élisabeth Borne (Transports).",
    "date": "2017-06-22",
    "heading": "C'est une photo non conventionnelle du nouveau gouvernement qui a été diffusée jeudi 22 juin sur Twitter. Contrairement au premier gouvernement Philippe, c'est sur le compte Twitter d'Emmanuel Macron et non sur celui de l'Élysée que le cliché a été diffusé, souligne Le Lab d'Europe 1.",
    "title": "Nouveau gouvernement : une photo de famille pas comme les autres"
}