{
    "article": "L'archevêque de Paris, Mgr Aupetit, et le ministre de la Culture Franck Riester se sont inquiétés cette semaine de la décision de la Fondation du patrimoine d'arrêter sa collecte de dons pour la reconstruction de Notre-Dame. L'archevêché devait publier mercredi 15 mai un communiqué en ce sens, assure Le Figaro.La Fondation du patrimoine a annoncé samedi qu'elle stoppait sa collecte. \"Il faut être raisonnable, il faut savoir s'arrêter\", a expliqué samedi à l'AFP son président Guillaume Poitrinal. Selon lui, la collecte globale de Notre-Dame devrait atteindre les 900 millions, et il a annoncé une nouvelle souscription pour les cas les plus urgents parmi 2.800 sites menacés en France. Toutefois, l'archevêque de Paris a immédiatement réagit sur Twitter. \"Les expertises sont loin d'être terminées, a-t-il écrit. Les besoins doivent encore être chiffrés, et notamment ceux liés à l'accueil des fidèles, pèlerins... La Fondation Notre-Dame et le diocèse de Paris continuent de recueillir vos dons, quel qu'en soit le montant. Avec ma gratitude.\"Lundi, le ministre de la Culture, Franck Riester a livré une analyse similaire. \"Il est prématuré de considérer que nous aurions trop de fonds collectés, plus qu'il n'en faut pour restaurer la cathédrale\", a-t-il souligné le ministère dans un communiqué, reprenant une argumentation de Franck Riester vendredi à l'Assemblée nationale, lors de la discussion du projet de loi, adopté en première lecture. À l'appui de sa position, le ministre énumère trois points : \"un grand nombre de dons doivent être concrétisés\", \"le coût total des travaux n'a pas encore été chiffré\" et \"la phase de diagnostic n'a pas encore débuté\".Le ministre \"prend acte de la décision unilatérale de la Fondation du patrimoine de mettre fin à sa collecte en faveur de Notre-Dame\", mais \"la souscription nationale se poursuit naturellement avec la Fondation de France, la Fondation Notre-Dame et le Centre des monuments nationaux\", les trois autres institutions retenues pour réunir les dons. Interrogé par Le Figaro, le délégué général de la Fondation Notre-Dame, qui dépend du diocèse de Paris, Christophe Rousselot, a expliqué pourquoi l'archevêque s'inquiète. \"Quant à la collecte en cours, nous avons beaucoup de promesses, de l'ordre de 300 millions d'euros, mais seulement 13,5 millions otn été effectivement versés à ce jour, a-t-il assuré. Dont un quart environ vient d'être dépensé à la sécurisation de l'édifice. (...) La collecte est loin d'être réalisée (...) Le risque serait précisément - par des approximations - de ne pas informer correctement les donateurs de l'avancée du chantier et de l'utilisation de leurs fonds.\"\"Nous n'avons jamais dit qu'il y avait trop d'argent !\", a réagi auprès du Figaro la directrice de la Fondation du patrimoine, Célia Vérot. \"Notre responsabilité est de dire qu'il y a d'autres Notre-Dame de Paris... Quand on aura les devis, on pourra rouvrir si besoin une collecte pour la cathédrale.\"",
    "date": "2019-05-15",
    "heading": "Le ministre de la Culture Franck Riester a lui aussi estimé qu'il était trop tôt pour affirmer qu'il y a trop de dons pour reconstruire la cathédrale.",
    "title": "Notre-Dame : la fondation du patrimoine annonce la fin de la collecte, l'archevêque de Paris s'inquiète"
}