{
    "article": "SONDAGE. Le chef de l'État et son Premier ministre, mais surtout deux des ministres sortants, cités dans des affaires, voient leur cote de popularité s'éroder. ► La popularité d'Emmanuel Macron s'érode légèrement Un mois après son arrivée à l'Élysée, Emmanuel Macron voit sa popularité légèrement se tasser (59%; -3). Ce mouvement à la baisse s'observe classiquement dans les premiers mois d'exercice du pouvoir. ► Légère baisse de la cote de popularité d'Édouard Philippe Le même mouvement de baisse s'observe pour Edouard Philippe : 57% des Français en ont une bonne opinion (-2). Ce mouvement reste là aussi relativement contenu et un mois après sa nomination à Matignon, Édouard Philippe demeure apprécié d'une majorité de Français. ► Nicolas Hulot et Bruno le Maire tirent leur épingle du jeu Nicolas Hulot continue de dominer largement le classement : 55% des Français (-3) souhaitent qu'il joue un rôle important à l'avenir. Quant à Bruno Le Maire, fort de sa réélection comme député de l'Eure qui le confirme dans son poste de ministre de l'Économie, il conforte son retour au premier plan politique avec une cote d'influence de 36%, ce qui le place en troisième position derrière Nicolas Hulot et Alain Juppé. À l'inverse, Jean-Yves Le Drian (34%; -8) et Gérard Collomb (25%; -7) voient leur cote d'influence nettement reculer, à l'image de celle de la plupart des personnalités socialistes ou issues du PS, qu'elles aient été battues aux élections législatives comme Benoît Hamon (24%; -4) ou Najat Vallaud-Belkacem (17%; -4), ou qu'elles subissent par ricochet le vent défavorable au PS comme Anne Hidalgo (21%; -6) ou Ségolène Royal (15%; -6). ► Jean-Luc Mélenchon : leader de la \"gauche de la gauche\" mais qui peine à élargir sa base Si Jean-Luc Mélenchon apparaît comme le leader incontesté de la \"gauche de la gauche\" (76% des sympathisants qui se placent à gauche de l'échiquier politique souhaitent qu'il joue un rôle politique important à l'avenir), il semble avoir du mal à élargir sa base : seuls 32% des sympathisants PS souhaitent la même chose. ► Nette baisse de la cote d'influence de Richard Ferrand et de François Bayrou Signe de la sensibilité assez forte de l'opinion aux \"affaires\" qui entourent certaines personnalités ou certains partis politiques, Richard Ferrand (19%; -7) et François Bayrou (20%; -12) voient leur cote d'influence nettement reculer. Un résultat qui conforte le départ de François Bayrou du gouvernement annoncé ce matin du 21 juin (même si la mesure a été réalisée avant). ► À droite, François Baroin, Xavier Bertrand et Laurent Wauquiez se disputent le leadership Même si Francois Baroin n'a pas réussi à gagner son pari d'imposer une cohabitation à Emmanuel Macron, il demeure toutefois la personnalité que les sympathisants de droite souhaitent le plus voir jouer un rôle important à l'avenir (65%; -2), mais il est désormais talonné de près par Xavier Bertrand (61%; +8) et Laurent Wauquiez (61%; +8), signe qu'une partie des sympathisants de droite se place maintenant dans la perspective de l'élection à la présidence des Républicains. ► Marine le Pen voit sa cote d'influence progresser Enfin, notons la progression assez nette de la cote d'influence de Marine le Pen (31%; +5), qui passe de la quinzième à la septième place de notre classement. Si la présidente du Front national est apparue en difficulté à l'issue du débat de l'entre-deux-tours de la présidentielle et durant la campagne des législatives, son élection à l'Assemblée nationale semble lui avoir permis de retrouver sa place dans l'opinion. Enquête réalisée auprès d'un échantillon de Français recrutés par téléphone puis interrogés par Internet du 19 au 20 juin 2017. Échantillon de 1.187 personnes, représentatif de la population française âgée de 18 ans et plus dont 84 sympathisants du Parti socialiste et 237 sympathisants d'autres partis de la gauche, 231 sympathisants de la droite (dont 168 sympathisants Les Républicains), 257 sympathisants La République en Marche et 192 sympathisants du Front national. La représentativité de l'échantillon est assurée par la méthode des quotas appliqués aux variables suivantes : sexe, âge, profession du chef de famille et profession de l'interviewé après stratification par région et catégorie d'agglomération.",
    "date": "2017-06-21",
    "heading": "",
    "title": "La popularité de Macron et Philippe recule, Bayrou et Ferrand en nette baisse (BVA pour Orange et La Tribune)"
}