{
    "article": "\"On n'est rien si on sort de l'Europe\". Bernard Tapie était l'invité de RTL mercredi 15 mai. Il a appelé les Français à se rendre aux urnes le 26 mai prochain. \"On est en danger. L'avenir de l'Europe, c'est l'avenir de la France. La France, c'est 5% du monde, on n'est rien sans l'Europe\". Interrogé sur Emmanuel Macron, qui fait de cette élection un combat entre les progressistes et les populistes, Bernard Tapie cite un \"troisième larron\", Marine Le Pen, sans la nommer. \"Les dés sont complètement pipés par le fait qu'il y a un troisième larron, c'est même une, qui fait un autre pari qui en réalité trompe les électeurs. (...) Elle fait le pari de faire croire aux gens : 'on reste dans l'Europe mais on la change'. Ça n'existe pas, c'est-à-dire que c'est un pari perdant\". Bernard Tapie rejette l'idée d'un combat Macron - Le Pen pour ces élections. \"À un moment donné, vont se porter sur les listes du Front national ceux qui ont envie de faire perdre M. Macron. Or, une élection européenne conditionne l'état des Français dans l'Europe. Ce n'est pas l'état de M. Macron par rapport à Mme Le Pen\", plaide-t-il. \"Si je fais cinq ans, ce sera une bonne chose\" Voilà plus d'un an que Bernard Tapie lutte contre le cancer. Interrogé sur son état de santé, il affirme aller \"plutôt formidablement bien par rapport à ce que j'ai vécu et par rapport à ce que les autres vivent\". \"J'ai une chance inouïe, c'est de vivre dans un environnement qui est très, très positif pour supporter les maladies telles que le cancer\", poursuit-il. Alors que le parquet a requis cinq ans contre lui dans l'affaire de l'arbitrage controversé du Crédit lyonnais, Bernard Tapie ironise : \"ils sont plus optimistes que mes médecins qui ne m'en donnent pas tant. Si je le prends avec recul, si je fais cinq ans, ce sera déjà une bonne chose\". L'homme d'affaires attend le jugement le 9 juillet prochain et n'a pas souhaité commenter davantage l'attente de cette décision. \"Ça fait 25 ans que je suis spectateur des décisions, qui ne dépendent pas de ce que j'ai fait mais de ce qu'on voudrait me faire faire\", a-t-il toutefois déclaré. \"Ça fait 25 ans que je suis sorti de mon tiroir en me mêlant de ce qui me regardait pas, notamment en étant député européen et en éliminant Michel Rocard, ça c'était un crime\", a-t-il lâché au micro de RTL.",
    "date": "2019-05-15",
    "heading": "L'homme d'affaires a commenté, mercredi sur RTL, la campagne pour les élections européennes. Alors qu'il se bat contre le cancer depuis plus d'un an, Bernard Tapie donne également des nouvelles de sa santé.",
    "title": "Cinq ans de prison requis contre Bernard Tapie : \"ils sont plus optimistes que mes médecins\""
}