{
    "article": "Le virus de la rougeole ne cesse de se répandre sur l'île de La Réunion. Imaz Press Réunion révèle que ce mardi 14 mai, suite à un véritable manque de vigilance, cette maladie est même parvenue à toucher plusieurs patients traités au CHU de Bellepierre.Cela fait maintenant plusieurs mois que de nombreux habitants en souffrent. Depuis décembre dernier, la zone Océan Indien concentre beaucoup de victimes. On en décompte 1500 à l'île Maurice et plus de 130 000 à Madagascar. L'immigration venue de ces pays aurait rapporté la maladie à La Réunion. 48 cas ont été détectés. Certains ont alors été transportés vers cet hôpital pour recevoir les soins nécessaires. Malheureusement, c'est à leur contact que deux médecins ont contracté la maladie. Ils avaient eux-mêmes oublié de se faire vacciner contre le virus. N'ayant pas immédiatement pris conscience de cela, ils ont continué à côtoyer le reste des patients. Suite à cette absence de prévention, six d'entre eux ont par conséquent été touchés.Une opération de vaccination en urgenceUne fois mise au courant de la situation, la direction de l'établissement s'est empressée de prendre toutes les précautions nécessaires pour stopper l'épidémie. Avec l'aide de la médecine du travail, elle a rappelé près de 400 soignants pour vérifier la validité de leurs vaccinations.Directeur de la veille et sécurité sanitaire de l'Agence Régionale de Santé de l'Océan Indien (ASR OI), le docteur François Chieze affirme que 500 personnes ont été « tracées ». Il estime qu'en deux jours, une centaine de personnes ont reçu le vaccin. Hormis les femmes enceintes. « On ne peut pas les vacciner », rappelle-t-il à Franceinfo. « On utilise ce qu'on appelle des immuno-globulines qui permettent de protéger les femmes et le fœtus. »La dernière épidémie de rougeole sur l'île remonte à 8 ans. Malgré tout, il existait une campagne de prévention sur la rougeole et un appel à la vaccination venant de la direction de l'hôpital. Du côté du syndicat hospitalier, on salue cette initiative jugée malgré tout trop tardive. Elle n'a démarré que le 29 avril dernier.",
    "date": "2019-05-14",
    "heading": "Au CHU de Bellepierre, le manque de vigilance de ces deux médecins a causé la contamination de six patients selon Imaz Press Réunion.",
    "title": "La Réunion : atteints de la rougeole, deux médecins contaminent des patients"
}