{
    "article": "L'afflux de clients attise les convoitises. L'accès à l'aéroport de Nice-Côte d'Azur a été fortement perturbé par une manifestation de taxis, dans la matinée de mardi 14 mai. A quelques heures de l'ouverture du festival de Cannes, les chauffeurs de taxi protestaient contre la concurrence des VTC, avec qui ils se disputent la clientèle qui se presse pour l'événement. Selon le président du syndicat des taxis niçois, un chauffeur de taxi a été renversé en fin de matinée par un chauffeur VTC. La victime, emmenée par les pompiers à l'hôpital, a indiqué qu'elle n'avait \"rien de cassé mais des contusions de partout\" et qu'elle allait porter plainte.\"C'est toujours pareil au moment du festival de Cannes, les taxis se mettent devant les VTC et c'est le jeu du chat et de la souris, ce ne sont pas des rixes de voyous mais il y a bousculade et ça peut dégénérer\", rapporte une source policière. Les taxis dénoncent les mesures contenus dans le projet de loi d'orientation des mobilités, actuellement examiné à l'Assemblée nationale. Une sortie d'autoroute proche de l'aéroport a été fermée à la circulation pendant plusieurs heures. Dans le même temps, des rixes entre taxis et VTC ont eu lieu. \"Un VTC a forcé le barrage et il y a eu baston\", a témoigné une conductrice VTC, qui a dû abandonner une cliente à pied à quelques kilomètres de l'aéroport pour que celle-ci puisse marcher et ne pas rater son avion. \"Ça n'avançait pas, l'autoroute est bloquée et même le tramway\", a-t-elle précisé.L'aéroport de Nice-Côte d'Azur, 3e de France en fréquentation après les aéroports parisiens de Roissy et Orly, a précisé que le trafic aérien n'avait pas été perturbé, mais il est possible que des passagers aient été retardés. \"Des chauffeurs de taxi ont mené sans préavis une opération de blocage à partir de 9h30-10h00, impactant les deux terminaux\", a précisé la direction, avant d'annoncer la fin des perturbations en milieu d'après-midi.Selon France 3 Provence-Alpes Côte d'Azur, les chauffeurs de taxi auraient expliqué avoir subi un contrôle inopiné de la Répression des fraudes (DGCCRF), auquel auraient échappé les VTC.",
    "date": "2019-05-14",
    "heading": "Des dizaines de chauffeurs de taxi ont bloqué pendant plusieurs heures l'accès à l'aéroport de Nice-Côte d'Azur, mardi 14 mai. Ils protestent contre la nouvelle loi Mobilités, qui élargit le champ d'action des véhicules de tourisme avec chauffeur (VTC).",
    "title": "Nice : des taxis bloquent l'accès à l'aéroport, pagaille avant le festival de Cannes"
}