{
    "article": "L'association de consommateurs CLCV (Consommation Logement Cadre de vie) va déposer un recours devant le Conseil d'État pour faire annuler la hausse de 5,9% des tarifs réglementés de l'électricité prévue en juin, rapporte Le Parisien, mercredi 15 mai. EDF a confirmé cette hausse mardi, mais n'est pas en mesure de dire si un rattrapage tarifaire est prévu pour compenser sa mise en œuvre tardive.C'est la Commission de régulation de l'énergie (CRE) qui avait proposé cette hausse, prévue pour l'hiver dernier. Mais pour les associations de consommateurs, elle est \"illégale, infondée et injuste\".\"On n'est pas les seuls à le dire, assure sur franceinfo le président de la CLCV, François Carlier. L'autorité de la concurrence, qui fait autorité en la matière, a produit deux avis en janvier et en mars pour dire que cette commission de régulation de l'énergie s'était trompée et a recommandé au gouvernement de ne pas la suivre. Le gouvernement a fait la sourde oreille tant à l'Autorité de la concurrence qu'à l'association de consommateurs, nous allons aller devant le juge et nous espérons bien faire annuler cette hausse.\"Selon lui, la moitié de cette hausse repose bien sur l'augmentation des coûts pour EDF. Mais l'autre moitié n'est due qu'à la protection de la concurrence. \"Les opérateurs alternatifs ont des problèmes d'accès au nucléaire parce qu'ils deviennent trop nombreux, explique François Carlier. Comme ils ont des problèmes d'accès au nucléaire, leurs coûts augmentent. Et comme il faut absolument faire vivre la concurrence, il faut absolument que le marché, que la concurrence survive. Alors la Commission de régulation de l'énergie décide d'augmenter le tarif réglementé d'EDF. En d'autres termes, on augmente les tarifs pour faire vivre la concurrence. C'est complètement fou.\" Mais même avec ce recours, l'augmentation devrait s'appliquer quoi qu'il arrive. \"Ça prendra 12 à 18 mois pour avoir une décision, indique le président de la CLCV. Mais si on obtient gain de cause à ce moment-là, il y aura un rattrapage à la baisse qui sera fait.\" À partir du 1er juin, les foyers qui se chauffent à l'électricité devraient ainsi débourser 85 euros de plus par an.",
    "date": "2019-05-15",
    "heading": "Cette hausse est \"illégale, infondée et injuste\" selon l'association de consommateurs CLCV.",
    "title": "Hausse des tarifs de l'électricité : l'association CLCV saisit le Conseil d'État"
}