{
    "article": "\"Nous recherchons un Emmanuel très énervé par les carabistouilles pour mettre fin au sida\". \"Nous recherchons un Emmanuel qui a Jupiter comme pseudo pour mettre fin au sida\". \"Nous recherchons un Emmanuel qui préfère les costards aux gilets pour mettre fin au sida\". L'association Aides lance mercredi 15 mai une campagne d'affichage pour demander au chef de l'État de \"mettre fin au sida\". L'association lui demande de mobiliser la France et les autres grandes puissances contre le VIH avant la conférence du Fonds mondial de lutte contre le sida, organisée à Lyon (Rhône) en octobre.La campagne, diffusée du 15 au 22 mai sur internet et les murs de Bordeaux, Lyon, Marseille, Lille, Nantes, Strasbourg et Paris, décline des portraits du chef de l'État recouverts de messages au ton décalé et humoristique. \"L'objectif est d'interpeller le président de la République pour lui demander d'être le président de la fin du sida\", explique à l'AFP Adeline Toullier, représentante chez Aides. Le site je-connais-un-emmanuel.com permet également aux internautes de partager ces messages sur les réseaux sociaux. À la recherche de 14 milliards d'euros Pour la première fois, la France accueillera le 10 octobre à Lyon la conférence qui doit permettre de collecter les contributions financières des États au Fonds mondial contre le sida, la tuberculose et le paludisme. Lors de la dernière conférence, organisée en 2016 au Canada, \"le Premier ministre Justin Trudeau avait pleinement joué son rôle de leader pour lever des fonds et en faire un événement majeur\", souligne Adeline Toullier. Quelque 12,2 milliards de dollars avaient été collectés.Lors d'une réunion préparatoire en Inde en février, la ministre de la Santé Agnès Buzyn avait estimé que l'objectif du Fonds de récolter 14 milliards de dollars pour la période 2020-2022 représentait \"un défi\", alors que l'ONU s'est fixé l'objectif de mettre fin à l'épidémie d'ici à 2030. \"La France a un rôle-clé à jouer\" \"Si cette cible des 14 milliards de dollars n'est pas atteinte, il y a un vrai risque de reprise de l'épidémie du VIH. En tant que pays-hôte, la France a un rôle-clef à jouer dans la mobilisation financière et diplomatique, et cela ne peut pas se faire au dernier moment\", souligne Adeline Toullier. Jusqu'à présent, \"aucun pays du G7\", dont les ministres de la Santé se réunissent à Paris jeudi et vendredi, n'a annoncé sa contribution, alors qu'ils représentent \"80 % des ressources\" du fonds, selon Adeline Toullier.Le 7 mai, le Conseil national du sida (CNS), organe consultatif officiel, a estimé que la France devait \"favoriser la hausse des ressources du Fonds mondial en élevant (sa) contribution et en suscitant de nouveaux financements\", alors que les progrès de la lutte contre le sida \"marquent le pas\".",
    "date": "2019-05-15",
    "heading": "Dévoilée mercredi, la nouvelle campagne de l'association de lutte contre le sida interpelle avec humour le président de la République. Objectif : récolter 14 milliards d'euros avant la tenue en France de la conférence du Fonds mondial contre le sida.",
    "title": "\"Nous recherchons un Emmanuel pour mettre fin au sida\" : Aides interpelle Macron"
}