{
    "article": "Après le prince William et son épouse Kate, présents sur les réseaux sociaux via le compte officiel Kensington Palace, le prince Harry et sa femme Meghan ont fait une arrivée remarquée sur Instagram mardi 2 avril. Le compte du duc et de la duchesse de Sussex, intitulé \"sussexroyal\", a franchi le seuil symbolique du million d'abonnés en 5 heures et 45 minutes. Vendredi après-midi, il comptait près de 4 millions de fans.Le précédent record était détenu par le chanteur sud-coréen de \"K-pop\" Kang Daniel, à qui il avait fallu 11 heures et 36 minutes pour atteindre le million d'abonnés - lui-même ayant battu de quelques minutes le pape François (12 heures), selon le Guinness des records. \"Bienvenue sur notre compte Instagram officiel, nous avons hâte de partager le travail qui nous motive, les causes que nous soutenons, les annonces importantes\", écrivent Meghan et Harry dans leur première publication, accompagnée d'une série de photos du couple.C'est un retour sur les réseaux sociaux pour Meghan, qui bien avant son mariage avec Harry en mai 2018, avait fermé son blog \"The Tig\" et son compte Instagram. L'ouverture de ce compte intervient à quelques semaines de la naissance du premier enfant du petit-fils de la reine Elizabeth II et de l'ancienne actrice américaine.La page de Meghan et Harry compte seulement 23 abonnements, dont plusieurs comptes de la famille royale, mais aussi ceux de l'équipe anglaise de rugby et d'associations, dont \"Smart Work\", qui vient en aide aux femmes sans emploi.",
    "date": "2019-04-06",
    "heading": "Cette semaine, le tout nouveau compte Instagram du couple princier, \"Sussex Royal\", a atteint un million d'abonnés en moins de six heures, une performance homologuée par le livre Guinness des records. Les internautes espérent peut-être que c'est par ce canal que les futurs parents vont annoncer la naissance de leur premier enfant, attendu dans les prochaines semaines.",
    "title": "Harry et Meghan battent un record de popularité sur Instagram"
}