{
    "article": "Le Parisien rapporte que les biens immobiliers de Claude Guéant ont été confisqués par la justice. La conséquence d'une ordonnance prise par deux juges d'instruction, Serge Tournaire et René Grouman, le 12 juin dernier. Ils ont ordonné la confiscation de l'appartement parisien de 90 m2 carrés situé dans le XVIe arrondissement ainsi que celle de la résidence secondaire de l'ancien ministre de l'Intérieur située elle dans le Maine-et-Loire.Cette décision arrive dans l'enquête sur les soupçons de financement libyen de la campagne présidentielle de Nicolas Sarkozy en 2007. Il y a deux ans, Claude Guéant a été mis en examen pour \"blanchiment de fraude fiscale en bande organisée\" et \"usage de faux\". La justice lui demande de s'expliquer sur la provenance d'un virement de 500 000 euros, arrivé de Malaisie en mars 2008 et repéré sur ses relevés bancaires par les policiers lors d'une perquisition à son domicile. L'ancien secrétaire général de l'Élysée soutient qu'il provient de la vente de deux tableaux d'un peintre flamand. Mais les enquêteurs suspectent un montage financier pour permettre l'achat d'un appartement parisien. L'avocat de Claude Guéant, Philippe Bouchez El Ghozi, dénonce une décision tardive. \"On peut s'étonner que de telles mesures conservatoires soient prises plusieurs années après le début de l'instruction et alors que rien de nouveau ne justifie celles-ci. Certains pourraient légitimement considérer que ces mesures constituent, en réalité, une forme désespérée de pression et de sanction en dehors de tout jugement dans un dossier qui patine complètement\", explique-t-il au Parisien.",
    "date": "2017-06-20",
    "heading": "Deux ans après sa mise en examen, les biens immobiliers de l'ancien ministre de l'Intérieur ont été confisqués dans le cadre de l'enquête sur le financement de la campagne présidentielle de 2007. Il pourra continuer à y vivre, mais ne sera pas libre de les vendre.",
    "title": "Claude Guéant : son appartement et sa maison confisqués"
}