{
    "article": "\"Marine Le Pen et le bureau exécutif du Front national doivent démissionner.\" Jean-Marie Le Pen tient sa fille et ses proches pour responsables des échecs du Front national à la présidentielle et aux législatives, et a fustigé les instances dirigeantes du parti d'extrême-droite, mardi 20 juin. Quelques instants plus tôt, il avait trouvé porte close au siège du parti, où se tenait une réunion du bureau politique. \"Le bureau doit démissionner. Le bureau a été responsable de la menée des campagnes électorales. Il a échoué, (...) la pudeur veut que l'on se retire\" a-t-il déclaré. Questionné sur la nécessité pour Marine Le Pen de démissionner elle aussi, il a répondu : \"À mon avis oui.\" \"Le FN vient de subir deux échecs cinglants, un aux élections présidentielles, un aux élections législatives. La règle démocratique et républicaine, c'est à l'exemple de M. Cambadélis: dans ces conditions, on démissionne. Le bureau exécutif du FN aurait dû démissionner\", a-t-il expliqué. \"... LE JOUR DE MON ANNIVERSAIRE\" La grille du \"Carré\", le siège du parti d'extrême droite, était bloquée par des chaînes pour empêcher l'accès au cofondateur du Front national en 1972. Les dirigeants du parti avaient prévenu ces derniers jours M. Le Pen qu'ils ne le laisseraient pas rentrer pour assister à la réunion, alors même qu'il en a légalement le droit. \"Je vous demande de prendre acte du fait que les entrées du local où doit se tenir le bureau politique sont condamnées par des chaînes. Comme j'ai passé l'âge de sauter les barrières...\", a dit Jean-Marie Le Pen. Devant la presse, ensuite, il a rappelé sa situation: \"Je n'étais pas convoqué mais j'en suis membre de droit pour des raisons statutaires et qui ont été confirmées solennellement par différentes instances judiciaires\". \"Par conséquent, le bureau du FN, en prenant cette décision, brave à la fois les statuts, les décisions du congrès, les décisions des tribunaux et je dirais les lois de la pudeur la plus élémentaire mais ceci n'est pas fait pour nous étonner\", a lancé l'eurodéputé. Et d'attaquer: \"On sait qu'au FN, il n'y a pas la reconnaissance du ventre. Si je n'avais pas prêté neuf millions d'euros au FN, non seulement il n'aurait pas pu participer aux élections législatives mais même pas aux élections présidentielles. C'est par cette délicatesse du coeur particulière que Marine Le Pen a tenu à me faire un cadeau le jour de mon anniversaire.\"",
    "date": "2017-06-20",
    "heading": "",
    "title": "Front national : Jean-Marie Le Pen appelle sa fille à démissionner"
}