{
    "article": "\"Au nom de mon mari Jonathan, père de nos trois jeunes enfants, je poursuis en justice Boeing, l'une des plus puissantes et influentes multinationales au monde\". Une famille française a porté plainte lundi 20 mai contre l'avionneur américain, à Chicago, aux États-Unis. La Française Nadège Dubois-Seex a perdu son mari Jonathan Seex le 10 mars dernier, dans le crash du vol 302 d'Ethiopian Airlines qui a fait 157 victimes. \"C'est un combat contre Goliath dans lequel je m'engage et je n'arrêterai que lorsque justice sera faite\", a-t-elle déclaré lors d'une conférence de presse mardi 21 mai. Ethiopian Airlines: le crash \"aurait pu être évité\" (victimes)par AFP LP\"Comment a-t-on pu laisser se produire un drame qui était par définition évitable ? Comment a-t-on pu rester sourd à toutes les inquiétudes remontées et tous les problèmes connus avant ces deux accidents\", a-t-elle demandé, faisant référence au crash du vol 610 de Lion Airlines, le 29 octobre 2018, survenu dans des circonstances similaires. Les pilotes mal formés \"La procédure, entamée ce lundi 20 mai devant le tribunal de district américain de Chicago, soutient que Boeing a négligé de correctement former les pilotes aux dangers et aux risques présentés par son nouveau logiciel MCAS (Maneuvering Characteristics Augmentation System)\", indique dans un communiqué les avocats de Nadège Dubois-Seex, cité par Franceinfo. Selon BFMTV, les avocats de la plaignante gèrent les dossiers d'une douzaine de familles de nationalités différentes. Ils réclament 276 millions de dédommagements pour chaque victime, poursuit la chaîne d'information en continu. Boeing a reconnu des failles dans son logiciel Boeing a pour la première fois reconnu samedi des défauts liés au 737 MAX impliqué dans deux catastrophes aériennes ayant fait 346 morts. Selon le constructeur aéronautique, le logiciel utilisé dans les simulateurs de vol était incapable de reproduire certaines conditions de vol, notamment celles ayant conduit à l'accident du 737 MAX d'Ethiopian Airlines le 10 mars dernier au sud-est d'Addis d'Abeba quelques minutes seulement après le décollage. C'est la première fois que Boeing admet un défaut de conception concernant un équipement du 737 MAX, dont le dysfonctionnement du MCAS a été mis en cause dans la tragédie d'Ethiopian. Cet aveu contribue à ternir encore un peu plus l'image de l'avionneur, qui répète depuis des semaines que cet accident, comme celui de Lion Air le 29 octobre dernier (189 morts), est dû à une \"chaîne\" d'événements pouvant inclure des erreurs des pilotes.",
    "date": "2019-05-14",
    "heading": "Cette Française, domiciliée aux États-Unis, a perdu son mari le 10 mars dernier dans le crash d'un Boeing 737 Max d'Ethiopian Airlines.",
    "title": "Crash d'Ethiopian Airlines : une Française porte plainte contre Boeing"
}