{
    "article": "La reprise de l'aciérie Ascoval de Saint-Saulve (Nord) est-elle menacée ? Le groupe britannique de sidérurgie British Steel a assuré mardi 14 mai qu'il respecterait \"tous ses engagements dans le calendrier prévu\", alors même qu'il a reconnu être à la recherche de soutien financier. La presse britannique évoque même le risque d'une faillite.Le groupe \"confirme qu'il entend apporter tous les financements négociés dans le calendrier prévu et respecter ainsi tous ses engagements afin de mener à bien ce projet de reprise sans délai supplémentaire\", a indiqué l'entreprise dans un communiqué en français mardi. \"Comme prévu, la reprise sera effective demain, mercredi 15 mai\", a-t-il ajouté, en assurant que les \"discussions\" en cours pour régler ses problèmes de trésorerie n'avaient \"pas d'impact\" sur sa volonté \"de se porter repreneur de l'aciérie Ascoval de Saint-Saulve\". Dans un communiqué distinct, le ministère de l'Économie et des Finances a pris acte de cette décision, assurant que la maison mère de British Steel avait \"confirmé sa capacité à mener à bien la reprise\" d'Ascoval. \"Dans ces conditions, l'État, en accord avec la région Hauts-de-France et la métropole de Valenciennes, confirme son soutien au projet de reprise et apportera sa part du financement dans les conditions négociées, afin de permettre l'effectivité de cette reprise dès demain\", assure Bercy. Le groupe britannique a reconnu mardi après-midi mener des discussions afin d'obtenir un soutien financier. British Steel met ses difficultés sur le compte du Brexit, dont les incertitudes \"représentent un défi pour l'ensemble des entreprises. Un peu plus tôt, la chaîne d'information Sky News avait révélé que le gouvernement britannique avait lancé des préparatifs en vue d'une possible faillite du groupe. Selon Sky News, le gouvernement élabore en secret des préparatifs, en mobilisant des experts en faillite, pour parer à une éventuelle cessation de paiement du groupe. British Steel chercherait notamment auprès des pouvoirs publics un financement de 75 millions de livres (86,4 millions d'euros) afin de poursuivre son activité dans les prochains mois.",
    "date": "2019-05-15",
    "heading": "Le groupe britannique assure qu'il va respecter ses engagements et que ses problèmes de trésorerie n'auront pas d'impact sur la reprise.",
    "title": "La reprise d'Ascoval menacée ? Le repreneur British Steel annonce des difficultés financières"
}