{
    "article": "Même dans la vie quotidienne, certains pompiers brillent par leur immense bravoure. Selon Le Progrès, c'est à l'intérieur de son propre domicile familial qu'un jeune apprenti a réalisé une performance véritablement héroïque.Dans le village de Vergonzac, une commune de Siaugues-Sainte-Marie dans la région Auvergne-Rhône-Alpes, un incendie a éclaté aux alentours de 13h20 ce lundi 13 mai. Le feu a démarré le long d'une cloison, au premier des trois étages de cette maison. Les dernières informations indiquent que le problème pourrait provenir d'un souci électrique.A l'intérieur, la propriétaire de la maison s'est alors retrouvée prise au piège en compagnie de son fils. Âgé de 20 ans, il se trouve par chance être un apprenti sapeur-pompier. Une personne qualifiée donc, mais orphelin de son équipement d'intervention. Face à l'urgence de la situation, il ne s'est pas posé de questions. Muni d'un simple extincteur, il a alors commencé à affronter le feu qui continuait de grandir.Blessé mais hors de portée Ses nombreux efforts n'ont finalement pas été vains. Il est parvenu à contenir les flammes le temps que les secours arrivent. Une fois sur place, disposant de moyens plus conséquents, les 25 pompiers ont finalement éteint l'incendie. Si la plupart des murs et le plafond ont noirci, la maison mitoyenne et deux étages de la maison ont, eux, été sauvés. Dans le même temps, ils ont pu évacuer les deux individus.Le jeune héros ne ressort malgré tout pas indemne de cet événement. Le manque de matériel l'a poussé à braver l'incendie à mains nues. Par conséquent, il souffre de brûlures conséquentes. Ne disposant pas non plus d'un masque pour se protéger, il a été victime d'une intoxication liée aux odeurs nocives qu'il a inhalées. L'apprenti pompier a été transporté aux urgences du centre hospitalier Emile-Roux du Puy-en-Velay. Encore sous le choc, sa mère a souhaité l'accompagner. Selon L'éveil de la Haute-Loire, son état n'inquiétait pas trop. La mairie a d'ores et déjà annoncé que la famille serait relogée.",
    "date": "2019-05-13",
    "heading": "Alors qu'un incendie avait démarré à son domicile, un pompier a réussi à contenir les flammes en attendant l'arrivée des secours.",
    "title": "Haute-Loire : Un pompier contient un incendie sans son matériel"
}