{
    "article": "Mains sur la tête, à genoux. La police des polices (IGPN) va mener lundi 13 mai les premières auditions des lycéens interpellés le 6 décembre dernier à Mantes-la-Jolie. Des dizaines de jeunes avaient été arrêtés à proximité du lycéen Saint-Exupéry, dans des conditions dénoncées par plusieurs associations et leurs familles. Une plainte pour violences policières avait été déposée à Versailles par le syndicat lycéen UNL après l'arrestation des 151 adolescents, mais l'affaire a été transférée Nanterre et confiée à l'IGPN courant février.Au moins une vingtaine de plaintes pour \"actes de torture et de barbarie\" et \"diffusion illégale\" de vidéo de personnes entravées ont été déposées par les familles des jeunes interpellés et d'autres devaient l'être encore, selon Arié Alimi, avocat de familles plaignantes et de SOS Racisme. L'association, ainsi que le syndicat Sud Éducation et la fédération de parents d'élèves FCPE devaient également se constituer parties civiles, selon lui. L'avocat s'était élevé contre le \"mépris patent du parquet envers les mineurs victimes, ainsi qu'à l'égard des associations qui se sont constituées parties civiles\", dénonçant l'absence d'enquête judiciaire. \"Compte tenu de la reprise en main globale du parquet par l'exécutif, nous allons saisir un juge d'instruction indépendant\", avait-t-il prévenu.Les incidents de Mantes-la-Jolie étaient intervenus en marge d'une mobilisation nationale des lycéens le 6 décembre 2018. 151 jeunes âgés de 12 à 21 ans avaient été interpellés près du lycée Saint-Exupéry après des heurts. A l'issue de leur garde à vue, la plupart d'entre eux avaient écopé de simples rappels à la loi.",
    "date": "2019-05-13",
    "heading": "Les vidéos de dizaines de lycéens agenouillés devant les forces de l'ordre en marge d'une manifestation violente à Mantes-la-Jolie (Yvelines) avaient suscité une vive polémique, en décembre dernier.",
    "title": "Mantes-la-Jolie : les lycéens mis à genoux par la police entendus par l'IGPN"
}