{
    "article": "C'est trop brutal\", confie-t-elle. Dans la nuit du 9 au 10 mai, les forces spéciales françaises ont libéré quatre otages, deux Français, une Américaine et une Sud-Coréenne, au cours d'une intervention \"d'une très grande complexité\" dans le nord du Burkina Faso, pendant laquelle deux militaires français ont été tués : Alain Bertoncello et Cédric de Pierrepont. \"J'ai perdu l'amour de ma vie\", a déclaré Florence, la compagne de ce dernier, sur BFMTV dimanche 12 mai. Ce lundi 13 mai, c'est Léa, qui partageait la vie d'Alain Bertoncello, 28 ans, qui s'est confié dans les colonnes du Parisien.La jeune femme de 26 ans a tout d'abord lu un texte qu'elle avait écrit pour lui. \"Alain Bertoncello était mon compagnon. C'était un homme joyeux, souriant et drôle. Nous croquions la vie ensemble et nous étions très complémentaires dans une relation fusionnelle. Nous avions de nombreux projets. Alain était humble, actif sur tous les fronts. Serviable, attentif, perfectionniste. C'était un homme parfait et c'était mon soleil\", explique-t-elle avant de détailler ses qualités et aptitudes professionnelles. \"Ses qualités principales étaient la droiture et la rigueur. L'amour du travail bien fait, jusqu'au dernier détail. C'était un homme de conviction, un grand professionnel apprécié par ses collègues. Sa maturité était extrême. Il avait une conscience aiguë de la réalité. Son engagement et sa capacité de travail l'ont mené de façon logique dans la plus prestigieuse et la plus sélective des unités de l'armée : le commando Hubert. Il était certain qu'il était prêt physiquement et mentalement pour cette mission. Il l'a accomplie jusqu'au bout. Et c'est donc une mission réussie malgré sa disparition et celle de Cédric.\"\"C'est mon héros\"Léa, également militaire, achève la lecture de son texte \"en pleurs\", précise le quotidien. \"La mort d'Alain, c'est un grand choc. On est préparé à l'absence (...) Mais une mort aussi soudaine, on ne s'y attend pas. C'est juste impensable. Pourtant, on connaît les risques de son métier. Mais on n'y pense pas forcément. Je n'arrive pas à croire que je ne le reverrai plus. C'est trop brutal.\"La jeune femme avait échangé quelques mots avec son compagnon avant l'assaut. \"J'ai senti à sa voix qu'il allait partir sur le terrain. Bien sûr, il n'a rien dit sur sa mission. On s'est échangé des mots d'amour. Et voilà, le lendemain à mon travail, j'ai su que c'était fini. Je ne le reverrai plus. C'est mon héros. Comme l'a dit mon petit frère de 12 ans, c'est notre Avenger.\"Alors que la présence de ces touristes dans cette région sensible fait polémique depuis plusieurs jours, Léa explique avoir \"la haine\". \"C'est sûr que j'ai la haine. Je leur en veux d'être partis dans ce pays alors qu'il ne fallait pas aller là-bas\". \"Si on commence à penser comme ça, on ne s'en sort plus. (...), tempère-t-elle néanmoins. Il y a des erreurs partout. Et c'est la vie malheureusement.\"Un hommage national sera rendu, mardi 14 mai, à Cédric de Pierrepont et Alain Bertoncello. La cérémonie aura lieu aux Invalides à partir de 11 heures et sera présidée par Emmanuel Macron. Léa y assistera. \"Ce sera dur, mais je le ferai pour lui\". Une cérémonie privée pour les familles est prévue ce lundi 13 mai.",
    "date": "2019-05-13",
    "heading": "Léa, compagne d'Alain Bertoncello, tué au Burkina Faso en libérant les otages, témoigne dans les colonnes du Parisien. \"Je n'arrive pas à croire que je ne le reverrai plus.",
    "title": "Otages au Burkina Faso : \"C'est sûr que j'ai la haine\",  confie la compagne d'un des militaires tués"
}