{
    "article": "Suivez en direct les résultats.22h01. Les estimations d'Elabe pour BFMTV revoient encore à la baisse le nombre de sièges de la République en marche et du MoDem. À eux deux, les partis totaliseraient entre 355 et 365 sièges, largement au-dessus des 289 nécessaires pour la majorité absolue. Il pourrait y avoir entre 125 et 133 députés les Républicains, et le PS et ses alliés totaliseraient entre 41 et 49 députés. La France insoumise obtiendrait entre 23 et 29 députés, et le Front national aurait entre 6 et 8 sièges.21h45. A Villeurbanne, l'ancienne ministre de l'Education, Najat Vallaud-Belkacem, est éliminée face à Bruno Bonnell (La République en marche). 21h12. Le député Front national Gilbert Collard est réélu dans la 2e circonscription du Gard. Il s'impose face à la candidate MoDem Marie Sara avec 50,16% des voix. Il a toutefois estimé que le FN avait pris \"un coup sur la tête\".21h07. Jean-Luc Mélenchon est élu dans la 4e circonscription des Bouches-du-Rhône. L'ancien candidat à la présidentielle fait ainsi son entrée à l'Assemblée nationale pour la première fois. Pour rappel, la France insoumise totaliserait entre 22 et 27 députés, pouvant ainsi créer un groupe à l'Assemblée.21h. Deux anciens ministres socialistes ont été battus : Jean-Jacques Urvoas et Marisol Touraine. L'ancien ministre de la Justice n'a pas été réélu dans la 1e circonscription du Finistère, face à la candidate En Marche, Annaïg Le Meur. L'ancienne ministre de la Santé s'est également inclinée dans la 3e circonscription d'Indre-et-Loire.20h57. Alexis Corbières, le porte-parole de la France insoumise, est élu dans la 7e circonscription de Sainte-Saint-Denis.20h50. Les nationalistes corses font leur entrée à l'Assemblée pour la première fois. Michel Castellani, Jean-Félix Acquaviva et Paul-André Colombani, tous les trois candidats du mouvement Pé a Corsica (Pour la Corse) ont été élus.20h42. Les estimations d'Elabe pour BFMTV ont été revues à la baisse pour La République en marche. Le parti présidentiel, allié au MoDem, aurait entre 347 et 403 députés. Les Républicains feraient un meilleur score que prévu, avec entre 107 et 127 sièges. Le Parti socialiste et ses alliés totaliseraient entre 30 et 35 sièges, tandis que la France insoumise en aurait entre 22 et 27. Ils pourront donc tous les deux créer un groupe à l'Assemblée. Le Front national aurait entre 6 et 7 députés.20h38. Marine Le Pen a pris la parole à Hénin-Beaumont. \"Je tiens à remercier les électeurs qui se sont déplacés et ont apporté leur confiance à nos candidats. Ce soir sont d'ores et déjà élus 6 députés. Je siègerai à leurs côtés puisque les électeurs m'ont élu à près de 58%\", a-t-elle déclaré. Elle a dénoncé une élection \"antidémocratique\" et a réclamé l'instauration de la proportionnelle aux élections législatives.20h29. Le journaliste et réalisateur François Ruffin, investi par la France insoumise est élu dans la Somme. Il s'impose contre le maire d'Abbeville, Nicolas Dumont (LR).20h23. Bruno Le Maire, le ministre de l'Économie, est élu sous l'étiquette La République en marche. Il totalise 63,74% des voix dans la 1e circonscription de l'Eure. Pour l'heure, 4 des 6 ministres candidats ont été élus : Annick Girardin, Bruno Le Maire, Richard Ferrand et Christophe Castaner. Il manque encore les résultats de Mounir Mahjoubi et Marielle de Sarnez.20h19. Florian Philippot, le vice-président du FN, candidat en Moselle, est battu, avec 42,84% des voix. C'est le candidat En Marche Christophe Arend qui s'impose. 20h14. Le ministre de la Cohésion des territoires, Richard Ferrand, est élu député avec 56,53% des voix dans la 6e circonscription du Finistère, malgré les affaires qui ont pollué sa campagne. Le porte-parole du gouvernement et secrétaire d'État en charge des relations avec le Parlement, Christophe Castaner, est également réélu, avec 61,47% des voix, dans la 2e circonscription des Alpes de Haute-Provence.20h09. Marine Le Pen est élue dans la 11e circonscription du Pas-de-Calais, face à la candidate En Marche Anne Roquet. Pour la première fois, la présidente du Front national va faire son entrée à l'Assemblée nationale. 20h06. Jean-Christophe Cambadélis, premier secrétaire du PS annonce sa démission après son élimination au premier tour, et la \"déroute sans appel du Parti socialiste\". 20h. Selon les estimations Elabe, pour BFMTV, La République en marche et le MoDem obtiendraient entre 395 et 425 sièges. Le parti du président obtiendrait ainsi la majorité absolue. Les Républicains et leurs alliés de l'UDI obtiendraient de 97 à 117 sièges. Le Parti socialiste se retrouverait à un niveau historiquement bas, avec 29 à 34 sièges. Le Front national n'aurait pour sa part qu'entre 4 et 6 députés. La France insoumise aurait entre 12 et 17 sièges.19h57. Ericka Bareigts, l'ancienne ministre des Outre-mer, conserve son siège de députée de la première circonscription de la Réunion. Elle a été élue avec 66% des voix, face à un candidat Les Républicains.La ministre des Outre-mer, Annick Girardin, a été réélue à Saint-Pierre-et-Miquelon. Elle est la première des six ministres candidats à sauver son poste. En effet, les ministres candidats qui ne seraient pas élus seront obligés de démissionner du gouvernement. Les cinq autres ministres concernés sont Bruno Le Maire, Mounir Mahjoubi, Marielle de Sarnez, Richard Ferrand et Christophe Castaner. À 17 heures, le taux de participation est de 35,33%, en nette baisse par rapport à dimanche dernier (40,7%). Au second tour, en 2012, à 17 heures, la participation était de 45%. D'après une enquête Ipsos/Sopra Steria, pour France Télévisions, Radio France, LCP AN, RFI-France 24 et Le Point, le taux d'abstention final pourrait atteindre les 56,6%.",
    "date": "2017-06-18",
    "heading": "Le second tour des élections législatives se tient dimanche 18 juin. Les électeurs sont appelés aux urnes pour élire les 577 députés de l'Assemblée nationale.",
    "title": "Suivez en direct les résultats du second tour des élections législatives"
}