{
    "article": "\"Déconseillées\", \"formellement déconseillées\"... Faut-il suivre à la lettre les recommandation du ministère des Affaires étrangères? La libération des otages français, qui a abouti à la mort de deux militaires, a fait resurgir la question des zones \"à risques\" définies par le quai d'Orsay. \"Nous mettons régulièrement en garde des agences touristiques proposant des déplacements dans des zones à risques\" a précisé Jean-Yves Le Drian, se disant \"favorable à un durcissement de la réglementation\".La classification actuelle se divise en quatre catégories :• Vert : vigilance normale• Jaune : vigilance renforcée• Orange : déplacement déconseillé sauf raison impérative• Rouge : déplacement formellement déconseilléSelon son entourage, Jean-Yves Le Drian a ainsi suggéré de réfléchir à la nécessité de classer davantage de zones en \"rouge\" afin de dissuader les voyageurs de s'y rendre. Sahel: les deux ex-otages ont-ils pris des risques inconsidérés ?par BFMTVLa question \"Passer plus de zones en rouge, ce n'est pas une solution. Il faut être plus vigilant sur le suivi de l'actualité, l'évolution des situations, pour détecter les zones où le danger, effectivement, est important. Mais le Quai d'Orsay fait déjà un bon travail\", a déclaré le représentant des agences de voyages françaises Jean-Pierre Mas.\"Revenir à la politique du 'ceinture et bretelles' d'il y a cinq ou six ans, où dès qu'il y avait un risque dans un pays comme l'Egypte, il était classé totalement en zone rouge... ce n'est pas une bonne solution\", a-t-il estimé. \"Le voyage c'est aussi une petite part de risques, sinon il faut rester à la maison\", a-t-il conclu.\"On est dans une société qui refuse l'aléa\"Aujourd'hui les agences de voyages françaises \"n'organisent pas de voyages dans les zones rouges, formellement déconseillées, ni dans les zones oranges, formellement déconseillées 'sauf raisons impératives' c'est-à-dire strictement professionnelles : en aucun cas le loisir\", a détaillé Jean-Pierre Mas.Les avis du Quai d'Orsay sont \"souvent bons\", \"mais ils ne sont pas infaillibles et personne ne peut le leur reprocher\", estime de son côté Jean-François Rial, PDG de Voyageurs du Monde. \"On est dans une société qui refuse l'aléa, le risque, et veut toujours trouver un responsable\". Les deux otages français libérés par les forces spéciales avaient été enlevés pendant un séjour au Bénin, pays jusque-là épargné par l'insécurité en Afrique de l'Ouest, mais dans une zone déconseillée par le Quai d'Orsay, ce qui a suscité des critiques à leur encontre.",
    "date": "2019-05-13",
    "heading": "Le Quai d'Orsay veut renforcer le classement des zones considérées \"à risques\" à l'égard des voyageurs. Les professionnels du secteur estiment eux, que ce n'est \"pas la solution\".",
    "title": "Tourisme : les \"zones déconseillées\" aux voyageurs font débat"
}