{
    "article": "avec l'organisation terroriste.« Un combattant parmi les combattants », c'est ainsi que se définit Tyler Vilus selon un article du Parisien, dimanche 12 mai. Djihadiste français identifié, il a longtemps été suspecté d'avoir été un des organisateurs des attentats du 13 novembre 2015 à Paris, causant un bilan de 130 morts et 400 blessés. Un potentiel rôle stratégique qui semble bien difficile à définir aujourd'hui.Selon l'article, il aurait joué le rôle d'éclaireur pour Daech. Projetant de rejoindre la France via Prague, il a toutefois été arrêté à Istanbul en juillet 2015, cinq mois avant les attentats. Le Parisien révèle que lors des interrogatoires, le djihadiste a reconnu entretenir des liens avec Abdelhamid Abaaoud, le commanditaire des attentats du 13 novembre à Paris. Il a avoué l'avoir prévenu de son arrestation, chose qu'il persistait à nier jusqu'ici mais que les renseignements soupçonnaient, précise le quotidien.« Je vous précise que j'ai contacté Abaaoud par d'autres biais que les messages visibles que vous avez en procédure. Je l'ai contacté via Telegram (une messagerie chiffrée) », a-t-il confié par ailleurs au juge d'instruction le 14 mars dernier, rapporte Le Parisien. « Au cours de ces échanges, Abaaoud me fait savoir qu'il a des équipes à Istanbul, que le lieu où je me trouve n'est pas sécurisé et que, si je parviens à sortir, ses équipes me récupéreront. »Des menaces mais peu de liens directs avec le 13 novembre Si le lien entre Vilus et Abaaoud a été établi, la position du Français de 29 ans au sein de Daech reste encore trouble. Lorsqu'il discute avec ce leader djihadiste, il lui promet de passer à l'action, seul, lors de son retour en France. « A mon avis, il devait être content que je lui propose ça », confie Vilus, selon le quotidien. « La réalité, c'est que je [...] ne projetais rien et surtout je ne voulais pas être tenu pour responsable de faits commis par d'autres. »S'il est resté en contact permanent avec Abaaoud, celui qu'on a appelé « l'éclaireur de Daech » n'estime pas avoir joué un rôle si actif dans les attentats du 13 novembre. « Je n'ai pas été missionné pour frapper l'Europe », affirme-t-il dans des propos relayés par Le Parisien. « Si l'on considère le fait que je suis arrivé parmi les premiers djihadistes francophones, ça peut expliquer le fait qu'on m'attribue une place significative dans l'influence que j'avais au sein de l'Etat islamique, mais ce n'est pas le cas. Il y avait autant de personnes qui m'appréciaient et me protégeaient que de personnes qui m'en voulaient et voulaient m'assassiner. »Les juges en charge de l'affaire ont décidé de ne pas mettre en examen Tyler Vilus dans le dossier lié aux attentats du 13 novembre. Ils ont considéré que les preuves de son implication s'avéraient trop légères. Pour autant, la DGSI confirme son rôle de propagandiste via le site Situ-veux Mon_avis, incitant à passer à l'action en France. Selon les enquêteurs, il serait un cadre de Daech.",
    "date": "2019-05-12",
    "heading": "Présenté comme l'éclaireur de Daech, Tyler Vilus brise le silence. Il explique ses liens",
    "title": "Attentats du 13 novembre : l'étrange confession d'un djihadiste proche d'Abaaoud"
}