{
    "article": "C'est un rapport qui risque de faire beaucoup parler. Le sénateur UDI de Haute-Garonne, Pierre Médevielle, présente jeudi 16 mai les conclusions de l'enquête parlementaire sur le glyphosate. \"Les commissions des Affaires Economiques et du développement durable nous ont demandé de produire un rapport d'information global sur la crise du glyphosate, de la nature cancérogène du produit à l'ampleur qu'a prise cette affaire dans la société et dans les médias\", détaille l'élu dans la Dépêche du Midi. Concrètement, une équipe composée de deux sénateurs et deux députés a contrôlé le système d'évaluation des substances dangereuses. Ils ont auditionné les principaux acteurs, comme l'Institut national de la recherche agronomique et le Centre national de recherche scientifique, dans le but de restaurer la confiance entre la population et les organes de contrôle. Et le sénateur est catégorique : \"À la question : le glyphosate est-il cancérogène, la réponse est non ! Il est moins cancérogène que la charcuterie ou la viande rouge qui ne sont pas interdites. (...) Le glyphosate a été décrété cancérogène par le Centre international de recherche sur le cancer (CIRC) de Lyon, en contradiction avec les études menées par l' Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail (ANSES)\"\"Argumentaire de Monsanto\"Des conclusions proches de celles de l'agence américaine de protection de l'environnement, qui estime que le glyphosate n'est \"probablement pas cancérigène pour les humains\". Un argumentaire venu des États-Unis qui n'étonne pas José Bové, le militant écologiste, qui y lit un révisionnisme environnemental. \"C'est typiquement le discours de Monsanto (la société qui produit le glyphosate ndlr) qui essaie de dissocier la molécule des adjuvants qui permettent au glyphosate d'agir. (...) Cela contredirait tous les rapports, de l'Organisation mondiale de la santé, des instituts de recherche sur le cancer ou tous les procès intentés et gagnés par des victimes du glyphosate.\" Récemment, le géant de l'industrie phytosanitaire a fait l'objet de révélations sur ses méthodes agressives de lobbying. De nombreuses personnalités de la classe politique et de la société civile ont été fichées en fonction de leur position quant au pesticide décrié, en vue de trouver des relais pour défendre l'argumentaire de Monsanto. \"Nous sommes aujourd'hui dans un climat d'hystérie collective qui voudrait que l'on supprime tous les pesticides, balaie Pierre Médevielle. Mais attention, si l'on vide la trousse à pharmacie on revient aux grandes famines du Moyen Âge.\" L'Occitanie, où est élu le sénateur, est l'une des régions les plus consommatrice de glyphosate selon une étude de l'ONG Générations futures.",
    "date": "2019-05-12",
    "heading": "Un rapport de l'Office parlementaire d'évaluation des choix scientifiques et technologiques sur le glyphosate va être remis jeudi 16 mai à la commission des Affaires économiques de l'Assemblée. Il conlut que rien ne prouve que le glyphosate est cancérogène.",
    "title": "Une enquête parlementaire juge le glyphosate moins cancérogène que la viande\n"
}