{
    "article": "C'est une promesse de campagne d'Emmanuel Macron que la ministre de la Santé, Agnès Buzyn, soutient. Dans Le Parisien du vendredi 16 juin, elle assure qu'elle est favorable à la hausse du paquet de cigarettes à 10 euros, mais que cette mesure doit s'accompagner de \"pédagogie\". \"C'est une option qui doit être discutée avec l'ensemble des acteurs, mais elle doit s'accompagner de pédagogie. Je ne suis pas contre cette hausse. Il faut une prise de conscience, surtout chez les jeunes et les femmes\", explique Agnès Buzyn. Et la ministre d'égrener les mauvais chiffres de la France : taux de fumeuses de 20 à 40 ans le plus élevé du monde, mortalité liée au cancer et aux infarctus en hausse... \"La hausse du prix du paquet est donc une façon de faire baisser le nombre de fumeurs, poursuit la ministre. J'entends l'inquiétude des Français sur leur pouvoir d'achat, mais il s'agit d'un impératif de santé publique. Le tabagisme est une vraie maladie.\" Pour autant, pas question de promouvoir l'usage de la cigarette électronique. \"Actuellement, on a peu de preuves scientifiques pour considérer qu'il s'agit d'un outil efficace. Le vapotage permet de réduire sa consommation mais pas l'arrêt complet du tabac. Or, c'est ce qui compte pour prévenir les cancers et les maladies cardiovasculaires. On ne reviendra donc pas sur l'interdiction de vapoter mise en place le 1er octobre prochain dans certains lieux publics\", assure Agnès Buzyn. En mars, Emmanuel Macron expliquait sur RTL qu'il voulait mettre en place une \"vraie politique de prévention\", qui incluait une hausse du paquet de cigarette à 10 euros. Le tabagisme quotidien a diminué parmi les hommes de 25-34 ans et les jeunes femmes de 15-24 ans entre 2010 et 2016 en France, rapportait l'enquête Baromètre santé 2016, qui constate cependant une tabagie globale toujours élevée, et en hausse chez les moins favorisés. \"En France, en 2016, 34,5% des 15-75 ans fumaient du tabac, 28,7% quotidiennement. Des chiffres qui sont stables depuis 2010, après la hausse observée entre 2005 et 2010\", selon le BEH, qui déplore cependant le maintien d'un tel niveau. Avec un tiers de fumeurs, la fréquence du tabagisme en France reste d'ailleurs \"nettement plus élevée que dans les pays voisins: l'Allemagne compte environ un quart de fumeurs, comme l'Espagne, la Belgique et les Pays-Bas; l'Italie et la Grande-Bretagne en comptent environ un cinquième\", note le Bulletin.",
    "date": "2017-06-16",
    "heading": "",
    "title": "Tabac : la ministre de la Santé favorable au paquet à 10 euros"
}