{
    "article": "Du nouveau dans l'affaire Benalla. Selon le JDD qui révèle l'information ce dimanche 12 mai, Alexis Kohler, secrétaire général de l'Élysée, Patrick Strzoda, directeur du cabinet d'Emmanuel Macron et le général Lionel Lavergne, directeur sur le départ du Groupe de sécurité de la présidence de la République, ont été auditionnés par la police judiciaire parisienne. Tous trois sont des proches du président de la République. Ils sont soupçonnés de \"faux témoignage\" après le signalement par le Sénat à la suite des travaux de la commission d'enquête dans l'affaire Benalla. Alexis Kohler a lui été entendu le 18 avril selon le JDD, alors que les deux autres, Patrick Strzoda et Lionel Lavergne, l'ont été le 12 avril. Présents la veille dans les locaux de la police, Alexandre Benalla et Vincent Crase ont également été questionnés. Au final, aucune poursuite n'a été engagée après ces auditions. Ces dernières font suite aux témoignages devant la commission d'enquête sénatoriale dans l'affaire Benalla. À l'époque, la saisine de la justice avait été souhaitée pour les trois collaborateurs d'Emmanuel Macron afin de vérifier certains éléments. Le Sénat, et son président Phillipe Bas, avaient pointé du doigt \"un certain nombre d'omissions, des incohérences et contradictions\" lorsqu'ils avaient été interrogés sous serment. Les trois hommes auraient \"retenu une part de la vérité\", avait-il été dénoncé. Pour rappel, le faux témoignage est passible en France d'une peine d'emprisonnement de cinq ans et de 75 000 euros d'amende. Pas protégé ? Le Sénat avait été vivement critiqué par sa méthode, décidant de cette saisine à main levée. L'exécutif avait alors parlé de \"tribunal politique\". Simple chargé de mission, Alexandre Benalla avait en sa possession trois passeports de service. Il a été reproché à la présidence de la République de ne pas avoir réclamé ces documents officiels ni d'avoir procédé à leur annulation, après les révélations de l'affaire au grand public. Le 25 avril dernier, Emmanuel Macron avait été interrogé par les médias sur Alexandre Benalla, rapporte Le Monde. Il avait alors assuré que son ex-homme de confiance \"n'avait jamais été protégé par l'Élysée\", tout en admettant qu'il eût commis \"des fautes graves\". Avant d'ajouter : \"Quoique n'ayant jamais été protégé par l'Élysée, qui l'a sanctionné, qui l'a ensuite licencié et qui n'a jamais cherché à le protéger à l'égard de quelque service administratif ou du grand public, il n'a pas donné une bonne image\".",
    "date": "2019-05-12",
    "heading": "La police judiciaire a auditionné, le mois dernier, trois proches collaborateurs d'Emmanuel Macron révèle le JDD. Ils sont soupçonnés de faux témoignage par le Sénat.",
    "title": "Nouveau rebondissement dans l'affaire Benalla"
}