{
    "article": "Celui-ci sera transféré ce vendredi au tribunal en vue d'éventuelles poursuites. L'humoriste Pierre Palmade a accepté une procédure dite de \"plaider-coupable\" pour usage et acquisition de stupéfiants. Le comédien a été convoqué à une date ultérieure au tribunal de Paris, qui devra se prononcer sur la peine proposée, a-t-on appris vendredi 12 avril auprès du parquet de Paris.Le comédien a reçu une convocation pour une procédure de comparution sur reconnaissance préalable de culpabilité, une procédure simplifiée offrant une alternative au procès, a précisé cette source. Il devra comparaître devant un juge qui sera chargé d'homologuer la peine que lui a proposée le parquet et qui a été acceptée par Pierre Palmade. L'humoriste avait été placé jeudi en garde à vue, avec un autre homme, dans le cadre d'une enquête de flagrance pour \"viol, violences sous l'emprise de stupéfiants et dégradation ou détérioration d'un bien appartenant à autrui\". Selon une source proche du dossier, Pierre Palmade avait appelé dans la matinée la police \"car son appartement avait été mis sens dessus dessous par la deuxième personne\". \"Quand les policiers sont arrivés, cette dernière a justifié ces dégradations en disant qu'elle avait été violée\", avait ajouté cette source.L'accusateur présenté à un juge samediPierre Palmade est finalement ressorti libre de garde à vue jeudi soir, l'autre homme l'ayant \"mis hors de cause\" concernant les accusations de viol. \"La personne qui avait porté plainte a très rapidement reconnu avoir menti\", avait pour sa part indiqué jeudi soir à l'AFP Me Sabine Kuster, avocate du comédien. Toutefois, le parquet de Paris avait précisé que l'enquête n'était pas close. L'homme qui avait accusé Pierre Palmade doit être transféré vendredi soir au tribunal de Paris en vue d'éventuelles poursuites au terme de deux jours de garde à vue, a-t-on appris par le parquet. Il doit être présenté samedi à un magistrat qui devra décider des suites judiciaires le concernant. Le prévenu est soupçonné de \"violences sous l'emprise de stupéfiants et dégradation ou détérioration d'un bien appartenant à autrui\".",
    "date": "2019-04-12",
    "heading": "Alors que l'humoriste avait été placé jeudi en garde à vue dans le cadre d'une enquête pour \"viol et violences sous l'emprise de stupéfiants\", il est au final poursuivi pour usage et acquisition de stupéfiants. L'homme qui l'accusait s'est en effet rétracté jeudi en fin de journée.",
    "title": "Usage et acquisition de stupéfiants : Pierre Palmade plaide coupable"
}