{
    "article": "Censé être une réussite, le passage de Benjamin à Disneyland Paris a tourné au conflit. Le 21 avril dernier, l'homme atteint de trisomie 21 s'est rendu au fameux parc d'attraction en compagnie de sa mère. Un statut différent qu'il n'a jamais exploité. « Mon fils voulait passer une journée normale, comme une personne normale », raconte sa mère au Parisien. « Il ne voulait pas de passe-droit, je n'ai donc pas pris de carte handicapée. »Cette volonté de se confondre parmi la foule a malheureusement tourné court. Le jeune homme âgé de 24 ans s'est vu refuser l'accès à l'une de ses attractions favorites : le Toy Soldiers Parachute Drop. Après « près d'une heure » d'attente, la sécurité s'est opposée à ce qu'il participe à ce manège transportant plusieurs personnes en l'air.Le parc a mis son véto pour des raisons de sécurité. « Elle est unique, très en hauteur. Cela demande une procédure d'évacuation particulière et plus contraignante », explique la communication du parc à Europe 1. Une excuse qui ne satisfait pas la famille. « Ils nous ont dit que s'il y avait un problème, et qu'il se retrouvait coincé là-haut, il pourrait paniquer », confie la mère du jeune homme. « Mais je connais mon fils, je sais comment il réagit. Je ne suis pas là pour le mettre en danger. »Un problème de communicationLa justification offerte par le parc n'arrive toujours pas à passer auprès de l'entourage de Benjamin. Le principal reproche concerne le manque d'information sur cette interdiction. \"A aucun moment, il n'était indiqué sur place qu'elle était interdite aux handicapés mentaux. Si cela ne s'était pas vu sur son visage, on nous aurait laissés passer », assure la mère.En réalité, Disneyland Paris a toujours annoncé ses mesures de sécurité concernant cette attraction. Cependant, pour être au courant, il faut en amont aller vérifier sur le plan du parc, disponible à l'accueil ou consultable sur leur site internet. Dans sa communication, le parc reconnait avoir commis une erreur concernant la réaction de son personnel face à Benjamin. Même si elle rappelle avoir été prudente avant tout. « La sécurité reste l'enjeu principal pour nous », souligne la société à Actu.fr. Pour se rattraper, elle invite la famille à revenir les voir afin de discuter plus longuement sur le sujet. « Pour le moment, je n'ai plus envie d'y retourner », déclare la mère. « Pour Benjamin, ils lui ont rappelé qu'il était différent, lui qui ne supporte pas son handicap.» Un appel à la réconciliation qui ne semble donc pas convaincre.",
    "date": "2019-05-11",
    "heading": "Un jeune homme atteint de trisomie 21 s'est vu refuser l'accès d'une attraction à Disneyland. Un évènement que regrette le parc.",
    "title": "Disneyland Paris : le parc refuse un homme trisomique à l'entrée d'une attraction"
}